import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-17"].cities["IR-1724"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        agriculture: "زراعت",
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        birds: "طیور",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        industry: "صنعت",
        fisheries: "شیلات",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان لارستان، یکی از شهرستان‌های جنوبی استان فارس است و مرکز آن
            شهر لار می باشد. این شهرستان از شمال به شهرستان‌های جهرم، زرین‌دشت و
            داراب، از شرق و جنوب به استان هرمزگان و از غرب و شمال غرب به
            شهرستان‌های لامرد، گراش، خنج و قیروکارزین محدود می‌شود. این شهرستان
            از نظر آب و هوایی جزء مناطق گرم و خشک به ‌شمار می‌رود و دارای
            زمستان‌هایی معتدل و تابستان‌هایی بسيار خشک است. جمعیت این شهرستان بر
            اساس سرشماری نفوس و مسکن سال 1395، برابر با 173189 نفر برآورد شده
            است. شکل زیر موقعیت شهرستان لارستان را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب ‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب ‌وكار تدوين مي‌شود. اين
            شناسنامه‌ها به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار
            هم‌پوشاني اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح مي‌شوند. یكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست‌ يابد. بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            لارستان ارائه‌ شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره‌ شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌ وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب ‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده‌ است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه های رایج بخش کشاورزی در شهرستان لارستان است. در
            این شهرستان با انجام فعالیت‌های باغداری ضمن ایجاد اشتغال زایی، می
            توان به اقتصاد این شهرستان و فضای کسب و کار رونق بخشید. کشاورزی و از
            جمله باغبانی در این شهرستان، در افزایش رفاه عمومی، فقرزدایی، تنوع
            بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و عدالت اجتماعی
            می تواند مؤثر باشد.{" "}
          </p>
          <p>
            با وجود اینکه شهرستان لارستان از جمله نقاط گرمسیر در استان فارس بوده
            و همچنین خشکسالی های اخیر محدودیت هایی را برای بهره برداری از منابع
            آبی و همچنین کیفیت آب به وجود آورده است؛ اما حوزه باغداری همچنان یکی
            از رسته های با ظرفیت بالا در این شهرستان است که می توان نسبت به راه
            اندازی طرح های متنوع متناسب با شرایط اقلیمی و محیطی این شهرستان
            سرمایه گذاری نمود. در ادامه به بررسی این کسب و کارها پرداخته می شود.
          </p>
          <p>
            اقلیم شهرستان لارستان زمینه مناسبی را برای تولید خرما در این منطقه
            فراهم نموده است و ارقام تولیدی این شهرستان شامل خاصويي، برهي، مجول،
            پيارم و زاهدي هستند و ظرفیت مناسبی برای گسترش نخلستان های خرما وجود
            دارد. خرما از جمله محصولات باغی است که با آب و هوای گرم و اقلیم
            جغرافیایی کویری سازگاری بیشتری دارد. خرما میوه ای است با ارزش غذائی
            بالا که به علت دارا بودن مواد قندی قابل توجه (حدود 70 درصد) علاوه بر
            مصرف غذایی، در صنعت نیز موارد استفاده فراوان دارد. مصارف مختلف خرما
            در صنعت شامل موارد خوراکی مانند شیره، شهد، شکلات خرما و ... است. از
            ضایعات این محصول در ترکیب خوراک دام و طیور، از برگ آن در ساخت انواع
            ظروف بافتنی، حصیر و از تنه و چوب آن در کارخانجات نئوپان سازی،
            کاغذسازی و همچنین پوشش ساختمان‌ها و پل‌ها استفاده می کنند.
          </p>
          <p>
            گیاه آلوئه ورا از جمله محصولاتی است که با آب شور و دمای بالای هوای
            این شهرستان سازگاری دارد. تولید این محصول در حال حاضر در مقیاس کم در
            این شهرستان انجام شده است. توسعه کاشت این محصول ضمن ایجاد
            اشتغال‌زایی، می تواند زمینه را برای ایجاد صنایع تبدیلی حاصل از آن
            نیز فراهم سازد. گونه های مختلف آلوئه ورا گیاهانی مقاوم به گرما،
            خشکی، بیماری‌ها، آفات و حتی شوری هستند. علت مقاومت زیاد آن ها ساختار
            مرفولوژیکی این گیاه است و بذر آن ها نیز در شرایط اقلیمی مناسب و در
            دمای 21 درجه سانتی گراد سبز می شوند. البته این گیاهان به سرما بسیار
            حساس هستند؛ به طوری‌که در دمای زیر 10درجه سانتی گراد رشد آن ها متوقف
            می شود. همچنین این گیاه به رطوبت زیاد، آب ایستایی و آبیاری زیاد حساس
            است؛ از این رو آبیاری گیاهان باید زمانی انجام شود که خاک آن ها
            کاملاً خشک باشد. چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید
            تحت آبیاری به موقع قرار بگیرد. آلوئه ورا را در هر نوع خاکی می توان
            کاشت ولی خاک های سبک که از زهکشی مناسبی برخوردار باشند برای کاشت این
            گیاه توصیه می شوند. بازار و جایگاه آلوئه ورا در کشور جدید می‌باشد و
            آن چنان که باید جایگاه خود را پیدا نکرده است اما این گیاه از اندک
            گیاهان دارویی است که علاوه بر مصرف دارویی در حوزه های آرایشی (مایع،
            ژل، کرم، لوسیون) و تغذیه ای (عصاره و نوشیدنی) نیز کاربرد دارد.
          </p>
          <p>
            با توجه به بحران خشکسالی و کاهش منابع آبی در این شهرستان، گیاه زیتون
            می تواند جایگزین مناسبی برای گونه‌هایی باشد که به آب زیادی نیاز
            دارند (مانند مرکبات). ارقام فیشمی، تخم کبکی و دزفول مناسب‌ترین ارقام
            زیتون برای اقلیم گرمسیری این شهرستان هستند.{" "}
          </p>
          <p>
            زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و
            تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به محصول
            ثروتمند خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول عمر و
            سازش با محیط‌های مختلف به سایر درختان برتری دارد؛ تا جایی که علاوه
            بر کشت در باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از این
            درخت استفاده می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های
            اقتصادی ارزشمندی از جمله تولید روغن زیتون، کنسرو زیتون، کمک به معیشت
            کشاورزان با زیر کشت بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی و
            جلوگیری از مهاجرت است.
          </p>
          <p>
            با توجه به اینکه این شهرستان در وضعیت تنش‌های سخت محیطی و کم آبی
            قرار دارد؛ لذا در این شرایط یکی از بهترین راهکارهای افزایش میزان
            بهره‌وری در بخش کشاورزی، استفاده از کشت‌های گلخانه‌ای است که در فضای
            بسته و قابل کنترل انجام می‌شود. کشت گلخانه‌ای دارای مزیت‌های زیادی
            از جمله مصرف آب کمتر، عملکرد بالاتر، بهبود کیفیت محصول و امکان
            استفاده از اراضی غیر قابل کشت و ... است. از جمله محصولات قابل تولید
            در گلخانه های این شهرستان می توان به انواع صیفی‌جات و سبزیجات، نشاء
            محصولات کشاورزی و گل و گیاه زینتی اشاره کرد که البته انتخاب نوع
            محصول تولیدی بیشتر بستگی به بازارفروش و میزان تقاضا دارد و در این
            زمینه سرمایه گذار باید بررسی های بیشتری انجام دهد. اما به صورت کلی
            محصولات ذکر شده قابلیت تولید در این منطقه را دارند.
          </p>
          <p>
            درخت « کُنار » از درختان بومی و منحصر به فرد در این شهرستان است که
            بسیار ارزشمند است و همچنین قابلیت توسعه آن در این شهرستان وجود دارد.
            کنار، درختی گرمسیری است و به نام های عناب هندی، سیب چینی و رملیک هم
            شناخته می شود و میوه ای از تیره عنابیان است. حدوداً 40 گونه کنار
            وجود دارد که از بین آن‌ها، کنار آفریقایی و کنار کازرونی یا ایرانی
            معروف تر هستند. میوه کنار خواص زیادی دارد که از جمله آن‌ها می توان
            به درمان زخم ها، تقویت و افزایش رشد مو، سم زدایی خون و بدن، تقویت
            دستگاه گوارش و درمان شکستگی استخوان اشاره کرد. همچنین برگ‌های آن نیز
            قابل استفاده هستند؛ به طوری که آن ها را می‌توان خشک و پودر کرده و
            برای شست و شوی بدن، پوست صورت و مو استفاده کرد. لازم به ذکر است که
            درخت کنار در عربی و گاهی در فارسی نیز سدر نامیده می شود و در ایران
            معمولاً به برگ های کوبیده آن سدر می گویند اما درخت کنار با درخت سدر
            متفاوت است.
          </p>
          <p>
            پسته از دیگر محصولاتی است که می تواند با آب شور و دمای بالای هوا در
            این شهرستان سازگاری زیادی داشته باشد. اصولاً درخت پسته، ۷ تا ۹ سال
            پس از کاشت نهال و پیوند شروع به دادن محصول می‌نماید. کسانی که قصد
            احداث باغ پسته را دارند برای داشتن سود اقتصادی باید کمی صبور باشند.
            بهترین خاک برای کاشت درخت پسته، خاک رسی یا شنی است. کیفیت آب مصرفی
            برای آبیاری درخت پسته به گونه ای است که کاشت سایر محصولات کشاورزی با
            آن آب غیر ممکن یا غیر اقتصادی است. آگاهی از اقلیم و آب و هوای مناسب
            برای درخت پسته یک امر حیاتی قبل از احداث باغ است. شرایط مناسب آب و
            هوایی برای کاشت نهال پسته اقلیم گرم و خشک در تابستان (گرمای سوزان
            نباشد) و زمستان سرد و معتدل است. همچنین انتخاب پایه مناسب نکته دیگری
            است که لازم است در نظر گرفته شود. یک پایه پسته قوی و ایده آل باید
            نسبت به بیماری های مختلف مقاوم بوده و دارای رشد بالایی باشد، همچنین
            مقاومت و سازگاری زیادی در برابر کم آبی و شوری داشته باشد. محصول پسته
            به لحاظ اهمیتی که اندام های مختلف گونه های متعدد درختان پسته از نظر
            خوراکی و صنعتی دارند همواره حائز اهمیت فراوانی است و میوه، پوست،
            هسته، برگ، ساقه و حتی صمغ آن نیز قابل استفاده می باشد.
          </p>
          <p>
            درخت اکالیپتوس از درختان عظیم و سریع الرشد است که به صورت گسترده در
            نواحی گرمسیری، نیمه گرمسیری و معتدل کشت می‌شود. اکالیپتوس‌ها که
            امروزه به صورت عمده به عنوان منبع تولید چوب کاغذسازی، هیزم،
            زغال‌چوب، تیرهای تونلی، تخته خرده چوب و اسانس‌های روغنی کاشته
            می‌شوند، به عنوان یکی از منابع عمده مولد فیبر جهت ساخت کاغذ سفید
            کرافت و در نهایت، تولید کاغذ چاپ و تحریر با کیفیت عالی شناخته
            شده‌اند. کاشت اکالیپتوس در خاک‌های شور و کم‌بازده بسیار ارزشمند است
            و توصیه می‌شود. جنس اکالیپتوس با توجه به تنوع فراوان منابع ژنتیکی و
            مقاومت در برابر سرما، گرما، شوری و خشکی از یک طرف و تولید سریع و
            مطلوب چوب در دوره کوتاه مدت سه تا پنج ساله از طرف دیگر، بهترین گزینه
            برای کشت به صورت وسیع در اراضی کم‌بازده، به ویژه با استفاده از هرزآب
            و فاضلاب است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در حوزه کشاورزی، در روند رشد و توسعه اقتصادی شهرستان
            لارستان نقش‎های متعددی بر عهده دارد که از جمله مهم‎ترین آن‎ها
            می‎توان تأمین مواد خام و اولیه مورد نیاز صنایع بالادستی، تأمین
            نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر بخش‏های صنعتی از قبیل
            کودها و سموم شیمیایی و ماشین‌آلات کشاورزی را نام برد.
          </p>
          <p>
            در سال های اخیر کشت دانه های روغنی نظیر کلزا، گلرنگ و کنجد در این
            شهرستان انجام گرفته است. در واقع علاوه بر تأمین روغن از این دانه ها،
            مزایایی نظیر مصرف کم آب و سازگاری با محیط های گرمسیری سبب شده است که
            کشت دانه های روغنی ذکر شده در اولویت برنامه های جهاد کشاورزی شهرستان
            قرار گیرد. در ادامه به بررسی مزایای کشت این محصولات پرداخته می شود.
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به اینکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد؛ لذا با استفاده از نزولات جوی
            می توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه
            می تواند در تغذیه دام های منطقه نقش مؤثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت این گیاه به عنوان یک دانه روغنی بسیار مهم در تولید محصولات
            حوزه صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول
            است. روغن کلزا از جمله مشتقات این گیاه است که امروزه به دلیل سالم
            بودن و داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال
            قرارگرفته است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد
            روغن و کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            گلرنگ، بومی کشورهای شرقی است و از نواحی عربستان برخاسته و پس از آن
            به سایر مناطق دنیا منتشر شده است. امروزه این گیاه در اغلب کشورها
            کاشته می شود و از نظر مصارف روغن و ماده رنگی گل‌های آن مورد توجه
            قرار گرفته است. تکثیر گلرنگ از طریق کاشت دانه آن صورت می گیرد. این
            گیاه به طور عمده در آب و هوای گرم و خشک رشد می کند و می توان در صنعت
            داروسازی از آن استفاده کرد. همچنین در آینده محصول جایگزین زعفران
            محسوب خواهد شد و نسبت به سایر روغن های مایع ضرر کمتری دارد.
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان گزینه شغلی مناسبی است. کنجد
            از جمله گیاهانی است که با هر بار کشت و پرورش، محصول و بار قابل توجهی
            را به ارمغان می آورد. یکی دیگر از مزایای کاشت این گیاه، صرفه جویی در
            منابع آب است. این گیاه قادر است تا با جذب رطوبت باقیمانده در خاک رشد
            کند. همین امر موجب سازگاری این گیاه با آب و هوای گرم می شود. ریشه
            های این گیاه در بهبود ساختمان خاک و افزایش نفوذپذیری آن نقش مؤثری
            داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های زراعی در نظر
            گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان کود سبز
            کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی، آجیل فروشی
            ها، تهیه عطرها و به عنوان حلال در داروسازی و ... مورد استفاده قرار
            می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می تواند هدف تولید
            انبوه کشاورزان باشد؛ از همین رو نگرانی ها برای بازاریابی این محصول
            نسبت به سایر محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم وجود
            ماشین‌آلات کاشت و برداشت دانه های روغنی است که در صورت تأمین این
            ماشین آلات، تولید کمی وکیفی محصول در سطح شهرستان می‌تواند از رشد
            قابل توجهی برخوردار باشد.
          </p>
          <p>
            در شهرستان لارستان زمینه رویش و توسعه کشت بیش از ۲۰ گونه از گیاهان
            دارویی به صورت آبی و دیم فراهم است. از جمله گیاهانی که در این
            شهرستان کشت شده‌اند می‌توان به خاکشیر، سیاه دانه، زیره سبز، چای ترش،
            بادام کوهی، کنار، مورینگا، آویشن باغی، مریم گلی، مرزنجوش، آنغوزه و
            نعنا فلفلی اشاره کرد که بسته به نوع گیاه در دو فصل بهار و پاییز کشت
            می‌شوند. تقاضای مصرف گیاهان دارویی به علت روی گردانی از داروهای
            شیمیایی و یا حتی استفاده برخی از این محصولات در تولیدات کارخانه‌های
            بزرگ دارویی همواره رو به افزایش است. این گیاهان نه تنها برای درمان
            بیماری‌ها استفاده می شوند، بلکه در صنایع کنسروسازی، نوشابه سازی،
            ‌عطرسازی و غذایی نیز کاربرد دارند. خواص بی نظیر این گیاهان و نداشتن
            عوارض جانبی ناشی از مصرف آن‌ها باعث شده است که افراد زیادی به
            صورت‌های مختلف از آن ها استفاده کنند. به همین جهت کشت گیاهان دارویی
            از جمله مشاغلی است که می تواند سوددهی زیادی را به همراه داشته باشد.
            با توجه به اینکه این گیاهان برای کشت، به مراقبت خاص و شرایط حساسی
            نیاز ندارند؛ لذا می توان روی کشت آن ها سرمایه گذاری کرد.
          </p>
          <p>
            علاوه بر گیاهان دارویی ذکر شده، در زمینه تولید کتیرا نیز می توان
            فعالیت کرد. گون گیاهی است که در مناطق خشک و کویری ایران می روید و
            نسبت به خشکی و شوری خاک بسیار مقاوم است. کتیرا صمغی است که از ساقه
            گون گرفته می شود. این صمغ خود به خود یا معمولاً بر اثر شکافی که به
            ساقه گون وارد می شود، از آن خارج شده و پس از مدت کوتاهی خشک می شود و
            پس از جمع آوری به دو صورت عمده در بازار عرضه می شود. این محصول در
            صنایع مهمی کاربرد دارد و هر کیلوگرم از آن به صورت خالص با قیمت
            بالایی به فروش می رسد که با سوددهی زیادی نیز همراه است؛ بنابراین به
            دلیل سازگاری این گیاه با اقلیم شهرستان می توان در زمینه تولید آن
            سرمایه گذاری کرد.
          </p>
          <p>
            ورود کینوآ به الگوی کشت و زراعت شهرستان لارستان، می‌تواند افق روشنی
            در تحول بخش کشاورزی از نظر اقتصادی و مدیریت منابع آبی باشد. این گیاه
            به دلیل سازگاری بسیار بالا با شرایط آب و هوایی مختلف و همچنین نیاز
            کم به آب، قابلیت کشت گسترده در تمامی بخش های این شهرستان را دارا می
            باشد. این گیاه از طرف سازمان خوار و بار جهانی به عنوان یک استراتژی
            برای امنیت غذایی معرفی شده است. در واقع این گیاه شبه غله است و در
            شرایط کمبود غله، می تواند جایگزین مناسبی برای غلات باشد. آب و هوای
            گرم و خشک این شهرستان و شور بودن آب آن از یک سو و تحمل گیاه کینوا در
            مقابل شوری، خشکی و یخ زدگی از سوی دیگر، بیانگر آن است که می توان از
            کینوا به عنوان گیاهی مناسب برای رسیدن به کشاورزی پایدار، تغذیه مناسب
            و تولید صنعتی در این شهرستان استفاده کرد. دانه های این گیاه سرشار از
            پروتئین است و می تواند یک جایگزین عالی برای برنج محسوب شود. این غله
            کامل باعث ایجاد سیری طولانی مدت می شود. این گیاه به رشد در شرایط سخت
            مشهور است؛ بنابراین یکی از بهترین گزینه ها برای بیابان زدایی محسوب
            می شود. با توجه به مطالب ذکر شده، گسترش کشت آن در این شهرستان مزیت
            دارد و می تواند از جمله مشاغل پیشنهادی در این حوزه باشد.{" "}
          </p>
          <p>
            پنبه نیز از محصولات زراعی دیگری است که در این شهرستان کشت می شود و
            می توان نسبت به توسعه کشت آن اقدام کرد. این گیاه گرمادوست می‌باشد و
            رشد و نمو آن بستگی زیادی به دما دارد و هرگز نباید با یخبندان و سرمای
            شدید مواجه گردد؛ بنابراین شرایط کشت این گیاه در شهرستان لارستان
            فراهم است. البته این گیاه به شوری مقاوم است و در اغلب خاک‌های زراعی
            می‌توان آن را کشت نمود، اما خاک‌های رسوبی و جلگه‌ای عمیق با مواد آلی
            کافی و زهکشی طبیعی، مناسب‌تر هستند. پنبه، به طلای سفید مشهور است و
            الیاف آن یکی از مهم‌ترین الیاف طبیعی برای تهیه نخ و پارچه به شمار
            می‌رود و محصولات آن علاوه بر داشتن ویژگی‌هایی چون استحکام، دوام،
            رنگ‌پذیری، قابلیت شستشو، اتوپذیری، قابلیت جذب گرما و تبادل هوا، موجب
            آرامش روحی و احساس مثبت در انسان می شوند. این شهرستان در زمینه تولید
            پنبه در استان فارس مقام اول را دارد و ارقام کشت شده آن در این
            شهرستان شامل گلستان، بختگان، ساجدی، خرداد و رقم خارجی مای می‌باشند.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در شهرستان لارستان
            انجام می شود. دامداری در این شهرستان با وجود دمای بالای هوا و همچنین
            تعداد بالای روزهای آفتابی، از رونق خوبی برخوردار است. با توجه به این
            که حوزه دامداری با یکی از مهم ترین نیازهای انسان، یعنی نیاز به منابع
            غذایی و همچنین منابع پروتئینی مرتبط می‌باشد؛ بنابراین همواره مورد
            توجه قرار گرفته است. فعالیت در این حوزه شغلی و افزایش بهره وری در
            آن، ضمن ایجاد اشتغال‌زایی در این شهرستان، می تواند عاملی برای توسعه
            صنایع غذایی، تبدیلی و تکمیلی محسوب شود.{" "}
          </p>
          <p>
            در این شهرستان پرورش دام‌های سبک و سنگین بیشتر به صورت سنتی بوده و
            تعداد محدودی نیز به صورت نیمه صنعتی و صنعتی در این منطقه در حال
            انجام است. به منظور تأمین گوشت و شیر گسترش طرح های دامداری در این
            منطقه همچنان حائز اهمیت است. با توجه به وجود زمینه و همچنین تجربه
            افراد، می توان این کسب و کار را کم ریسک خواند؛ بنابراین در این
            شهرستان قابلیت سرمایه گذاری دارند. در ادامه به معرفی دام های سازگار
            با منطقه و بررسی مزیت های حاصل از پرورش آن ها پرداخته می شود.
          </p>
          <p>
            طبق بررسی های انجام شده، پرورش دام های سبک در این شهرستان بیشتر شامل
            گوسفند قشقایی و بزهایی از نژادهای محلی هستند و با توجه به آمار،
            اولویت پرورش برای هردوی این دام ها در یک سطح است.
          </p>
          <p>
            در سال‌های اخیر پرواربندی گوسفند به دلیل سودآوری بالا و ریسک کم،
            طرفداران بسیاری پیدا کرده و با اقبال عمومی مواجه شده است. از
            مزیت‌های اقتصادی این کسب و کار می توان به اشتغال زایی در شهرستان،
            تولید گوشت مرغوب و پشم اشاره نمود. گوسفند در مقايسه با ساير حيوانات
            به جيره نگهدارى کمترى احتياج دارد و بيشتر غذاى دريافتى را صرف رشد و
            نمو مى‌کند. همچنین نسبت به سایر دام‌ها مثل بز و طیور، مقاومت خوبی در
            برابر بیماری‌ها و شرایط نامناسب رطوبتی و دمایی دارد؛ بنابراین میزان
            تلفات در این دام بسیار پایین‌ بوده و ضرر اقتصادی کمی را از این جهت
            به دامدار وارد می‌کند. پرواربندی گوسفند نیاز به تجهیزات ارزان قیمتی
            دارد و به دلیل ریسک کم و همچنین دوره بازگشت سرمایه سریع از جذابیت
            مالی مطلوبی برخوردار است. طرح پرواربندی گوسفند از نظر اقتصادی ظرفیت
            بالایی داشته و به دلیل نیاز مداوم بازار به گوشت گوسفند، تقاضا برای
            آن پا برجا بوده و هر میزان تولید به راحتی به فروش خواهد رسید. از این
            رو بحث رقابت در این حوزه چندان مطرح نبوده و جزء دغدغه‌های
            پرورش‌دهندگان نیست. با توجه به مزیت های مطرح شده، طرح پرواربندی
            گوسفند در این شهرستان مزیت دارد و می تواند جزو مشاغل پیشنهادی در این
            حوزه محسوب شود.{" "}
          </p>
          <p>
            نژاد قشقایی از محبوب ترین نژادهای گوسفندان در کشور است؛ به همین دلیل
            اکثر دام هایی که در مناطق جنوبی ایران نگهداری می‌شوند از این دسته
            هستند. این گوسفندان جزو نژادهای گوشتی هستند و قادرند در شرایط محیطی
            دشوار نیز زندگی کنند. همچنین گوشت آن‌ها به عنوان یکی از با کیفیت
            ترین گوشت های گوسفند به شمار می رود.
          </p>
          <p>
            به طورکلی بز به ‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و
            گوشت در این شهرستان پرورش داده می‌شود. جثه کوچک، کم توقع بودن و
            مقاومت در برابر بیماری‌ها و شرایط سخت محیطی باعث شده است که بز به
            ‌عنوان حیوانی محبوب در بین دامداران تلقی شود. در نقاط مختلف از این
            حیوان علاوه بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز
            استفاده می‌شود.
          </p>
          <p>
            پرورش گاوهای بومی و دورگه نیز جهت تأمین شیر در این شهرستان پیشنهاد
            می گردند. با توجه به نیاز شهرستان به گوشت و مواد گوشتی و نقش مهم این
            محصولات در تأمین پروتئین و غذای افراد، پرورش دام های پر بازده به
            منظور افزایش تولید و خودکفایی غذایی، امری لازم و ضروری است. گاوهای
            بومی به لحاظ تنوع و اختلاف ژنتیکی، ویژگی های خاص نژادی و مقاومت های
            طبیعی ایجاد شده در آن ها طی قرن ها زیست در شرایط سخت محیطی و آب و
            هوایی مختلف به عنوان یک منبع عظیم تولید شیر و گوشت می توانند نقش
            مؤثر در تأمین مواد پروتئین حیوانی و اقتصاد منطقه ایفا نمایند. پوست
            گاو به عنوان یک محصول با ارزش دامی در صنعت چرم‌سازی استفاده می‌شود،
            حتی شاخ، سم و فضولات حیوان نیز ارزش اقتصادی داشته و به روش های مختلف
            مورد استفاده قرار می گیرند.
          </p>
          <p>
            امروزه به منظور بهره برداری بهینه، از گاوهای دورگ استفاده می‌شود.
            این دام‌ها، حاصل تلقیح نژاد اصلی و نژاد بومی هستند. گوساله ای که از
            طریق آمیخته گری متولد می شود، هم برخی خصوصیات ارثی گاو نر اصیل و هم
            برخی خصوصیات ارثی گاو ماده بومی را دارد. در نسل های بعدی به تدریج
            صفات منتقل شده از گاوهای اصیل در گوساله ها ظاهر می شود و تولیدات شیر
            و گوشت اغلب آنها نیز به نحو قابل توجهی افزایش می‌یابد.
          </p>
          <p>
            پرواربندی گوساله جهت تأمین گوشت در این شهرستان، می تواند دارای مزیت
            باشد. حدود نیمی از گوشت قرمز شهرستان توسط گاوهای پروار شده تأمین
            می‌شود؛ بنابراین این بخش از دامپروری و دامداری دارای ظرفیت زیادی
            برای توسعه و پیشرفت دارد. مزایای ورود به عرصه‌ پرورش گوساله دارای
            جنبه های مختلف است؛ به طوری که از پوست گاو گوشتی در چرم‌سازی استفاده
            می‌شود و همچنین از گوشت آن جهت استفاده در تغذیه انسان بهره برداری می
            شود. علاوه بر این موارد، برای جلوگیری از واردات گوشت گوساله از
            کشورهای دیگر تولید آن اهمیت دارد. در حال حاضر پرورش گاو به دو صورت
            صنعتی و سنتی انجام می گیرد. در پرواربندی علمی و صنعتی از دام‌های نر
            جوان نژادهای گوشتی استفاده می‌شود. استفاده از ظرفیت ژنتیکی دام‌های
            گوشتی و کاهش کشتار دام‌های شیری و مولد از دیگر محاسن پرواربندی با
            روش‌های نوین است. پرواربندی گوساله با روش‌های علمی و نوین سبب کاهش
            دوره پرواربندی، کاهش هزینه تولید گوشت و جلوگیری از تخریب مراتع
            می‌شود.
          </p>
          <p>
            برای پرورش شتر نیز ظرفیت مناسبی در شهرستان لارستان وجود دارد؛ اما
            نکته قابل توجه در این زمینه، بازاریابی برای محصولات تولیدی است. با
            توجه به اینکه محصولات حاصل از شتر اعم از گوشت، شیر، لبنیات و ...
            کمتر در بین عموم جامعه شناخته شده و متداول هستند؛ بنابراین پیش از
            راه اندازی این کسب و کار باید چنین جوانبی را سنجید و سپس اقدام به
            سرمایه گذاری نمود. پرورش شتر نسبت به سایر دام ها مزیت‌هایی مانند
            قابلیت سازگاری با شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل گرما و
            کم آبی و کیفیت پایین علوفه و همچنین مقاومت نسبی در مقابل امراض و
            عوامل بیماری زا دارد. همچنین شتر در مقایسه با سایر دام های اهلی
            علوفه را با قابلیت هضم بالا و بازدهی بیشتری استفاده می نماید و قادر
            است از انواع خاص گیاهان مرتعی (خشبی، خاردار و تیغ دار) به میزانی
            استفاده نماید که سایر دام ها قادر به استفاده از آن نیستند. از دیگر
            فواید پرورش شتر، حداقلِ نیاز به تأسیسات، تجهیزات و امکانات پرورش و
            نگهداری و در نتیجه کمترین نیاز به سرمایه گذاری سنگین را دارد. گوشت
            شتر منبع بسیار خوبی برای بسیاری از مواد غذایی مهم و مورد نیاز بدن
            می‌ باشد. این گوشت حاوی پروتئین‌ هایی با ارزش غذایی بالا و تعدادی از
            ویتامین ‌های مفید و مورد نیاز بدن نظیر ویتامین ‌های گروه B و برخی از
            عناصر معدنی مهم نظیر آهن، فسفر و کلسیم است. سازمان ملل متحد شیر شتر
            را جزو سالم‌ترین شیر حیوانی جهان شمرده است و به ‌دلیل خواص زیادی که
            دارد، برخی محققان به آن «طلای سفید بیابان» می‌گویند. در تحقیقات
            جدید، خواص متعددی برای شیر شتر به ‌اثبات رسیده است که این تحقیقات
            بیانگر آن است که پادتن‌های موجود در آن علاوه بر اینکه موجب ماندگاری
            طولانی‌تر نسبت به اغلب محصولات لبنی می‌‌شوند، سیستم ایمنی بدن را
            تقویت کرده و باعث غلبه سیستم دفاعی بدن در برابر بیماری‌هایی نظیر
            سرطان، ایدز، آلزایمر و هپاتیت C می‌‌شود و از این نظر شیر شتر ساختار
            و ‌خصوصیاتی بسیار شبیه به شیر انسان دارد.
          </p>
          <p>
            در زمینه پرورش زنبورعسل نیز می توان در این شهرستان سرمایه گذاری
            نمود. البته در فصول گرم سال باید زنبورداران کندوهای خود را به نقاطی
            با دمای پایین تر منتقل کنند. لازم به ذکر است که این شهرستان در فصل
            زمستان به دلیل مساعد بودن هوا مکان مناسبی برای استقرار زنبورداران
            است و از استان های مجاور نیز افراد زیادی به این منظور، مهاجرت موقت
            به این منطقه دارند. وجود گیاهان دارویی، مرکبات و کنار نیز سبب می شود
            تا عسل مرغوبی در نتیجه استقرار در این منطقه تولید شود.
          </p>
          <p>
            پرورش زنبورعسل اگر همراه با رعایت اصول علمی صورت پذیرد، می تواند
            سودآوری مناسبی را به همراه داشته باشد. زندگی این حشرات به سبک کلنی
            باعث شده است که پرورش دهندگان زنبور از اشتغالی پایدار بهره مند شوند؛
            زیرا میزان بالای زاد و ولد زنبورها باعث سودآوری بیشتر برای پرورش
            دهندگان خواهد شد. بر خلاف افکار غالب عمومی که تصور می کنند مهمترین
            فایده زنبورعسل، تولیدعسل و سایر محصولات و فرآورده های مرتبط با شهد و
            عسل است، می توان گفت بالغ بر 90 درصد فواید زنبورعسل مربوط فعالیت
            گرده افشانی است. عدم فعالیت زنبورها و دیگر حشراتی که گرده افشانی را
            انجام می دهند، باعث عدم باروری و نابودی تدریجی گیاهان و درختانی می
            شود که برای گرده افشانی به آن‌ها وابسته اند. افراد با تجربه معمولاً
            در کنار پرورش زنبور عسل به کشاورزی و تولید محصولات زراعی می پردازند
            و به اصطلاح با یک تیر دو نشان می زنند؛ زیرا با ادغام این دو فعالیت
            علاوه بر تأمین مواد غذایی برای زنبورها به دلیل کیفیت در گرده افشانی،
            به کشت و زراعتی با کیفیت و محصولی بی نظیر نیز دست خواهند یافت.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            فرآوری محصولات کشاورزی و دامی، یکی از مهم ترین روش‌ها برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی در شهرستان لارستان
            محسوب می شود. ایجاد و توسعه صنایع غذایی در این شهرستان، علاوه بر
            اشتغالزایی و کاهش هدررفت محصولات کشاورزی، باعث ارتقای سطح درآمد مردم
            منطقه نیز خواهد شد.{" "}
          </p>
          <p>
            با توجه به اینکه نخلستان‌های زیادی در ارقام مختلف در این شهرستان
            وجود دارند؛ بنابراین می توان علاوه بر فروش محصولات درجه یک به منظور
            مصرف خام، محصولاتی که ممکن است مرغوبیت کمتری داشته باشند را جهت
            فرآوری، در فرآیندهای وارد کرد و محصولات متنوعی را تولید نمود. فرآوری
            خرما با دو هدف عمده، تبدیل کردن خرما به یک محصول، با ارزش بیشتر و
            افزایش عمر ماندگاری آن انجام می‌شود. با فرآوری خرما می‌توان با تنوع
            بخشیدن و افزایش عمر ماندگاری، باعث گسترش بازار مصرفی این محصول شده و
            طیف گسترده‌ای از مصرف‌کنندگان را جذب کرد. از جمله فرآورده‌های خرما،
            می‌توان به محصولاتی مانند شیره، سرکه، کارامل، قند مایع، عسل، خمیر
            خرما (برای تهیه شیرینی و بیسکوئیت و رولت خرما)، شهد، کرم، مخمرهای
            خوراکی، آرد هسته خرما، سس، کمپوت، لواشک، الکل، ترشی، بستنی و حلوای
            خرما اشاره کرد. فرآورده‌های خرما، به دلیل اینکه در ساختار خود دارای
            ترکیبات افزودنی غیرطبیعی نیستند و همچنین ارزش غذایی بالایی دارند،
            مورد توجه مصرف‌کننده قرار می‌گیرند. از طرفی تولید این فرآورده‌ها،
            منطبق بر استانداردهای جهانی، زمینه را برای صادرات هرچه بیش‌تر این
            نوع محصولات فراهم می‌کند.
          </p>
          <p>
            کنجد نیز یکی از محصولاتی است که در سطح زیادی در این شهرستان کشت می
            شود. بنابراین احداث واحد فرآوری آن با هدف تولید صنعتی محصولاتی نظیر
            ارده، روغن کنجد، حلوا ارده و حلوا شکری دارای مزیت خواهد بود. این
            محصولات با توجه به خواص گوناگون و مصرف گسترده ای که دارند، می توانند
            با یک بازاریابی مطمئن، جایگاه مناسبی را برای خود در بازارهای داخلی و
            خارجی پیدا کنند و از طرفی وجود این صنایع می تواند سبب افزایش تمایل
            کشاورزان برای افزایش کشت کنجد گردد که به موجب آن زمینه اشتغال زیادی
            برای افراد فراهم خواهد شد.
          </p>
          <p>
            با توجه به وجود سیلوهای ذخیره سازی گندم در این شهرستان و همچنین
            اهمیت این کالای استراتژیک، ایجاد واحد تولید آرد به منظور فرآوری گندم
            پیشنهاد می شود. با آسیاب کردن گندم، جوانه و سبوس یا همان پوسته از
            بخش آردی آن تفکیک می‌گردد. آرد با توجه به میزان سبوس جدا شده، به
            انواع مختلفی تقسیم‌بندی می‌گردد. از انواع آرد می‌توان به آرد قنادی،
            آرد ستاره، آرد سبوس گرفته و آرد کامل اشاره نمود که از این میان، آرد
            کامل به دلیل اینکه مقدار سبوس زیادی دارد، دارای ارزش غذایی قابل
            توجهی است. با توجه به سرانه مصرف آرد در این شهرستان، احداث واحدی جهت
            تولید آرد، دارای مزیت خواهد بود.
          </p>
          <p>
            خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است.
            در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده
            و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک
            کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، بلکه وزن و حجم آن را نیز
            به میزان چشمگیری کاهش می‌دهد؛ در نتیجه از هزینه‌های حمل و نقل و
            ذخیره‌سازي آن نیز می‌کاهد. نیاز بیش از حد برخی از کشورها به این گونه
            محصولات (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل
            سبزیجات و میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)، فرصت
            مناسبی برای رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            تولید خیارشور نیز از جمله مشاغلی است که می تواند در این شهرستان
            پیشنهاد شود. راه‌اندازی خط تولید خیارشور به دلیل نیاز به سرمایه
            نسبتاً کم در مقایسه با دیگر خطوط تولید و همچنین مواد اولیه تولید شده
            در داخل شهرستان، فرصت مناسبی را برای سرمایه گذاری در این زمینه فراهم
            کرده ‌است. از جمله خواص خیارشور برای سلامتی می توان به بهبود وضعیت
            گوارش، منبع غنی از آنتی‌اکسیدان، کمک به کنترل دیابت، حفظ سلامت کبد و
            حفظ سلامت معده اشاره نمود.
          </p>
          <p>
            لازم به ذکر است که در صورت توجه نکردن به بازارفروش و ظرفیت شهرستان،
            تمام مشاغلی که در این حوزه ذکر شدند، با مسئله اشباع رو به رو خواهند
            شد. بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه اندازی این مشاغل امری مهم و ضروری
            است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز شهرستان به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در این
            زمینه برای پرورش بسیاری از طیور شرایط مساعدی در شهرستان وجود دارد
            اما نکته مهم و قابل توجه، بازاریابی جهت فروش محصولات تولیدی است. در
            واقع وجود بازارفروش دائمی و مطمئن می تواند زمینه را برای گسترش طرح
            های پرورش طیور چه به صورت سنتی و چه صنعتی فراهم نماید. بنابراین
            طیوری که در ادامه به آن پرداخته می شود، به شرط بازاریابی مناسب مزیت
            پرورش دارند و در حال حاضر اولویت پرورش برای آن ها یکسان است.
          </p>
          <p>
            پرورش مرغ محلی نسبت به مرغ صنعتی تلفات کمتری دارد. مرغ بومی نسبت به
            بیماری‌ها، گرما و سرما مقاومت بیشتری دارد و این امر باعث می شود که
            با سوددهی خوبی همراه باشد. هرچند که تلفات در مرغداری‌ها اجتناب
            ناپذیر است؛ اما در صورت رعایت بهداشت و واکسیناسیون می توان مرگ و میر
            مرغ ها را به حداقل رساند. اگر در پرورش مرغ بومی یا همان مرغ محلی از
            تجهیزات مدرن استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. اما با
            خلاقیت می توان تجهیزات پرورش شامل آبخوری، دان خوری، لانه تخم گذاری و
            ... را با وسایل ساده ساخت. در واقع با کمترین تجهیزات می توان به
            پرورش مرغ بومی پرداخت.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزو گوشت‌های قرمز
            محسوب می‌شود که نسبت به سایر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است؛
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده و مقاومت آن سه
            برابر چرم گاو است. همچنین ظرافت خاصی دارد و در تولید کیف و کفش با
            قیمت بالا به کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و
            قرنیه چشم آن برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه
            استفاده می شود. همچنین با استفاده از پوکه تخم این پرنده در زمینه
            صنایع دستی و خلق آثار هنری می توان اشتغال‌زایی کرد.
          </p>
          <p>
            بلدرچین پرنده ای است که جثه کوچکی دارد و در برابر بسیاری از بیماری
            ها مقاوم است. پرورش بلدرچین به دلیل هزینه های جاری پایین، بازار فروش
            مناسب، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی بوده و
            همچنین سرشار از پروتئین است.
          </p>
          <p>
            قرقاول یکی از بهترین پرندگانی است که نسبت به سایر طیور در زمینه
            پرورش، از سودآوری بالایی برخوردار است؛ ولی به دلیل عدم اطلاع رسانی
            های کافی هنوز خیلی از پرورش دهندگان، آگاهی لازم نسبت به این نوع
            پرنده ندارند. این پرنده به دلیل ویژگی های ظاهری و جنبه زیبایی بال و
            پرها و همچنین خواص بسیار زیاد گوشت آن، بسیار مورد توجه قرار گرفته
            است. از جمله خواص گوشت قرقاول می توان به عدم وجود چربی، وجود مواد
            معدنی و گروه عظیمی از ویتامین ها، خوش طعم بودن گوشت آن بعد از آهو،
            سریع الهضم بودن، نداشتن هیچ گونه عارضه مصرفی برای سیستم گوارش و
            همچنین درمان فراموشی و کم خونی اشاره کرد. این پرنده نیاز به مراقبت
            مداوم ندارد و نسبت به هر شرایط آب و هوایی مقاوم است. در ضمن می‌توان
            روی صادرات گوشت قرقاول به کشورهای دیگر (مخصوصاً کشورهای حوزه خلیج
            فارس) اقدام کرد؛ بنابراین پرورش آن در این شهرستان با سوددهی مناسبی
            همراه خواهد بود.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با توجه به تولید محصولات کشاورزی در شهرستان لارستان، بررسی‌ها نشان
            می‌دهد که سالانه مقدار زیادی از آن‌ها در مراحل کاشت، داشت و برداشت
            به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری از
            محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در
            طی سال صورت می‌پذیرد؛ لذا توسعه صنایع تبدیلی و تکمیلی در این
            شهرستان، می‌تواند زمان استفاده از محصولات را افزایش دهد و از میزان
            ضایعات آن‌ها بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد
            درآمد و جلوگیری از اتلاف و ضایع شدن محصولات خواهد شد.
          </p>
          <p>
            پنبه یکی از معروف‌ترین و پرمصرف‌ترین الیاف طبیعی است که در صنایع
            نساجی، تولید روغن و حتی صنایع مهمات‌سازی مورد استفاده قرار می‌گیرد.
            همچنین الیاف پنبه استرلیزه شده در پزشکی کاربرد زیادی دارد. امروزه از
            آن برای تولید نیترو سلولز در ساخت مواد منفجره، پلاستیک‌سازی،
            رنگ‌سازی و ... نیز استفاده می‌شود.
          </p>
          <p>
            تا اوایل دهه ۷۰ شمسی ایران جزو کشور‌های واردکننده دستمال کاغذی،
            پوشک، دستمال توالت و … بود؛ اما رفته رفته با ورود دستگاه‌های مجهز و
            تمایل افراد به سرمایه‌گذاری در این‌گونه مشاغل، اکنون حتی صادرات این
            محصول نیز انجام می‌شود. با این حال غیر از موارد ذکر شده تولید ظروف
            یک بار مصرف، لوله مقوایی و … از دیگر رشته‌هایی است که می‌توان روی
            آن‌ها سرمایه‌گذاری کرد و دستگاه‌های مورد نیاز آن را نیز در داخل
            ساخته یا در نهایت مونتاژ می‌شود. بنابراین با توجه به کشت پنبه در
            شهرستان لارستان، فرآوری آن دارای مزیت بوده و می توان نسبت به آن
            سرمایه گذاری نمود.
          </p>
          <p>
            خرما یکی از محصولات تولیدی شهرستان لارستان است؛ بنابراین احداث واحدی
            جهت بسته بندی خرما در این شهرستان، توجیه اقتصادی مناسبی دارد. بسته
            بندی خرما به عنوان یک ماده غذایی مؤثر از اهمیت به سزایی برخوردار
            است؛ زیرا در صورتی که بسته‌بندی ‌خرما به درستی انجام نشود، کیفیت آن
            کاهش می یابد و در نتیجه فاسد می شود. هدف اصلی در بسته‌بندی خرما اين
            است كه در فاصله زمانی انبارداری، حمل و نقل، توزيع و رسيدن به دست
            مصرف كننده کیفیت آن حفظ شده و از صدمات و خطرات احتمالی جلوگیری شود.
          </p>
          <p>
            یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است. بسته بندی باید
            به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر عوامل
            خارجی محافظت کرده و از خشک شدن و تبخیر سطحی آن جلوگیری کند. همچنین
            باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ کرده و آن را در
            برابر آلودگی های میکروبی و سایر آلودگی ها نگهداری کند. با توجه به
            اینکه گوشت قرمز در این شهرستان تولید می شود؛ لذا بسته بندی آن در
            شهرستان مزیت دارد. همچنین می تواند به راحتی به نقاط دورتر نیز ارسال
            شود و سلامت و کیفیت آن حفظ شود.
          </p>
          <p>
            تولید خوراک طیور با توجه به دسترسی شهرستان به بنادر مهم جنوب کشور به
            لحاظ سهولت تأمین نهاده ها و نیاز واحدهای پرورش طیور به این کالا در
            این شهرستان توجیه اقتصادی دارد. بنابراین سرمایه گذاری در این زمینه
            به همراه بازاریابی مناسب، می تواند سودآوری مناسبی به همراه داشته
            باشد.
          </p>
          <p>
            لازم به ذکر است که مشاغل فوق با احداث بیش از یک یا دو واحد به حالت
            اشباع می‌رسند؛ به همین دلیل لازم است که سرمایه گذار بازار مصرف و
            وجود مواد اولیه را به صورت دقیق مورد بررسی قرار دهد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از عوامل مهم توسعه اقتصادی هر کشوری است. در شهرستان
            لارستان می توان نسبت به راه اندازی کسب و کارهای زیر اقدام نمود. صنعت
            خودرو در کشور اهمیت چشمگیری از نظر میزان تولید، درآمد زایی و ایجاد
            اشتغال دارد. هم اکنون این صنعت در عرصة جهانی با مازاد عرضه رو به رو
            است و خودروهای افزون بر تقاضا هنگامی که در محدودة ملی مجالی برای
            فروش نیافتند، راهی بازارهای خارجی می شوند. بدین گونه بازار جهانی
            خودرو بازاری پرکشش و پر رقابت است. با عنایت به همین موضوع و افزایش
            ظرفیت های کشوری در زمینه تولید خودرو، تولید قطعات مورد نیاز آن در
            داخل کشور علاوه بر خودکفایی و اشتغال زایی می تواند زمینه ساز سهولت
            تولید گردد. بنابراین سرمایه گذاری در زمینه تولید قطعات کوچک خودرو در
            این شهرستان، می تواند مزیت مناسبی برای اشتغال باشد.
          </p>
          <p>
            با توجه به این که شهرستان لارستان گرمسیری است و تعداد روزهای آفتابی
            زیادی دارد؛ بنابراین می توان از این شهرستان برای تأمین انرژی بهره
            برد. به همین دلیل راه اندازی نیروگاه خورشیدی می تواند از جمله مشاغل
            پیشنهادی در این شهرستان محسوب شود. در نیروگاه خورشیدی با استفاده از
            پنل‌های خورشیدی، انرژی خورشید را به الکتریسیته یا همان برق تبدیل
            می‌کنند. کاهش بارندگی در سال‌های اخیر و کمبود آب پشت سدها برای تولید
            برق، افزایش جمعیت و ساخت ‌و ساز و همچنین در دسترس بودن نور خورشید
            بدون پرداخت هزینه‌ای، سبب شده است که دولت اجازه اجرا و حمایت از طرح
            احداث نیروگاه خورشیدی را در خانه ها، کارخانه ها و ... بدهد.
          </p>
          <p>
            واحدهایی که در زمینه صنعت در شهرستان لارستان فعال هستند عبارتند از:
            واحد تولید لبنیات، تولید سرنگ و لوازم بهداشتی، نهاده های دامی، قوطی
            پروفیل و نبشی، دستمال کاغذی، تن ماهی، شرکت سیمان سفید، گچ، تیرچه
            بلوک، ایزوگام، تولید موزاییک و آسفالت، تولید مسقطی ترنج و بهار و
            تولید ماکارونی.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در شهرستان لارستان به دلیل این که به شهرستان های جنوبی کشور نزدیک
            است، تمایل افراد به مصرف ماهیان صیدشده از دریا بیشتر است و کمتر کسی
            از ماهی های پرورشی استفاده می کند. به همین سبب فعالیت در این زمینه
            به صورت کاملاً محدود در شهرستان انجام شده است؛ اما در صورتی که منابع
            آبی تأمین شود و یا از استخرهای دومنظوره کشاورزی به این منظور استفاده
            گردد، می توان در زمینه پرورش ماهیان گرمابی کپور در شهرستان فعالیت
            نمود.
          </p>
          <p>
            با توجه به رشد جمعیت دنیا، تولید هر چه بیشتر پروتئین حیوانی روز به‌
            روز از اهمیت بیشتری برخوردار می‌شود. پرورش آبزیان به دلایل زیادي به‌
            عنوان عمومی‌ترین و مؤثرترین راهکار جهت تولید پروتئین شناخته ‌شده
            است. ماهی کپور در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و
            معتدل، ارزشمندترین ماهیان از لحاظ اقتصادی است و ارزش‌های تغذیه‌ای
            فراوانی نیز دارد. از این‌ رو آموزش توسعه پرورش این ماهیان می‌تواند
            در راستای تأمین غذای شهرستان و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. نکته ای که در رابطه با صنایع دستی وجود دارد این
            است که برخلاف زحمتی که هنرمند می کشد تا یکی از صنایع دستی را تولید
            کند، متأسفانه به علت عدم حمایت و بازارفروش داخلی و خارجی، رغبت به
            سمت فعالیت در این زمینه کاهش یافته است و بسیاری از هنرهای دستی به
            همین دلیل به فراموشی سپرده شده اند. در ادامه توضیحاتی راجع به
            پتانسیل های صنایع دستی در شهرستان لارستان آورده می شود؛ اما در هر
            صورت اگر توجهی به آن از سمت دولت و نهادهای مربوطه نشود، نمی توان
            انتظار موفقیت برای آن داشت.
          </p>
          <p>
            قالیبافی از هنرهایی است که از قدیم نزد جهانیان جایگاه ویژه ای داشته
            است و ایران را به این هنرش می‌شناسند. آمارها نشان می دهد فرش ایرانی
            از کیفیت خوبی برخوردار بوده و قابل رقابت با کشورهای دیگر است.
            قالیبافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می
            گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می
            دانند؛ چون در کنار کارهای روزمره می توانند به این کار بپردازند و
            درآمد خوبی کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با
            آموختن دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و
            به بازار عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در
            این زمینه فکر کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه‌اندازی کرد و با فروش محصول و افزایش مشتری، این کار را
            گسترش داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            همچنین در زمینه سپ بافی و سفال که از هنرهای دیرینه این شهرستان
            هستند، می توان سرمایه گذاری نمود. علاوه بر بازاریابی، خلاقیت و ابداع
            طرح های جدید می تواند زمینه را برای فروش بیشتر محصولات فراهم کند.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
