import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-20"].cities["IR-2006"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        agriculture: "زراعت",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        food_industry: "صنایع غذایی",
        birds: "طیور",
        gardening: "باغداری",
        fisheries: "شیلات",
        services: "خدمات",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان سقز یکی از شهرستان های استان کردستان در غرب ایران است. مرکز
            این شهرستان شهر سقز بوده که در قسمت شمالی استان کردستان واقع است.
            شهرستان سقز از شمال به شهرستان بوکان، از شرق به شهرستان دیواندره، از
            جنوب به شهرستان مریوان و از غرب به شهرستان بانه محدود می شود. این
            شهرستان از جنوب با کشور عراق همسایه است. سقز در نقاط کوهستانی واقع
            شده است و دارای زمستان های بسیار سرد است. در زمستان گاهی برف های
            سنگين می بارد و در پاييز و بهار ريزش باران اغلب چندين روز متوالی
            ادامه دارد. شهر سقز مركز شهرستان در سر سه راهی سنندج ـ مياندوآب و
            بانه واقع شده است. شکل زیر موقعیت شهرستان سقز را نشان می‌دهد.
          </p>
          <p>
            این شهرستان بر روی دو تپه طویل که رودخانه کوچک سرپوشیده‌ای به نام
            چم‌ولیخان آن‌ها را از هم جدا کرده بنا شده است. ارتفاع سقز از سطح
            اقیانوس یک‌هزار و 476 متر و مساحت شهرستان نیز در حدود چهار هزار و
            518 کیلومتر مربع است. شهرستان سقز دارای دو شهر سقز و صاحب، 309 روستا
            در چهار بخش مرکزی، زیویه، سرشیو و امام است. جمعیت شهرستان سقز طبق
            سرشماری سال 1395، 226451نفر بوده که 168359نفر آن را جمعیت شهری و
            58092نفر ان را جمعیت روستایی تشکیل می دهند.
          </p>
          <p>
            حرفه اصلی مردم روستاها، کشاورزی و دامداری و حرفه اصلی مردم شهر،
            مشاغل خدماتی است. در شهرستان سقز معادن طلا و آهن وجود دارد ولی این
            معادن هنوز به بهره برداری نرسیده اند.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به میزان زیادی در شهرستان سقز انجام می شود و بازهم برای
            گسترش آن ظرفیت خوبی وجود دارد.دامداری شهرستان سقز شامل پرورش دام های
            سنگین و سبک است. بیشتر دام های پرورشی شهرستان سقز را دام های سبک
            شامل گوسفند و بز و بیشتر دام های سبک را دام های داشتی تشکیل می دهند.
            گوسفندهای شهرستان سقز از نژادهای قزل و کردی هستند. لازم به ذکر است
            که تعداد بزهای پرورشی کمتر از تعداد گوسفندها است. 80درصد دام های
            سنگین گاوهای شیری نژاد کردی و هلندی(درصد کمی هلندی هستند) است. البته
            نژادهای گوشتی نیز وجود دارد. از آنجایی که شهرستان مراتع زیادی دارد و
            شرایط نیز برای پرورش دام سبک مهیاتر است پرورش دام سبک خصوصا گوسفند
            نسبت به پرورش دام سنگین ارجحیت دارد.
          </p>
          <p>
            زنبورداری نیز به میزان خوب و مناسبی در شهرستان سقز انجام می شود و می
            توان گفت شهرستان سقز رتبه اول زنبورداری را در استان کردستان دارد. در
            شهرستان سقز قابلیت برای گسترده تر کردن زنبورداری وجود دارد. پرورش
            گوسفند و زنبورعسل در رتبه اول حوزه دامداری شهرستان قرار می گیرد. بعد
            از زنبورداری و پرورش گوسفند، پرورش گاو دارای مزیت است. بعد از پرورش
            گاو، پرورش بز و بعد از آن پرورش اسب و کفشدوزک پیشنهاد می شوند.در حال
            حاضر نیز یک واحد پرورش اسب احداث شده که هنوز مجوز دریافت نکرده است
            اما پرورش اسب در شهرستان جوابگو خواهد بود.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بیشتر کشاورزی شهرستان از نوع زراعت بوده که به صورت دیم کشت می شوند.
            عمده محصول زراعی شهرستان گندم است و ظرفیت برای افزایش سطح زیرکشت
            گندم وجود دارد.
          </p>
          <p>
            حبوبات نیز بخشی از سطح کشت محصولات زراعی شهرستان را به خود اختصاص می
            دهند که در این میان نخود به میزان بسیار بیشتری نسبت به سایر حبوبات
            کشت می شود وبعد از کشت گندم،کشت نخود دارای مزیت است.(دونوع نخود
            (نخود قرمز و نخود سفید) در شهرستان کشت می شود. نخود قرمز در تولید
            لپه و نخود سفید در تولید نخودچی استفاده می شود).
          </p>
          <p>
            جو نیز از محصولاتی است که کشت خوبی دارد و برای خوراک دام شهرستان
            استفاده می‌شود و شرایط برای افزایش کشت آن فراهم است. بعد از کشت
            نخود،کشت جو را می توان پیشنهاد داد.
          </p>
          <p>
            کلزا، چغندرقند و عدس نیز در شهرستان تولید می شوند. همچنین با اینکه
            تا به حال روی کشت زعفران کارخاصی انجام نشده اما این محصول نیز قابلیت
            کشت در شهرستان را دارد. افزایش کشت محصولاتی که گفته شد می تواند
            سودآوری خوبی برای شهرستان داشته باشد. برای مثال کلزا از محصولاتی است
            که نیاز کشور است و افزایش کشت آن واردات را در این زمینه می تواند کم
            کند و زعفران هم محصول کم آبی است و سودآوری آن برای کسی پوشیده نیست.
          </p>
          <p>
            لوبیا، ماش، لوبیاسبز، سیب زمینی و پیاز هم در شهرستان کشت می شوند و
            قابلیت افزایش کشت آن ها وجود دارد اما در اولویت های بعد از موارد
            گفته شده قرار می گیرد. طبق لیست مزیت سنجی محصولاتی مانند دانه ای،
            ذرت علوفه ای، شبدر، آفتابگردان و کدو قابلیت کشت داشته و در
            اولویت‌های آخر قرار دارند.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            صنایع تبدیلی و تکمیلی از مواردی است که در شهرستان جای کار دارد و در
            صورت توسعه آن ها ارزش افزوده خوبی برای شهرستان ایجاد می شود.در حال
            حاضر بسیاری از تولیدات شهرستان به صورت فله‌ای فروخته می شود و هیچ
            گونه تغییراتی مانند بسته بندی و فرآوری صورت نمی گیرد. البته مواردی
            هم صنایع تبدیلی و تکمیلی در شهرستان وجود دارد که در ادامه به آن ها
            اشاره می شود.
          </p>
          <p>
            همانطور که در بالا اشاره شد پرورش زنبورعسل به میزان خوبی در شهرستان
            صورت می گیرد و تولید عسل مقدار خوب و قابل توجهی را به خود اختصاص
            داده است؛ اما متاسفانه صنعت بسته بندی عسل در شهرستان وجود ندارد و
            نیاز به آن در شهرستان احساس می شود. با توجه به ظرفیت و نیاز شهرستان،
            بسته بندی عسل در اولویت اول صنایع تبدیلی و تکمیلی قرار می گیرد. با
            نظر به موارد گفته شده تهیه موم و کندوی زنبورعسل نیز پیشنهاد می شود.
            البته در حال حاضر هم تولید کندو وجود دارد و تولید مناسبی نیز در این
            زمینه صورت می گیرد اما هنوز هم امکان توسعه آن وجوددارد. تولید زهر
            زنبورعسل و ژل رویال نیز امکان پذیر است ولی این مشاغل در اولویت های
            آخر مزیت های شغلی این حوزه قراردارند.
          </p>
          <p>
            دامداری در شهرستان مقدار قابل توجهی انجام می‌شود که امکان ایجاد
            صنایع تبدیلی و تکمیلی متنوعی را فراهم کرده است. برای مثال با توجه به
            اینکه در شهرستان کشتارگاه دام موجود است و تولید پوست هم به تبع آن
            وجود دارد، فرآوری پوست از مواردی است که می توان به آن پرداخت. این
            مورد در بین مردم شهرستان می تواند بازار فروش خوبی داشته باشد و روی
            صادرات آن نیز می توان کار کرد. منظور از فرآوری پوست، تولید چرم از
            پوست گاو و تولید نخ از پوست گوسفند و بز است. البته باید توجه داشت که
            پوست تولیدی در شهرستان امکان ایجاد کارگاه نه چندان بزرگ را برای
            تولید چرم و نخ فراهم می کند اما برای احداث کارگاه های بزرگتر و یا
            کارخانه باید مواد اولیه آن ها را از شهرستان های دیگر نیز تامین کرد.
          </p>
          <p>
            تولید گوشت قرمز امکان ایجاد صنعت بسته بندی گوشت را فراهم کرده است که
            در اولویت بعد از فرآوری پوست قرار می گیرد. البته ذکر این نکته لازم
            است که بسته بندی گوشت بازار فروش چندانی در شهرستان سقز ندارد اما
            امکان صادرات آن به شهرستان های دیگر و کشور عراق وجود دارد. اشاره به
            این نکته لازم است که صنایعی همچون فرآوری پوست دام و بسته بندی گوشت
            از مواردی هستند که زود اشباع می شوند و امکان راه اندازی بیش از یک یا
            دو واحد، بسته به ظرفیت شهرستان وجود ندارد. تولید کمپوست (افزودن
            مقدار مشخصی از کودهای شیمیایی به کود حیوانی) نیز به دلیل استفاده
            کشاورزان برای تقویت زمین های کشاورزی خود گزینه شغلی خوبی است و صرفه
            اقتصادی دارد و دارای مزیتی مشابه با بسته بندی گوشت است.
          </p>
          <p>
            همانطور که گفته شد حبوبات در حال حاضر در شهرستان کشت می شود اما به
            نظر می رسد تولید آن به مقداری نیست که بتوان صنعت بسته بندی آن را راه
            اندازی کرد. در صورت افزایش کشت حبوبات، امکان راه اندازی صنعت بسته
            بندی آن وجود دارد. همچنین مقدار زیاد گندم وجو شرایط را برای انجام
            بسته بندی غلات فراهم کرده است.البته این شغل در اولویتی همچون بسته
            بندی حبوبات قرار می‌گیرد.
          </p>
          <p>
            در شهرستان سقز پرورش مرغ گوشتی و تخم گذار انجام می شود که مرغ گوشتی
            تعداد بسیار بیشتری را به خود اختصاص داده‌است.کشتارگاه مرغ نیز
            موجوداست. درحال حاضر صنعت بسته بندی گوشت مرغ وجود دارد اما در صورت
            افزایش پرورش مرغ گوشتی بازهم قابلیت ایجاد مجدد صنعت بسته بندی مرغ
            وجود دارد. بسته بندی تخم مرغ هم مانند بسته بندی گوشت مرغ در صورت
            افزایش واحدهای پرورش مرغ تخم گذار امکان پذیر خواهد بود. سایر بسته
            بندی ها مانند بسته بندی گوشت و تخم بلدرچین و ماهی هم وضعیتی مشابه با
            موارد گفته شده دارد و برای راه اندازی چنین صنایعی ابتدا باید واحدهای
            پرورش آن ها افزایش یابد یا وارداتی در این زمینه ها صورت بگیرد.
            مواردی که اخیرا گفته شد در اولویت های آخر مزیت های شغلی این رسته
            هستند.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            صنایع غذایی نیز همچون صنایع تبدیلی و تکمیلی زمینه ایجاد مشاغل زیادی
            را می تواند فراهم کند. تولیدات شهرستان در حوزه های کشاورزی و دامداری
            و امکان فرآوری آن ها باعث شده این حوزه در اولویت های بالای مزیت های
            شغلی منطقه قرار بگیرد. البته در حال حاضر نیز فعالیت هایی در این
            زمینه صورت گرفته است اما قابلیت توسعه این صنایع و همچنین ایجاد صنایع
            جدید وجود دارد. شیر از تولیدات فراوان شهرستان است و دو کارخانه
            لبنیات موجود در شهرستان گویای این مطلب است؛ تولیدات فراوان شیر علاوه
            بر تامین مواد اولیه مورد نیاز برای کارخانه های موجود،مواد اولیه لازم
            برای واحد یا واحدهای دیگری را نیز می تواند تامین کند. درصورت مورد
            استفاده نبودن این محصولات در شهرستان می توان روی بازار فروش آن ها
            درخارج از شهرستان کار کرد. اما نمی توان از این ظرفیت شهرستان چشم
            پوشی کرد. بنابراین با وجود کارخانه های لبنیات در شهرستان بازهم احداث
            کارخانه یا کارگاهی در زمینه تولید لبنیات پیشنهاد می شود و در اولویت
            اول مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            تولید شهرستان در خصوص گوشت نیز مناسب است و در زمینه صنایع غذایی
            مربوط به گوشت مانند تولید سوسیس و کالباس می توان سرمایه گذاری کرد.
            البته باید توجه داشت برای راه اندازی چنین صنعتی باید به صادارات آن
            نیز فکر کرد؛ زیرا ممکن است این محصول بازار فروش خیلی خوبی در میان
            مردم شهرستان سقز نداشته باشد. از دیگر صنایع تبدیلی و تکمیلی مربوط به
            دامداری تولید ژلاتین، شیرخشک و ناگت گوشت است. البته این موارد در
            اولویت های آخر مزیت های شغلی این حوزه قرار می گیرند و برای
            راه‌اندازی این مشاغل باید به مسئله تامین مواداولیه و بازار فروش توجه
            کرد.
          </p>
          <p>
            تولید گوجه در شهرستان به میزانی است که شرایط ایجاد صنعت تولید رب
            گوجه را مهیا ساخته است. طبق مطالعات صورت گرفته در بین حبوبات، تولید
            نخود قرمز مقدار قابل توجهی دارد(این که در بالا به این مطلب پرداخته
            شد که میزان تولید حبوبات به آن حدی نرسیده که صنعت بسته‌بندی آن ایجاد
            شود کل حبوبات، مدنظر قرار گرفته شده وگرنه نخود قرمز تولیدی شهرستان
            میزان خوبی دارد). از آنجایی که لپه از نخود قرمز تولید می شود و درحال
            حاضر نیز این نخود به آذرشهر برای تولید لپه ارسال می شود، می توان
            صنعت تولید لپه را در شهرستان راه اندازی کرد. نخود سفید نیز در حد کم
            کشت می شود که با افزایش سطح زیر کشت آن می توان واحد تولید نخودچی نیز
            احداث کرد.
          </p>
          <p>
            میزان زیاد گندم تولیدی در شهرستان قابلیت احداث واحدهایی برای تولید
            نان، رشته آشی و پلویی و شیرینی را فراهم کرده است. البته تولید سایر
            فرآورده های حاصل از گندم مانند پفک گندمی،گندم برشته، نان بستنی و آرد
            سوخاری هم امکان پذیر است ولی در اولویت های آخر مزیت های شغلی این
            حوزه قرار می گیرد. در خصوص تولید آرد باید این نکته را یادآور شد که
            کارخانه آرد در شهرستان وجود دارد و برای تولید آرد بیشتر لازم است
            میزان کشت گندم افزایش یابد.
          </p>
          <p>
            انگور تولید شده در شهرستان برای تولید کشمش، شیره و سرکه انگور مناسب
            است و در حال حاضر می توان این شغل را به صورت خانگی انجام داد اما
            برای ایجاد واحد صنعتی برای تولید این فرآورده ها به کاشت بیشتر انگور
            نیاز است. خیار تولیدی در شهرستان صرف تهیه خیارشور(به صورت خانگی) می
            شود که بازهم می توان به صورت خانگی به این شغل پرداخت.{" "}
          </p>
          <p>
            میوه‌های تولیدی در شهرستان باعث شده تا بتوان به صورت خانگی تولید
            میوه خشک و چیپس میوه داشت. هرچند که در حال حاضر هم این شغل خانگی در
            حال انجام است. اگر تولید میوه ها در شهرستان افزایش یابد می توان
            درخصوص تولید آبمیوه در حد کارگاهی نیز سرمایه گذاری کرد. تولید سایر
            فرآورده های حاصل از محصولات باغی مانند مربا، ترشیجات، لواشک، شهد،
            کمپوت و سرکه سیب نیز به صورت مشاغل خانگی امکان پذیر است. فرآوری
            سبزیجات نیز مشابه موارد قبلی در حال حاضر به صورت سنتی انجام می شود و
            امکان گسترش آن وجود دارد.منظور از فرآوری سبزیجات بسته بندی و خشک
            کردن آن است.
          </p>
          <p>
            همانطور که گفته شد درحال حاضر کلزا در شهرستان کشت می شود و امکان کشت
            آفتابگردان و ذرت دانه ای وجود دارد. اماکشت کلزا به میزانی نیست که
            روی راه اندازی صنعت روغن کشی سرمایه گذاری کرد و با افزایش کشت کلزا و
            کشت آفتابگردان و ذرت دانه ای می‌توان برروی این صنعت سرمایه‌گذاری
            کرد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور در شهرستان سقز جایگاه خوبی دارد و درخصوص افزایش واحدهای
            پرورش طیور موجود و یا احداث واحدهایی برای پرورش طیوری که تا به حال
            در شهرستان پرورش داده نشده اند، می توان اقدام کرد. طیوری که در حال
            حاضر در شهرستان پرورش داه می شوند شامل مرغ گوشتی، مرغ تخم گذار و
            بلدرچین است. در این شهرستان 23 مرغداری وجود دارد که فقط یک واحد آن
            مربوط به پرورش مرغ تخم گذار است. بررسی های انجام شده نشان می دهد
            پرورش مرغ گوشتی در اولویت اول و پرورش مرغ تخم گذار در اولویت بعدی
            قرار می گیرد. پرورش مرغ بومی نیز در شهرستان جوابگو است اما در اولویت
            آخر مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            در شهرستان سقز چند واحد پرورش بلدرچین وجود داشته که به جز یک مورد،
            سایر واحد های آن به دلیل محدودیت ها و مشکلات مربوط به مجوز تعطیل شده
            است. اما پرورش آن در شهرستان (خصوصا برای تولید تخم بلدرچین) جواب می
            دهد و بعد از پرورش مرغ تخم گذار پیشنهاد می شود.کبک نیز از طیوری است
            که به صورت سنتی پرورش داده می شود و پرورش آن با شرایط شهرستان
            سازگاری دارد. می توان در خصوص افزایش واحدهای سنتی پرورش کبک و یا
            ایجاد واحد صنعتی مربوط به آن اقدام کرد.
          </p>
          <p>
            نتیجه گیری های انجام شده نشان می دهد امکان احداث واحدهای پرورش
            شترمرغ و بوقلمون نیز در شهرستان وجود دارد. درخصوص پرورش شترمرغ باید
            گفت درست است که بهترین مناطق جهت پرورش شترمرغ مناطق حاشیه کویر و
            اقلیم خشک است، ولی این به آن معنا نیست که در نقاط سردسیر و یا مرطوب
            امکان پرورش شترمرغ وجود ندارد اما به دلیل نیاز به کنترل عوامل
            نامساعد جوی نظیر رطوبت زیاد و احتمالا سرمای بیش از حد هزینه های
            تولید در اینگونه مناطق اندکی بیشتر از مناطق کویری خواهد بود. البته
            درصورت نداشتن بازار فروش خوب در بین مردم شهرستان سقز باید روی صادرات
            آن فکر کرد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            بخشی از کشاورزی شهرستان را باغداری تشکیل می دهد اما شرایط آب و هوایی
            شهرستان باعث شده باغداری مزیت زیادی نداشته باشد. همانطور که در بالا
            اشاره شد آب و هوای شهرستان سقز بسیار سرد است و امکان سرمازده شدن
            محصولات باغی وجود دارد؛ اما بازهم باغاتی در شهرستان وجود دارد که
            محصولات خوبی را به بارآورده و شرایط برای ایجاد باغ های جدید فراهم
            است.
          </p>
          <p>
            احداث گلخانه با توجه به امکان کنترل دما در آن، می تواند بهترین گزینه
            شغلی در حوزه باغداری باشد. درحال حاضر نیز وضعیت گلخانه ها در شهرستان
            رونق گرفته است و جای کار بسیاری نیز در این زمینه وجود دارد. گلخانه
            های موجود در شهرستان، صیفی جاتی مانند خیار و گوجه پرورش می دهند اما
            قابلیت احداث گلخانه در خصوص پرورش توت فرنگی علاوه بر گوجه و خیار
            وجود دارد.{" "}
          </p>
          <p>
            محصولاتی همچون سیب و هلو در شهرستان کاشته می شوند و امکان احداث باغ
            هایی در این زمینه وجود دارد. کاشت این محصولات در اولویت بعد از احداث
            گلخانه قرار می گیرد. انگور،زردآلو و بامیه از محصولات دیگری هستند که
            در شهرستان تولید می شوند و کاشت گسترده تر آن ها در اولویت‌های بعدی
            قرار می‌گیرد. طبق بررسی‌های انجام‌شده صیفی جاتی مانند گوجه،خیار و
            توت فرنگی به مقدار خوبی در فضای آزاد کاشته می شوند اما مزیت کاشت آن
            ها در فضای آزاد همچون مزیت کاشت آن ها در گلخانه نیست.
          </p>
          <p>
            سبزیجات، گردو، آلبالو، گیلاس و شلیل نیز در شهرستان تولید می شوند و
            امکان گسترش کاشت آن ها وجود دارد که مزیت کمتری نسبه به موارد قبلی
            دارند.
          </p>
          <p>
            در حال حاضر کارگاه پرورش قارچ در شهرستان سقز وجود دارد که کار بسته
            بندی ان را نیز انجام می دهد. به نظر می رسد قابلیت احداث واحد های
            بیشتر در خصوص پرورش قارچ وجود دارد. همچنین امکان کشت گل محمدی و
            احداث گلخانه در این زمینه وجود داشته و درصورت احداث، سودآوری خوبی به
            دنبال دارد.
          </p>
          <p>
            در شهرستان سقز کاشت محصولاتی مانند زیتون و بادام نیز جواب می دهد.
            گلابی و پسته نیز در حال حاضر در شهرستان تولید می شوند و درخصوص
            افزایش کاشت آن ها می توان اقدام کرد. البته پسته به تازگی کاشته شده
            است. توجه به این نکته ضروری است که زمان باردهی پسته از سال پنجم به
            بعد خواهدبود. گرمک و هندوانه هم از محصولاتی هستند که در شهرستان
            تولید می شوند و بازهم می توان تولید آن ها را افزایش داد ولی در
            اولویت آخر مزیت های این حوزه قرار می گیرند.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در شهرستان سقز قابلیت پرورش ماهیان گرمابی و سردابی وجود دارد. در حال
            حاضر هم تعدادی واحد پرورش ماهیان گرمابی و سردابی موجود است. برای
            پرورش ماهیان سردابی از آب رودخانه و برای پرورش ماهیان گرمابی از آب
            دو سد احداث شده استفاده می شود. بازار فروش برای ماهیان پرورش‌یافته
            (خصوصا ماهیان سردابی) در شهرستان سقز وجود دارد. با وجود قابلیت ایجاد
            واحدهای پرورش ماهی و بازار فروش برای آن‌ها، افزایش واحد های پرورش
            ماهیان سردابی و گرمابی پیشنهاد می شود. بررسی های انجام شده نشان می
            دهد که پرورش ماهیان سردآبی مزیت بیشتری در این حوزه دارد.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            {" "}
            با توجه به مناطق دیدنی شهرستان سقز و گردشگرانی که دارد و همچنین
            کمبود امکانات گردشگری، مواردی مانند احداث اقامتگاه بومگردی و رستوران
            بومگردی در شهرستان جواب می دهد و در اولویت اول این حوزه قرار می
            گیرد. همانطور که گفته شد مشاغل خدماتی از مشاغل اصلی مردم شهر محسوب
            می شود؛ اما باید گفت مزیت بالایی در خصوص ایجاد واحدهای بیشتر در
            زمینه بعضی از کسب و کارهای خدماتی مانند مغازه داری وجود ندارد اما
            بازهم نمی توان گفت جای کار نداردو مغازه داری نیز در اولویت های پایین
            تر مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            موارد دیگری مانند دوخت لباس های محلی و احداث فروشگاه های بزرگ نیز به
            عنوان مشاغل قابل راه اندازی در این حوزه پیشنهاد می گردد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی شهرستان شامل قالی بافی، جاجیم بافی،گلیم بافی و تولید کفش
            چرمی است. قالی بافی در بین صنایع دستی شهرستان مزیت بالاتری دارد؛
            زیرا بین مردم رواج بیشتری داشته و از بازار فروش بهتری برخوردار است.
            جاجیم بافی و گلیم بافی نیز به صورت محدود انجام می شود که جای کار در
            زمینه گسترش آن ها وجود دارد. البته بررسی های انجام شده نشان می دهد
            گسترش جاجیم بافی نسبت به گلیم بافی مزیت بیشتری دارد. مخمل بافی و
            تولید کفش های چرمی نیز در شهرستان انجام می‌شود که می توان برای گسترش
            این موارد گامی برداشت. تولید کفش های چرمی به صورت کارگاهی (یک کارگاه
            ) در حال انجام است.
          </p>
          <p>
            یک واحد زرگری نیز قبلا در شهرستان وجود داشته که تعطیل شده است. البته
            دلیل تعطیلی آن جواب ندادن این شغل در شهرستان نبوده است . درنتیجه به
            نظر می رسد قابلیت احیای این مورد نیز وجود داشته باشد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            متاسفانه در سطح شهرستان، مشاغل مرتبط با حوزه صنعت، طرفداران زیادی
            ندارد. بررسی های انجام شده نشان می دهد ایجاد کارگاه تولید پوشاک در
            این حوزه دارای مزیت است. همچنین تولید ادوات کشاورزی نیز با توجه به
            اینکه کشاورزی از مشاغل اصلی مردم است و بازارفروش خوبی می تواند داشته
            باشد، جواب می دهد. لازم به ذکر است درخصوص تولید ادوات کشاورزی تصمیمی
            درخصوص اعطای وام وجود داشته اما به دلیل مشکلات اداری این وام تعلق
            نگرفته است.{" "}
          </p>
          <p>
            صنایع فعال شهرستان عبارتند از: کارخانه بسته بندی قند، بسته بندی گوشت
            و مرغ، فوم سازی، لوله سازی کشاورزی ، تولید لبنیات، روغن موتور، بسته
            بندی مرغ، بسته بندی ماهی، بازیافت مواد، آب معدنی، آرد گندم، لنت
            ترمز، موزائیک سازی، لامپ کم مصرف، بسته بندی حبوبات، میوه خشک و
            ادویه، تولید نایلکس، تولید بطری، تولید گاز کپسول بیمارستانی، تولید
            کندو و کارگاه تولید پوشاک.{" "}
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
