import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-07"].cities["IR-0702"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        agriculture: "زراعت",
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        fisheries: "شیلات",
        services: "خدمات",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان تنگستان دارای ۱،۹۵۰ کیلومتر مربع وسعت است و از شمال و مشرق
            به شهرستان دشتستان، از جنوب شرقی به شهرستان دشتی، از شمال غربی به
            شهرستان بوشهر و از غرب و جنوب غربی به خلیج فارس محدود است. جمعیت این
            شهرستان در سرشماری ۱۳۹5 ، 706، 76 نفر گزارش شده‌است. آب و هوای آن در
            قسمتهای ساحلی گرم و مرطوب و در قسمتهای مرکزی تقریباً گرم و خشک است.
            شکل زیر موقعیت شهرستان تنگستان را نشان می‌دهد.{" "}
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان تنگستان ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان تنگستان است. تولید اشتغال
            توسط باغداری بسیار زیاد می‌باشد و به اقتصاد شهرستان و فضای کسب و کار
            رونق می‌بخشد. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه
            عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع
            درآمد و عدالت اجتماعی موثر است.
          </p>
          <p>
            {" "}
            خرما مهمترین محصول باغی شهرستان تنگستان می باشد که با شرایط اقلیمی
            شهرستان نیز سازگاری بالایی دارد. به همین دلیل گسترش سطح زیر کشت آن
            از مزیت بالایی برخوردار است. خرما میوه ای است با ارزش غذائی بالا که
            به علت دارا بودن مواد قندی قابل توجه (حدود 70%) علاوه بر مصرف غذایی،
            در صنعت نیز موارد استفاده فراوان دارد. مصارف مختلف خرما در صنعت شامل
            موارد خوراکی مانند شیره، شهد، شکلات خرما و...است، از ضایعات آن در
            ترکیب خوراک دام و طیور، از برگ خرما در ساخت انواع ظروف بافتنی، حصیر
            و از تنه و چوب خرما در کارخانجات نئوپان سازی و کاغذ سازی و همین طور
            پوشش ساختمان‌ها و پل‌ها استفاده می کنند.
          </p>
          <p>
            صیفی جات و کاشت آنها نیز در شهرستان از جایگاه ویژه ای برخوردارند و
            گسترش کاشت آنها و احداث گلخانه صیفی جات، با توجه به تقاضای بالا برای
            این محصولات، توصیه می شود.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دمای
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاری گياهان با کيفيت بالا و در تمام طول سال، بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ..... کنترل شوند. گلخانه
            محیطی است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل
            دراورد و به سمت رشد مطلوب گیاه سوق داد. امروزه، با توجه به نياز
            روزافزون بازار، از نظر توليد صيفی جات خارج از فصل، تولیدات گلخانه
            ای، به يکي از سود آورترين بخشهای کشاورزي تبديل شده است؛ لذا ایجاد
            گلخانه صیفی جاتی مانند گوجه و خیار، ارزش افزوده زیادی را به دنبال
            دارد.
          </p>
          <p>
            آلوئه ورا نیز در شهرستان درحال کاشت است و با توجه به موفقیت های حاصل
            شده در این زمینه، گسترش و توسعه ی کاشت این محصول دارای مزیت می باشد.
          </p>
          <p>
            گونه های مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها،
            آفات و حتی شوری هستند. علت مقاومت زیاد آن ها ساختار مرفولوژیکی این
            گیاه است و بذر آن ها نیز در شرایط اقلیمی مناسب و در دمای 21درجه
            سانتی گراد سبز می شوند. البته این گیاهان به سرما بسیار حساس هستند به
            طوریکه در دمای زیر 10درجه سانتی گراد رشد آن ها متوقف می شود. آلوئه
            ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد حساس است. از این رو
            آبیاری گیاهان باید زمانی انجام شود که خاک آن ها کاملا خشک باشد.
            چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید تحت آبیاری به موقع
            قرار بگیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک های سبک
            که از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه توصیه می شود.
            بازار و جایگاه آلوئه ورا در کشور جدید می‌باشد و آن چنان که باید
            جایگاه خود را پیدا نکرده اما این گیاه از اندک گیاهان دارویی است که
            علاوه بر مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و
            تغذیه ای (عصاره و نوشیدنی) نیز کاربرد دارد.
          </p>
          <p>
            در این حوزه همچنین می‌توان به مزیت کاشت هندوانه و خربزه اشاره کرد که
            در حال حاضر نیز وجود داشته و در صورت مدیریت منابع آبی و تأمین بازار
            مصرف، همچنان جای کار داشته و می‌توان در این زمینه فعالیت نمود.
          </p>
          <p>
            پرورش قارچ نیز از جمله کسب و کارهایی است که در حال حاضر توسط برخی از
            افراد شهرستان انجام می‌شود و پتانسیل های لازم برای توسعه و
            اشتغالزایی را دارد. مشتری داشتن این محصول از یک سو و غنی از پروتئین
            و ویتامین بودن آن از سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت
            باشد. در برخی از شهرها و روستاها به دلیل عدم آشنایی با فواید قارچ،
            میزان مصرف این محصول پایین است که می توان با تبلیغ و معرفی این
            محصول، میزان مصرف را بالاتر برد .همچنین پرورش قارچ از شغل هایی است
            که می توان با سرمایه اولیه کم و محیط کوچک شروع کرد. یک دوره کامل
            پرورش قارچ 60 روز طول می کشد که قابلیت کاهش به 35 روز را دارد.
          </p>
          <p>
            کاشت سبزیجات مختلف نیز در شهرستان صورت گرفته است و موفقیت آمیز بوده
            است و باتوجه به کشش بازارفروش، قابلیت گسترش و پیشرفت دارد. تقاضای
            مداوم برای سبزی های تازه و فراورده ها در کشور، نشان دهنده عظیم بودن
            نقش اقتصادی صنعت تولید سبزی و سهم آن در براورده کردن عمده رژیم.
            متخصصین علم تغذیه معتقدند که مصرف سبزی به صورت تازه و یا فراورده ای
            از بروز ناراحتی های ناشی از فقر غذایی های غذایی است جلوگیری می‌کند.
            خوشبختانه مصرف سبزی به صورت تازه در ایران رواج دارد و کمتر سفره ای
            را می‌توان یافت که خالی از این محصولات باشد. حرفه توسعه سبزی کاری به
            میزان قابل توجهی به اقتصاد منطقه کمک می‌کند و علاوه بر کشاورزان،
            نفرات متعددی را در زمینه فراورده های سبزی جات، حمل و نقل و
            بازاریابی، جذب می‌کند که با توجه به نیروی انسانی فراوان و بازار عرضه
            مناسب داخلی و و خارجی، قابلیت جذب سرمایه گذاران بخش کشاورزی را دارد.
          </p>
          <p>
            شهرستان تنگستان یکی از شهرستان های مستعد در تولید مرکباتی مانند
            لیمو، نارنج و ... است؛ لذا توسعه باغات مرکبات همچنان جای کار داشته و
            می‌توان در این زمینه فعالیت کرد.{" "}
          </p>
          <p>
            احداث گلخانه ی هیدروپونیک نیز می تواند یکی از برنامه های راهبردی در
            جهت مقابله با بحران کم آبی و توسعه ی باغداری باشد. هیدروپونیک یا
            آب‌کشت، یکی از روش های خلاقانه تولید محصولات کشاورزی بدون خاک و سم و
            با کم ترین نیاز به آب (با استفاده از محلول مغذی) است. با این روش، در
            هر نقطه ای از ایران می توان هر محصول کشاورزی را بدون توجه به اقلیم و
            نوع خاک، برداشت کرد. در روش هیدروپونیک، ریشه گیاه، در معرض هوا قرار
            دارد و آلودگی خاک، مشغله ذهنی گلخانه دار نیست و نیازی به ضد عفونی
            نخواهد بود، چون آب به صورت چرخشی در حرکت است؛ بنابراین در مصرف آب
            صرفه جویی شده و هزینه تمام شده تولید،‌ کاهش پیدا می کند.
          </p>
          <p>
            احداث نهالستان برای تولید نهال میوه نیز از دیگر مزیت های این شهرستان
            در حوزه باغداری است که با توجه به میزان واردات نهال، قابلیت سرمایه
            گذاری را دارد.{" "}
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            تنباکو محصول اصلی زراعی شهرستان تنگستان محسوب می شود و کشت آن با آب
            و هوای منطقه سازگاری بالایی دارد. تنباکو یا توتون، گیاهی با برگ‌های
            پهن است می باشد که به برگ‌های خشک و بریده شده ی این گیاه تنباکو
            می‌گویند و مصرف اصلی این گیاه بکار بردن در سیگار و قلیان ها می باشد
            که دود حاصل از این گیاه دارای نیکوتین است.
          </p>
          <p>
            گندم و جو از جمله محصولات عمده و استراتژیک این شهرستان هستند که
            تاکنون عملکرد خوبی داشته اند و با توجه به سازگاری با شرایط شهرستان،
            پتانسیل های سرمایه گذاری را دارند. البته کشت گندم به میزان بیشتری
            انجام می‌شود و اولویت بهتری دارد. در میان محصولات کشاورزی، کاشت گندم
            نسبت به بقیه کم دردسرتر است.گندم در بازه زمانی حدودا هشت ماهه به ثمر
            نشسته و به مرحله سود دهی می رسد و در دو نوع بهاره و پاییزه کشت می
            شود که محصول دهی پاییزه آن بیشتر است. علاوه بر خود گندم، کاه آن نیز
            مشتری خاص خودش را دارد. بعد از برداشت محصول، زمین آن هم چراگاه
            گوسفندان می‌شود. همچنین مورد حمایت های دولت واقع شده و کود شیمیایی و
            بذر نیز به شکل یارانه ای در اختیار کشاورزان قرار می گیرد؛ بنابراین
            توسعه این کشت توجیه اقتصادی دارد. جو از دیرباز در سبد تغذیه دام
            جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده قرار
            می‌گیرد. از جو برای تهیه نان و پخت سوپ نیز استفاده می شود و در تهیه
            غذای کودک کاربرد دارد. جوشانده جو داروي خوبي براي مبتلايان به تب و
            كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول است.
          </p>
          <p>
            اقلیم شهرستان تنگستان یکی از مناسب‌ترین اقلیم‌ها برای پرورش گیاهان
            دارویی مانند گل پونه، آویشن و ... است . امروزه افراد زیادی به
            استفاده از گیاهان دارویی متمایل شده اند. خواص بی نظیر این گیاهان و
            نداشتن عوارض جانبی ناشی از مصرف باعث شده تا افراد زیادی به گونه‌های
            مختلف از آن ها استفاده کنند. به همین جهت به کشت گیاهان دارویی می
            توان به چشم یک مزیت پر سود نگریست. از آن جا که این گیاهان برای کشت،
            مراقبت خاص و شرایط حساسی نیاز ندارند، می توان روی کشت آن ها سرمایه
            گذاری کرد.
          </p>
          <p>
            زعفران یکی از محصولات با ارزش حوزه زراعت است که کشت آن در برخی از
            نقاط شهرستان رونق گرفته و همچنان هم جای کار و نیاز به آموزش دارد.
            مقاومت زعفران در برابر سرما زیاد است و به آب کمی نیاز دارد. زعفران
            به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد
            دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می کند.
            کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان
            پیدا می کند. ایران اولین کشور تولیدکننده زعفران است که قریب به 90
            درصد از زعفران جهان را تأمین می کند. مصرف زعفران در ایران بالا است و
            نه تنها می تواند نیاز منطقه زیرکشت را تامین کند بلکه درسراسر ایران
            نیز مشتری دارد.
          </p>
          <p>
            طبق بررسی های انجام شده، کشت برخی از دانه های روغنی مانند کلزا و به
            میزان کمتری ذرت به صورت پراکنده در برخی از نقاط شهرستان تنگستان وجود
            داشته و با توجه به اینکه با شرایط اقلیمی و اکولوژیکی شهرستان سازگار
            هستند، گزینه های مناسبی برای بهره وری بهتر از آب و خاک محسوب
            می‌شوند.{" "}
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول است.
            روغن کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و
            داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته
            است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            در نهایت می توان برای فعالیت بیشتر در این حوزه، به کشت چغندرقند و
            حبوبات اشاره کرد که در حال حاضر در شهرستان انجام نمی شوند ولی
            پتانسیل برای کشت آنها وجود دارد.{" "}
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری در شهرستان تنگستان بیشتر به صورت سنتی انجام می‌شود. هر چند
            دامداری صنعتی و نیمه صنعتی نیز وجود دارد. مردم این شهرستان در زمینه
            دام سبک بیشتر گوسفند نژاد بومی، قشقایی و بختیاری را پرورش می‌دهند.
            البته پرورش بز بومی، بز عدنی، بز آلپاین و بز سانن نیز به صورت محدود
            در برخی از نقاط شهرستان وجود دارد. در زمینه دام سنگین نیز بیشتر گاو
            بومی، هلشتاین، سمینتال، جرسی و گاو دو رگ سیاه و سفید را پرورش
            می‌دهند. پرورش تمام موارد فوق با اقلیم شهرستان سازگار است و ظرفیت
            های توسعه را دارد. البته مردم بیشتر از دام سبک استقبال می‌کنند؛ لذا
            پرورش دام سبک در اولویت بهتری قرار می‌گیرد.
          </p>
          <p>
            توان گوسفند برای تحمل اقلیم های متفاوت بالا است، جیره غذایی کمتر و
            در نتیجه هزینه کمتری نیاز دارد، تمامی فرآورده های دامی مانند گوشت،
            شیر، ماست، کره، و حتی پشم و پوست دام پرکاربرد هستند و فروش این
            فرآورده ها در تمامی روزهای سال انجام می‌شود. با توجه به فروش گوشت و
            سایر اجزای گوسفند و دست‌یابی به سود بالا، فعالیت در این زمینه مزیت
            دارد.
          </p>
          <p>
            گوسفندان نژاد قشقایی از نژاد گوشتی در ایران هستند و در شرایط سخت هم
            زندگی میکنند، این دسته میتوانند در شرایط محیطی دشوار هم زندگی کنند و
            کیفیت گوشت بالایی دارند که میتوان به عنوان یکی از با کیفیت ترین گوشت
            های گوسفند در ایران برشمرد. همانطور که گقته شد این نژاد یکی از محبوب
            ترین نژاد های گوسفندان در ایران است به همین دلیل هم اکثر دام هایی که
            در مناطق جنوبی ایران نگهداری میشوند از این دسته هستند و عمده گوشت
            قرمر مورد نیاز را تامین میکنند.
          </p>
          <p>
            گوسفند لری بختیاری گونه ای از نژادهای گوسفندان ایرانی است که در
            ایران زیست بوم دارند و پرورش داده می شوند. همان طور که از اسم این
            نوع نژاد پیداست، این گوسفندان در مناطق لرنشین ایران و به خصوص
            منطقه‌ی چهار محال بختیاری پرورش داده می شوند و این استان به عنوان
            زیست بوم اصلی این گونه گوسفندان زنده محسوب می شود. به طور کلی گوسفند
            لری بختیاری را جزو دسته های گوسفندان گوشتی می نامند. تمایز گوسفند
            لری بختیاری نسبت به دیگر نژادهای گوسفندان ایرانی در این است که در
            پشت دست و پا، حتی جلوی پوزه، دور چشم ها و روی گوش های آن لکه هایی به
            رنگ قهوه ای تیره یا مشکی دیده می شود.{" "}
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            بزهای آلپاین به دلیل زندگی در شرایط کوهستانی، مقاوم، چالاک و با قدرت
            پیاده روی و کوه پیمایی مثال زدنی هستند و می توانند از صخره های شیب
            دار کوه های بلند، بالا رفته و از مراتع آن استفاده کنند. به همین دلیل
            برخی فکر می کنند چون منشأ نژاد آلپاین از کوهستان های سرد منطقه آلپ
            است، نمی تواند در مناطق گرمسیر زندگی کند. اما بررسی‌ها نشان داده است
            که این نژاد علاوه بر شرایط آب و هوایی سرد، قابلیت مناسبی برای زنده
            ماندن در شرایط گرم و خشک را داشته و تقریبا با هر نوع شرایط آب و
            هوایی سازگار است ضمن اینکه این بز تولید شیر بسیار خوبی نیز دارد.
          </p>
          <p>
            بز سانن یک نژاد شیری پرتولید است که نسبت به بزهای بومی، تولید شیر
            بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور به شیر و پروتئین
            حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن
            بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف
            شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و رغبت
            بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت
            بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف کشور طرفداران
            خاص خود را دارد.
          </p>
          <p>
            امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و
            مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد
            جامعه، پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی
            کشور، امری لازم و ضروری است. گاوهای بومی به لحاظ تنوع و اختلاف
            ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی
            قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع
            عظیم تولید شیر و گوشت می تواند نقش موثر در تامین مواد پروتئین حیوانی
            و اقتصاد جامعه ایفا نماید. پوست گاو به عنوان یک محصول با ارزش دامی
            در صنعت چرم‌سازی استفاده می‌شود، حتی شاخ و سم و فضولات حیوان نیز
            ارزش اقتصادی داشته و به روش های مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            گاو سمینتال جزء بهترین گاو های شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را
            می‌دهد.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            امروزه به منظور بهره برداری بهینه، از گاو های دورگ استفاده می‌شود.
            که این دام‌ها، حاصل تلقیح نژاد اصلی و نژاد بومی هستند. گوساله ای که
            از طریق آمیخته گری متولد می شود هم برخی خصوصیات ارثی گاو نر اصیل و
            هم برخی خصوصیات ارثی گاو ماده بومی را دارا است. در نسل های بعدی به
            تدریج صفات منتقل شده از گاو های اصیل در گوساله ها ظاهر می شود و
            تولیدات شیر و گوشت اغلب آنها نیز به نحو قابل توجهی بیشتر می شود.
          </p>
          <p>
            زنبورداری نیز از جمله مشاغلی است که در شهرستان انجام می‌شود و به سبب
            اقلیم مناسب و عملکرد بالا، پتانسیل های سرمایه گذاری و سوددهی را
            دارد. پرورش زنبور اگر همراه با رعایت اصول علمی صورت پذیرد، می تواند
            پیشه‌ای سودآور باشد. زندگی این حشرات به سبک کلنی باعث شده تا پرورش
            دهندگان زنبور از اشتغالی پایدار بهره مند شوند چراکه میزان بالای زاد
            و ولد زنبورها باعث سودآوری بیشتر برای پرورش دهندگان خواهد شد. بر
            خلاف افکار غالب عمومی که تصور می کنند مهمترین فایده زنبورعسل،
            تولیدعسل و سایر محصولات و فراورده های مرتبط با شهد و عسل است، در
            واقع بالغ بر 90 درصد فواید زنبورعسل مربوط فعالیت گرده افشانی است.
            عدم فعالیت زنبورها و دیگر حشراتی که گرده افشانی را انجام می دهند
            باعث عدم باروری و نابودی تدریجی گیاهان و درختانی که برای گرده افشانی
            به این آنها وابسته اند می شود. افراد با تجربه معمولا در کنار پرورش
            زنبور عسل به کشاورزی و تولید محصولات زراعی می پردازند و با یک تیر دو
            نشان می زنند، زیرا با ادغام این 2 فعالیت علاوه بر تامین مواد غذایی
            برای زنبورها به دلیل کیفیت در گرده افشانی، به کشت و زراعتی با کیفیت
            و محصولی بی نظیر نیز دست خواهند یافت.
          </p>
          <p>
            در انتها می‌توان به راه اندازی کسب و کار هایی مانند پرورش زالو اشاره
            کرد که هم اکنون نیز انجام شده و ظرفیت های توسعه و سوددهی را دارد.{" "}
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند. تاکنون در حوزه صنایع غذایی فعالیت‌هایی در سطح شهرستان
            انجام شده؛ اما همچنان ظرفیت برای افزایش فعالیت وجود دارد.
          </p>
          <p>
            با توجه به حجم بالای تولید خرما در شهرستان، واحد فرآوری خرما پانسیل
            سوددهی بالایی دارد. فرآوری خرما با دوهدف عمده، تبدیل کردن خرما به یک
            محصول، با ارزش بیشتر و افزایش عمر ماندگاری آن انجام می‌شود. با
            فرآوری خرما می‌توان با تنوع بخشیدن و افزایش عمر ماندگاری، باعث گسترش
            بازار مصرفی این محصول شده و طیف گسترده‌ای از مصرف‌کنندگان را جذب
            کرد. ازجمله فرآورده‌های خرما، می‌توان به محصولاتی مانند؛ شیره، سرکه،
            کارامل، قند مایع، عسل، خمیر خرما (برای تهیه شیرینی و بیسکوئیت و رولت
            خرما)، شهد، کرم، مخمرهای خوراکی، آرد هسته خرما، سس، کمپوت، لواشک،
            الکل، ترشی، بستنی و حلوای خرما، اشاره کرد. فرآورده‌هایی که از خرما
            تهیه می‌شوند، به دلیل اینکه در ساختار خود دارای ترکیبات افزودنی
            غیرطبیعی نیستند و ارزش غذایی بالایی دارند، موردتوجه مصرف‌کننده قرار
            می‌گیرند. از طرفی تولید فرآورده‌های خرما، منطبق بر استانداردهای
            جهانی، زمینه را برای صادرات هرچه بیش‌تر این نوع محصولات فراهم
            می‌کند.
          </p>
          <p>
            با توجه به میزان سبزیجات تولیدی در شهرستان، راه‌اندازی کسب‌وکار
            فراوری سبزی جات شامل پاک کردن، خشک کردن، سرخ کردن و بسته بندی دارای
            مزیت است. این حرفه را می‌توان در سطح خانگی و یا به صورت گسترده‌تر در
            سطح کارگاهی انجام داد.
          </p>
          <p>
            دامداری در شهرستان تنگستان بسیار رونق دارد؛ ولی به دلیل عدم وجود
            کارخانه تولید لبنیات صنعتی و مجهز، شیر تولید شده در اکثر موارد برای
            فرآوری به شهرستان های مجاور فرستاده می‌شود. به همین دلیل زمینه بری
            احداث کارخانه مواد لبنی در شهرستان فراهم است. شیر و فرآورده هاي آن
            از مهمترین اجزاي تشکیل دهنده جیره غذایی انسان است که از لحاظ ارزش
            غذایی از کلسیم، فسفر، ویتامین هاي مورد نیاز و پروتئین، غنی می‌باشد و
            همیشه استقبال بسیار خوبی از این نوع محصولات می شود. البته باید توجه
            داشت برای موفقیت در این زمینه باید به بالابردن توانایی رقابت با
            نشان‌های تجاری معروف نیز فکر کرد.
          </p>
          <p>
            با توجه به اینکه کاشت صیفی جات در این شهرستان به صورت گسترده انجام
            می‌شود، مزیت هایی مانند تولید رب، پودر گوجه، خیار شور و ترشی جات،
            برنامه های خوبی برای سرمایه گذاری و درآمدزایی هستند که در حال حاضر
            به صورت سنتی انجام می‌شوند.{" "}
          </p>
          <p>
            صنعت تولید رب گوجه فرنگی دارای کاربردهای فراوانی از قبیل چاشنی و
            بهبود دهنده رنگ و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها است.
            پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن در كشور
            نمي‌گذرد و در همین مدت هم توانسته جاي خود را در بازار باز كند. اين
            پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فراورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و
            ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های
            موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود اما اين مواد
            در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين پودر نداشتن
            مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب، ماندگاري
            كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده بيشتري در
            ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و دارویی
            دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این محصول
            می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده، سوپ‌های
            آماده، اسنک‌ها (شامل پفک، چیپس،...) و... اشاره نمود. به طور کلی می
            توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف استفاده
            می‌شود.{" "}
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور موردنیاز خود را
            به‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد.
          </p>
          <p>
            از آنجا که صید و پرورش ماهی در این شهرستان رونق دارد، یکی دیگر از
            مشاغل پربازده در حوزه ی صنایع غذایی، احداث کارگاه های فرآوری ماهی
            مانند کارخانه تن ماهی سازی است که در حال حاضر نیز در شهرستان وجود
            دارد ولی همچنان زمینه برای گسترش آنها فراهم است. با مقایسه سرانه
            مصرف آبزیان در سبد غذایی جامعه ایرانی و فاصله بسیار زیاد بین ارقام و
            اعداد سرانه مصرف جهانی بایستی علل عدم مصرف آن درجامعه را بررسی و به
            رفع آن پرداخت ، چرا که قرار گرفتن آبزیان در سبد غذایی مردم نقش مهمی
            در سلامت جامعه ایفا می نماید. مصرف گوشت سفید در مقایسه با گوشت قرمز
            از سلامت بالاتری برخوردار است و برطبق آخرین یافته های محققین علوم
            تغذیه و پزشکی مصرف صحیح آبزیان از بروز بسیاری از بیماریها جلوگیری می
            کند؛ بنابراین تنها راه افزایش مصرف سرانه ی آبزیان در کشور علاوه
            برگزاری برنامه های آموزشی، تولید غذاهای دریایی آماده ی مصرف نظیر
            انواع فیش برگر و ناگت ، میگو برگر و ..و ترویج مصرف آن ها بین گروه
            های مختلف مصرف کننده است؛ لذا ایجاد چنین صنایعی ضمن وجود مواد اولیه
            آنها در شهرستان تنگستان ، توجیه اقتصادی دارد.
          </p>
          <p>
            علیرغم اینکه گندم از جمله عمده محصول تولیدی در حوزه زراعت است،
            شهرستان تنگستان فاقد کارخانه آرد است و گندم تولیدی بیشتر به شهرستان
            های مجاور فرستاده می‌شود؛ بنابراین ایجاد چنین واحدی از جمله نیاز های
            مبرم این منطقه است که توجیه اقتصادی دارد . با آسیاب کردن گندم، جوانه
            و سبوس یا همان پوسته از بخش آردی آن تفکیک می‌گردد. آرد با توجه به
            میزان سبوس جدا شده، به انواع مختلفی تقسیم‌بندی می‌گردد. از انواع آرد
            می‌توان به آرد قنادی، آرد ستاره، آرد سبوس گرفته و آرد کامل اشاره
            نمود که از این میان آرد کامل به لحاظ میزان سبوس بالای آن، دارای ارزش
            غذایی قابل توجهی است.
          </p>
          <p>
            با توجه به اینکه کشت برخی از گیاهان دارویی در این شهرستان رونق
            گرفته، فراوری گیاهان دارویی از جمله پیشنهادات سودده این حوزه قلمداد
            می‌شود. فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به
            سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته
            باشد. یکی از فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات
            دارای تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت
            تولید گیاهان دارویی در شهرستان تنگستان و نیز سهولت صادرات این
            محصولات به شهرها و کشورهای دیگر، می توان با سرمایه‌ای اندک به این
            کسب و کار مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های
            گیاهان دارویی است که می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            در انتها نیز می‌توان به مزیت هایی مانند تولید انواع رشته و شیرینی
            پزی اشاره کرد که در صورت تقاضا و وجود بازار مصرف، ظرفیت های توسعه را
            خواهند داشت. گروه ديگري از فرآورده هاي خميري حاصل از آرد گندم انواع
            رشته ها هستند. رشته فرآورده‌اي است كه از مخلوط كردن آرد گندم، آب و
            نمك پس از طي مرحله عمل آوردن به وسيله ماشين‏هاي مخصوص، تهيه و پس از
            خشك كردن به بازار عرضه مي شود. رشته آش رشته اي است كه داراي رنگ سفيد
            متمايل به شيري مي باشد و از آرد ستاره که 21 درصد از سبوس خود را از
            دست داده است، تهيه مي شود.
          </p>
          <p>
            پخت شیرینی در ابعاد وسیع و کارگاهی و حتی در محیطی کوچک (در خانه)
            امکان پذیر است.شیرینی محصولی است که در انواع متفاوت و با طعم های
            متنوعی تهیه می شود. به علاوه این که با تغییر در مواد تشکیل دهنده آن
            می توان برای افراد رژیمی هم شیرینی تهیه کرده و این افراد را نیز به
            بازار هدف خود اضافه کرد.این کسب و کار را می توان با تجهیزات کم و
            سرمایه پایینی شروع کرد و در زمان کوتاه با فروش محصول به سود بالایی
            رسید. پخت شیرینی یکی از مشاغل زودبازده بوده و یک فرصت شغلی مناسب
            مخصوصا برای زنان خانه دار محسوب می شود.یافتن بازار فروش محصول یکی از
            ضروریات این حرفه بوده که با تبلیغات مناسب مخصوصا در فضای مجازی می
            توان به آن دست یافت . توجه به این نکته ضروری است که یکی از لازمه های
            موفقیت در این شغل گذراندن دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
          <p>
            تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد
            و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری
            شده از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و
            مزه مطلوب، مصرف بیشتری دارد. سوسیس و کالباس حاوی پروتئین های حیوانی
            کافی، چربی، کربوهیدرات و ویتامین است و می توان آن‌ها را از جمله
            غذاهای آماده در سفره خانواده ها نام برد. برای حفظ این جایگاه و
            افزایش تقاضای این محصولات، علاوه بر انتخاب روش های مناسب تولید و
            فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه نمود. باتوجه به
            رونق دامداری در این شهرستان، راه‌اندازی این کسب‌وکار مزیت دارد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            علیرغم اینکه در این شهرستان محصولات باغی به خصوص خرما به میزان زیادی
            تولید می‌شوند، سردخانه های موجود کفاف نیاز شهرستان را نداده و نیاز
            به احداث چنین واحد هایی حس می‌شود؛ بنابراین سرمایه گذاری در زمینه
            احداث سردخانه، سوددهی خوبی به همراه خواهد داشت. از مهمترین مزایای
            استفاده از سردخانه میوه و سبزی می توان به جلوگیری از فساد محصول
            اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد شیمیایی یا
            تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و غیره با
            نگهداری در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در زمان
            طولانی تر حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه میوه،
            کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود در ماه
            هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست، بازار با
            کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت سردخانه
            میوه تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد شد از افزایش
            بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن که به
            ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش سردخانه های میوه
            جات به عنوان حد واسط بازار و باغداران در این بین بسیار پر رنگ و
            حیاتی است.
          </p>
          <p>
            با توجه به اینکه شهرستان تنگستان فاقد کشتارگاه صنعتی دام و طیور است،
            ایجاد چنین واحدهایی از جمله نیاز های این شهرستان است که در صورت
            استقبال مردم قابلیت های سرمایه گذاری را خواهد داشت.
          </p>
          <p>
            کشتارگاه‌های صنعتی نقش مهمی در حفظ محیط زیست دارند؛ به دلیل اینکه
            ضایعات حاصل از کشتار دام نظیر خون و اجزای گوشتی غیر قابل مصرف، در
            محل تبدیل ضایعات به پودرگوشت که خوراک دام است، تبدیل می شود و علاوه
            بر قرار گرفتن مجدد در چرخه اقتصادی، از آلودگی محیط زیست نیز جلوگیری
            می‌کند. فاضلاب حاصل از کشتار در تصفیه خانه های مجهز تصفیه شده و پساب
            حاصله به مصرف کشاورزی می رسد. البته در کشتارگاه ها باید فضای مناسب
            برای کشتار دام سبک و سنگین به صورت همزمان وجود داشته باشد و همچنین
            باید آب مورد نیاز در زمان کشتار نیز تامین شده و تجهیزات و امکانات
            لازم برای رعایت مسائل بهداشتی و زیست محیطی فراهم شود. فرد
            سرمایه‌گذار با احداث کشتارگاه صنعتی و خرید طیور، سود اقتصادی خوبی
            کسب می‌کند. احداث کشتارگاه به لحاظ رعایت موارد بهداشتی، اشتغالزایی،
            کاهش آلودگی محیطی زیست، بالابردن ظرفیت تولید و... در هرمنطقه ای که
            تعداد طیور پرورشی زیادی دارد و ذبح آن ها به صورت سنتی انجام می شود،
            لازم است.
          </p>
          <p>
            بررسی های انجام شده نشان می‌دهد ایجاد واحدی برای تولید خوراک دام،
            فرصت مناسبی برای سرمایه گذاری است؛ زیرا این شهرستان فاقد چنین واحدی
            است و در حال حاضر خوراک دام وارد می‌شود. مراتع مهمترین بخش از منابع
            تجدید شونده است که به دلیل پایین بودن هزینه تأمین علوفه از آنها در
            مقایسه با هزینه تولید علوفه از طریق کشت آبی، فشار زیادی بر آن وارد
            می شود. با توجه به افزیش دامپروری و پایین بودن ظرفیت تولیدی مراتع،
            این فشار بیشتر و بیشتر می‌شود و برای جلوگیری از تخریب مراتع باید به
            فکر منابع غذایی غیر مرتعی آن‌ها بود. با اجرای پروژه های صنعتی که از
            ضایعات کشاورزی و… خوراک دام تولید شود، هم غذای مورد نیاز در این
            زمینه تأمین می شود و شهرستان را به خودکفایی سوق می دهد و هم استفاده
            از مواد اولیه ارزانتر در تولید این محصول سبب خواهد شد تا قیمت تمام
            شده آن پایین تر و در نتیجه قیمت فروش آن نیز پایین باشد. این کار
            می‌تواند زمینه اشتغال خوبی را به طور مستقیم و غیر مستقیم برای افراد
            ایجاد کند.
          </p>
          <p>
            فراوری پوست دام از جمله مشاغل پیشنهادی است که به دلیل رونق دامداری
            در شهرستان قابل سرمایه‌گذاری می‌باشد. فرآوری پوست دام شامل استفاده
            از پوست گاو در صنعت چرم دوزی و همچنین استفاده از پشم و کرک گوسفند و
            بز در صنعت ریسندگی است که ضمن ایجاد درآمد مناسب برای سرمایه‌گذار،
            سود خوبی هم نصیب دامدار می‌کند. با توجه به اینکه قالی بافی و چرم
            دوزی از صنایع دستی اصلی این شهرستان و البته کل کشور است و تامین مواد
            اولیه یعنی نخ و چرم برای این حرفه سرمایه بالایی می خواهد، لذا فعالیت
            در این حوزه می‌تواند ضمن سودآوری، شهرستان را به خودکفایی برساند و
            برای جوانان جویای کار ایجاد شغل کند.
          </p>
          <p>
            با افزایش جمعیت، رشد تکنولوژی و افزایش سطح استانداردهای زندگی در
            جوامع امروزی، مصرف محصولات با محتوای بسته بندی های کوچک افزایش یافته
            است. جامعه مصرفی نیازمند محصولاتی با سایزها و بسته بندی های متفاوت
            بوده و اهمیت صنعت بسته بندی به تدریج برای بنگاه ها و برنامه ریزان
            اقتصادی در حال آشکار شدن است. بسته بندی خرما با توجه به میزان بالای
            صادرات و اهمیت بالای این کار، پتانسیل های لازم برای سرمایه گذاری را
            دارد.
          </p>
          <p>
            بسته بندی خرما نیز به دلیل وجود مواد اولیه در شهرستان، توجیه اقتصادی
            دارد. بسته بندی خرما به عنوان یک ماده غذایی موثر از اهمیت بسزایی
            برخوردار است زیرا در صورتی که بسته‌بندی‌خرما به درستی انجام نشود،
            خرماها از بین می‌روند و افت کیفیتی شدیدی پیدا خواهند کرد. هدف اصلی
            در بسته‌بندی خرما اين است كه در فاصله زمانی انبارداری، حمل و نقل،
            توزيع و تا رسيدن به دست مصرف كننده مشخصات مهم خرما حفظ شده و از
            صدمات و خطرات احتمالی جلوگیری شود.
          </p>
          <p>
            با توجه به موارد گفته شده، می توان بروی احداث واحد های بسته بندی
            گوشت و یا بسته بندی عسل سرمایه گذاری انجام داد.
          </p>
          <p>
            یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است. بسته بندی باید
            به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر عوامل
            خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری کند. همچنین بسته
            بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ و گوشت را در
            برابر آلودگی های میکروبی و سایر آلودگی ها نگهداری کند.
          </p>
          <p>
            ویژگی مهم عسل آن است که این ماده طبیعی به دلیل نداشتن آب، به شرط
            دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی
            ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه، حرارت ببیند.
            البته برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی تاریک و یا در
            ظرف شیشه ای مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف
            فلزی برای مدت طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به
            شکل های جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است.
            بسته‌بندی های شکیل، باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل
            عسل می شود.
          </p>
          <p>
            تولید و بسته بندی کمپوست (افزودن کود شیمیایی به کود حیوانی) هم از
            کسب و کار های خوبی است که قابلیت سرمایه گذاری را دارد؛ زیرا در این
            شهرستان کشاورزی و دامداری به حد مطلوبی انجام می‌شود؛ لذا مشکلی در
            خصوص تولید و بازار مصرف این مورد وجود ندارد. كود حيواني علاوه بر
            تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را بهبود بخشيده
            تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را برای رشد و گسترش
            ريشه در اختيار داشته باشد؛ بنابراین طرفداران زیادی مخصوصا در بین
            باغداران دارد.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، تمام
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. طبق
            بررسی های انجام شده، پرورش بلدرچین یکی از کسب و کار های پر سود در
            شهرستان می‌باشد؛ زیرا در حال حاضر انجام می‌شود و بازدهی خوبی داشته
            است؛ بنابراین پتانسیل های لازم برای سرمایه گذاری را دارد.{" "}
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            مرغداری های موجود در شهرستان اکثرا از نوع گوشتی و سنتی هستند. زیرا
            پرورش مرغ تخمگذار با شرایط آب و هوایی شهرستان، سازگار نیست. گوشت مرغ
            به سبب مزیت‌های فراوانی که دارد به عنوان منابع تامین پروتئین می
            تواند مطرح و نیاز عمومی منطقه و کشور را در این زمینه مرتفع نماید.
            ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار، سالم وبهداشتی
            بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در
            جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است.
          </p>
          <p>
            پرورش بوقلمون و شترمرغ نیز در شهرستان در سطح خیلی محدودی صورت گرفته
            است و با توجه به موفقیت های حاصل شده، قابلیت گسترش و سرمایه گذاری
            برای آنها وجود دارد.
          </p>
          <p>
            گوشت بوقلمون دارای خواص غذائي ويژه ای است و محدوديت مصرف خاصي نيز
            ندارد؛ بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            پرورش کبک نیز تاکنون در شهرستان انجام نشده است ولی طبق بررسی های
            انجام شده و مصاحبه با کارشناسان، قابلیت سرمایه گذاری در این زمینه
            وجود دارد. به شرطی که آموزش های لازم و ادوات لازم در اختیار سرمایه
            گذار قرار بگیرد.
          </p>
          <p>
            کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند و از قدرت پرواز
            کمی برخوردار است. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت
            مناسب و قیمت بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل
            مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به
            دیگر پرندگان کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از
            نیاز کشور در حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور
            کاست. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت
            تولید و عرضه را دارد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیارخوبی در کشور ما برای
            آن وجود دارد و اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری بسیار
            خوبی برای کشور ایجاد خواهد شد.
          </p>
          <p>
            در شهرستان تنگستان پرورش میگو جایگاه ویژه ای دارد. بطوریکه علاوه بر
            تامین نیاز های شهرستان و صادرات داخلی، صادرات به خارج از کشور نیز
            صورت می گیرد. با توجه به این نکته و فراهم بودن بازار دائمی برای
            فروش، قابلیت توسعه و گسترش برای پرورش آن وجود دارد.
          </p>
          <p>
            میگو از جانوران آبزی است که جزو شاخه بندپایان و رده سخت پوستان است.
            میگوها انواع گوناگونی دارند که در آب شور و شیرین و هم در مناطق گرم و
            سرد یافت می شوند. و بیش از 300 گونه از آنها در سرتاسرجهان وجود
            دارند. پرورش میگو به علت وجود پروتئین و مواد معدنی سرشار و همچنین
            کوتاه بودن زمان تکثیر و پرورش آن، در تمامی دنیا به عنوان یکی از
            پردرآمدترین مشاغل به حساب آمده و صادرات آنها میلیاردها دلار
            درآمدزایی می کند.
          </p>
          <p>
            پرورش ماهی در اقصا نقاط شهرستان کم و بیش در حال انجام است و در در
            شهر دلوار که جزء مناطق ساحلی می باشد، این فعالیت به طور صنعتی در حال
            انجام است. ماهی هایی که پرورش داده می شوند انواع مختلفی دارند. مثلا:
            ماهیان کوسه، خاویار، کپور و ...{" "}
          </p>
          <p>
            با توجه به کاهش ذخایر طبیعی ماهیان خاویاری در جهان و دریای خزر، یکی
            از راه حلهای بسیار موثر جهت افزایش تولید گوشت و خاویار، آبزی پروری
            است. پرورش خاویار یک فرصت سرمایه گذاری جذاب با توجیه اقتصادی مناسب
            است و در صورتی که مجوز صادرات هم داشته باشد، سوددهی بسیار زیادی
            دارد. البته در زمینه سرمایه گذاری برای پرورش ماهی خاویار باید به دو
            نکته توجه کرد. نکته اول اینکه سرمایه مورد نیاز برای احداث یک مزرعه
            پرورش ماهی خاویار بسیار زیاد است. (البته سوددهی بسیار بالایی هم
            دارد) نکته دوم این است که برای پرورش ماهی خاویاری و به دست آوردن
            محصول نهایی یعنی خاویار تقریباً 10 سال باید صبر کرد البته به نوع
            ماهی خاویاری بستگی دارد مثلا فیل ماهی پس از10 سال، خاویار برای فروش
            می دهد. البته پس از 3 سال با فروش گوشت ماهیان نر، سود سرشاری عاید
            تولید کننده می‌شود.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند. این ماهی
            در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد.
            ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای
            جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
          <p>
            پرورش ماهی در قفس بصورت خیلی محدود در شهرستان انجام می شود و توسعه ی
            آن، پانسیل بالایی برای سوددهی خواهد داشت. طرح پرورش ماهي در قفس و
            توسعه آبزي پروري يكي از بهترين روش ها براي پرورش انواع آبزيان و يكي
            از سودآورترين منابع كسب و كار ها است كه مي تواند به صورت تضميني و به
            دور از هرگونه خطر و حوادث همچون طوفان، ماهيان را همانند استخرهاي
            پرورش ماهي پرورش دهند تا آنها را صيد كنند؛ بنابراین ایجاد این طرح از
            مزیت های خوب این شهرستان است. پرورش ماهی در قفس یک نوع سیستم آبزی
            پروری است که در آن، ماهی در قفس های نصب شده در آب نگهداری می شود. در
            حال حاضر قفس های پرورشی به صورت گسترده در آب های سراسر جهان مورد
            استفاده قرار می گیرند. این قفس ها به اشکال و اندازه های مختلف، بسته
            به نیاز پرورش دهندگان ساخته و مورد استفاده قرار می گیرند. قفس را می
            توان بصورت آماده خریداری نمود و یا با استفاده از مواد اولیه ای که در
            بازار یافت می شود مانند لوله پلی اتیلنی، چوب و یا فولاد مونتاژ نمود.
            معمولاً قفس ها به صورت چهارچوب هایی ساخته می شوند که با تورهایی با
            چشمه مناسب پوشیده می شوند. چشمه های توری بایستی بصورتی باشد که جریان
            آب به خوبی در قفس برقرار باشد؛ اما ماهی ها قادر به خروج از آن
            نباشند.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان تنگستان نیز ظرفیت های
            بسیارخوبی برای سرمایه گذاری در زمینه گردشگری وجود دارد.
          </p>
          <p>
            روستای خائیز، امامزاده زین الشهدا شهر اهرم، چشمه آبگرم اهرم، چشمه آب
            درمانی (قوچرک)، سد انحرافی رودخانه باهوش اهرم، قلعه دختر واقع در کوه
            شهر آباد، قنات تاریخی شهر آباد، تل کوشک شهر آباد، امامزاده شاهزاده
            زکریا در شهر آباد، امامزاده شاه نعمت‌الله در شهر آباد، کوشک تاریخی
            شهر آباد، خانه رئیس علی دلواری، امامزاده زید ابن علی گلنگون و … از
            جمله جاذبه های طبیعی، تاریخی و مذهبی این شهرستان هستند که میزان
            بازدید زیادی داشته و پتانسیل های سرمایه گذاری در زمینه گردشگری و
            راه‌اندازی مشاغلی مانند احداث رستوران بومی، اقامتگاه بومگردی و هتل و
            اقامتگاه را دارد.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی
            دارد.
          </p>
          <p>
            احداث مجتمع تفریحی- سرگرمی نیز از دیگر مزیت های این حوزه است که
            پتانسیل بالایی برای سوددهی و سرمایه گذاری دارد. مجتمع تفریحی-سرگرمی
            به تاسیساتی گفته می‌شود که مجموعه ای از واحد های گردشگری ساخته شده
            است و هر کدام به صورت خود پذیرایی کار می‌کنند. فروشگاه ها، رستوران
            ها، اغذیه فروشی ها، تسهیلات ورزشی، فضای بازی و تفریحی، اقامتگاه ها،
            مراکز توریست گردانی و ... از جمله امکاناتی است که این مجتمع ها ارائه
            می‌دهند. همچنین در اکثر این تاسیسات، واحدهای ساخته شده‌ی دارای اتاق،
            مانند هتل، کلبه و ویلا عرضه می‌شود.
          </p>
          <p>
            از آنجایی که شهرستان تنگستان یکی از شهرستان های ساحلی استان بوشهر
            محسوب می شود، خدمات ارائه ی قایق و لنج تفریحی در دریا می تواند
            سودآوری خوبی به همرا داشته باشد.{" "}
          </p>
          <p>
            شهربازی و سینما نیز در شهرستان وجود ندارد و برای سرمایه گذاری بیشتر
            در این حوزه، می توان از این گزینه ها استفاده کرد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            تنگستان، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل
            های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای
            صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            در این شهرستان تعدادی معدن در زمینه تولید گچ، شن و ماسه، سنگ و ...
            وجود دارد؛ اما متاسفانه این معادن فراوری نمی‌شوند و مواد استخراج شده
            به صورت خام به فروش می‌رسند؛ بنابراین فراوری معادن ازجمله ظرفیت‌های
            مهم اقتصادی منطقه است که فعال سازی کامل آن‌ها با در نظر داشتن اصول
            زیست‌محیطی می‌تواند نقش مهمی درتوسعه درآمدهای اقتصادی شهرستان
            تنگستان و همچنین سرعت یافتن روند تولید و اشتغال استان داشته باشد .
          </p>
          <p>
            علیرغم اینکه تولیدی پوشاک در این شهرستان وجود دارد، برخی از اقلام
            مورد نیاز از خارج شهرستان وارد می‌شود؛ لذا کار کردن در زمینه تولید
            پوشاک از جمله پیشنهادات مناسب برای دستیابی به اشتغال پایدار است .{" "}
          </p>
          <p>
            مشاغلی مانند تولید قطعات خودرو، مواد شوینده، تولید MDF و مبلمان سازی
            نیز زیر ساخت های توسعه را دارند.{" "}
          </p>
          <p>
            تولید مصالح ساختمانی نیز از جمله پیشنهاداتی است که به دلیل رونق ساخت
            و ساز در شهرستان، پتانسیل های سوددهی را دارد.
          </p>
          <p>
            طبق بررسی های انجام شده تولید ذغال از نخل خرما و صنایع پتروشیمی با
            توجه به وجود مواد اولیه ی مورد نیاز، فرصت مناسبی برای سرمایه گذاری
            به شمار می‌روند.{" "}
          </p>
          <p>
            در این شهرستان یک شهرک صنعتی وجود دارد که واحد های موجود در آن اکثرا
            غیر فعال اند. واحد های صنعتی موفق در شهرستان عبارت اند از: واحد بسته
            بندی خرما، کارخانه آسفالت سازی، کارخانه فرآوری جلبک، کارخانه بسته
            بندی میگو و ماهی، کارخانه بستنی سازی، کارگاه بسته بندی میوه برای
            صادرات و ...
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايع گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام شده و در چارچوب فرهنگ و بينش هر منطقه و
            با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قوم است و مي تواند انتشار مؤثري براي فرهنگ و سنن
            مناطق مختلف باشد.
          </p>
          <p>
            صدف سازی، حصیربافی و توربافی از صنایع دستی خاص شهرستان تنگستان به
            شمار می روند که برای سرمایه گذاری در این حوزه، قابلیت دارند.
          </p>
          <p>
            با توجه به اینکه قالی بافی و گلیم بافی در حال حاضر در شهرستان انجام
            می‌شود و برخی از مردم نیز در انجام آن مهارت دارند، این موارد را
            می‎‌توان گسترش داد و با استفاده از بازاریابی مناسب، سود چشمگیری به
            دست آورد.
          </p>
          <p>
            {" "}
            قالیبافی از هنرهایی است که از قدیم نزد جهانیان جایگاه ویژه ای داشته
            و ایران را به این هنر می‌شناسند. آمارها نشان می دهد فرش ایرانی از
            کیفیت خوبی برخوردار بوده و قابل رقابت با کشورهای دیگر است. در ضمن با
            تولید فرش با کیفیت می توان به صادرات در این زمینه نیز فکر کرد.
            همچنین قالیبافی از مشاغل خانگی پردرآمدی بوده که تسهیلات خوبی به آن
            تعلق می گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب
            می دانند چون در کنار کارهای روزمره می توانند به این کار بپردازند و
            درآمد خوبی کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با
            آموختن دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و
            به بازار عرضه کرد. در ضمن این کسب و کار را می توان در فضای کوچک و با
            سرمایه اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار
            را گسترش داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            گليم بافي يكي از شاخه هاي قاليبافي است و در آن از طرح هاي مختلف محلي
            استفاده مي شود. برخی از مردم شهرستان با مهارت گلیم بافی آشنا هستند و
            این کار را انجام می‌دهند. این مورد نیز در صورت تامین بازار، همچنان
            جای کار دارد.
          </p>
          <p>
            معرق کاری و تولید زنبیل و جارو نیز بسیار محدود در شهرستان در حال
            انجام است و در صورت تامین بازار فروش آنها، پتانسیل سوددهی خواهند
            داشت.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
