import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-17"].cities["IR-1708"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        food_industry: "صنایع غذایی",
        birds: "طیور",
        services: "خدمات",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان خرامه یکی از شهرستان‌های استان فارس به مرکزیت شهر خرامه
            می‌باشد. این شهرستان از شمال با ارسنجان و مرودشت، از شرق با نیریز،
            از جنوب و جنوب شرق با شهرستان‌های استهبان، فسا و سروستان و از غرب با
            شهرستان شیراز همسایه است. بر اساس آخرین سرشماری، خرامه در حدود
            ۵۴٬۸۶۴ نفر جمعیت دارد. خرامه ۱٫۵۹۰ کیلومتر مربع وسعت دارد و ارتفاع
            آن از سطح دریا حدود ۱۵۰۰ متر می باشد. این شهرستان با آب و هوای معتدل
            کوهستانی از دو بخش مرکزی و کربال و ۵ دهستان، ۲ شهر و ۵۲ روستا تشکیل
            گردیده ‌است. شکل زیر موقعیت شهرستان خرامه را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب ‌و كارهاي موجود در هر شهرستان بر مبناي
            يک روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده ‌شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح مي‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان خرامه
            ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌ شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده‌ است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های بخش کشاورزی، در سطح گسترده‌ای در
            شهرستان خرامه انجام می شود و در نتیجه انجام این حرفه، سود اقتصادی
            خوبی را نیز نصیب مردم این منطقه کرده است. از آن جایی که حوزه دامداری
            با یکی از مهم ترین نیازهای انسان، یعنی نیاز به منابع غذایی و خصوصا
            منابع پروتئینی مرتبط می‌باشد، توجه به آن امری ضروری است. فعالیت در
            این حوزه شغلی و افزایش بهره وری در آن، می تواند عاملی برای توسعه
            صنایع غذایی، تبدیلی و تکمیلی در این شهرستان محسوب شود.
          </p>
          <p>
            دامداری در شهرستان خرامه از دیرباز تاکنون رونق خوبی داشته است و
            بیشتر جمعیت دام های این شهرستان را دام‌های سبک تشکیل داده اند. در
            واقع اقلیم منطقه شرایط مناسبی را برای انجام فعالیت های دامداری اعم
            از پرورش گوسفند و بز و گاوهای شیری و پرواری فراهم نموده است .در
            ادامه به معرفی و مزیت دام هایی که در این منطقه ظرفیت پرورش دارند،
            پرداخته می شود. لازم به ذکر است که در زمینه پرورش دام های سبک و
            سنگین یاد شده، پرورش به روش صنعتی اگر چه سرمایه گذاری بیشتری را می
            طلبد اما می تواند شخص را با سود سرشاری مواجه سازد؛ بنابراین مزیت این
            روش با توجه به محاسنی که دارد، به مراتب بیشتر از دامداری سنتی است.
          </p>
          <p>
            در سال‌های اخیر پرواربندی گوسفند به دلیل سودآوری بالا و ریسک کم،
            طرفداران بسیاری پیدا کرده و با اقبال عمومی مواجه شده است. از
            مزیت‌های اقتصادی این کسب و کار می توان به اشتغال زایی در مناطق
            مختلف، تولید گوشت مرغوب و پشم اشاره نمود. گوسفند در مقايسه با ساير
            حيوانات به جيره نگهدارى کمترى احتياج دارد و بيشتر غذاى دريافتى را
            صرف رشد و نمو مى‌کند. همچنین نسبت به سایر دام‌ها مثل بز و طیور،
            مقاومت خوبی به بیماری‌ها و شرایط نامناسب رطوبتی و دمایی دارد؛
            بنابراین میزان تلفات در این دام بسیار پایین‌تر بوده و ضرر اقتصادی
            کمی را از این جهت به دامدار وارد می‌کند. پرواربندی گوسفند نیاز به
            تجهیزات ارزان قیمتی داشته و به دلیل ریسک کم و بازگشت سریع سرمایه در
            کوتاه مدت، از جذابیت مالی مطلوبی برخوردار است. طرح پرواربندی گوسفند
            از نظر اقتصادی ظرفیت بالایی داشته و به دلیل نیاز مداوم بازار به گوشت
            گوسفند و میزان تولید کم آن در داخل کشور، تقاضا برای گوشت گوسفند پا
            برجا بوده و هر میزان تولید به راحتی به فروش خواهد رسید؛ از این رو
            بحث رقابت در این حوزه چندان مطرح نبوده و جزء دغدغه‌های پرورش‌دهندگان
            نیست. با توجه به مزیت های مطرح شده طرح پرواربندی گوسفند در شهرستان
            دارای مزیت می باشد.{" "}
          </p>
          <p>
            اگر بخواهیم برای گوسفندان قابل پرورش نژاد سازگار با اقلیم شهرستان
            خرامه معرفی کنیم، پیشنهاد کارشناسان گوسفندان نژاد افشاری، قره گل و
            قشقایی است. گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است
            که بومی استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند
            سودآوری واحد گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که
            امروزه گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشند. این
            نژاد به آب و هوای سرد عادت داشته و دارای جثه بزرگی است. گوسفند
            افشاری جزء گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا،
            تولید شیر خوب و پرچرب و بهترین گوشت قرمز (که باعث ‌شده است که جزء
            گوسفندان دو منظوره گوشتی – شیری قرار بگیرد)، بهبود کمی و کیفی پشم
            گوسفند، سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگل‌های منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            گوسفندان نژاد قره گل جزو دسته ای از گوسفندان می باشند که دارای زیست
            بوم های بیابانی هستند. این گونه گوسفندان در بیابان های سرخس یافت می
            شوند. ویژگی های بدنی و ظاهری این گوسفندان متناسب با آب و هوای
            بیابانی می باشد. این نوع گوسفندان با توجه به زیست بومی که دارند
            بسیار مقاوم هستند و می توانند بدی آب و هوا به خوبی تحمل کنند. این
            گوسفندان در تابستان قابلیت تحمل گرما را حتی تا چهل درجه سانتی گراد
            نیز دارند و در مقابل هم در زمستان می توانند سردی هوا را حتی تا ۳۰
            درجه سانتی گراد زیر صفر تحمل کنند. بینی گوسفندان نژاد قره گل دارای
            پیچش و انحنای خاصی می باشد که سبب می شود که گوسفندان بتوانند بدون
            مواجه شدن با مشکل در گرد و غبار ناشی از وزش بادهای موسمی و محیط زیست
            این گونه گوسفندان، تنفس کنند. این نوع از گوسفندان هم دارای تولیدات
            گوشتی می باشند و هم پوستی و از هر دو جهت قابل استفاده می باشند.
          </p>
          <p>
            نژاد قشقایی از محبوب ترین نژادهای گوسفند در ایران است و به همین دلیل
            اکثر دام هایی که در مناطق جنوبی ایران نگهداری می شوند از این دسته
            هستند. گوسفندان نژاد قشقایی، نژاد گوشتی محسوب می شوند و در شرایط سخت
            هم زندگی می‌کنند. این دسته می توانند در شرایط محیطی دشوار هم زندگی
            کنند و کیفیت گوشت بالایی دارند که می‌توان به عنوان یکی از با کیفیت
            ترین گوشت های گوسفند در ایران برشمرد.
          </p>
          <p>
            در زمینه پرورش بز در شهرستان خرامه، علاوه بر نژادهای بومی، می توان
            نسبت به پرورش نژادهای سانن و مورسیا نیز اقدام نمود. به طورکلی بز
            به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت در مناطق
            مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در برابر
            بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی محبوب در
            بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر تولید شیر
            و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            بز سانن یک نژاد شیری پرتولید است که نسبت به بزهای بومی، تولید شیر
            بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور به شیر و پروتئین
            حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن
            بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف
            شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و رغبت
            بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت
            بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف کشور طرفداران
            خاص خود را دارد.
          </p>
          <p>
            بز مورسیا اسپانیایی یکی از مشهورترین انوع نژاد بز در جهان است. این
            بزها دارای ویژگی های با ارزشی چون پرورش آسان، توان بالا برای زندگی
            در شرایط سخت محیطی و شیردهی بالا هستند و همین خصوصیات موجب شده است
            که بزهای مورسیا در کنار بزهای سانن و آلپاین بهترین نوع نژاد بز برای
            پرورش باشند. این بزها به دلیل زندگی در مناطق گرمسیری و نیمه بیابانی
            گرم و خشک جنوب شرقی اسپانیا توان زیادی برای تحمل شرایط سخت محیطی
            پیدا کرده اند و با قدرت چرای بالایشان تولید شیر بسیار قابل توجهی
            دارند. همین موضوع موجب شده که این نژاد به مناطق مختلف جهان صادر شود.
          </p>
          <p>
            علاوه بر ظرفیت بالای شهرستان در زمینه پرورش دام سبک از نژادهای
            مختلف، برای پرورش دام های سنگین گوشتی و شیری بومی و آمیخته نیز
            پتانسیل مناسبی در شهرستان خرامه وجود دارد. از جمله نژادهای شیری قابل
            پرورش می توان به نژاد بومی و هلشتاین اشاره نمود.{" "}
          </p>
          <p>
            امروزه با توجه به رشد جمعیت کشور و نیاز روزافزون جامعه به گوشت و
            مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد
            جامعه، پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی
            کشور، امری لازم و ضروری است. گاوهای بومی به لحاظ تنوع و اختلاف
            ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی
            قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع
            عظیم تولید شیر و گوشت می تواند نقش موثر در تامین مواد پروتئین حیوانی
            و اقتصاد جامعه ایفا نماید. پوست گاو به عنوان یک محصول با ارزش دامی
            در صنعت چرم‌سازی استفاده می‌شود و حتی شاخ، سم و فضولات این حیوان نیز
            ارزش اقتصادی داشته و به روش های مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین نیز شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن نیز ۳ درصد است.
          </p>
          <p>
            پرواربندی گوساله در راستای تامین گوشت، می تواند مزیت موفقی باشد.
            حدود نیمی از گوشت قرمز کشور توسط گاوهای پروار شده تأمین می‌شود؛
            بنابراین این بخش از دامپروری و دامداری دارای ظرفیت زیادی برای توسعه
            و پیشرفت دارد. مزایای ورود به عرصه پرورش گوساله دارای جنبه های مختلف
            است. از یک طرف، از پوست گاو گوشتی در چرم‌سازی استفاده می‌شود و از
            طرف دیگر از گوشت آن جهت استفاده در تغذیه انسان بهره برداری می شود.
            علاوه بر این موارد، برای جلوگیری از واردات گوشت گوساله از کشورهای
            دیگر تولید آن اهمیت دارد. در کشور ما در حال حاضر پرورش گاو به دو
            صورت صنعتی و سنتی انجام می گیرد. در پرواربندی علمی و صنعتی از
            دام‌های نر جوان نژادهای گوشتی استفاده می‌شود. استفاده از ظرفیت
            ژنتیکی دام‌های گوشتی و کاهش کشتار دام‌های شیری و مولد از دیگر محاسن
            پرواربندی با روش‌های نوین است. پرواربندی گوساله با روش‌های علمی و
            نوین سبب کاهش دوره پرواربندی، کاهش هزینه تولید گوشت و جلوگیری از
            تخریب مراتع می‌شود.
          </p>
          <p>
            با توجه به خشکسالی‌های مداوم در استان و کاهش علوفه در مراتع ضروری
            است که در مورد پرورش انواع دام‌ها تجدید نظر و از دام‌هایی استفاده
            شود که از علوفه خشک تغذیه کنند، اما شیر و گوشت کافی و باکیفیت داشته
            باشند. گاومیش از دام‌های مناسب برای پرورش در مناطق خشک مانند خرامه
            به شمار می‌رود و می‌تواند به لحاظ اشتغال‌زایی هم مورد توجه باشد.
            گاومیش دامی است که نسبت به بیمارهای دام بسیار مقاوم بوده و شیر
            تولیدی آن از کیفیت بسیار خوبی برخوردار است. گاومیش برخلاف گاو که هر
            علوفه‌ای را نمی‌خورد و انتخابی عمل می‌کند، همه نوع علفی می‌خورد و
            حتی از بقایا و پسماندهای کشاورزی و جلبک های موجود در آب نیز تغذیه
            می‌کند. یکی از مهم‌ترین مزیت‌های پرورش گاومیش بالا بودن درصد چربی
            موجود در شیر این دام است. در حالی که هر لیتر شیر گاو بطور میانگین 4
            تا 5 درصد چربی دارد، چربی موجود در شیر گاومیش بین 8 تا 12 درصد است.
          </p>
          <p>
            الاغ حیوانی است که تا سال ها برای بارکشی در مسیرهای سخت و کوهستانی
            مورد استفاده قرار می گرفت. امروزه با پیشرفت طب سنتی و آگاهی از فواید
            فراوان شیر الاغ، این حیوان نیز وارد حیطه دامپروری شده است. با توجه
            به قیمت بالای شیر این حیوان و نیز فراوری و صادرات شیر الاغ بصورت
            پنیر به کشورهای اروپایی می توان به سود قابل توجهی دست یافت. همچنین
            این کسب و کار در مراحل مختلف تولید و نگهداری با مشکلات زیادی مواجه
            نیست و نیاز به تخصص و مهارت خاصی برای راه اندازی ندارد. ویژگی‌های
            اقتصادی پرورش الاغ تنها به پنیر و پوست این حیوان ختم نمی‌شود. فضولات
            الاغ که با نام «عنبرنسارا» شناخته می‌شود، خواص درمانی دارد و در طب
            سنتی مورد استفاده قرار می‌گیرد. این شغل برای محرومیت زدایی و ایجاد
            کسب و کار در مناطقی که فرصت های شغلی چندانی ندارد بسیار مناسب بوده و
            با توجه به سود قابل توجهی که دارد، در این شهرستان نیز پیشنهاد می
            شود.
          </p>
          <p>
            از جمله دیگر رشته های دارای مزیت برای اجرا در شهرستان خرامه، پرورش
            زنبورعسل است که در حال حاضر با شرایط خشکسالی می تواند به عنوان یک
            کسب و کار خرد مورد توجه قرار گیرد. پرورش زنبور اگر همراه با رعایت
            اصول علمی صورت پذیرد، می تواند پیشه‌ای سودآور باشد. زندگی این حشرات
            به سبک کلنی باعث شده تا پرورش دهندگان زنبور از اشتغالی پایدار بهره
            مند شوند چرا که میزان بالای زاد و ولد زنبورها باعث سودآوری بیشتر
            برای پرورش دهندگان خواهد شد. بر خلاف افکار عمومی که تصور می کنند
            مهمترین فایده زنبورعسل، تولید عسل و سایر محصولات و فراورده های مرتبط
            با شهد و عسل است، در واقع بالغ بر 90 درصد فواید زنبورعسل مربوط به
            فعالیت گرده افشانی است. عدم فعالیت زنبورها و دیگر حشراتی که گرده
            افشانی را انجام می دهند باعث عدم باروری و نابودی تدریجی گیاهان و
            درختانی که برای گرده افشانی به این حشرات وابسته اند می شود. افراد با
            تجربه معمولا در کنار پرورش زنبور عسل به کشاورزی و تولید محصولات
            زراعی می پردازند، زیرا با ادغام این دو فعالیت علاوه بر تامین مواد
            غذایی برای زنبورها به دلیل کیفیت در گرده افشانی، به کشت و زراعتی با
            کیفیت و محصولی بی نظیر نیز دست خواهند یافت.
          </p>
          <p>
            پرورش زالو از جمله مشاغل جدیدی است که البته با ریسک بالایی همراه است
            اما در صورت رعایت اصول فنی پرورش و بازاریابی مناسب، می تواند برای
            شخص سرمایه گذار سودمند باشد. زالوها در آب‌‌های شیرین زندگی می‌‌کنند
            و به تکان‌‌های موجود در آب، لمس شدن، گرما، صدا و انواع مختلفی از
            مواد شیمیایی حساس هستند. ساختار بدن آن‌‌ها به‌‌صورت بند بند است و هر
            بند شامل ارگان داخلی خاصی مانند بخش مغزی، توده عصبی و اندام
            تولیدمثلی است. اندام مکنده برای خزیدن و تغذیه استفاده می‌‌شود.
            زالوها معمولاً بخش‌‌های گرم میزبان خود را گاز می‌‌گیرند و با
            انقباض‌‌های متناوبی که انجام می‌‌دهند، خون میزبان خود را می‌‌مکند.
            پروسه تغذیه آن‌ها معمولاً 40 دقیقه به طول می‌‌انجامد و در این مدت در
            حدود 5 تا 15 میلی‌‌لیتر خون از میزبان خود می‌مکند. از ویژگی‌های مثبت
            برای پرداختن به این کسب ‌و کار می‌توان به امکان اجرای طرح با تجهیزات
            ساده و کم‌هزینه و در محیط‌های کوچک، عدم نیاز به استخدام نیروی کار و
            امکان گسترش کسب و کار به دلیل ضریب تکثیر بالا در دوره‌های بعدی اشاره
            کرد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان خرامه است. تولید اشتغال توسط
            رسته باغداری بسیار زیاد می‌باشد و به اقتصاد شهرستان و فضای کسب و کار
            رونق می‌بخشد. کشاورزی و از جمله باغبانی در توسعه ملی و افزایش رفاه
            عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع
            درآمد و عدالت اجتماعی موثر است. در یک نگاه کلی می توان گفت نقش
            کشاورزی و به خصوص باغداری در کاهش فقر بسیار چشمگیر بوده و در برقراری
            الگوی صحیح توسعه شهری مؤثر است و در صورت بی توجهی به این بخش، توسعه
            شهرنشینی، الگوی متمرکز و ناسالمی به خود می‌گیرد که پیدایش شهرهای
            بزرگ با هزینه زندگی بسیار بالا مثال بارز آن است.
          </p>
          <p>
            اگر چه در شهرستان خرامه به واسطه محدودیت منابع آبی و وجود املاح و
            کیفیت پایین آب، بخش کشاورزی با مشکلات و محدودیت هایی مواجه شده است
            اما با این وجود می توان با استفاده از روش های نوین و کاشت محصولات
            سازگار با منطقه اقتصاد کشاورزان را رونق بخشید. در ادامه به نمونه
            هایی از این محصولات قابل تولید در شهرستان خرامه پرداخته می‌شود.
          </p>
          <p>
            با توجه به ساختار خاک و کیفیت آب، اخیرا کشاورزان اقدام به احداث
            باغات پسته در این شهرستان کرده اند و این امر در حالی است که شهرستان
            خرامه در حال حاضر جایگاه بالایی در استان فارس در زمینه تولید این
            محصول دارد. ارقام کله قوچی، احمدآقایی، علی اکبری و اوحدی از شاخص
            ترین ارقام پسته تولیدی در این منطقه هستند. شرایط فعلی شهرستان خرامه
            نشان دهنده ظرفیت بالای این شهرستان برای احداث باغات بیشتر در این
            زمینه است. اصولا درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند،
            شروع به دادن محصول می‌نماید. کسانی که قصد احداث باغ پسته را دارند
            برای داشتن سود اقتصادی باید کمی صبور باشند. کیفیت آب مصرفی برای
            آبیاری درخت پسته به گونه ای است که در کاشت سایر محصولات کشاورزی با
            آن آب غیر ممکن یا غیر اقتصادی است. آگاهی از اقلیم و آب و هوای مناسب
            برای درخت پسته یک امر حیاتی قبل از احداث باغ است. شرایط مناسب آب و
            هوایی برای کاشت نهال پسته اقلیم گرم و خشک در تابستان (گرمای سوزان
            نباشد) و زمستان سرد و معتدل است. انتخاب پایه مناسب نکته دیگری است که
            لازم است در نظر گرفته شود. یک پایه پسته قوی و ایده آل باید نسبت به
            بیماری های مختلف مقاوم و دارای رشد بالایی باشد و همچنین مقاومت و
            سازگاری زیادی در برابر کم آبی و شوری داشته باشد. محصول پسته به لحاظ
            اهمیتی که اندام های مختلف گونه های متعدد درختان پسته از نظر خوراکی و
            صنعتی دارد همواره حائز اهمیت فراوانی است و انسان از میوه، پوست،
            هسته، برگ، ساقه و حتی صمغ آن نیز استفاده می‌کند.
          </p>
          <p>
            به دلیل خشکسالی و به منظور تغییر الگوی کشت، احداث باغ انجیر دیم رقم
            سبز استهبان در این شهرستان آغاز گردیده است و هر ساله در حال افزایش
            سطح زیر کشت است . نیاز آبی بسیار کم و سازگاری با محیط و استقامت در
            برابر گرما و خشک‌سالی از ویژگی‌های بارز گیاه انجیر محسوب می‌شود.
            ازآنجاکه باغ‌های انجیر معمولاً در دامنه‌های شیب‌دار احداث می‌گردند،
            احداث چنین باغ‌هایی علاوه بر ایجاد اشتغال، پوشش گیاهی مناسب برای
            منطقه و بیابان‌زدایی می‌تواند به کنترل سیلاب، جلوگیری از فرسایش خاک
            و استفاده بهینه از آب باران کمک کند. همچنین انجیر به عنوان میوه ای
            با خواص بسیار زیاد علاوه بر تازه خوری، برای تولید میوه خشک نیز مورد
            استفاده قرار می گیرد و ارزش افزوده بالایی برای تولیدکننده ایجاد می
            کند.
          </p>
          <p>
            همچنین در شهرستان خرامه می توان نسبت به کاشت گیاه دارویی باارزش
            آلوئه ورا سرمایه گذاری نمود. گونه های مختلف آلوئه ورا گیاهانی مقاوم
            به گرما، خشکی، بیماری‌ها، آفات و حتی شوری هستند. علت مقاومت زیاد آن
            ها ساختار مرفولوژیکی این گیاه است و بذر آن ها نیز در شرایط اقلیمی
            مناسب و در دمای 21 درجه سانتی گراد سبز می شوند. البته این گیاهان به
            سرما بسیار حساس هستند به طوریکه در دمای زیر 10 درجه سانتی گراد رشد
            آن ها متوقف می شود. آلوئه ورا به رطوبت بالا، آب ایستایی و آبیاری
            زیاد حساس است؛ از این رو آبیاری گیاهان باید زمانی انجام شود که خاک
            آن ها کاملا خشک باشد. چنانچه این گیاه در مناطق گرم و خشک کاشته شود
            باید تحت آبیاری به موقع قرار بگیرد. آلوئه ورا را در هر نوع خاکی می
            توان کاشت ولی خاک های سبک که از زهکشی مناسبی برخوردار باشند برای
            کاشت این گیاه توصیه می شود. بازار و جایگاه آلوئه ورا در کشور جدید
            می‌باشد و آن چنان که باید جایگاه خود را پیدا نکرده اما این گیاه از
            اندک گیاهان دارویی است که علاوه بر مصرف دارویی در حوزه های آرایشی
            (مایع، ژل، کرم، لوسیون) و تغذیه ای (عصاره و نوشیدنی) نیز کاربرد
            دارد.
          </p>
          <p>
            در شهرستان خرامه، پرورش قارچ دکمه ای به صورت موفق انجام شده است و در
            حال حاضر نیز کارگاه های زیادی در این زمینه اقدام به تولید این محصول
            کرده اند. با توجه به اینکه این محصول نسبت به سایر محصولات حوزه
            باغداری وابستگی کمتری به آب دارد، گسترش آن در جهت مدیریت منابع آبی و
            ایجاد اشتغال در شهرستان موثر است. میزان مصرف قارچ در سال های اخیر
            رشد خوبی داشته و سرانه مصرف آن افزایش یافته است. مشتری داشتن این
            محصول از یک سو و غنی از پروتئین و ویتامین بودن آن از سوی دیگر، باعث
            شده که جایگزین مناسبی برای گوشت باشد. پرورش قارچ از شغل هایی است که
            می توان با سرمایه اولیه کم و محیط کوچک شروع کرد. یک دوره کامل پرورش
            قارچ 60 روز به طول می انجامد که قابلیت کاهش به 35 روز را نیز دارد.
          </p>
          <p>
            با توجه به شرایط اقلیمی و نیز محدودیت منابع آبی در شهرستان خرامه این
            شهرستان از مناطق مستعد در استان فارس برای توسعه کشت گلخانه‌ای است.
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي ‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه زمانی برای
            به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه تر
            است؛ اما با این وجود پرورش گلخانه ای محصولات نیز نیاز به مراقبت های
            خاص خود دارد. در حال حاضر بیشتر صیفی جات تولیدی شهرستان خرامه در
            فضای آزاد تولید می شود ولی به منظور مدیریت منابع آبی و بهره وری
            بیشتر در زمینه تولید محصولات خارج از فصل که سوددهی بالایی دارند،
            توصیه می گردد تا در زمینه احداث گلخانه در این شهرستان سرمایه گذاری
            گردد. به این ترتیب می توان محصولاتی نظیر انواع سبزیجات و صیفی جات
            همچون خیار، گوجه فرنگی، بادمجان، فلفل دلمه ای، توت فرنگی و... را در
            محیط گلخانه پرورش داد. بازاریابی مناسب و عرضه به موقع محصولات موجب
            می شود تا بازگشت سرمایه سریعتر اتفاق بیفتد و نزدیک شدن به موفقیت
            سرعت بیشتری بگیرد.
          </p>
          <p>
            سنجد در آب و هوای معتدل کشت می شود و در صنایع دارویی، غذایی، عطرسازی
            و چوب کاربرد دارد. البته درخت سنجد، درختی مقاوم در برابر سرمازدگی،
            کم آبی، آفت و بیماری هاست. با توجه به سازگاری اقلیم شهرستان با کاشت
            این محصول و وجود مصارف متعددی که در رابطه با این محصول وجود دارد
            (مصرف به صورت تازه و یا پودر شده)، احداث باغ های بیشتر در این زمینه
            پیشنهاد می شود.
          </p>
          <p>
            زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و
            تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به محصول
            ثروتمند خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول عمر و
            سازش با محیط‌های مختلف به دیگر درختان برتری دارد تا جایی که علاوه بر
            کشت در باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از این درخت
            استفاده می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی
            ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک به معیشت کشاورزان با
            زیر کشت بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی و جلوگیری از
            مهاجرت است.
          </p>
          <p>
            در زمینه تولید انار نیز شهرستان خرامه جایگاه خوبی در استان فارس دارد
            و این امر نشان دهنده پتانسیل بالا برای تولید این محصول است؛ بنابراین
            به شرط تامین منابع آبی مورد نیاز گسترش باغات انار مزیت دارد. نهال
            انار حداقل سه سال نیاز به رشد دارد و از سال چهارم به بعد شروع به
            باردهی می کند. درخت انار بیش از 40 سال عمر مفید داشته و در مقابل کم
            آبی مقاوم است؛ اما میزان و نوع آب در کیفیت و کمیت میوه آن تاثیر مهمی
            دارد. مصرف انار در سال های اخیر افزایش یافته است. خواص این میوه و
            ابعاد مختلف محصولی آن از دلایل افزایش مصرف آن است. از انار در تولید
            داروهای تقویتی و صنایع آرایشی و بهداشتی استفاده می شود. مصرف رب و آب
            انار نیز از گذشته رواج داشته و در سال های اخیر به اشکال متنوع و
            بهتری انجام می شود. کاشت انار فعالیتی درآمدزا است که با ارزیابی نیاز
            بازار، به روزرسانی فرآیند بسته بندی و جابجایی و ... می توان درآمد
            حاصل از آن را افزایش داد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد. در
            این قسمت نیز به بررسی محصولات زراعی متناسب با شرایط موجود در منطقه
            پرداخته می شود و مزایای کشت هر کدام به تفکیک آورده می شود.
          </p>
          <p>
            گلرنگ گیاهی با خصوصیات مطلوب زراعی نظیر مقاومت نسبی به شوری خاک،
            خشکی هوا و مقاومت بالا به سرمای زمستانه می باشد و با روغنی مطلوب با
            بیش از 90 درصد اسیدهای چرب غیراشباع بخصوص اسید لینولئیک همواره به
            عنوان یک دانه روغنی با ارزش مطرح بوده است. بر این اساس در جهت مقابله
            با شوری خاک، خشکسالی و کمبود بحران آب، در شهرستان خرامه یکی از
            گیاهان قابل کشت برای تغییر الگوی کشت این گونه روغنی است .
          </p>
          <p>
            از جمله دیگر دانه های روغنی قابل کشت در این شهرستان، می توان به کلزا
            اشاره نمود. کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و
            علف های هرز گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم
            و کاهش آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا
            در فصل پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات
            جوی می توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی
            علوفه می تواند در تغذیه دام های منطقه نیز نقش موثری داشته باشد.
            همچنین برگرداندن بقایای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود
            ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در
            تولید محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام
            و طیور متداول است. روغن کلزا از جمله مشتقات این گیاه است که امروزه
            به دلیل سالم بودن و داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده
            مورد استقبال قرار گرفته است. تحقیقات دانشمندان نشان می‌دهد که دانه
            کلزا 40-30 درصد روغن و کنجاله‌ آن نیز 50-40 درصد پروتئین دارد.
          </p>
          <p>
            دانه روغنی کنجد به دلیل مقاومت به خشکی و نیاز آبی کم به عنوان کشت
            جایگزین گیاهانی همچون ذرت با نیاز آبی بالا به کشاورزان پیشنهاد
            می‌شود . کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن
            برای خاک، نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی
            مناسبی است. کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و
            پرورش، محصول و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از
            مزایای کاشت کنجد، صرفه جویی در منابع آب است. این گیاه قادر است تا با
            جذب رطوبت باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب
            و هوای گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش
            نفوذپذیری آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای
            تناوب‌های زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این
            گیاه به عنوان کود سبز کاشته می شود. کنجد در روغن کشی، نانوایی و آجیل
            فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و... مورد استفاده
            قرار می‌گیرد. صادرات و فرآوری کنجد، می تواند هدف تولید انبوه
            کشاورزان باشد؛ از همین رو نگرانی ها برای بازاریابی این محصول نسبت به
            سایر محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم وجود
            ماشین‌آلات کاشت و برداشت دانه های روغنی است که در صورت تامین این
            ماشین آلات، تولید کمی وکیفی محصول در سطح منطقه می‌تواند از رشد قابل
            توجهی برخوردار شود.
          </p>
          <p>
            توسعه کشت گیاهان دارویی به دلیل داشتن آستانه تحمل بالا در برابر تنش
            های محیطی و نیاز کم به منابع آبی حرکتی هوشمندانه و در خور توجه است.
            تقاضای مصرف گیاهان دارویی به علت روی گردانی از داروهای شیمیایی و یا
            حتی استفاده برخی از این محصولات در تولیدات کارخانه‌های بزرگ دارویی
            همواره رو به افزایش است. از این گیاهان نه تنها برای درمان بیماری‌ها
            بلکه در صنایع کنسروسازی، نوشابه سازی، ‌عطر سازی و غذایی نیز استفاده
            می‌شود. امروزه افراد زیادی به استفاده از گیاهان دارویی متمایل شده
            اند. خواص بی نظیر این گیاهان و نداشتن عوارض جانبی ناشی از مصرف باعث
            شده تا افراد زیادی به صور مختلف از آن ها استفاده کنند. به همین جهت
            به کشت گیاهان دارویی می توان به چشم یک مزیت پر سود نگریست. از آن جا
            که این گیاهان برای کشت به مراقبت خاص و شرایط حساسی نیاز ندارند، می
            توان روی کشت آن ها سرمایه گذاری کرد. خاکشیر، زیره، زعفران، قدومه
            شیرازی، گلنار فارسی، گل نرگس و گل محمدی؛ هفت گونه گیاه دارویی کشت
            شده در اراضی شهرستان خرامه است . کشت زیره سبز و زعفران به صورت عمده
            از بین محصولات یاد شده می تواند به تنهایی دارای مزیت باشد.
          </p>
          <p>
            مقاومت زعفران در برابر سرما زیاد است و به آب کمی نیاز دارد. زعفران
            به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد
            دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می کند.
            کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان
            پیدا می کند. ایران اولین کشور تولیدکننده زعفران است که قریب به 90
            درصد از زعفران جهان را تأمین می کند. مصرف زعفران در کشور بالا است؛
            بنابراین با کشت زعفران نه تنها می توان نیاز منطقه زیرکشت را تامین
            کرد بلکه در سراسر ایران نیز مشتری دارد. نیاز آبی کم و تامین نیاز آبی
            آن با نزولات جوی، تداخل نداشتن نیاز آبی با سایر محصولات کشاورزی
            مرسوم در منطقه، اشتغال‌زایی مستقیم و غیرمستقیم (در زمان برداشت) و
            اقتصادی بودن آن از جمله مواردی است که می‌توان این محصول را جایگزین
            دیگر محصول‌های کشاوری پرآب‌بر کرد.
          </p>
          <p>
            زیره سبز با کمترین نیاز آبی یکی از مهمترین انواع گیاه دارویی محسوب
            می‌شود که به سبب اهمیت، خواص دارویی و درمانی و نقش آن در ارزآوری، به
            عنوان طلای سبز شناخته شده است. با کشت این گیاه در مناطقی که با
            محدودیت آب مواجه هستند، می‌توان به منظور افزایش بهره وری آب و توسعه
            پایدار بخش کشاورزی گام مؤثری برداشت. زیره گیاهی است که در برابر آفات
            مقاوم بوده و نیاز اندک به آب، دوره رشد کوتاه، خواص دارویی و درمانی و
            ایجاد تعادل زمانی فعالیت کشاورزان و ماشین‌آلات کشاورزی از مهمترین
            عوامل رغبت کشاورزان به کشت این محصول است.
          </p>
          <p>
            اخیرا کشت گیاه کینوا در شهرستان خرامه موفقیت آمیز گزارش شده است و با
            هدف بهره برداری از منابع آب شور منطقه، کشت این محصول از جمله برنامه
            های جهاد کشاورزی شهرستان است. گیاه کینوآ از طرف سازمان خوار و بار
            جهانی به عنوان یک استراتژی برای امنیت غذایی دنیا معرفی شده است. در
            واقع گیاه کینوا یک گیاه شبه غله است که می تواند راه حل مناسبی برای
            مشکل کمبود غله باشد. تغییر آب و هوای ایران به سمت گرم و خشک و شور
            شدن تدریجی خاک های کشور از سویی و تحمل گیاه کینوا در مقابل شوری،
            خشکی و یخ زدگی از سوی دیگر، بیانگر آن است که می توان از کینوا به
            عنوان گیاهی مناسب برای رسیدن به کشاورزی پایدار، تغذیه مناسب و تولید
            صنعتی استفاده کرد. دانه های کینوا سرشار از پروتئین و یک جایگزین عالی
            برای برنج محسوب می شود. این غله کامل باعث ایجاد سیری طولانی مدت می
            شود. این گیاه به رشد در شرایط سخت مشهور است و به همین دلیل یکی از
            بهترین گزینه ها برای بیابان زدایی محسوب می شود. با توجه به مطالب ذکر
            شده، گسترش کشت کینوا در شهرستان مزیت دارد.
          </p>
          <p>
            کشت گندم و جو از گذشته تاکنون به روش آبی و دیم در این شهرستان انجام
            شده است و همچنان برای توسعه آن مزیت وجود دارد. گندم در بازه زمانی
            حدودا هشت ماهه به ثمر نشسته و به مرحله سود دهی می رسد و در دو نوع
            بهاره و پاییزه کشت می شود که محصول دهی پاییزه آن بیشتر است. علاوه بر
            خود گندم، کاه آن نیز جهت تغذیه دام مورد استفاده قرار می گیرد و مشتری
            خاص خودش را دارد و بعد از برداشت محصول، زمین آن نیز چراگاه گوسفندان
            خواهد شد. همچنین کشت گندم مورد حمایت های دولت واقع شده و کود شیمیایی
            و بذر نیز به شکل یارانه ای در اختیار کشاورزان قرار می گیرد؛ بنابراین
            توسعه این کشت توجیه اقتصادی دارد.
          </p>
          <p>
            جو از دیرباز در سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و
            علوفه سبز مورد استفاده قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ
            نیز استفاده می شود و در تهیه غذای کودک نیز کاربرد دارد. جوشانده جو
            داروي خوبي براي مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین
            آورنده کلسترول خون است.
          </p>
          <p>
            در زمینه کشت حبوبات نیز می توان از ماش به عنوان گونه سازگار و سودمند
            برای این بخش یاد کرد. کشت گیاه ماش به دلیل رشد طبیعی سریع، ارزانی
            بذر نسبت به سایر حبوبات و مقاومت به خشکی برای ارتقاء بهره وری و
            پایداری تولید بسیار مناسب است. بهبود ساختمان خاک، افزایش تهویه و
            نفوذپذیری خاک، کاهش جمعیت آفات، بیماری‌ها و علف‌های هرز و حفاظت خاک
            در برابر فرسایش از مزایای کود سبز ماش است که می توان نسبت به توسعه
            کشت این محصول در شهرستان خرامه اقدام نمود .
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی در شهرستان خرامه، بررسی‌ها نشان
            می‌دهد که سالانه مقداری از این محصولات در مراحل کاشت، داشت و برداشت
            به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری از
            محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در
            طی سال صورت می‌پذیرد؛ لذا توسعه صنایع تبدیلی در این شهرستان می‌تواند
            زمان استفاده از محصولات را افزایش دهد و از میزان ضایعات آن بکاهد.
            همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و جلوگیری از
            اتلاف و ضایع شدن محصولات در این شهرستان خواهد شد.
          </p>
          <p>
            اولین حوزه ای که در شهرستان خرامه قابلیت سرمایه گذاری دارد، ایجاد
            واحد تولیدی خوراک دام است. این واحد در صورتی که بتواند علاوه بر
            بازار فروش شهرستان در سایر نقاط نیز مشتری داشته باشد با سود سرشاری
            مواجه خواهد شد. با اجرای پروژه های صنعتی که از ضایعات کشاورزی و…
            خوراک دام تولید شود، هم غذای مورد نیاز دام‌ها تأمین می شود و شهرستان
            را به خودکفایی سوق می دهد و هم استفاده از مواد اولیه ارزانتر در
            تولید این محصول سبب خواهد شد تا قیمت تمام شده آن پایین تر و در نتیجه
            قیمت فروش آن نیز پایین باشد. تولید خوراک دام می تواند زمینه اشتغال
            خوبی را به طور مستقیم و غیر مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            به منظور نگهداری و ذخیره سازی محصولات کشاورزی، احداث واحد سردخانه
            صنعتی در این شهرستان مزیت دارد. از مهمترین مزایای استفاده از سردخانه
            میوه و سبزی می توان به جلوگیری از فساد محصول اشاره کرد. روند انواع
            فسادها از قبیل فساد فیزیکی، فساد شیمیایی یا تغییر رنگ محصول، فساد
            ناشی از وجود میکروارگانیسم ها و غیره با نگهداری در سردخانه ها به شدت
            کند شده و حفظ کیفیت محصول در زمان طولانی تر حاصل می گردد. از دیگر
            مزایای با اهمیت احداث سردخانه میوه، کنترل قیمت بازار است. ذخیره کردن
            میوه در سردخانه موجب می شود در ماه هایی از سال که مصرف میوه بسیار
            است و فصل برداشت آن محصول خاص نیست، بازار با کمبود مواجه نشده و حباب
            قیمت ایجاد نگردد. در واقع با ساخت سردخانه میوه تعادلی در عرضه و
            تقاضا ایجاد می گردد و موجب خواهد شد از افزایش بی رویه قیمت که به ضرر
            مصرف کننده است و از کاهش بیش از حد آن که به ضرر باغداران است جلوگیری
            به عمل آید؛ بنابراین نقش سردخانه های میوه جات به عنوان حد واسط بازار
            و باغداران در این بین بسیار پر رنگ و حیاتی است.
          </p>
          <p>
            با توجه به جمعیت بالای دام در این منطقه به ویژه دام سبک، سرمایه
            گذاری در زمینه فرآوری پوست و پشم دام و کشتارگاه صنعتی دام پیشنهاد می
            گردد. فراوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و
            همچنین استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد
            درآمد مناسب برای سرمایه گذار، سود خوبی را نیز نصیب دامدار می‌کند.
          </p>
          <p>
            کشتارگاه‌های صنعتی نقش مهمی در حفظ محیط زیست دارند؛ به دلیل اینکه
            ضایعات حاصل از کشتار دام نظیر خون و اجزای گوشتی غیر قابل مصرف، در
            محل تبدیل ضایعات به پودر گوشت که خوراک دام است، تبدیل می شود و علاوه
            بر قرار گرفتن مجدد در چرخه اقتصادی، از آلودگی محیط زیست نیز جلوگیری
            می‌کند. فاضلاب حاصل از کشتار نیز در تصفیه خانه های مجهز تصفیه شده و
            پساب حاصله به مصرف کشاورزی می رسد. البته در کشتارگاه ها باید فضای
            مناسب برای کشتار دام سبک و سنگین به صورت همزمان وجود داشته باشد و
            همچنین باید آب مورد نیاز در زمان کشتار نیز تامین شده و تجهیزات و
            امکانات لازم برای رعایت مسائل بهداشتی و زیست محیطی فراهم شود.
          </p>
          <p>
            با توجه به تولید عسل مرغوب و باکیفیت در این منطقه، می توان نسبت به
            راه اندازی واحد بسته بندی عسل سرمایه گذاری کرد. ویژگی مهم عسل آن است
            که این ماده طبیعی به دلیل نداشتن آب، به شرط دوری از رطوبت، در مدت
            طولانی فاسد نمی‌شود. این ماده فقط در صورتی ارزش غذایی خود را از دست
            می‌دهد که بیش از ۶۰ درجه، حرارت ببیند. البته برای حفظ قدرت ضد
            میکروبی عسل باید آن را در مکانی تاریک و یا در ظرف شیشه ای مات یا
            تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف فلزی برای مدت
            طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به شکل های جذاب،
            خلاقانه و مناسب جهت نگهداری رو به افزایش است. بسته‌بندی های شکیل،
            باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل عسل می‌شود؛ لذا کار
            کردن در حوزه بسته بندی عسل تولیدی شهرستان علاوه بر سودآوری باعث
            ایجاد اشتغال پایدار می‌شود.
          </p>
          <p>
            تولید و بسته بندی کمپوست (افزودن کود شیمیایی به کود حیوانی) هم از
            کسب و کارهای خوبی است که قابلیت سرمایه گذاری را دارد؛ زیرا در این
            شهرستان کشاورزی و دامداری به حد مطلوبی انجام می‌شود؛ لذا مشکلی در
            خصوص تولید و بازار مصرف این مورد وجود ندارد. كود حيواني علاوه بر
            تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را بهبود بخشيده
            تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را برای رشد و گسترش
            ريشه در اختيار داشته باشد؛ بنابراین طرفداران زیادی مخصوصا در بین
            باغداران دارد.
          </p>
          <p>
            سلامت خاک، انسان و هزینه‌های اقتصادی سه فاکتور مهم در فعالیت‌های
            کشاورزی هستند و در این میان مسأله تولید و استفاده از محصولات ارگانیک
            همواره مطرح بوده است. کود ارگانیک یا آلی، طبیعی بوده و متشکل از مواد
            آلی بر پایه کربن است که از مواد زنده و یا سابقا زنده به دست می‌آید.
            این کود شامل فضولات حیوانی، پسماندهای گیاهی و دیگر فرآورده‌های متعدد
            ارگانیسم‌های زنده موجود در طبیعت می‌باشد. استفاده از این کودها
            نه‌تنها باعث افزایش بهره‌وری محصول می شود بلکه هزینه نهایی آن را نیز
            کاهش می‌دهد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و عاملی مهم در توسعه پایدار امنیت غذایی شهرستان محسوب
            می‌شود. ایجاد صنایع غذایی در شهرستان خرامه، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد ارزی کشور نیز می‌شود که کاهش هدررفت محصولات
            کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌سازد.
          </p>
          <p>
            به رغم تولید میزان بالایی از گندم مرغوب در مزارع شهرستان متأسفانه
            برای فرآوری آن واحدی در شهرستان وجود ندارد؛ بنابراین سرمایه گذاری در
            زمینه احداث کارخانه آرد از مهم ترین نیازهای شهرستان خرامه است. با
            آسیاب کردن گندم، جوانه و سبوس یا همان پوسته از بخش آردی آن تفکیک
            می‌گردد. آرد با توجه به میزان سبوس جدا شده، به انواع مختلفی
            تقسیم‌بندی می‌گردد. از انواع آرد می‌توان به آرد قنادی، آرد ستاره،
            آرد سبوس و آرد کامل اشاره نمود که از این میان آرد کامل به لحاظ میزان
            سبوس بالای آن، دارای ارزش غذایی قابل توجهی است. از طرفی ایران از
            جمله کشورهایی است که سرانه مصرف آرد و تولید نان در آن بالاست؛
            بنابراین بازار مصرف آن همواره فراهم است.
          </p>
          <p>
            حجم بالای تولید گوجه فرنگی در شهرستان خرامه زمینه بسیار خوبی را برای
            فرآوری آن و تولید محصولاتی نظیر رب و پودر گوجه فراهم نموده است.
            سالیانه میزان زیادی از این محصول تولیدی به دلیل عدم وجود صنایع
            تبدیلی فاسد می شوند اما اگر متناسب با آن واحدی جهت فرآوری ایجاد شود
            می توان از این ضررها جلوگیری نمود. پودر گوجه‌فرنگي محصولي است كه
            زمان زیادی از توليد آن در كشور نمي‌گذرد و در همین مدت نیز توانسته
            جاي خود را در بازار باز كند. اين پودر به دليل داشتن وزن و حجم كمتر
            نسبت به ساير فراورده‌هاي گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در
            حمل‌ونقل و بسته‌بندي شده و ماندگاري و عمر مفيد بيشتري دارد. از طرفي
            برخی آنتي ‌اكسيدان‌های موجود در گوجه‌فرنگي طی فرايند توليد رب از بين
            مي‌ رود اما اين مواد در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت
            ديگر اين پودر نداشتن مواد نگهدارنده در تركيبات آن نسبت به رب است چرا
            كه رب، ماندگاري كمتري دارد و براي جلوگيري از اين حالت از مواد
            نگهدارنده بيشتري در ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در
            صنایع غذایی و دارویی دارای کاربردهای متنوعی است. از جمله کاربردهای
            گسترده این محصول می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه
            آماده، سوپ‌های آماده، اسنک‌ها (شامل پفک، چیپس،...) و... اشاره نمود.
            به طور کلی می توان گفت از این محصول به عنوان چاشنی در تولید محصولات
            مختلف استفاده می‌شود. رب گوجه فرنگی دارای کاربردهای فروانی از قبیل
            چاشنی و بهبود دهنده رنگ و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها
            است و با توجه به اینکه کاشت گوجه فرنگی در این شهرستان وجود دارد،
            تولید رب و پودر گوجه از مزیت های قابل سرمایه گذاری است.
          </p>
          <p>
            همانگونه که پیش از این هم بیان شد، در این شهرستان انجیر خوب و مرغوبی
            تولید می‌شود؛ اما چون ماندگاری میوه انجیر بسیار کم است و صنایع
            تبدیلی آن نیز در این شهرستان وجود ندارد؛ بنابراین سالانه بخشی از آن
            به ضایعات تبدیل می‌شود. با این وجود ایجاد صنایع فراوری آن سود خوبی
            را نصیب باغدار و سرمایه گذار خواهد کرد. بهره‌گیری از خواص فراوان
            انجیر بیشتر از طریق مصرف انجیر خشک و پس از آن میوه تازه مرسوم است.
            میوه انجیر را به‌صورت فرآورده‌های مختلف نیز می‌توان مصرف کرد. اولین
            فراورده انجیر که تهیه و مصرف آن برای همه لازم است، نوشیدنی آب انجیر
            و شیره انجیر است. فرآورده‌های دیگر قابل ذکر شامل شربت انجیر (متفاوت
            با آب‌انجیر)، مسقطی انجیر، مربای انجیر و مارمالاد آن، ترشی، کمپوت،
            سوپ و پوره انجیر هستند که هر کدام از این فرآورده‌ها روش تهیه خاص خود
            را دارند. علاوه بر موارد ذکر شده از انجیر می‌توان در تهیه شیرینی‌جات
            مختلف مانند شکلات، بیسکوئیت، کیک و کلوچه نیز استفاده کرد.
          </p>
          <p>
            پخت شیرینی در ابعاد وسیع و کارگاهی و حتی در محیطی کوچک (در خانه)
            امکان پذیر است. شیرینی محصولی است که در انواع متفاوت و با طعم های
            متنوع تهیه می شود. به علاوه این که با تغییر در مواد تشکیل دهنده آن
            می توان برای افراد رژیمی هم شیرینی تهیه کرده و این افراد را نیز به
            بازار هدف خود اضافه کرد. این کسب و کار را می توان با تجهیزات کم و
            سرمایه پایین شروع کرد و در زمان کوتاه با فروش محصول به سود بالایی
            رسید. پخت شیرینی یکی از مشاغل زودبازده و یک فرصت شغلی مناسب مخصوصا
            برای زنان خانه دار محسوب می شود. یافتن بازار فروش محصول یکی از
            ضروریات این حرفه می‌باشد که با تبلیغات مناسب مخصوصا در فضای مجازی می
            توان به آن دست یافت. توجه به این نکته ضروری است که یکی از لازمه های
            موفقیت در این شغل گذراندن دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
          <p>
            تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد
            و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری
            شده از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و
            مزه مطلوب، مصرف بیشتری دارد. سوسیس و کالباس حاوی پروتئین های حیوانی
            کافی، چربی، کربوهیدرات و ویتامین است و می توان آن‌ها را از جمله
            غذاهای آماده در سفره خانواده ها نام برد. برای حفظ این جایگاه و
            افزایش تقاضای این محصولات، علاوه بر انتخاب روش های مناسب تولید و
            فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه نمود. با توجه به
            رونق دامداری در این شهرستان، راه‌اندازی این کسب‌وکار مزیت دارد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            امروزه یکی از معیارهای پیشرفت جوامع، وضعیت تغذیه به ویژه تغذیه
            پروتئین توسط افراد آن جامعه است. وظیفه متخصصین علوم دامی تولید
            پروتئین با حداکثر کیفیت و عملکرد و حداقل هزینه و بار محیطی می باشد.
            فراورده های طیور از مهم ترین منابع پروتئینی در اغلب کشورها هستند، به
            طوری که تولید و مصرف آن ها در اغلب کشورها با سرعت روز افزون در حال
            افزایش است. در این زمینه برای پرورش بسیاری از طیور شرایط مساعدی در
            شهرستان خرامه وجود دارد اما نکته مهم و قابل توجه، بازاریابی جهت فروش
            محصولات تولیدی است. در واقع وجود بازار فروش دائمی و مطمئن می تواند
            زمینه را برای گسترش طرح های پرورش طیور چه به صورت سنتی و چه صنعتی
            فراهم نماید؛ بنابراین طیوری که به آن پرداخته می شوند، به شرط
            بازازیابی مناسب مزیت پرورش دارند و در حال حاضر اولویت پرورش به غیر
            از مرغ بومی برای تمامی آن ها یکسان است.
          </p>
          <p>
            پرورش مرغ محلی نسبت به مرغ صنعتی تلفات کمتری دارد. مرغ بومی نسبت به
            بیماری‌ها، گرما و سرما مقاوت بیشتری دارد و این امر باعث سود دهی
            بیشتر می شود. هرچند تلفات در مرغداری ها اجتناب ناپذیر است اما در
            صورت رعایت بهداشت و واکسیناسیون می توان مرگ و میر مرغ ها را به حداقل
            رساند. اگر در پرورش مرغ بومی یا همان مرغ محلی از تجهیزات مدرن
            استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. اما با خلاقیت می
            توان تجهیزات پرورش شامل آبخوری، دان خوری، لانه تخم گذاری و ... را با
            وسایل ساده ساخت و در واقع با کمترین تجهیزات می توان به پرورش مرغ
            بومی پرداخت.
          </p>
          <p>
            گوشت بوقلمون دارای خواص غذایي ويژه ای است و محدوديت مصرف خاصي نيز
            ندارد؛ بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد از وزن يک لاشه
            8 کيلوگرمی را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            قرقاول یکی از بهترین پرندگانی است که حتی نسبت به بقیه طیور در زمینه
            پرورش، از سودآوری بالایی برخوردار است؛ ولی به دلیل عدم اطلاع رسانی
            های کافی هنوز خیلی از پرورش دهندگان، آگاهی کافی نسبت به این نوع
            پرنده ندارند. قرقاول به دلیل ویژگی های ظاهری و جنبه زیبایی بال و
            پرها و خواص بسیار زیاد گوشت آن مانند عدم وجود چربی، وجود مواد معدنی
            و گروه عظیمی از ویتامین ها، لذیذ بودن گوشت آن بعد از آهو، سریع الهضم
            بودن، نداشتن هیچ گونه عارضه مصرفی برای سیستم گوارش و همچنین خواص آن
            برای درمان فراموشی و کم خونی، بسیار مورد علاقه قرار گرفته است. این
            پرنده نیاز به مراقبت مداوم ندارد و نسبت به هر شرایط آب و هوایی مقاوم
            است. در ضمن می‌توان روی صادرات گوشت قرقاول به کشورهای دیگر (مخصوصاً
            کشورهای حوزه خلیج فارس) نیز کار کرد؛ بنابراین پرورش آن سوددهی بالایی
            خواهد داشت.
          </p>
          <p>
            کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند و از قدرت پرواز
            کمی برخوردار است. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت
            مناسب و قیمت بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل
            مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به
            دیگر پرندگان کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از
            نیاز کشور در حوزه گوشت را تأمین کرد و از میزان واردات آن به داخل
            کشور کاست. همچنین می‌توان به بازار جوجه و تخم کبک نیز اشاره نمود که
            قابلیت تولید و عرضه را دارد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد.{" "}
          </p>
          <p>
            برای مثال احداث رستوران با الگوی بومی از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان خرامه نیز ظرفیت های بسیار خوبی
            برای سرمایه گذاری در این زمینه وجود دارد. رستوران‌های بومی،
            مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم هر منطقه است که در
            آن‌ها بیشتر به‌ جای استفاده از میز و صندلی‌های مدرن از تخت یا سایر
            وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی، ترشیجات خانگی و
            نوشیدنی‌هایی مانند چای و قهوه نیز عرضه می‌شود. رستوران‌ بومی جزء
            مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در خانه های قدیمی
            موجود در هر منطقه اجرا شود. بسیاری از گردشگران و توریست های غذایی
            برای امتحان کردن غذاهای مختلف به سفر می روند و این مسئله برای مناطق
            مختلف قابل استفاده و بهره برداری است؛ بنابراین ایجاد رستوران بومی
            نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل مردم به سمت سرو
            غذاهای محلی بیشتر شده و هم معاملات این کسب و کار به صورت نقدی انجام
            می‌شود.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است، اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            خرامه، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل
            های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای
            صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            با توجه به تعداد بالای روزهای آفتابی در این شهرستان و شدت بالای تابش
            نور خورشید، راه اندازی طرح نیروگاه خورشیدی به منظور تامین انرژی می
            تواند از جمله مزیت های سودمند این شهرستان باشد. در نیروگاه خورشیدی
            با استفاده از پنل‌های خورشیدی، انرژی خورشید را به الکتریسیته یا همان
            برق تبدیل می‌کنند. کاهش بارش در سال‌های اخیر و کمبود آب پشت سدها
            برای تولید برق، افزایش جمعیت و ساخت ‌و ساز و در دسترس بودن نور
            خورشید بدون پرداخت هزینه‌ای، سبب شده دولت اجازه اجرا و حمایت از طرح
            احداث نیروگاه خورشیدی را در خانه ها، کارخانه ها و... بدهد.
          </p>
          <p>
            صنعت خودرو در جهان و ایران اهمیت چشمگیری از نظر میزان تولید،
            درآمدزایی و اشتغال دارد. هم اکنون این صنعت در عرصة جهانی با مازاد
            عرضه رو به رو است و خودروهای افزون بر تقاضا هنگامی که در محدودة ملی
            مجالی برای فروش نیافتند، راهی بازارهای خارجی می شوند. بازار جهانی
            خودرو بازاری پرکشش و پر رقابت است. با عنایت به همین موضوع و افزایش
            ظرفیت های کشوری در زمینه تولید خودرو، تولید قطعات مورد نیاز آن در
            داخل کشور علاوه بر خودکفایی و اشتغال زایی می تواند زمینه ساز سهولت
            تولید گردد؛ بنابراین سرمایه گذاری در زمینه تولید قطعات کوچک خودرو می
            تواند مزیت مناسبی برای اشتغال باشد.
          </p>
          <p>
            ادوات کشاورزی در کاشت، داشت و برداشت محصولات کشاورزی مورد استفاده
            قرار می گیرند. این ادوات پس از ساخت ماشین آلات مورد مصرف در بخش
            کشاورزی نظیر تراکتور و کمباین و… بعنوان بخش مکمل این ماشین آلات
            طراحی و ساخته شده و مورد مصرف قرار می گیرند. با توجه به اینکه بخش
            عمده ای از اشتغال و اقتصاد شهرستان به بخش کشاورزی اختصاص دارد؛
            بنابراین ساخت، توسعه و تولید ادوات کشاورزی میتواند کمک موثری به
            پیشرفت بخش اقتصادی و اشتغالزایی در شهرستان خرامه داشته باشد.
          </p>
          <p>
            تولید پوشاک اگر چه ریسک بالایی به دلیل امکان عدم رقابت با نمونه های
            خارجی از نظر طرح و کیفیت دارد اما در صورت سرمایه گذاری و به کار گیری
            نیروی متخصص می تواند با موفقیت مواجه شود.{" "}
          </p>
          <p>
            واحدهای صنعتی که در حال حاضر در این شهرستان فعالیت می کنند عبارتند
            از: کارخانه قیر نگین فخر شیراز، تولید کاغذ از کربنات کلسیم، بسته
            بندی مواد غذایی، تولید مواد بتنی غیر مسلح و کارخانه سیمان خرامه.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است.
          </p>
          <p>
            نکته ای که در رابطه با صنایع دستی وجود دارد این است که برخلاف زحمتی
            که هنرمند می کشد تا یکی از صنایع دستی را تولید کند، متاسفانه به علت
            عدم حمایت و بازار فروش داخلی و خارجی، رغبت به سمت فعالیت در این
            زمینه کاهش یافته است و بسیاری از هنرهای دستی به همین دلیل به فراموشی
            سپرده شده اند. در ادامه توضیحاتی راجع به پتانسیل های صنایع دستی در
            شهرستان خرامه آورده شده است اما در هر صورت اگر توجهی به آن از سمت
            دولت و نهادهای مربوطه نشود، نمی توان انتظار موفقیت برای آن داشت.
          </p>
          <p>
            قالیبافی از هنرهایی است که از قدیم نزد جهانیان جایگاه ویژه ای داشته
            و ایران را به این هنر می‌شناسند. آمارها نشان می دهد فرش ایرانی از
            کیفیت خوبی برخوردار بوده و قابل رقابت با کشورهای دیگر است. قالیبافی
            از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می گیرد.
            بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند چون
            در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی کسب
            کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن دانش
            آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به بازار
            عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در این
            زمینه نیز فکر کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            گلیم به عنوان یکی از قدیمی ترین دست بافت های بشر، از شاخه هاي
            قاليبافي است و در آن از طرح هاي مختلف محلي استفاده مي شود. هر چند در
            گذشته گلیم به عنوان یک زیرانداز شناخته و بافته می شد اما امروزه با
            توجه به زیبایی نقوش و کیفیت بافتی که دارد از آن در هنرهای تلفیقی
            همچون روکش های مبلمان، دوخت کیف های چرمی، وسایل تزیینی و غیره
            استفاده های بسیاری می شود.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیار خوبی در کشور ما
            برای آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور به همراه خواهد شد. در شهرستان خرامه به دلیل
            وقوع خشکسالی های اخیر و کاهش نزولات جوی، منابع آبی زیرزمینی و سطحی
            افت داشته است و به همین سبب فعالیت در زمینه شیلات هم به صورت کاملا
            محدود در شهرستان انجام شده است اما در صورتی که منابع آبی تامین شود و
            یا از استخرهای دومنظوره کشاورزی برای این منظور استفاده گردد، می توان
            در زمینه پرورش ماهیان قزل آلا و کپور در شهرستان خرامه فعالیت نمود.
          </p>
          <p>
            ماهی قزل‌آلای رنگین‌کمان مناسب‌ترین ماهی سرد آبی جهت پرورش است، زیرا
            آسان‌تر به غذای دستی عادت کرده و نسبت به درجه حرارت و کیفیت آب،
            حساسیت کمتری دارد. از این ماهی می‌توان جهت ماهی‌دار کردن آبگیرهای
            طبیعی استفاده نمود. به دلیل وجود تعداد زیادی مراکز تکثیر ماهی
            قزل‌آلای رنگین‌کمان در کشور، در طول سال بچه ماهی مورد نیاز مزارع
            پرورشی در اوزان مختلف مهیا می‌شود. از طرفی وجود کارخانه‌های متعدد
            تولید غذای ماهی قزل‌آلا باعث شده تا عمده‌ترین اقلام مورد نیاز مزارع
            پرورشی به‌راحتی قابل تأمین باشد. ماهی قزل‌آلای رنگین‌کمان مانند سایر
            آزادماهیان دارای گوشتی لذیذ است که طرفداران زیادی دارد و طعم و مزه
            این ماهی حتی در بین کسانی که کمتر ماهی را به‌عنوان غذای اصلی خود
            مصرف می‌کنند، خوشایند است.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند. این ماهی
            در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی از لحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد؛
            ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای
            جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
