import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-13"].cities["IR-1303"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        birds: "طیور",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        fisheries: "شیلات",
        industry: "صنعت",
        services: "خدمات",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان آغاجاری یکی از شهرستان‌های استان خوزستان است که از شمال شرق
            به استان کهگیلویه و بویراحمد، از شرق و جنوب شرق به شهرستان بهبهان و
            از جنوب غرب، غرب و شمال غرب به شهرستان امیدیه محدود می‌شود. شکل زیر
            موقعیت شهرستان آغاجاری را نشان می دهد. آب و هوای این شهرستان در
            تابستان گرم و سوزان می‌باشد. دمای هوا گاه تا بیش از 60 درجه
            سانتیگراد نیز می‌رسد. جمعیت شهرستان آغاجاری در سال 95، 17654 نفر
            گزارش شده‌است.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            شهرستان آغاجاری با وجود ظرفیت های بسیار بالایی که در زمینه ذخایر نفت
            و گاز دارد، اما از جمله مناطق محروم بوده و این پتانسیل‌ها نتوانسته
            برای جوانان شهرستان اشتغال چندانی ایجاد کند و از محرومیت منطقه
            بکاهد؛ بنابراین باتوجه به تمایل مردم به حوزه دامداری و نیاز جامعه به
            محصولات تولیدی حاصل از این شغل، پیشنهاد می‌گردد تا طرح های دامداری
            ذیل در این منطقه گسترش یابد.
          </p>
          <p>
            در حال حاضر طرح های پرواربندی بره و بز، پرورش گاو شیری، پرورش گاومیش
            و پرواربندی گوساله بیشتر به صورت سنتی در آغاجاری فعالیت می کنند. طرح
            های دامپروری در این شهرستان از ظرفیت بالایی برخوردار هستند و می توان
            نسبت به راه اندازی آن ها اقدام کرد. در صورتی که سرمایه گذاری بیشتری
            در این حوزه انجام شود، می توان طرح های صنعتی را اجرا کرد که بالطبع
            سود بیشتر و همچنین ریسک بالاتری دارد اما با مدیریت صحیح می توان در
            آن موفق عمل کرد.
          </p>
          <p>
            در سال‌های اخیر پرواربندی گوسفند به دلیل سودآوری بالا و ریسک کم،
            طرفداران بسیاری پیدا کرده و با اقبال عمومی مواجه شده است. از
            مزیت‌های اقتصادی این کسب و کار می توان به اشتغال زایی در مناطق
            مختلف، تولید گوشت مرغوب و پشم اشاره نمود. گوسفند در مقايسه با ساير
            حيوانات به جيره نگهدارى کمترى احتياج دارد و بيشتر غذاى دريافتى را
            صرف رشد و نمو مى‌کند همچنین نسبت به سایر دام‌ها مثل بز و طیور،
            مقاومت خوبی به بیماری‌ها و شرایط نامناسب رطوبتی و دمایی دارد؛
            بنابراین میزان تلفات در این دام بسیار پایین‌تر بوده و ضرر اقتصادی
            کمی را از این جهت به دامدار وارد می‌کند. پرواربندی گوسفند نیاز به
            تجهیزات ارزان قیمتی داشته و به دلیل ریسک کم و بازگشت سریع سرمایه در
            کوتاه مدت، از جذابیت مالی مطلوبی برخوردار است. طرح پرواربندی گوسفند
            از نظر اقتصادی ظرفیت بالایی داشته و به دلیل نیاز مداوم بازار به گوشت
            گوسفند و میزان تولید کم آن در داخل کشور، تقاضا برای گوشت گوسفند پا
            برجا بوده و هر میزان تولید به راحتی به فروش خواهد رسید. از این رو
            بحث رقابت در این حوزه چندان مطرح نبوده و جزء دغدغه‌های پرورش‌دهندگان
            نیست. با توجه به مزیت های مطرح شده طرح پروار بندی گوسفند مزیت دارد.{" "}
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود. در
            شهرستان آغاجاری علاوه بر پرورش بزهای بومی می توان از نژاد پاکستانی
            نیز برای پرورش استفاده نمود.
          </p>
          <p>
            در زمینه دام سنگین، پرورش گاو بومی، گاو دورگ و هولشتاین مزیت دارد.
            امروزه به منظور بهره برداری بهینه از دام سنگین، از گاو های دورگ
            استفاده می‌شود. این دام‌ها، حاصل تلقیح نژاد اصلی و نژاد بومی هستند.
            گوساله ای که از طریق آمیخته گری متولد می شود هم برخی خصوصیات ارثی
            گاو نر اصیل و هم برخی خصوصیات ارثی گاو ماده بومی را دارا است. در نسل
            های بعدی به تدریج صفات منتقل شده از گاو های اصیل در گوساله ها ظاهر
            می شود و تولیدات شیر و گوشت اغلب آنها نیز به نحو قابل توجهی بیشتر می
            شود.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            پرواربندی گوساله در راستای تامین گوشت، می تواند مزیت موفقی باشد.
            مزایای ورود به این عرصه دارای جنبه های مختلف است. از یک طرف، از پوست
            گاو گوشتی در چرم‌سازی استفاده می‌شود؛ از طرف دیگر از گوشت آن جهت
            استفاده در تغذیه انسان بهره برداری می شود. علاوه بر این موارد، برای
            جلوگیری از واردات گوشت گوساله از کشورهای دیگر تولید آن اهمیت دارد.
          </p>
          <p>
            طبق بررسی‌های صورت گرفته پرورش گاومیش در شهرستان جواب می‌دهد و قابل
            سرمایه‌گذاری است. گاومیش دامی است که نسبت به بیماری‌های دام بسیار
            مقاوم است و شیر تولیدی آن از کیفیت بسیار خوبی برخوردار است. گاومیش
            برخلاف گاو که هر علوفه‌ای را نمی‌خورد و انتخابی عمل می‌کند، همه نوع
            علفی می‌خورد و حتی از بقایا و پسماندهای کشاورزی و جلبک های موجود در
            آب هم تغذیه می‌کند. یکی از مهم‌ترین مزیت‌های پرورش گاومیش بالا بودن
            درصد چربی موجود در شیر این دام است. در حالی که هر لیتر شیر گاو بطور
            میانگین 4 تا 5 درصد چربی دارد، چربی موجود در شیر گاومیش بین 8 تا 12
            درصد است.
          </p>
          <p>
            الاغ حیوانی است که تا سال ها برای بارکشی در مسیرهای سخت و کوهستانی
            مورد استفاده قرار می‌گرفت. امروزه با پیشرفت طب سنتی و آگاهی از فواید
            فراوان شیر الاغ، این حیوان نیز وارد حیطه دامپروری شده است. با توجه
            به قیمت بالای شیر این حیوان و نیز فراوری و صادرات شیر الاغ بصورت
            پنیر به کشور های اروپایی می توان به سود قابل توجهی دست یافت. همچنین
            این کسب و کار در مراحل مختلف تولید و نگهداری با مشکلات زیادی مواجه
            نیست و نیاز به تخصص و مهارت خاصی برای راه اندازی ندارد. ویژگی‌های
            اقتصادی پرورش الاغ تنها به پنیر و پوست این حیوان ختم نمی‌شود، فضولات
            الاغ که با نام «عنبرنسارا» شناخته می‌شود، خواص درمانی دارد و در طب
            سنتی مورد استفاده قرار می‌گیرد. این شغل برای محرومیت زدایی و ایجاد
            کسب وکار در مناطقی که فرصت های شغلی چندانی ندارد بسیار مناسب بوده و
            باتوجه به سود قابل توجهی که دارد، در این شهرستان نیز پیشنهاد می شود.
            البته پرورش الاغ در اولویت‌های آخر این حوزه قرار می‌گیرد.
          </p>
          <p>
            پرورش شتر از جمله مشاغل پیشنهادی در شهرستان آغاجاری است. پرورش شتر
            نسبت به سایر دام ها مزیت‌هایی مانند قابلیت سازگاری با شرایط سخت
            محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت پایین علوفه و
            مقاومت نسبی در مقابل امراض و عوامل بیماری زا را داراست. همچنین شتر
            در مقایسه با سایر دام های اهلی علوفه را با قابلیت هضم بالا و بازده
            بیشتری استفاده می نماید و قادر است از انواع خاص گیاهان مرتعی (خشبی و
            خاردار و تیغ دار) به میزانی استفاده نماید که سایر دام ها قادر به
            استفاده از آن نیستند. از دیگر فواید پرورش شتر، حداقلِ نیاز به
            تاسیسات، تجهیزات و امکانات پرورش و نگهداری و در نتیجه کمترین نیاز به
            سرمایه گذاری سنگین را دارد. گوشت شتر منبع بسیار خوبی برای بسیاری از
            مواد غذایی مهم و مورد نیاز بدن می‌ باشد. این گوشت حاوی پروتئین‌ هایی
            با ارزش غذایی بالا و تعدادی از ویتامین ‌های مفید و مورد نیاز بدن
            نظیر ویتامین ‌های گروه B و برخی از عناصر معدنی مهم نظیر آهن ، فسفر و
            کلسیم است. سازمان ملل متحد شیر شتر را جزو سالم‌ترین شیر حیوانی جهان
            شمرده است و به ‌دلیل خواص زیاد شیر شتر برخی محققان به آن «طلای سفید
            بیابان» می‌گویند. در تحقیقات جدید، خواص متعددی برای شیر شتر به‌اثبات
            رسیده، این تحقیقات بیانگر آن است که پادتن‌های موجود در شیر شتر علاوه
            بر اینکه موجب ماندگاری طولانی‌تری نسبت به اغلب محصولات لبنی می‌‌شود،
            سیستم ایمنی بدن را تقویت کرده و باعث غلبه سیستم دفاعی بدن در برابر
            بیماری‌هایی نظیر سرطان، ایدز، آلزایمر، هپاتیت c می‌‌شود و از این نظر
            شیر شتر ساختار و ‌خصوصیاتی بسیار شبیه شیر انسان دارد.
          </p>
          <p>
            برای پرورش زنبورعسل نیز در این منطقه مزیت خوبی وجود دارد با این
            تفاوت که در فصل بهار و تابستان به دلیل دمای بالای هوا می بایست
            زنبورداران کندوهای خود را به مناطق خنک منتقل کنند. پرورش زنبور اگر
            همراه با رعایت اصول علمی صورت پذیرد، می تواند پیشه‌ای سودآور باشد.
            زندگی این حشرات به سبک کلنی باعث شده تا پرورش دهندگان زنبور از
            اشتغالی پایدار بهره مند شوند چراکه میزان بالای زاد و ولد زنبورها
            باعث سودآوری بیشتر برای پرورش دهندگان خواهد شد. بر خلاف افکار غالب
            عمومی که تصور می کنند مهمترین فایده زنبورعسل، تولیدعسل و سایر
            محصولات و فراورده های مرتبط با شهد و عسل است، در واقع بالغ بر 90
            درصد فواید زنبورعسل مربوط فعالیت گرده افشانی است. عدم فعالیت زنبورها
            و دیگر حشراتی که گرده افشانی را انجام می دهند باعث عدم باروری و
            نابودی تدریجی گیاهان و درختانی که برای گرده افشانی به این آنها
            وابسته اند می شود. افراد با تجربه معمولا در کنار پرورش زنبور عسل به
            کشاورزی و تولید محصولات زراعی می پردازند و با یک تیر دو نشان می
            زنند، زیرا با ادغام این 2 فعالیت علاوه بر تامین مواد غذایی برای
            زنبورها به دلیل کیفیت در گرده افشانی، به کشت و زراعتی با کیفیت و
            محصولی بی نظیر نیز دست خواهند یافت.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            اگر چه در شهرستان آغاجاری برخی عوامل نامساعد نظیر دمای بالای هوا در
            6 ماهه اول سال و یا کمبود و محدودیت منابع آبی در برخی نقاط وجود دارد
            اما در صورتی که بتوان پیشنهادهای مناسبی را برای حوزه باغداری ارائه
            داد، می توان موجب کسب درآمد برای مردمان منطقه شد.
          </p>
          <p>
            کشت گلخانه ای به دلیل تاثیر فراوان در کاهش مصرف آب و نیز افزایش بهره
            وری محصول و کاهش خسارت های ناشی از بارندگی و حوادث غیرمترقبه به
            عنوان بهترین گزینه کشت برای کشاورزان شهرستان آغاجاری محسوب می شود.
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی
            برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه
            تر است. اما با این وجود پرورش گلخانه ای محصولات نیز نیاز به مراقبت
            های خاص خود را دارد. از جمله محصولات گلخانه ای که قابلیت تولید در
            گلخانه های شهرستان آغاجاری را دارند می توان به انواع صیفی جاتی نظیر
            خیار، گوجه فرنگی، فلفل دلمه ای، توت فرنگی و بادمجان، سبزیجات و گل و
            گیاه زینتی اشاره نمود. بازاریابی مناسب و عرضه به موقع محصولات موجب
            می شود تا بازگشت سرمایه سریعتر اتفاق بیفتد و نزدیک شدن به موفقیت
            سرعت بیشتری بگیرد.
          </p>
          <p>
            تولید نشاء گیاهان زراعی در محیط گلخانه، کسب‌وکار پرسود و اشتغال‌زایی
            است که موجب کاهش مصرف آب و نهاده‌ها و همچنین کاهش هزینه‌های بالای
            تولید خواهد شد. با شرایط امروز، تغییر کشت از فضای باز به گلخانه
            ضروری بوده و با توجه به گسترش گلخانه‌ها نیاز به بذر و نشاء مرغوب نیز
            بالاتر می‌رود. با توجه به افزایش هزینه‌های تولید ازجمله افزایش قیمت
            بذر و محدودیت نهاده‌های تولید، استفاده از نشاء به‌جای کشت مستقیم
            بذر، ضروری به نظر می‌رسد. کاشت نشاء به دلایل زیر از مزیت‌ و
            جذابیت‌های اقتصادی بیشتر در مقایسه با کاشت بذر برخوردار است. این
            دلایل عبارت‌اند از: افزایش دوره برداشت به‌ویژه در مناطق سردسیر،
            تراکم مناسب بوته، افزایش عملکرد محصول پاییزه، کاهش مصرف آب تا 40 %،
            حداقل توقف رشد در مرحله انتقال، کاهش هزینه بذر، کاهش هزینه‌های جاری،
            یکنواختی رشد، محافظت محصول در برابر تگرگ و سرمازدگی و مبارزه مؤثر با
            بیماری، آفات و علف‌های هرز. از جذابیت‌های مالی کشت گلخانه‌ای نشاء،
            می‌توان به افزایش تعداد برداشت‌ها در سال، افزایش برداشت محصول نسبت
            به سطح زیر کشت، تعیین زمان بهره‌برداری محصول و کاهش تعداد کارگران
            اشاره کرد.{" "}
          </p>
          <p>
            کاشت آلوئه‌ورا از دیگر مشاغل مزیت‌دار در حوزه زراعت در شهرستان است.
            گونه های مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها،
            آفات و حتی شوری هستند. علت مقاومت زیاد آن ها ساختار مرفولوژیکی این
            گیاه است و بذر آن ها نیز در شرایط اقلیمی مناسب و در دمای 21درجه
            سانتی گراد سبز می شوند. البته این گیاهان به سرما بسیار حساس هستند به
            طوریکه در دمای زیر 10درجه سانتی گراد رشد آن ها متوقف می شود. آلوئه
            ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد حساس است. از این رو
            آبیاری گیاهان باید زمانی انجام شود که خاک آن ها کاملا خشک باشد.
            چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید تحت آبیاری به موقع
            قرار بگیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک های سبک
            که از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه توصیه می شود.
            بازار و جایگاه آلوئه ورا در کشور جدید می‌باشد و آن چنان که باید
            جایگاه خود را پیدا نکرده اما این گیاه از اندک گیاهان دارویی است که
            علاوه بر مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و
            تغذیه ای (عصاره و نوشیدنی) نیز کاربرد دارد.
          </p>
          <p>
            زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و
            تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به محصول
            ثروتمند خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول عمر و
            سازش با محیط‌های مختلف به دیگر درختان برتری دارد تا جایی که علاوه بر
            کشت در باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از این درخت
            استفاده می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی
            ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک به معیشت کشاورزان با
            زیر کشت بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی (جذب
            قابل‌ملاحظه‌ای از جمعیت جویای کار) و جلوگیری از مهاجرت است. باتوجه
            به مزایای مطرح شده احداث باغ زیتون مزیت پیشنهاد می‌شود.
          </p>
          <p>
            طبق بررسی‌های صورت گرفته، کاشت درخت پالونیا در شهرستان آغاجاری دارای
            مزیت است. درخت پالونیا به دلیل تحمل بالا در برابر گرما، خشکی و عدم
            حساسیت به انواع خاک، کسب و کار کاشت درخت پالونیا را تبدیل به یک فرصت
            سودآور در تجارت جهانی کرده است. درخت پالونیا علاوه بر صنعت چوب، به
            علت زیبایی، سریع الرشد بودن و جذب آلاینده های هوا در جنگل کاری سریع
            و توسعه فضای سبز شهری مناسب است. رشد درخت پالونیا بسیار سریع است و
            در طی سه هفته از شروع کاشت به اندازه یک وجب رشد می کند. این درخت در
            سن 5 سالگی به بلوغ رسیده و چوب آن قابل بهره برداری و استفاده است.
            نرمی و فرم پذیری چوپ درخت پالونیا ،گزینه مناسبی در صنایع مبلمان سازی
            است. از چوپ درخت پالونیا علاوه بر تولید مبلمان در درب و پنجره، ساخت
            آلات موسیقی، روکش سازی، تخته های چند لایه، خمیرکاغذ، ساخت جعبه و
            کانتینرهای چوبی استفاده می شود.گرده زایی و شهدزایی بالای شکوفه های
            درخت پالونیا ،تغذیه ی مناسب برای زنبورعسل و مواد معدنی موجود در برگ
            بزرگ این درخت تقویت کننده ی خاک (خاک برگ و کود سبز) و تغذیه دام می
            باشد. همچینین در مصارف دارویی تأثیرات مثبتی بر روی کبد، کلیه و کیسه
            صفرا دارد.
          </p>
          <p>
            سرمایه گذاری در زمینه احداث نخلستان خرما نیز با توجه به شرایط اقلیمی
            و محیطی شهرستان آغاجاری از دیگر مزیت های پیشنهادی برای این منطقه
            است. خرما میوه ای است با ارزش غذائی بالا که به علت دارا بودن مواد
            قندی قابل توجه (حدود 70%) علاوه بر مصرف غذایی، در صنعت نیز موارد
            استفاده فراوان دارد. مصارف مختلف خرما در صنعت شامل موارد خوراکی
            مانند شیره، شهد، شکلات خرما و...است، از ضایعات آن در ترکیب خوراک دام
            و طیور، از برگ خرما در ساخت انواع ظروف بافتنی، حصیر و از تنه و چوب
            خرما در کارخانجات نئوپان سازی و کاغذ سازی و همین طور پوشش ساختمان‌ها
            و پل‌ها استفاده می کنند.{" "}
          </p>
          <p>
            انبه از میوه های مناطق گرمسیری و خاستگاه آن در آسیا از دو کشور
            فیلیپین و هندوستان است. میزان بارندگي برای کاشت انبه اهمیت زیادی
            ندارد، بلکه شدت بارندگي و توزیع آن در طول سال از اهمیت خاصي برخوردار
            است. چرا که انبه مي تواند در مناطقي با بارندگي کمتر از 373 میليمتر
            مشروط بر اینکه بارندگي در زمان حداکثر نیاز گیاه یعني دوره رشد رخ
            دهد، باروری مناسب را داشته باشد. انبه در مناطقي که در فصل گلدهي
            بارندگي، زود به زود اتفاق مي‌افتد و یا رطوبت نسبي بالاتر از 33 درصد
            است، نمي تواند به خوبي میوه تولید کند؛ زیرا این شرایط موجب شیوع و
            گسترش آفات و بیماری هایي از قبیل سفیدک پودری و آنتراکنوز مي شود.
            اگرچه تولید انبه در شهرستان آغاجاری تاکنون صورت نگرفته است اما پیش
            بینی می‌شود با اجرای طرح آزمایشی و سرمایه گذاری در این زمینه بتوان
            به موفقیت دست پیدا کرد.
          </p>
          <p>
            پرورش قارچ از جمله مشاغل پیشنهادی در حوزه باغداری است. میزان مصرف
            قارچ در سال های اخیر رشد خوبی داشته و سرانه مصرف بالا رفته است.
            مشتری داشتن این محصول از یک سو و غنی از پروتئین و ویتامین بودن آن از
            سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت باشد. پرورش قارچ از
            شغل هایی است که می توان با سرمایه اولیه کم و محیط کوچک شروع کرد. یک
            دوره کامل پرورش قارچ 60 روز طول می کشد که قابلیت کاهش به 35 روز را
            دارد.
          </p>
          <p>
            اکالیپتوس از دیگر محصولات باغی است که کاشت آن در شهرستان آغاجاری
            مزیت دارد. درخت اکالیپتوس از درختان عظیم و سریع الرشد است که به صورت
            گسترده در نواحی گرمسیری، نیمه گرمسیری و معتدل کشت می‌شود.
            اکالیپتوس‌ها که امروزه به صورت عمده به عنوان منبع تولید چوب
            کاغذسازی، هیزم، ذغال‌چوب، تیرهای تونلی، تخته خرده چوب و اسانس‌های
            روغنی کاشته می‌شوند، به عنوان یکی از منابع عمده مولد فیبر جهت ساخت
            کاغذ سفید کرافت و در نهایت، تولید کاغذ چاپ و تحریر با کیفیت عالی
            شناخته شده‌اند. کاشت اکالیپتوس در خاک‌های شور و کم‌بازده بسیار
            ارزشمند است و توصیه می‌شود. جنس اکالیپتوس با توجه به تنوع فراوان
            منابع ژنتیکی و مقاومت در برابر سرما، گرما، شوری و خشکی از یک طرف و
            تولید سریع و مطلوب چوب در دوره کوتاه مدت سه تا پنج ساله از طرف دیگر،
            بهترین گزینه برای کشت به صورت وسیع در اراضی کم‌بازده، به ویژه با
            استفاده از هرزآب و فاضلاب است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی کشورهای مختلف نقش‎های متعددی
            بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و
            اولیه مورد نیاز صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار،
            مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و
            ماشین‌آلات کشاورزی، ارزآوری برای کشور و تامین مالی سایر بخش‎های
            زیربنایی را نام برد. محصولات زراعی متنوعی در شهرستان تولید می‌شود که
            با توجه به شرایط شهرستان برخی از آن‌ها قابلیت توسعه دارند که در
            ادامه معرفی شده‌است.
          </p>
          <p>
            در جهت مقابله با شوری خاک، خشکسالی و کمبود آب، کشت دانه‌های روغنی
            نظیر گلرنگ پیشنهاد می‌شود. گلرنگ گیاهی با خصوصیات مطلوب زراعی نظیر
            مقاومت نسبی به شوری خاک و خشکی هوا، مقاومت بالا به سرمای زمستانه می
            باشد. وجود روغنی مطلوب با بیش از 90 درصد اسیدهای چرب غیراشباع بخصوص
            اسید لینولئیک همواره به عنوان یک دانه روغنی با ارزش مطرح بوده است.{" "}
          </p>
          <p>
            از دیگر دانه‌های روغنی قابل کشت در این شهرستان، می توان به کلزا
            اشاره نمود. کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و
            علف های هرز گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم
            و کاهش آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا
            در فصل پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات
            جوی می توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی
            علوفه می تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین
            برگردان بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان
            خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید
            محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و
            طیور متداول است. روغن کلزا ازجمله مشتقات این گیاه است که امروزه به
            دلیل سالم بودن و داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد
            استقبال قرارگرفته است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا
            40-30 درصد روغن و کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            دانه روغنی کنجد به دلیل مقاومت به خشکی و نیاز آبی کم به عنوان کشت
            جایگزین گیاهان با نیاز آبی بالا به کشاورزان پیشنهاد می‌شود . کاشت
            کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک، نیاز به
            سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است. کنجد از آن
            دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول و بار قابل
            توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد، صرفه جویی
            در منابع آب است. این گیاه قادر است تا با جذب رطوبت باقیمانده در خاک
            رشد کند. همین امر موجب سازگاری کنجد با آب و هوای گرم می شود. ریشه
            های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری آن نقش موثری داشته
            و به عنوان یکی از گیاهان مناسب برای تناوب‌های زراعی در نظر گرفته می
            شود. همچنین در بعضی از مناطق این گیاه به عنوان کود سبز کاشته می شود.
            کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل فروشی ها، تهیه عطرها،
            به عنوان حلال در داروسازی و... مورد استفاده قرار می‌گیرد. صادرات
            ارزش افزوده و فرآوری های کنجد، می تواند هدف تولید انبوه کشاورزان
            باشد. از همین رو نگرانی ها برای بازاریابی این محصول نسبت به سایر
            محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم وجود ماشین‌آلات
            کاشت و برداشت دانه های روغنی است که درصورت تامین این ماشین آلات،
            تولید کمی وکیفی محصول درسطح منطقه می‌تواند از رشد قابل توجهی
            برخوردار شود.
          </p>
          <p>
            توسعه کشت گیاهان دارویی از دیگر پیشنهادهای مزیت‌دار شهرستان است.
            امروزه افراد زیادی به استفاده از گیاهان دارویی متمایل شده اند. خواص
            بی نظیر این گیاهان و نداشتن عوارض جانبی ناشی از مصرف باعث شده تا
            افراد زیادی به صور مختلف از آن ها استفاده کنند. به همین جهت به کشت
            گیاهان دارویی می توان به چشم یک مزیت پر سود نگریست.از آن جا که این
            گیاهان برای کشت، مراقبت خاص و شرایط حساسی نیاز ندارند، می توان روی
            کشت آن ها سرمایه گذاری کرد. از جمله گیاهان دارویی قابل کشت در این
            شهرستان می توان به نعنا فلفلی، بِه لیمو، گل‌گاوزبان، آویشن،
            بادرنجبویه، رزماری، اسطوخودوس، بابونه، مورد معطر، شوید، زوفا، همیشه
            بهار و مرزه خوزستانی اشاره کرد که قابلیت کشت در شهرستان آغاجاری را
            دارند.
          </p>
          <p>
            علاوه بر گیاهان دارویی نامبرده شده می توان در زمینه کشت زیره سبز نیز
            سرمایه گذاری نمود. زیره سبز با کمترین نیاز آبی یکی از مهمترین انواع
            گیاه دارویی محسوب می‌شود که به سبب اهمیت، خواص دارویی و درمانی و نقش
            آن در ارزآوری، به عنوان طلای سبز شناخته شده است. با کشت این گیاه در
            مناطقی که با محدودیت آب مواجه هستند، می‌توان به منظور افزایش بهره
            وری آب و توسعه پایدار بخش کشاورزی گام مؤثری برداشت. زیره گیاهی است
            که در برابر آفات مقاوم بوده و نیاز اندک به آب، دوره رشد کوتاه، خواص
            دارویی و درمانی و ایجاد تعادل زمانی فعالیت کشاورزان و ماشین‌آلات
            کشاورزی از مهمترین عوامل رغبت کشاورزان به کشت این محصول است.
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب
            آن از اهمیت خاصی برخوردار است همچنین به علت وجود باکتریهای ریزوبیوم
            در ریشه های خود قادر به تثبیت ازت هوا بوده و به این طریق باعث باروری
            خاک می شود از طرفی دیگر گیاهی چندساله است و تا چند سال می توان
            برداشت انجام داد؛ بنابراین توسعه این کشت توجیه اقتصادی داشته و امکان
            تامین بخشی از علوفه مورد نیاز دام، فراهم می‌شود که علاوه بر ایجاد
            اشتغال مولد و حصول درآمد مناسب برای زارعین، در استفاده بهینه از
            ظرفیت های پرورش دام نیز موثر خواهد بود و نیاز شهرستان برای وارد کردن
            نهاده های مورد نیاز دام از سایر مناطق را برطرف خواهد کرد.
          </p>
          <p>
            گیاه کینوآ از طرف سازمان خوار و بار جهانی به عنوان یک استراتژی برای
            امنیت غذایی دنیا معرفی شده است. درواقع گیاه کینوا یک گیاه شبه غله
            است که می تواند راه حل مناسبی برای مشکل کمبود غله باشد. تغییر آب و
            هوای ایران به سمت گرم و خشک و شورشدن تدریجی خاک های کشور از سویی و
            تحمل گیاه کینوا در مقابل شوری، خشکی و یخ زدگی از سوی دیگر، بیانگر آن
            است که می توان از کینوا به عنوان گیاهی مناسب برای رسیدن به کشاورزی
            پایدار، تغذیه مناسب و تولید صنعتی استفاده کرد. دانه های آن سرشار از
            پروتئین و یک جایگزین عالی برای برنج محسوب می شود. این غله ی کامل
            باعث ایجاد سیری طولانی مدت می شود. این گیاه به رشد در شرایط سخت
            مشهور است به همین دلیل یکی از بهترین گزینه ها برای بیابان زدایی
            محسوب می شود. باتوجه به مطالب گفته شده، گسترش کشت آن مزیت دارد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی کشور محسوب می‌شود که
            کاهش هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد
            امکان ممکن می‌کند.
          </p>
          <p>
            فرآوری کنجد با هدف تولید صنعتی محصولاتی نظیر ارده، روغن کنجد، حلوا
            ارده و حلوا شکری نیز باتوجه به سطح بالای کشت کنجد در شهرستان آغاجاری
            مزیت دارد. این محصولات به سبب خواص گوناگون و مصرف گسترده ای که
            دارند، با یک بازاریابی مناسب به راحتی در بازارهای داخلی و خارجی به
            فروش می‌رسند. همچنین راه‌اندازی این مشاغل موجب افزایش تمایل کشاورزان
            برای کشت کنجد می‌گردد.{" "}
          </p>
          <p>
            قسمت‌های مختلف سبزیجات مانند: برگ، غنچه، ساقه، ریشه، غده، پیاز، گل،
            میوه و دانه به‌صورت خام، پخته، خشک‌شده، پودر شده یا کنسروی به مصرف
            می‌رسند. به‌صورت رایج با ایجاد تغییراتی مانند؛ خرد کردن، خشک کردن،
            سرخ کردن و انجماد، سبزی‌های خام، فرآوری می‌شوند. با توجه به مراحل
            آماده‌سازی زمان‌بر و مشغله زیاد، افراد فرصت چندانی برای آماده‌سازی
            سبزی‌ها ندارند، بنابراین چنانچه بتوان این مراحل (پاک کردن، شست‌و‌شو،
            ضدعفونی، خرد کردن و سرخ کردن) را انجام داد و محصولی آماده مصرف ارائه
            نمود، با مصرف ساده‌تر سبزی، افراد بیشتری می‌توانند این گروه مواد
            غذایی را مصرف نمایند و هم‌چنین از ایجاد ضایعات و اتلاف این محصولات
            جلوگیری خواهد شد. فرآوری انواع سبزی‌ها به شکل صنعتی، نیمه‌صنعتی و
            خانگی صورت می‌گیرد، بر همین اساس می‌توان کارخانه‌های بزرگ، سوله و
            کارگاه‌های متوسط و یا کوچک و حتی منزل را برای تولید این نوع محصولات
            استفاده کرد که البته بایستی دارای شرایط بهداشتی منطبق بر استاندارد
            باشد. سبزیجات استان خوزستان و شهرستان آغاجاری کیفیت بالا و طعم
            بی‌نظیری دارد. با راه‌اندازی کسب و کار فرآوری و بسته بندی سبزیجات می
            توان امکان دسترسی به این کالاها را در نقاط دورتر از این شهرستان نیز
            فراهم نمود.
          </p>
          <p>
            حجم بالای تولید گوجه فرنگی در شهرستان آغاجاری زمینه بسیار خوبی را
            برای فرآوری آن و تولید محصولاتی نظیر رب و پودر گوجه فراهم نموده است.
            سالیانه میزان زیادی از این محصول تولیدی به دلیل عدم وجود صنایع
            تبدیلی فاسد می شوند اما اگر متناسب با آن واحدی جهت فرآوری ایجاد شود
            می توان از این ضررها جلوگیری نمود. پودر گوجه‌فرنگي محصولي است كه
            زمان زیادی از توليد آن در كشور نمي‌گذرد و در همین مدت هم توانسته جاي
            خود را در بازار باز كند. اين پودر به دليل داشتن وزن و حجم كمتر نسبت
            به ساير فراورده‌هاي گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و
            بسته‌بندي شده و ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي
            ‌اكسيدان‌های موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود
            اما اين مواد در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين
            پودر نداشتن مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب،
            ماندگاري كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده
            بيشتري در ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و
            دارویی دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این
            محصول می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده،
            سوپ‌های آماده، اسنک‌ها (شامل پفک، چیپس،...) و... اشاره نمود. به طور
            کلی می توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف
            استفاده می‌شود.{" "}
          </p>
          <p>
            تولید لبنیات سنتی باتوجه به بافت جمعیتی شهرستان و میزان شیرخام
            تولیدی در منطقه از دیگر مزیت های آغاجاری در حوزه صنایع غذایی است.
            شیر و فرآورده هاي آن از مهمترین اجزاي تشکیل دهنده جیره غذایی انسان
            است که از لحاظ ارزش غذایی از کلسیم، فسفر، ویتامین هاي مورد نیاز و
            پروتئین، غنی می‌باشد و همیشه استقبال بسیار خوبی از این نوع محصولات
            می شود. البته باید توجه داشت برای موفقیت در این زمینه باید به
            بالابردن توانایی رقابت با نشان‌های تجاری معروف نیز فکر کرد.
          </p>
          <p>
            همچنین در زمینه فرآوری صیفی جات تولیدی در شهرستان می‌توان اقدام به
            راه اندازی واحد تولید ترشی و شور نمود. ترشی و شور، بیشتر به‌عنوان یک
            چاشنی در کنار غذا مصرف می شود و به دلیل خاصیت اسیدی که دارد، باعث
            افزایش اشتها و میل به غذا خوردن در افراد می‌شود. این محصول یکی از
            فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و سبزیجات است. در جوامع امروزی
            به دلیل افزایش مشغله افراد و شاغل بودن بسیاری از زنان، فرصت کافی
            برای تهیه آن در منزل و توسط خود افراد وجود ندارد و اکثر خانواده‌ها
            تمایل دارند ترشی و شور موردنیاز خود را به‌صورت آماده تهیه نمایند.
            بنابراین راه اندازی کسب‌ وکار تهیه ترشی و شور می‌تواند راهی برای
            پاسخ به این نیاز افراد جامعه و کسب درآمد باشد.
          </p>
          <p>
            به رغم تولید میزان بالایی از گندم مرغوب در مزارع شهرستان، برای
            فرآوری آن واحدی وجود ندارد. بنابراین سرمایه گذاری در زمینه احداث
            کارخانه آرد از مهم ترین نیازهای شهرستان آغاجاری است. با آسیاب کردن
            گندم، جوانه و سبوس یا همان پوسته از بخش آردی آن تفکیک می‌گردد. آرد
            با توجه به میزان سبوس جدا شده، به انواع مختلفی تقسیم‌بندی می‌گردد.
            از انواع آرد می‌توان به آرد قنادی، آرد ستاره، آرد سبوس گرفته و آرد
            کامل اشاره نمود که از این میان آرد کامل به لحاظ میزان سبوس بالای آن،
            دارای ارزش غذایی قابل توجهی است. با توجه به سرانه مصرف آرد در منطقه،
            فعالیت در این زمینه مزیت دارد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در حوزه
            پرورش طیور، فعالیت‌هایی در شهرستان انجام شده و توسعه آن به شرط
            بازاریابی مناسب مزیت دارد.{" "}
          </p>
          <p>
            پرورش مرغ بومی نسبت به مرغ صنعتی تلفات کمتری دارد. مرغ بومی نسبت به
            بیماری‌ها، گرما و سرما مقاوت بیشتری دارد و این امر باعث سود دهی
            بیشتر می شود. هرچند تلفات در مرغداری ها اجتناب ناپذیر است اما در
            صورت رعایت بهداشت و واکسیناسیون می توان مرگ و میر مرغ ها را به حداقل
            رساند. اگر در پرورش مرغ بومی یا همان مرغ محلی از تجهیزات مدرن
            استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. اما با خلاقیت می
            توان تجهیزات پرورش شامل :آبخوری ، دان خوری ، لانه تخم گذاری و…را با
            وسایل ساده ساخت. درواقع با کمترین تجهیزات می توان به پرورش مرغ بومی
            پرداخت. با توجه به مزایای مطرح شده، پرورش مرغ بومی مزیت دارد.
          </p>
          <p>
            علاوه بر پرورش مرغ بومی، فعالیت در زمینه پرورش مرغ گوشتی و مرغ
            تخم‌گذار نیز قابل سرمایه‌گذاری است. گوشت مرغ به سبب مزیت‌های فراوانی
            که دارد به عنوان منابع تامین پروتئین می تواند مطرح و نیاز عمومی
            منطقه و کشور را در این زمینه مرتفع نماید. ارزش غذایی بالای گوشت
            طیور، کم بودن افت پس از کشتار، سالم وبهداشتی بودن گوشت طیور، قابلیت
            هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و زمین و برگشت
            سریع سرمایه از فواید پرورش مرغ گوشتی است.{" "}
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            پرورش شترمرغ، بلدرچین و کبک نیز در شهرستان انجام می‌شود و قابلیت
            توسعه دارد. شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء
            گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و
            سالم‌تر است به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت
            ماهی در رتبه دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده،
            مقاومتش3 برابر چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با
            قیمت بالا به کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و
            قرنیه چشم آن برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه
            استفاده می شود. همچنین با استفاده از پوکه تخم این پرنده در زمینه
            صنایع دستی و خلق آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب و قیمت
            بیشتر، مشتریان خاص خود را دارد. از طرف دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در
            حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور کاست. همچنین
            می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و عرضه را
            دارد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            باتوجه به رونق دامداری در شهرستان و سهولت دسترسی به نهاده های مورد
            نیاز، تولید خوراک دام در این منطقه دارای مزیت است. با اجرای پروژه
            های صنعتی که از ضایعات کشاورزی و… خوراک دام تولید شود، هم غذای مورد
            نیاز دام‌ها تأمین می شود و شهرستان را به خودکفایی سوق می دهد و هم
            استفاده از مواد اولیه ارزانتر در تولید این محصول سبب خواهد شد تا
            قیمت تمام شده آن پایین تر و در نتیجه قیمت فروش آن نیز پایین باشد.
            تولید خوراک دام می تواند زمینه اشتغال خوبی را به طور مستقیم و غیر
            مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            همچنین باتوجه به نیاز منطقه، کارشناسان پیشنهاد ایجاد واحد صنعتی
            کشتارگاه طیور را نیز داده اند. فرد سرمایه‌گذار با احداث کشتارگاه
            صنعتی و خرید طیور، سود اقتصادی خوبی کسب می‌کند. احداث کشتارگاه به
            لحاظ رعایت موارد بهداشتی، اشتغالزایی، کاهش آلودگی محیطی زیست،
            بالابردن ظرفیت تولید و... در هرمنطقه ای که تعداد طیور پرورشی زیادی
            دارد و ذبح آن ها به صورت سنتی انجام می شود، لازم است.
          </p>
          <p>
            یکی از پرمصرف ترین سوخت های جهان، زغال است، ولی آلودگی هوا و آلودگی
            محیطی را به همراه دارد. زغال ها اگر در مجاورت اکسیژن آتش بگیرند دود
            فراوانی تولید می کنند ولی اگر اکسیژن از آن ها حذف شود بدون هیچ دودی
            می سوزند. زغال فشرده بهترین و مناسب ترین جایگزین برای زغال های طبیعی
            هستند چون هم توجیه اقتصادی دارند و هم برای طبیعت و سلامتی انسان ها
            مضر نیستند. زغال فشرده برعکس زغال های طبیعی از چوب درخت به وجود نمی
            آید و همین امر باعث می شود که درختان کمتری قطع شود. با توجه به این
            که کسب و کار تولید زغال فشرده یک کسب و کار جدید و نو است، راه برای
            کارآفرینان تازه کار به این حوزه باز است.
          </p>
          <p>
            باتوجه به میزان خشکبار تولیدی در شهرستان، راه‌اندازی کسب‌وکار فرآوری
            پوست خشکبار مزیت دارد. امروزه در اکثر صنایع مساله بازیافت پسماندها
            مورد توجه خاصی قرار گرفته است. صنایع تبدیلی، دیگر مانند گذشته
            پسماندها را جزء ضایعات به حساب نمی‌آورند و سعی می‌کنند با فرآوری
            آن‌ها، ارزش افزوده بیشتری برای صنایع خود ایجاد نمایند و همچنین به
            محیط زیست آسیب کمتری برسانند. یکی از پسماندهایی که اخیرا در کشور ما
            به شکل محدود مورد توجه قرار گرفته است، مساله پسماندهای حاصل از پوست
            کنی، فرآوری و بسته بندی خشکبار است. یکی از ساده‌ترین را‌ه‌های فرآوری
            پوست خشکبار، آسیاب کردن و تبدیل آنها به پودر است. با خرید یک دستگاه
            آسیاب مناسب جهت انجام این کار می توان پودر بدست آمده را به شکل ماده
            اولیه سایر صنایع از قبیل تولید خوارک دام وطیور، کاغذ، مقوا، MDF،
            نئوپان، فیبر، کف‌پوش و لمینیت به فروش رساند. بنابر مطالعات انجام شده
            قیمت پودر به دست آمده 3 تا 4 برابر قیمت پوست خشکبار است. در صورت
            نداشتن توان مالی جهت خرید دستگاه آسیاب می‌توان با کارگاه‌‌هایی که
            دارای این دستگاه‌ها هستند همکاری نموده تا با بستن قرارداد و دریافت
            مبلغی این پوست‌ها را آسیاب کرده و پودری شبیه آرد سفید تحویل دهند.
            نوع دوم فرآوری که در آن نیاز به سرمایه بالاتر و جذب سرمایه گذار است
            تولید کربن فعال می باشد. کربن فعال ماده‌ای است که برای تصفیه استفاده
            می‌شود و از آن می‌توان در تصفیه خانه‌های بزرگ آب، صنایع پتروشیمی،
            نفت و گاز، صنایع غذایی و دارویی و همچنین پزشکی استفاده کرد. برای
            تولید هر کیلو کربن فعال به 12 کیلو پوست پسته نیاز است و هم اکنون چین
            بیشترین صادرات کربن فعال به کشورمان را دارد. متاسفانه در کشور ما بخش
            زیادی از پوست خشکبار به شکل خام و با قیمت بسیار پایین به دو کشور چین
            و ترکیه صادر می‌شود . در حالیکه با راه‌اندازی صنایع فرآوری مربوطه،
            می‌توان از این پتانسیل قدرتمند برای ایجاد کسب و کاری پرسود به عنوان
            تولید مواد اولیه برای صنایع مختلف بهره برد و از خروج ارز از کشور
            جلوگیری کرد. از فواید دیگر این صنعت این است که سلولزهای پوست خشکبار
            می‌تواند جایگزین مناسبی برای چوب درختان و کاهش نیاز به سلولز درختان
            در صنعت باشد و کمک شایانی به بهبود شرایط زیست‌محیطی و نابودی کمتر
            جنگل‌های کشورمان نماید.{" "}
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در حوزه شیلات و پرورش ماهی فعالیت‌هایی در آغاجاری انجام شده‌است که
            قابلیت توسعه دارد. پرورش ماهیان گرمابی و زینتی از جمله مشاغل
            مزیت‌دار در این حوزه است که پیشنهاد می‌شود. ماهیان گرمابی در محدوده
            دمایی 27-20 درجه سانتیگراد بهترین رشد را دارند. بزرگ‌ترین خانواده
            ماهيان آب شيرين، کپورماهیان هستند. این ماهی در مقایسه با سایر
            گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین ماهی ازلحاظ
            اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد. ازاین‌رو آموزش
            توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای جمعیت کشور و نیز
            افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
          <p>
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است.
            به‌طوری‌که امروزه شاهد آن هستیم در بسیاری از شهرها، چندین مغازه به
            خرید و فروش این آبزیان مشغول هستند. پرورش ماهیان زینتی نیاز به آب
            کمی دارد و می‌توان از آب‌های شهری برای تولید آنها استفاده کرد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از عوامل مهم توسعه اقتصادی هر کشوری است. متاسفانه با
            اینکه ظرفیت های بسیار خوبی در کشور ما برای ایجاد مشاغل صنعتی وجود
            دارد، نقش این حوزه شغلی آن چنان که باید پررنگ نیست در صورتی که با
            اندکی ریسک پذیری می توان واحدهای سودآوری را در هرشهرستان احداث کرد.
          </p>
          <p>
            باتوجه به بالابودن تعداد روزهای آفتابی در شهرستان آغاجاری و شدت
            تشتشعات در منطقه می توان نسبت به راه اندازی نیروگاه خورشیدی با هدف
            تامین انرژی اقدام کرد. در نیروگاه خورشیدی با استفاده از پنل‌های
            خورشیدی، انرژی خورشید را به الکتریسیته یا همان برق تبدیل می‌کنند.
            کاهش بارش در سال‌های اخیر و کمبود آب پشت سدها برای تولید برق، افزایش
            جمعیت و ساخت ‌وساز و در دسترس بودن نور خورشید بدون پرداخت هزینه‌ای،
            سبب شده دولت اجازه اجرا و حمایت از طرح احداث نیروگاه خورشیدی را در
            خانه ها، کارخانه ها و... بدهد.
          </p>
          <p>
            با توجه به اینکه بخش عمده ای از اشتغال و اقتصاد شهرستان به بخش
            کشاورزی اختصاص دارد؛ ساخت و تولید و توسعه ادوات کشاورزی می‌تواند کمک
            موثری به پیشرفت اقتصادی و اشتغالزایی در شهرستان آغاجاری داشته باشد.
          </p>
          <p>
            تولید قطعات خودرو از دیگر مشاغل پیشنهادی در شهرستان است که پیشنهاد
            می‌شود. شرط موفقیت در این زمینه، تولید محصولات با کیفیت و بازاریابی
            مناسب است.
          </p>
          <p>
            با توجه به افزایش جمعیت و به دنبال آن، افزایش میزان مصرف مواد،
            زباله‌ها، پسماندها و مدیریت صحیح آن‌ها به چالشی جدی برای شهرهای
            مختلف تبدیل شده است. به همین خاطر طرح هایی نظیر تولید انرژی از
            سوزاندن زباله ها، تفکیک و بازیافت و همچنین فرآوری آنها به روشهای
            مختلف نظیر کمپوست و یا تجزیه آنها درطبیعت بسیار مورد توجه قرار گرفته
            است. از بازیافت زباله‌ها، محصولاتی مانند ساک دستی، روکش های صندلی،
            مواد مورد استفاده در صنایع خودرو سازی و ... تولید کرد. از فواید
            بازیافت مواد پلیمری می توان عدم نیاز به سرمایه زیاد و نرخ بالا در
            بازگشت سرمایه را نام برد. صنعت بازیافت در ایران صنعتی نوپا بوده ولی
            از نظر اقتصادی و زیستی از اهمیت بسیار بالایی برخوردار است که می توان
            با نوآوری در زمینه بازیافت و استفاده از تجهیزات مناسب، زمینه را برای
            تولید محصولات بازیافتی با کیفیت بالا ایجاد کرد. طبق بررسی‌های انجام
            شده، باتوجه به میزان زباله‌های تولیدی، می‌توان این صنعت پرسود و مفید
            را در شهرستان آغاجاری راه‌اندازی کرد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            در زمینه خدمات، ایجاد استخرهای سرپوشیده شنا، باهدف ایجاد شور و نشاط
            در بین افراد مخصوصا جوانان و پرکردن اوقات فراغت همواره با استقبال
            عمومی بالایی مواجه بوده است. درواقع راه اندازی این کسب و کارها اگرچه
            سرمایه گذاری بالایی را می طلبد، اما می تواند همواره پررونق و دارای
            درآمد باشد. به همین سبب سرمایه گذاری در زمینه احداث استخر و مجموعه
            های ورزشی در شهرستان آغاجاری که از این حیث محروم است می تواند موجب
            تحول بزرگی گردد و فرصت خوبی را برای بهره وری قشر جوان از این گونه
            فضاها فراهم سازد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد.{" "}
          </p>
          <p>
            حصیربافی از جمله صنایع دستی موجود در شهرستان است که از رونق خوبی
            برخوردار می‌باشد و قابلیت توسعه دارد. در صورتی که بتوان خلاقیت را با
            این هنر آمیخت و محصولات خاصی تولید نمود، بازارفروش بهتری برای این
            صنایع دستی فراهم می گردد.{" "}
          </p>
          <p>
            باتوجه به کشت گندم و جو در این شهرستان می توان برای انجام فعالیت های
            محرقکاری سرمایه گذاری نمود. محرق کاری شباهت زيادی به معرق چوب دارد
            با اين تفاوت که تابلوهای محرق، ساده تر و سريع تر از تابلوهای معرق
            ساخته می شود. مواد اوليه اين هنر، ساقه جو و گندم است که با تکنيکی
            بسيار ساده بر روی زمينه پارچه ای يا سطوح صاف چسبانده می شود.
          </p>
          <p>
            قالیبافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می
            گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند
            چون در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی
            کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن
            دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به
            بازار عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در
            این زمینه فکر کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد. با توجه به مزایای
            مطرح شده، افزایش فعالیت در این زمینه در صورت تأمین بازار فروش
            پیشنهاد می‌شود.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
