import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-02"].cities["IR-0214"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        services: "خدمات",
        agriculture: "زراعت",
        gardening: "باغداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        industry: "صنعت",
        food_industry: "صنایع غذایی",
        birds: "طیور",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان ماکو در شمال غرب ایران یعنی در استان آذربایجان غربی قرار
            گرفته‌است که از شمال به رودخانه قره سو و کشور ترکیه، از شرق به
            رودخانه ارس و جمهوری آذربایجان، از مغرب به کشور ترکیه و از جنوب به
            شهرستان شوط و چالدران محدود می‌شود. شکل زیر موقعیت شهرستان ماکو را
            نشان می‌دهد. شهرستان ماکو در میان دو کوه قه یه در شمال و سبد داغی
            قرار دارد. رودخانه زنگمار از کوه‌های مرزی ایران و ترکیه سرچشمه
            گرفته، از داخل شهر ماکو گذشته و در شهرستان پلدشت به رودخانه ارس
            می‌پیوندد. سد مخزنی ماکو (بارون) در ۱۲ کیلومتری جنوب شهرستان ماکو بر
            روی رودخانه زنگمار در نزدیکی روستای بارون احداث شده‌است که این سد
            حدود ۱۵ هزار هکتار از زمین‌های حاصلخیز پلدشت را آبیاری
            می‌کند.شهرستان ماکو دارای دو بخش «مركزي» و «بازرگان»، دو شهر و پنج
            دهستان است. طبق سرشماری سال 95 جمعیت این شهرستان 94751 نفر گزارش
            شده‌است. چشم‌انداز کوهستانی، مراتع سرسبز، چشمه‌های آب گرم، آبشارها،
            مناطق حفاظت شده و شکارگاه های منطقه به همراه کليساهای قديمی، کاخ‌ها
            و عمارت‌ها از جاذبه‌های گردشگری این شهر به شمار می ‌روند. ماكو در
            مسير اصلی راه تبريز به بازرگان قرار دارد و به دلیل دارا بودن مرز
            مشترک با کشورهای همسایه موقعيتی بسيار استثنايی‌ دارد و از نظر
            استراتژیكی نیز از اهميتی خاص برخوردار است.از مهم ‌ترین شاخصه ‌های
            اين شهرستان می‌ توان به وجود تنها گمرك زمينی كشور در مرز بازرگان و
            جاده ارتباطی با اروپا اشاره کرد. مبادلات مرزی بین ایران و ترکیه در
            بازارچه مشترک مرزی ماکو و ساریسو، صورت می گیرد. اقتصاد مردم این شهر
            بر پایه تجارت مرزی، کشاورزی و دامداری استوار است. البته شهرک صنعتی
            ماکو در محور ماکو- بازرگان نیز در اقتصاد ماکو سهم دارد.منطقه آزاد
            ماکو به عنوان جوانترین منطقه آزاد کشور از نظر جغرافیایی، بزرگترین
            منطقه آزاد ایران و دومین منطقه آزاد جهان بعد از منطقه شانگهای چین
            است. این منطقه به تنهایی بیش از ۷۵ درصد کل مساحت مناطق آزاد کشور را
            به خود اختصاص داده ‌است و دارای 140 کیلومتر مرز مشترک با کشور جمهوری
            آذربایجان و 130 کیلومتر مرز مشترک با کشور ترکیه است. همچنین منطقه
            آزاد ماکو سرشار از جاذبه‌های طبیعی و گردشگری است که می‌توان از این
            ظرفیت در جهت جذب گردشگر به ویژه خارجی و همچنین توسعه روابط با
            کشور‌های همجوار به ویژه ترکیه بهره برد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان ماکو ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            اهمیت دامداری به دلایل اقتصادی و فرهنگی و اجتماعی از قبیل منبع
            درآمد، باروری خاک و محصولات دامی (شیر ، گوشت و …) برای خانوار ها
            بسیار مهم است؛ لذا همواره مورد توجه بوده است و به عنوان اصلی ترین
            سرمایه خانواده ها در این مناطق محسوب می شود.
          </p>
          <p>
            در حال حاضر دامداری در شهرستان ماکو رواج دارد؛ زیرا مراتع خوبی دارد،
            مردم به صورت خانوادگی از قدیم به پرورش دام سبک و سنگین مشغول بوده
            اند و به دلیل بنیه مالی و سرمایه خوبی که دارند، دامداری این منطقه در
            جایگاه خوبی قرار دارد. در این شهرستان پرورش دام های سبک بیشتر به
            صورت سنتی است و تعداد کمی دامداری نیمه صنعتی نیز وجود دارند که برای
            پرورش گاو های شیری فعالیت می کنند.
          </p>
          <p>
            مردم این شهرستان بیشتر دام های سبک از نژاد بومی ماکویی را پرورش
            می‌دهند. گوسفند نژاد ماکوئی جزو نژادهای مهم کشور بوده و بر اساس دسته
            بندی انجام شده جزو نژاد پشم سفید و وزن متوسط به شمار می‌رود که نسبت
            به شرایط آب و هوایی سرد کوهستانی و همچنین کمبود علوفه مقاوم است.
            گوسفند ماکویی اغلب به رنگ سفید دیده می شود که قسمت های پوزه، قسمت
            انتهایی دست و پا و هم چنین اطراف چشم گوسفند دارای لکه هایی به رنگی
            مشکی است. از آن جا که پشم بدن این نوع از گوسفند دارای مرغوبیت الیاف
            بالایی است و تارهای بلند سفیدی دارد، دارای طرفداران زیادی در عرصه ی
            بازار پشم و پوست است و از آن در انواع مصارف فرش بافی، ریسندگی و هم
            چنین در تولید البسه ی مرغوب استفاده می شود. همچنین پشم گوسفند زنده
            دارای قدرت رنگ پذیری بالایی است و به دلیل داشتن رنگ سفید، رنگ های
            دیگر را به خوبی در خود نشان می دهد. با توجه به مطالب فوق و همچنین
            شرایط اقلیمی مناسب منطقه ، شرایط برای سرمایه‌گذاری در این بخش بیش از
            پیش مهیا شده و حضور سرمایه¬گذاران در این بخش می¬تواند در توسعه کمی و
            کیفی آن، موثر واقع شود.
          </p>
          <p>
            دامداری برای دام سنگین مانند گاو نیز در شهرستان رونق خوبی دارد و می
            توان برای پرورش این دام ها فعالیت بیشتری انجام داد. البته بهتر است
            دامداری به صورت صنعتی و نیمه صنعتی انجام شود؛ زیرا برای استفاده از
            مراتع با موانعی روبه رو هستند.{" "}
          </p>
          <p>
            توسعه زنبورداری و پرورش زنبور عسل با توجه به مراتع سر سبز و شهد خیز
            بودن منطقه از مزیت های خوب این شهرستان است؛ زیرا زمینه اشتغال‌زایی
            با حداقل سرمایه و نفرات بیشتر نسبت به دیگر حرفه‌ها و صنایع، میسر
            می‌شود؛ بطوریکه سالیانه در فصول گرم، زنبورداران از سایر نقاط استان
            در این منطقه حضور می‌یابند که خود دلیل مناسبی برای لزوم سرمایه¬گذاری
            در این بخش بوده و می‌توان با سرمایه اندک شاهد رشد و توسعه این صنعت و
            اشتغال¬زایی و همچنین درآمد بالا بود.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            منطقه آزاد ماکو سرشار از جاذبه‌های گردشگری است که می‌توان از این
            ظرفیت در جهت جذب گردشگر بویژه گردشگر خارجی و همچنین توسعه روابط با
            کشور‌های همجوار به ویژه ترکیه بهره برد. قره کلیسا، قدیمی‌ترین کلیسای
            جهان و نماد همزیستی ادیان در نزدیکی شهر ماکو و در دشت چالدران قرار
            دارد. این منطقه به دلیل برخورداری از تمدن کهن، جاذبه‌های تاریخی
            فراوان، زیبایی‌های طبیعی به همراه پوشش گیاهی، رودها، چشمه‌ها، غارها،
            آبشارها، آب و هوای مناسب، صنایع دستی و دست بافته‌های عشایر یکی از
            قطب‌های گردشگری شمال‌غرب کشور محسوب می‌شود.{" "}
          </p>
          <p>
            وجود بیش از سه هزار اثر تاریخی ثبت شده، ده‌ها اثر طبیعی و بازار
            مرزی، این شهر را به یکی از مقاصد اصلی گردشگران در شمال غرب کشور
            تبدیل کرده است؛ بنابراین ایجاد بومگردی، رستوران بومی و اکوکمپ، ظرفیت
            های لازم برای سودآوری و اشتغالزایی را دارد.{" "}
          </p>
          <p>
            به جهت نزدیکی با ترکیه و مرز بازرگان یکی از اصلی ترین شغل مردم ماکو،
            واردات پوشاک و فروش در سطح گسترده در بازار مرزی ماکو و ارسال به
            شهرهای دیگر است؛ لذا مغازه داری و کارکردن در این زمینه نیز از مزیت
            هایی است که قابلیت سرمایه گذاری را دارد.
          </p>
          <p>
            متاسفانه منطقه تفریحی خوبی در ماکو وجود ندارد. پارک و شهربازی شادی
            از زمان های دور فعال بوده و منظره خیلی زیبایی هم دارد؛ زیرا در کنار
            یک کوه واقع شده است؛ ولی متاسفانه وسایل آن پوسیده و بی کیفیت هستند.
          </p>
          <p>
            بنابراین ایجاد شهربازی جدید و یا احیای شهربازی موجود، فرصت مناسبی
            برای سرمایه گذاری است.
          </p>
          <p>
            {" "}
            ایجاد کافی شاپ با تجهیزات و دکور جدید نیز از دیگر مواردی است که این
            شهرستان نیاز دارد و فرصت مناسبی برای سرمایه گذاری است .
          </p>
          <p>
            یک سینما وجود دارد که حدود 15 سالی است که متروکه شده و قابل استفاده
            نیست؛ اما به نظر می‌رسد در صورت بازسازی؛ با استقبال مردم همراه باشد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            شهرستان ماکو با توجه به اینکه دارای پهنه وسیعی از اراضی زراعی و باغی
            و نیز اراضی ملی مستعد جهت فعالیت‌های تولیدی کشاورزی است، ظرفیت و
            پتانسیل بالقوه¬ای برای سرمایه گذاری در زمینه کسب و کارهای کشاورزی را
            دارد. تنوع محصولاتی که در این منطقه قابل کشت و تولید است، حوزه عمل
            سرمایه گذاران را گسترش می دهد.
          </p>
          <p>
            گندم یکی از اصلی‌ترین نیازهای زندگی بشر و از مهمترین غلات است که در
            گونه‌های وحشی و اهلی موجود است. فرآورده های این محصول بیشترین سهم را
            در سبد غذایی خانوار به خود تخصیص می دهد. از آنجا که گندم مهمترین
            کالای استراتژیک کشورمان محسوب می‌گردد خودکفایی در این زمینه و عدم
            نیاز به بیگانگان باعث قدرتمندی کشور در عرصه بین‌الملل می‌گردد. گذشته
            از این موضوع، در میان محصولات کشاورزی، کالایی مطمئن از نظر فروش و
            نسبت به بقیه محصولات کم دردسرتر است و بعد از برداشت، قابلیت نگهداری
            برای طولانی مدت را دارد؛ در صورتی‌که بعضی محصولات دیگر مثل محصولات
            جالیزی امکان نگهداری طولانی مدت را ندارند و در صورتی‌که بازار فروش
            آنها بعد از برداشت یافت نشود، محصول از بین خواهد رفت. با توجه به
            کم‌آبی که چندین سال است گریبان‌گیر کشورمان شده، گندم به علت مصرف آب
            پایین‌تری که نسبت به خیلی از محصولات از جمله برنج، محصولات جالیزی و
            ... دارد، دارای مزیت است.
          </p>
          <p>
            آفتابگردان گیاهی است که در اغلب مناطق به خوبی رشد می کند.گیاه
            آفتابگردان در دو نوع روغنی و آجیلی کشت می شود که نوع روغنی آن در
            مقابل امراض و آفات مقاوم بوده و سوددهی آن بالاتر است. آفتابگردان یکی
            از نباتات روغنی مهم جهان است که از نظر تولید روغن، بعد از سویا در
            مقام دوم قرار دارد.. با توجه به اینکه کشت آفتابگردان روغنی و آجیلی،
            در حال حاضر انجام می‌شود؛ گسترش آن سودآوری خوبی را به دنبال دارد.
          </p>
          <p>
            با توجه به اینکه در حال حاضر ذرت علوفه ای نیز در این شهرستان کشت
            می‌شود و با اقلیم شهرستن سازگار است، می‌توان سطح زیر کشت ذرت را
            افزایش داد. ذرت علوفه‌ای با داشتن ویژگی‌هایی چون سازگاری با شرایط
            اقلیمی گرم و خشک، عملکرد بالا و همچنین نیاز به مصرف کم آب یکی از
            گزینه‌های کشت است. با کشت ذرت علوفه‌ای علاوه بر صرفه‌جویی در مصرف آب
            می‌توان نیاز کشاورزان را در تولید خوراک دام برطرف کرد. همچنین از این
            گیاه در صنعت غذایی، شیمیایی و دارویی نیز استفاده می‌شود.
          </p>
          <p>
            جو بعد از گندم بیشترین سطح زیر کشت را در ایران به خود اختصاص داده
            است. در ایران اراضی وسیعی وجود دارد که بدلیل شوری و عمق کم خاک و شور
            بودن آب زراعی صرفا برای تولید جو مناسب است. شهرستان ماکو نیز از این
            قاعده مستثنی نیست. جو از دیرباز در سبد تغذیه دام جایگاه ویژه داشته و
            به صورت دانه و علوفه سبز مورد استفاده قرار می‌گیرد. از جو برای تهیه
            نان و پخت سوپ استفاده می شود. این گیاه در تهیه غذای کودک نیز کاربرد
            دارد. جوشانده جو داروي خوبي براي مبتلايان به تب و كم خوني و سوء
            هاضمه بوده و پایین آورنده کلسترول است. با توجه به شرایط گفته شده
            افزایش سطح زیر کشت جو مزیت دارد.
          </p>
          <p>
            کشت یونجه به دلیل اینکه مصرف روستاییان و عشایر در این زمینه بالاست،
            می‌تواند توسعه یابد. در میان گیاهان علوفه ای، یونجه به خاطر ارزش
            غذایی بالا و عملکرد خوب آن از اهمیت خاصی برخوردار است همچنین به علت
            وجود باکتریهای ریزوبیوم در ریشه های خود قادر به تثبیت ازت هوا بوده
            که این ازت برای کشت بعدی قابل استفاد است و می توان حداقل تا ۳ سال
            محصول برداشت نمود؛ بنابراین توسعه این کشت توجیه اقتصادی داشته و
            امکان تامین بخشی از علوفه مورد نیاز دام، فراهم می‌شود که علاوه بر
            ایجاد اشتغال مولد و حصول درآمد مناسب برای زارعین، در استفاده بهینه
            از ظرفیت های پرورش دام کشور نیز موثر بوده و موجب کاهش وابستگی به
            خارج از کشور در زمینه پروتئین دامی می گردد.
          </p>
          <p>
            طبق لیست مزیت سنجی، کشت سیب زمینی، پیاز و حبوباتی مانند عدس و لوبیا
            از مزیت هایی است که پتانسیل های لازم برای گسترش را دارد.
          </p>
          <p>
            سیب زمینی بعـد از گنـدم، برنـج و ذرت، بیشتریـن سـهم را در میـزان
            تولید محصولات غذایـي داراسـت و نقـش مهمـي در تغذیه و سـبد غذایي
            جمعیـت جهان دارد. در کشـورهاي درحال توسـعه، اهمیـت غذایـي سـیب زمیني
            به مراتـب بیشتـر اسـت و در ایـران نیـز بعـد از گنـدم، رتبـه دوم را
            بـه خـود اختصاص داده اسـت. بـرای تولید پایـدار محصول سـیب زمینی، آب
            مهم تریـن عامـل اسـت کـه بـا توجـه بـه مشـکل کم آبـی در کشـور، تـلاش
            در جهـت اسـتفاده بهینه از آبهاي اسـتحصالی و کاهش برداشـت از منابع آب
            زیرزمیني، اجتناب ناپذیر اسـت. سیب زمینی بیشتر از هر نوعی از غلات ،
            مواد مغذی مورد نیاز انسان را در زمان كمتر و با زمین كمتر و در شرایط
            آب و هوائی دشوار تر می تواند تامین كند. با در نظر گرفتن اهمیتی که
            این محصول دارد، کشت آن قابلیت توسعه را دارد.
          </p>
          <p>
            پیاز متعلق به فصل خنک است و بهترین دما برای جوانه زدن بذر پیاز 18
            درجه سانتی‌گراد و حداقل و حداکثر دما برای این مرحله از رشد به ترتیب
            7 و 29 درجه سانتی‌گراد است. این محصول از مهم‌ترین محصولاتی است که در
            سطح وسیعی در تمام دنیا کشت می‌گردد و به‌عنوان چاشنی و طعم‌دهنده در
            اکثر غذاها استفاده می‌شود و دارای مصارف پزشکی و دارویی متعددی است؛
            بنابراین بازار مصرف خوبی داشته و توسعه آن توجیه اقتصادی دارد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            کشور ایران در بیشتر محصولات باغی دارای مزیت نسبی است و بخش عمده‌ای
            از صادرات غیرنفتی ما را محصولات باغی تشکیل می‌دهد.از سوی دیگر تولید
            اشتغال توسط باغداری زیاد بوده و در اقتصاد کشور و در رونق کسب و کار
            مؤثر است. کشاورزی و ازجمله باغبانی به توسعه ملی و افزایش رفاه عمومی،
            فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و
            عدالت اجتماعی کمک می‌کند و مؤثر است.
          </p>
          <p>
            کاشت صیفی جاتی مانند گوجه و خیار به عنوان فعالیت اقتصادی می‌تواند
            درآمدزایی خوبی داشته باشد. البته یکی از شیوه‌های سودآور کاشت این
            موارد، کاشت گلخانه‌ای است. گلخانه یکی از راه حل های مدرن برای مبارزه
            با سرما، گرما و کم آبی است و در بسیاری از مناطقی که دارای آب و هوای
            سرد یا گرم بوده و یا با مشکل کم آبی رو به رو هستند، احداث گلخانه
            می‌تواند بهترین گزینه برای تولید میوه و سبزیجات در این مناطق باشد.
            با توجه به نیاز روزافزون بازار به تولید صیفی جات در خارج از فصل، این
            روش تولید و کاشت، امروزه به یکی از سود آورترین بخش های کشاورزی تبدیل
            شده است؛ لذا کار کردن در این حوزه، ضمن سوددهی، امنیت غذایی کشور را
            بالا می‌برد.
          </p>
          <p>
            برای پرورش قارچ در شهرستان قابلیت خوبی وجود دارد؛ زیرا به فضا و
            سرمایه کمی احتیاج دارد و سوددهی آن کوتاه مدت است. البته در این
            شهرستان هم قارچ صدفی و هم قارچ دکمه ای پرورش داده می‌شود. قارچ دکمه
            ای، بین مردم بسیار تقاضا دارد و بازار پسندی خیلی خوبی دارد و به
            عبارتی می توان گفت که جزئی از جیره غذایی روزانه مردم شده و میل به
            مصرف آن زیاد است. اما قارچ صدفی با وجود آن که در سال های اخیر
            تبلیغات زیادی درمورد آن شده؛ ولی هنوز در بین مردم جا نیافتاده و در
            نتیجه بازار پسندی خوبی ندارد و نکته مهم این است که قارچ تولیدی،
            سریعاً فروش برود تا هم خراب نشود و هم هزینه های تولید هدر نرود؛
            بنابراین با توجه به مسئله بازار فروش و تقاضا، به نظر می‌رسد پرورش
            قارچ دکمه ای رونق بیشتری داشته باشد. مجتمع صنم یکی از مراکز فعال در
            رمینه تولید قارچ در شهرستان است.
          </p>
          <p>
            هدف اصلی در احداث باغ میوه، توسعه حداکثر باروری در حداقل زمان در هر
            هکتار زمین است که در این مورد شرایط اقلیمی منطقه، نوع خاک، نوع پایه
            و عملیات زراعی دخیل هستند. بسته به نوع میوه و رقم کشت شده، حداقل سه
            سال طول می کشد تا اولین محصول تجاری برداشت گردد و به مدت ۱۵ تا ۳۰
            سال می توان تولید محصول اقتصادی را انجام داد. معمولا بهتر است یک باغ
            تجاری کمتر از دو هکتار احداث نگردد و نبایستی بیش از شش هکتار از یک
            باغ زیر کشت را با یک نوع میوه کشت نمود. همچنین درختان میوه بایستی در
            منطقه ای کشت شوند که طی فصل رشد، روزانه شش ساعت یا بیشتر نور کامل
            آفتاب دریافت نمایند . با توجه به اینکه باغات خوب و موفق زردآلو، سیب
            و آلبالو در این شهرستان وجود دارند و با اقلیم این منطقه سازگار
            هستند؛ لذا گسترش آنها ارزش افزوده زیادی را به دنبال خواهد داشت.
          </p>
          <p>
            احداث باغ گردو یک سرمایه‌گذاری طولانی‌مدت و پربازده در زمینه کشاورزی
            و باغی است و گردو از جمله میوه هایی است که در بین میوه های خشک ارزش
            بسیار بالایی دارد و جهت نگهداری طولانی مدت نیاز به سردخانه و تجهیزات
            پرهزینه ندارد. این میوه با ارزش دارای عمر باردهی بالایی است. به طوری
            که بعد از یکبار کاشت می توان سالها از محصول درخت گردو برداشت کرد.
            درخت این میوه بسیار بلند است و چوب سخت آن از بهترین و معروف‌ترین
            چوب‌ها است. چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت
            مجسمه و اشیا دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون داخلی
            منزل و ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه سنگین و
            نیمه سخت بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و کشش دارد.
            با توجه به موارد گفته شده، گسترش باغات گردو از مزیت هایی است که ارزش
            افزوده زیادی را به دنبال دارد.
          </p>
          <p>
            با توجه به پتانسیل این شهرستان در زمینه تولید سبزیجات و صیفی جاتی
            مانند گوجه، خیار، بادمجان و اسفناج و همچنین نزدیکی به مرز به جهت
            صادرات آنها، توسعه این موارد نیز از جمله مزیت های خوب این شهرستان به
            شمار می‎‌رود.{" "}
          </p>
          <p>
            احداث باغات بادام، گیلاس، انگور و گلابی هم با توجه به محصول خوبی که
            در این زمینه ها تولید می‌شود، قابلیت سرمایه گذاری را دارد.
          </p>
          <p>
            در ادامه نیز می‌توان به احداث باغ پسته اشاره کرد که در حال حاضر نیز
            این کاشت وجود دارد و با اقلیم این شهرستان سازگار است. اصولا درخت
            پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به دادن محصول
            می‌نماید. کسانی که قصد احداث باغ پسته را دارند برای داشتن سود
            اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت درخت پسته، خاک رسی
            یا شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته به گونه ای است که
            در کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر اقتصادی است.
            آگاهی از اقلیم و آب و هوای مناسب برای درخت پسته یک امر حیاتی قبل از
            احداث باغ است. شرایط مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم
            و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل است.
            انتخاب پایه مناسب نکته دیگری است که لازم است درنظر گرفته شود. یک
            پایه پسته قوی و ایده آل باید نسبت به بیماری های مختلف مقاوم و دارای
            رشد بالایی باشد، همچنین مقاومت و سازگاری زیادی در برابر کم آبی و
            شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام های مختلف گونه
            های متعدد درختان پسته از نظر خوراکی و صنعتی دارد همواره حائز اهمیت
            فراوانی بوده و انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز
            استفاده می برده است؛ بنابراین توسعه این کشت هم از مزیت هایی است در
            صورت سرمایه گذاری، درآمد خوبی را ایجاد می‌کنند.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            ویژگی مهم عسل آن است که این ماده طبیعی به دلیل دارا نبودن آب، به شرط
            دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی
            ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه حرارت ببیند. البته
            برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی تاریک و یا در ظرف
            شیشه ای مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف فلزی
            برای مدت طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به شکل
            های جذاب و خلاقانه و مناسب جهت نگهداری رو به افزایش است. بسته‌بندی
            های شکیل، باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل عسل
            می‌شود؛ لذا کار کردن در حوزه بسته بندی عسل تولیدی شهرستان علاوه بر
            سودآوری باعث ایجاد اشتغال پایدار می‌شود. در ضمن تولید کندو نیز با
            توجه به رونق زنبور داری در این منطقه زمینه های گسترش را دارد.
          </p>
          <p>
            بسته بندی و نگهداری محصولات زراعی و باغی مانند گردو، بادام، گلابی،
            پسته، سبزی جات، گندم، جو و ... از راه هایی است که می‌تواند چرخه
            تولید را کامل کرده و قسمتی از مشکلات بخش کشاورزی را برطرف نماید. این
            فرایند از یک طرف از ضایع شدن محصولات جلوگیری کرده و از یک طرف باعث
            جذب نیروی انسانی شده و ارزش افزوده زیادی را ایجاد می‌کند. همچنین این
            نوع فعالیت ها به سهولت قابل اجرا هستند؛ زیرا ماشین آلات مورد نیاز و
            استفاده از آنها تجهیزات خاصی ندارد و اکثرا ساخت ایران هستند. علاوه
            بر اینها به سرمایه کمتری احتیاج دارند و به دلیل نزدیکی به مرز و وجود
            گمرک و امکان صادرات، درآمد خیلی خوبی دارند. البته باید به این نکته
            هم توجه کرد که بسته بندی هم مانند صنایع دیگر به دانش و مهارت هایی
            احتیاج دارد و باید آموزش های لازم در این زمینه انجام شود.
          </p>
          <p>
            تولید و بسته بندی کمپوست (افزودن کود شیمیایی به کود حیوانی) هم از
            کسب و کار های خوبی است که قابلیت سرمایه گذاری را دارد؛ زیرا در این
            شهرستان کشاورزی و دامداری به حد مطلوبی انجام می‌شود؛ لذا مشکلی در
            خصوص تولید و بازار مصرف این مورد وجود ندارد. كود حيواني علاوه بر
            تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را بهبود بخشيده
            تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را برای رشد و گسترش
            ريشه در اختيار داشته باشد؛ بنابراین طرفداران زیادی مخصوصا در بین
            باغداران دارد.
          </p>
          <p>
            مراتع مهمترین بخش از منابع تجدید شوندۀ کشور است که به دلیل پایین
            بودن هزینه تأمین علوفه از آنها در مقایسه با هزینه تولید علوفه از
            طریق کشت آبی، فشار زیادی بر آن وارد می شود. با توجه به افزیش
            دامپروری و مرغداری‌ها و پایین بودن ظرفیت تولیدی مراتع، این فشار
            بیشتر و بیشتر می‌شود و برای جلوگیری از تخریب مراتع باید به فکر منابع
            غذایی غیر مرتعی آنها باشیم. با توجه به اینکه محصول تولیدی توسط دام
            های موجود کشور به مصرف می رسد و همچنین میزان دام هر روز رو به افزایش
            است لذا هر سال نسبت به سال گذشته مقدار بیشتری علوفه و خوراک دام مورد
            نیاز است. با اجرای پروژه های صنعتی که از ضایعات کشاورزی و… خوراک
            دام، طیور و آبزیان با ارزش غذایی تولید بشود، هم غذای مورد نیاز
            دام‌ها تأمین می شود و کشور را به خودکفایی سوق می دهد و هم استفاده از
            مواد اولیه ارزانتر در تولید این محصول سبب خواهد شد تا قیمت تمام شده
            آن پایین تر و در نتیجه قیمت فروش آن نیز پایین باشد. تولید خوراک دام
            و طیور می تواند زمینه اشتغال خوبی را به طور مستقیم و غیر مستقیم برای
            افراد ایجاد کند. باتوجه به وجود دامداری و پرورش طیور در شهرستان و
            نیاز آن‌ها به استفاده از خوراک صنعتی، می توان در جهت احداث واحدی در
            زمینه تولید خوراک اقدام نمود.
          </p>
          <p>
            مصرف گوشت های قطعه بندی شده‌ای که در ظرف های یکبار مصرف ارائه می
            شوند و حاوی برچسب‌هایی هستند که نشان دهنده رعایت شرایط بهداشتی و
            نظارت دامپزشکی است، توصیه می شود. گوشت سالم و بهداشتی دارای رنگ، بو
            و شکل فیزیکی طبیعی، عاری از هر گونه فضولات و کاملاً تمیز و بدون آثار
            خون مردگی است. یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است.
            بسته بندی باید به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ
            و سایر عوامل خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری
            کند. همچنین بسته بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را
            حفظ و همچنین گوشت را در برابر آلودگی های میکروبی و سایر آلودگی ها
            نگهداری کند؛ بنابراین با توجه به رونق دامداری و پرورش مرغ در این
            شهرستان، بسته بندی گوشت قرمز و گوشت مرغ هم صرفه اقتصادی خواهد داشت و
            هم امکان صادرات این محصولات را به سایر نقاط راحت تر می‌کند.
          </p>
          <p>
            وجود کشتارگاه صنعتی از جمله مواردی است که وجود آن برای مناطقی که
            دامداری از رونق خوبی برخوردار است لازم است؛ زیرا آب مورد نیاز در
            زمان کشتار تامین شده و تجهیزات و امکانات لازم برای رعایت مسائل
            بهداشتی و زیست محیطی در زمان کشتار فراهم می‌ شود. در ضمن می‌توان از
            ضایعات آنها پودر گوشت را برای تهیه خوراک دام تولید کرد. البته لازم
            به ذکر است که کشتارگاه ها باید حتما دارای اتاق سرد برای بعد از کشتار
            باشند که بتوانند گوشت را قبل از حمل و نقل در آن نگهداری کنند و از
            نظر موقعيت محل، كشتارگاه بايد در محلي احداث شود، كه از نظر راهای
            ارتباطی به آسانی بتوان دام های كشتاری را به آن محل حمل كرد. باوجود
            اینکه مرغداری و چندین واحد پرورش گوساله پرواری در ماکو فعال هستند،
            کشتارگاه صنعتی وجود ندارد که ایجاد این واحد از جمله نیاز های این
            شهرستان است.
          </p>
          <p>
            سردخانه محصولات باغی و زراعی زمينه‌ساز رونق اقتصادی مناطقی از کشور
            است که جمعیت قابل توجهی از ساکنین آن کشاورز یا باغدار هستند. با این
            وجود در این شهرستان سردخانه برای محصولات کشاورزی وجود ندارد و ایجاد
            این مورد هم مورد تقاضای مردم است و هم توجیه اقتصادی دارد؛ زیرا
            می‌توان محصولات را خارج از فصل به بازار ارائه کرد.
          </p>
          <p>
            فراوری پوست دام شامل فراوری از پوست گاو برای صنعت چرم دوزی و همچنین
            فراوری پشم گوسفند برای نخ ریسی، در صورت اشباع نبودن بازار و تولیدات
            زیاد؛ قابلیت خوبی برای توسعه دارد.
          </p>
          <p>
            بسته بندی گوشت بوقلمون، کشمش و همچنین ماهی نیز در صورت وجود بازار
            مصرف و بازاریابی مناسب، قابل سرمایه گذاری و صادرات هستند.
          </p>
          <p>
            در مورد موارد فوق لازم به ذکر است که با ایجاد بیش از یک یا دو واحد
            به حد اشباع می‌رسند که سرمایه گذار باید به این نکته توجه کند.
          </p>
          <p> </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            صنعت یکی از عوامل مهم توسعه اقتصادی در همه کشورها به حساب می‌آید که
            متاسفانه در کشور ما آنچنان که باید و شاید به آن توجه نشده است؛
            بنابراین ایجاد کسب و کار های صنعتی در صورت داشتن دانش کافی و سرمایه
            های نسبتا زیاد، هم سبب ایجاد اشتغال پایدار برای جوانان منطقه می‌شود
            و هم سودآوری زیادی را به همراه خواهد داشت.
          </p>
          <p>
            تولیدپوشاک در این شهرستان توجیه اقتصادی دارد؛ اما برای ایجاد تولیدی
            لباس جین در شهرستان قابلیت ایجاد وجود ندارد؛ زیرا از این حیث این
            شهرستان اشباع شده است.{" "}
          </p>
          <p>
            معادن سنگ مرمر در شهرستان دایر است و این سنگ ها در سنگبری برش داده
            می شوند و به صورت خام به شهرستان ها و استان های دیگر ارسال می شوند؛
            بنابراین برای ایجاد واحد های فعال سنگبری و همچنین کارخانه سنگ های
            زینتی قابلیت توسعه وجود دارد.
          </p>
          <p>
            در شهرک صنعتی شهرستان، سه یا چهار کارخانه ی بزرگ برای تولید فر
            کمپای، تولید رادیاتور، تولید نوار یو پی وی سی و دو تولیدی شلوار جین
            احداث شده و فعال هستند.{" "}
          </p>
          <p>
            یک بازارچه مرزی در شهرستان وجود دارد، که در گذشته برای فروش پوشاک از
            رونق خوبی برخوردار بود و ششصد واحد فعال داشت؛ ولی از زمانی که مرز
            بسته شد، این بازارچه از رونق افتاد و در حال حاضر دویست واحد فعال
            دارد. همچنین در منطقه ی آزاد یک ناحیه ی صنعتی ایجاد شده است؛ ولی
            هنوز به بهره برداری نرسیده است.{" "}
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمدهای نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی کشور است.ایجاد صنایع غذایی، علاوه بر ایجاد
            اشتغال، باعث ارتقای سطح درآمد ارزی و ارزش افزوده می‌شود که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند.
          </p>
          <p>
            به طور کلی می‌توان گفت تولید لبنیات چه به صورت صنعتی و چه به صورت
            سنتی از جایگاه ویژه ای برخوردار است؛ زیرا هم به سلامت افراد جامعه
            ارتباط پیدا می‌کند و هم از لحاظ سودآوری جایگاه مناسبی دارد. تولید
            لبنیات در این شهرستان به صورت محلی و کارگاهی وجود دارد؛ اما با توجه
            به میزان تولید شیر در این منطقه، زمینه های لازم برای ایجاد واحد های
            صنعتی فراوری شیر وجود دارد.
          </p>
          <p>
            به نظر می‌رسد تولید سوسیس و کالباس با استفاده از گوشت دام و طیوری که
            در این شهرستان پرورش پیدا می‌کنند، سرمایه گذاری خوبی در حوزه صنایع
            غذایی ماکو باشد؛ زیرا نه تنها مورد استقبال مردم قرار گرفته و پتانسیل
            اشتغالزایی دارد، بلکه با صادرات آن نیز می‌توان به سود قابل توجهی
            رسید.{" "}
          </p>
          <p>
            با توجه به اینکه باغات خوبی در این شهرستان وجود دارد و بخشی از
            محصولات آنها فاسد شده و به ضایعات باغی تبدیل می‌شوند، فراوری میوه ها
            شامل تولید آبمیوه، چیپس میوه و میوه خشک، از راه های جلوگیری از فاسد
            شدن و دستیابی به سود بیشتر است.
          </p>
          <p>
            تولید فراورده های سیب زمینی مانند چیپس سیب زمینی نیز از جمله کسب و
            کار های خوبی است که با در نظر گرفتن تولید این محصول در این شهرستان،
            قابل سرمایه گذاری است. چیپس سیب زمینی یکی از محصولاتی است که به
            واسطه طعم جذاب خود مخاطبین زیادی در میان تمام اقشار جامعه دارد و
            اکثر افراد به ویژه کودکان و نوجوانان مخاطب استفاده از این محصول
            هستند. از آنجا که سیب زمینی در مقایسه با سایر محصولات کشاورزی مانند
            گندم و چغندر، در خاک‌های ضعیف و شرایط نامساعدتر آب و هوایی قابل کشت
            است و بیشترین ماده خشک را در مقایسه با سایر محصولات کشاورزی دارد،
            توجه کشورهای صنعتی به سیب زمینی‌های پربازده و مصرف آن برای محصولات
            فرآوری شده، معطوف شده است. همچنین امکان استفاده از تکنولوژي هاي به
            روز دنیا در کشورهاي تولیدکننده سیب زمینی، زمینه را برای تولید
            محصولاتی با ارزش افزوده بالا فراهم می آورد. بنابراین چیپس به عنوان
            یک ماده غذایی لذیذ و پرطرفدار در بازار مصرف مواد غذایی کالایی رقابتی
            است. افرادی که قصد ورود به این حرفه را دارند باید به این نکته توجه
            کنند که حتماً محصولات تولیدی توانایی رقابت با نشان‌های تجاری موجود
            در بازار را داشته باشند.
          </p>
          <p>
            ایجاد برخی کسب و کار ها مانند تولید شیرینی، ترشی جات و نان به صورت
            خانگی در برخی از مناطق این شهرستان انجام می‌شود که در صورت بازاریابی
            مناسب، قابل اجرا در قالب کارگاه هستند.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار بوده و سود سرشاری دارد. در طي
            چند دهه گذشته توجه به بوقلمون و محصولات آن موجب گشت تا پرورش آن به
            صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز قابل
            قبولی برسد تا جائيکه امروزه شاهد افزايش روز افزون مصرف گوشت و ساير
            فرآورده هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون دارای
            خواص غذائي ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد و همچنین در
            حال حاضر در این منطقه پرورش داده می‌شود؛ لذا مي تواند به عنوان
            جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی که مصرف گوشت
            قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد؛ بنابراین توسعه
            آن سوددهی خوبی خواهد داشت.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است؛ بنابراین فعالیت در زمینه پرورش مرغ
            تخم‌گذار مزیت دارد.
          </p>
          <p>
            طبق بررسی‌های انجام شده با توجه به تعداد زیاد مرغداری گوشتی در منطقه
            به نظر می‌رسد پرورش آنها مقرون به صرفه نباشد.
          </p>
          <p>
            پرورش کبک در این شهرستان به صورت سنتی و به میزان زیاد وجود دارد و با
            اقلیم منطقه سازگار است ؛ لذا در صورت تامین بازار مصرف، قابلیت توسعه
            را دارد. کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند. این
            پرنده از قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های متعددی از
            آن وجود دارد. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت
            مناسب قیمتی بیشتر و مشتریان خاص خود را دارند و از جهت دیگر به دلیل
            مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به
            دیگر پرندگان کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره
            نمود که قابلیت تولید و عرضه بیشتر را دارد و از نظر صادرات در برخی از
            استان ها در وضعیت مناسبی قرار دارد. همچنین با پرورش کبک به‌صورت
            صنعتی می‌توان بخشی از نیاز کشور در حوزه گوشت را تأمین کرد و از میزان
            واردات به داخل کشور کاست.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک در برابر بسیاری از بیماری ها مقاوم است.
            پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار فروش،
            کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت های بزرگ
            دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و کود است.
            گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین سرشار از
            پروتئین است. در حال حاضر پرورش این پرنده به صورت کم و سنتی در حال
            انجام است و با شرایط این منطقه سازگار است؛ لذا فعالیت در این زمینه
            باعث توسعه اقتصادی این شهرستان می‌شود.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            قالیبافی از جمله هنرهای اصیل و ارزشمندی است که سابقه ای طولانی در
            ایران دارد. این هنر اصیل با فرهنگ کهنسال این مرز و بوم پیوندی
            ناگسستنی دارد و در گذر قرن ها یکی از دستاوردهای مهم ایرانیان محسوب
            می شود و در حال حاضر جزئی از زندگی و فرهنگ جامعه ایران اسلامی به
            شمار می‌آید. بدون تردید فرش علاوه بر ابعاد اقتصادی آن مظهری از هنر
            ملی و میراث فرهنگی کشور ایران است و گسترش آن یک وظیفه ملی برای تمامی
            جامعه ایرانی است.
          </p>
          <p>
            قالی بافی از جمله مشاغلی است که با درآمد کم هم می توان اغاز بکار
            نمود. مثلا در یک اتاق و با یک دار قالی می توان شروع کرد و به مرور
            گسترش داد. بنابراین نیاز به سرمایه بالا و امکانات پیشرفته ندارد. ضمن
            اینکه یادگیری بافتن قالی نیز نیازمند طی دوره های پیشرفته ندارد. با
            توجه به مهارت بانوان ماکو در این شهرستان و مزیت های اقتصادی این
            حرفه، ایجاد کارگاهی در این زمینه ارزش افزوده زیادی را خواهد داشت.{" "}
          </p>
          <p>
            میناکاری یا مینا سازی هنری است که سابقه‌ای در حدود پنج هزار سال دارد
            و از صنایع دستی محسوب می‌شود. امروزه این هنر بیشتر بر روی مس انجام
            می‌شود؛ ولی می‌توان بر روی طلا و نقره نیز آن را به عمل آورد. طلا
            تنها فلزی است که به هنگام ذوب شدن مینا اکسید نمی‌شود از این رو امکان
            اجرای طرحی همراه با جزئیات و با شباهت هر چه تمام تر بر روی مینا را
            ایجاد می‌کند در حالی که میناهای مسین و نقره‌ای چنین کیفیتی را
            ندارند. با توجه به اینکه این صنعت هم اکنون در حال انجام است و
            طرفداران زیادی دارد و به زنجان، تهران و تبریز ارسال می شود ؛ بازار
            مصرف خوبی داشته و قابل گسترش هستند. دوزندگی لباس محلی نیز از دیگر
            مشاغلی است که در صورت نیاز و تقاضای مردم، قابل گسترش است.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیارخوبی در کشور ما برای
            آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد. در این شهرستان پرورش ماهی قزل
            آلا در حد تامین نیاز مردم وجود دارد؛ اما می‌توان این تولیدات را
            افزایش داده و به سودخوبی دست یافت.{" "}
          </p>
          <p>
            پرورش ماهیان سردآبی مثل قزل‌آلا را می‌توان در تمام مناطقی که دمای
            هوا خنک است، انجام داد. در ضمن می‌توان برای مدیریت منابع آبی از
            استخر دو منظوره استفاده کرد. یعنی می‌توان آب را پس از پرورش ماهی به
            سمت باغات و زمین های کشاورزی هدایت کرد تا هم با تولید ماهی سودآوری
            کرد و هم آب را از کود غنی کرد؛ بنابراین کار کردن در این زمینه با
            سوددهی و ایجاد اشتغال پایدار برای بیکاران و مخصوصا جوانان همراه
            خواهد بود.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
