import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-20"].cities["IR-2007"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        food_industry: "صنایع غذایی",
        livestock: "دامداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        agriculture: "زراعت",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
        birds: "طیور",
        services: "خدمات",
        industry: "صنعت",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            سنندج مرکز استان کردستان و از شهرستانهای فرهنگی است که در غرب ایران
            قرار دارد. جایی که رشته کوه زاگرس راه را بر ابرهای غربی می‌بندد؛ به
            همین خاطر شهری پر باران و از دیرباز مهد تمدن‌های باستانی بوده است.
            سنندج امروزه شهری متجدد و پویاست و با فرهنگ متمایز و غنی‌اش گردشگران
            را به وجد می‌آورد. برای دسترسی به سنندج از شهرهای شرقی و مرکزی
            ایران، از آزادراه ساوه- همدان و از سمت جنوب کشور از کرمانشاه و
            کامیاران استفاده می‌شود؛ اما راه رسیدن به سنندج از آذربایجان و
            شهرهای کردنشین شمالی پیچ و خم‌های زیادی دارد و البته زیبایی‌های خاص
            خودش را نیز به نمایش می‌گذارد که باید مسیر شهرهای سقز و سپس دیواندره
            را در پیش گرفت. این شهرستان از شمال و شرق با شهرستان‌های دیواندره،
            بیجار و دهگلان، از جنوب با شهرستان کامیاران و از غرب با شهرستان‌های
            مریوان و سروآباد همسایه است. شکل زیر موقعیت شهرستان سنندج را نشان
            می‌دهد.
          </p>
          <p>
            شهرستان سنندج در میان چند کوه قرار دارد. از لحاظ جغرافیایی از سمت
            غرب توسط کوه‌ آبیدر، از سمت شمال توسط کوه شیخ معروف و از سمت جنوب
            توسط کوه سراج الدین محاصره شده ‌است. این شهر به دلیل موقعیت خود در
            میان چند کوه به صورت طبیعی شبیه به قلعه یا دژی محافظت شده ‌است.
          </p>
          <p>
            سنندج در ارتفاع 1450 تا 1538 متری سطح دریا و در منطقه‌ای کوهستانی
            قرار دارد. آب و هوای این شهر سرد و نیمه خشک است و دمای آن در برخی
            روزهای زمستانی به منفی 12 درجه هم می‌رسد. زمستان‌های سنندج یخبندان
            است و البته این خود از جاذبه‌های سنندج است.
          </p>
          <p>
            از نظر پوشش گیاهی، سنندج دارای 78000 هکتار بافت جنگلی بوده که عموما
            در جنوب سنندج و غرب منطقه‌ی کامیاران قرار دارند. غرب سنندج را نیز
            دشت دهگلان با ارتفاع 1800 متر فرا گرفته است.
          </p>
          <p>
            ساکنان سنندج کرد زبان هستند و با لهجه کردی اردلانی سخن می گویند. دین
            مردم سنندج اسلام و بیشتر آن ها پیرو مذهب تسنن از شاخه شافعی و درصدی
            نیز پیرو مذهب تشیع هستند. اقلیت های مذهبی دیگر نیز مانند مسیحی در
            این شهر سکونت دارند
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            هشتاد درصد کشاورزی شهرستان به صورت سنتی انجام می شود و بحث کاشت و
            آبیاری هنوز مکانیزه نشده است. اگر بتوان اکثر زمین های دیمی را
            مکانیزه کرد، می‌توان به کشاورز سود بیشتری رساند و مردم را به کشاورزی
            ترغیب کرد. لازم به ذکر است که بیشتر کشاورزی به صورت باغداری است و
            زراعت به میزان کمتری انجام می‌شود.{" "}
          </p>
          <p>
            توت فرنگی از محصولات بومی منطقه است به طوری که توت فرنگی تولیدی توسط
            باغدران در سطح کشور دارای رتبه یک است. بنابراین با توجه به مرغوبیت
            این محصول، وجود شرایط و زمینه های لازم برای کاشت مانند آب و اقلیم
            مناسب، کاشت این محصول همچنان ظرفیت گسترش را دارد.
          </p>
          <p>
            تنوع انگور مانند انگور سیاه، در سنندج بسیار زیاد است و بیشتر به صورت
            دیمی کاشته می‌شوند. کاشت این محصول نیز مانند توت فرنگی ظرفیت های
            لازم برای توسعه را دارد؛ زیرا کشاورزان محصولات خود را برای کارگاه
            های سنتی فراوری انگور در سنندج عرضه می‌کنند؛ بنابراین بازار هدف خوبی
            برای این مورد وجود دارد و کشاورز می‌تواند با اطمینان این محصول را
            تولید کند.
          </p>
          <p>
            بعد از موارد فوق می‌توان گفت تولید تمام صیفی جات در شهرستان انجام می
            گیرد و مرغوبیت بالایی دارد، در واقع می توان گفت برای هر نوع صیفی
            حداقل یک مرزعه وجود دارد. یعنی مزرعه هایی وجود دارند که فقط گوجه
            فرنگی کشت می‌کنند. همچنین گلخانه هایی برای تولید صیفی جات در مقیاس
            بزرگ و کوچک در شهرستان دایر هستند که به صورت چهار فصل فعالیت می
            کنند؛ لذا تولید این مورد نیز توجیه اقتصادی دارد؛ زیرا نه تنها کشت
            این صیفی جات به صورت آزاد و گلخانه ای، با شرایط شهرستان سازگار است،
            بلکه نیاز این شهرستان را نیز تامین می‌کند و از این حیث به خود کفایی
            می‌رسد.
          </p>
          <p>
            کاشت گردو و بادام نیز به صورت گسترده در این منطقه انجام می‌شود و با
            توجه به ارزش غذایی و بازار مصرفی که دارند، قابل توسعه هستند. لازم به
            ذکر است که این موارد هزینه و دردسری کمتری برای کاشت دارند که این
            مزیت، باعث افزایش سودآوری می‌شود.
          </p>
          <p>
            در شهرستان سنندج، گلخانه هایی برای تولید گیاهان دارویی نظیر بیدمشک،
            گل محمدی و گیاهان دارویی محلی فعالیت می‌کنند که همچنان هم جای کار
            دارد و می‌توان تعداد این مواد را افزایش داد.{" "}
          </p>
          <p>
            در ادامه نیز می‌توان به کاشت انبوه میوه هایی مانند آلبالو، گیلاس،
            شلیل، زردآلو، سیب، توت و هلو اشاره کرد که با توجه سازگاری آنها با
            این منطقه و وجود آب کافی، همچنان قابلیت توسعه را دارند.
          </p>
          <p>
            گلخانه ی گل و گیاه زینتی نیز در این شهرستان وجود دارد. تولیدات این
            گلخانه بازار مصرف خاص خود را دارند؛ بنابراین گسترش آن توان اشتغال
            زایی را دارد و سود خوبی ایجاد می‌کند.
          </p>
          <p>
            کاشت بادمجان، فلفل و آلو نیز در این شهرستان انجام می‌شود و به نظر
            می‌رسد گسترش این موارد نیز پیشرفت خوبی را داشته باشد. توجه به این
            نکته ضروری است که کاشت این محصولات در اولویت‌های آخر این رسته قرار
            دارند.
          </p>
          <p>
            پرورش قارچ نیز در صورت سرمایه گذاری، با توجه به ارزش غذایی خوبی که
            دارد و فراوری هایی مانند تولید ترشی، برگر و ... می‌تواند موفق باشد.
          </p>
          <p>
            کشت پسته اخیرا در این شهرستان انجام شده و توسعه باغات پسته تنها در
            صورت فراهم بودن شرایط از لحاظ بافت خاک و املاح، سوددهی خوبی را به
            همراه خواهد داشت . پسته از قدیم‌الایام به عنوان یکی از محصولات
            کشاورزی و خشکبار صادراتی ایران در دنیا شناخته شده است. اصولا درخت
            پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به دادن محصول
            می‌نماید. کسانی که قصد احداث باغ پسته را دارند برای داشتن سود
            اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت درخت پسته، خاک رسی
            یا شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته به گونه ای است که
            در کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر اقتصادی است.
            آگاهی از اقلیم و آب و هوای مناسب برای درخت پسته یک امر حیاتی قبل از
            احداث باغ است. شرایط مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم
            و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل است.
            انتخاب پایه مناسب نکته دیگری است که لازم است درنظر گرفته شود. یک
            پایه پسته قوی و ایده آل باید نسبت به بیماری های مختلف مقاوم و دارای
            رشد بالایی باشد، همچنین مقاومت و سازگاری زیادی در برابر کم آبی و
            شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام های مختلف گونه
            های متعدد درختان پسته از نظر خوراکی و صنعتی دارد همواره حائز اهمیت
            فراوانی است و انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز
            استفاده می‌کند.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی کشور است. ایجاد صنایع غذایی، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات کشاورزی و
            ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌کند.
          </p>
          <p>
            با توجه به گستردگی کاشت توت فرنگی در این شهرستان، فراوری آن شامل
            تهیه کیک، مربا، شهد و ... انجام نمی‌گیرد درحالیکه سرمایه گذاری در
            این مورد بسیار پرسود بوده و پیشرفت چشمگیری را خواهد داشت.
          </p>
          <p>
            فراوری انگور شامل تهیه کشمش، مویز و همچنین شیره و سرکه، با توجه به
            کشت موفق این محصول، ارزش افزوده زیادی را ایجاد می‌کند.
          </p>
          <p>
            تولید رب و خیارشور در این شهرستان به صورت خانگی و در حد رفع نیاز
            شهرستان انجام می‌شود، در صورتیکه به دلیل تولید مواد اولیه انها در
            سنندج، با ایجاد کارگاه و یا کارخانه ای در این حوزه، علاوه بر کسب
            درآمد، اشتغال زایی نیز می‌شود. برای فروش بهتر محصول، باید به بازار
            مصرف در خارج از شهرستان هم فکر کرد.
          </p>
          <p>
            تولید خشکبار نیز با توجه به کشت میوه های آجیلی و بازار خوب فروش،
            قابلیت توسعه دارد. تولید چیپس میوه، میوه خشک و آبمیوه نیز در این
            شهرستان انجام نمی گیرد، درحالیکه کاشت میوه در این شهرستان به صورت
            انبوه انجام می‌شود. البته خشک کردن میوه به صورت سنتی و در حد تامین
            نیاز مردم شهرستان انجام می‌شود و در بازار شهر به فروش می رسد؛
            بنابراین اقداماتی در این راستا به سبب وجود بازار مصرف و مواد اولیه
            مرغوب در سنندج مثمرثمر خواهد بود.
          </p>
          <p>
            فراوری گیاهان دارویی نیز مانند بسته بندی، خشک کردن و عرق گیری از
            گیاهان دارویی، از جمله مشاغلی است که با توجه به کشت زیاد گیاهان
            دارویی، قابل سرمایه گذاری است.
          </p>
          <p>
            با توجه به تولید صیفی جات در این شهرستان، تهیه ترشی جات، فرصت مناسبی
            برای سودآوری است. این کسب و کار در حال حاضر نیز به صورت سنتی در حال
            انجام است و ترشی تولید شده در سنندج به شهرستان های اطراف و کشور عراق
            صادر می‌شود. ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می
            شود و به دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا
            خوردن در افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌
            مدت صیفی‌ و سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد
            و شاغل بودن بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط
            خود افراد وجود ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور
            موردنیاز خود را به‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌
            وکار تهیه ترشی و شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه
            و کسب درآمد باشد.
          </p>
          <p>
            گندم در شهرستان بسیار کیفیت خوبی دارد؛ ولی از این گندم به جزء خام
            فروشی، هیچ استفاده ی دیگری نمی شود، در صورتیکه می توان صنایع غذایی
            مرتبط با آن مانند شیرینی پزی را ایجاد کرد. راه اندازی این کسب وکار،
            هم بازار مصرف خوبی دارد و هم زنان شهرستان در این زمینه مهارت دارند.
            لازم به ذکر است که تولید رشته آشی و تهیه نان نیز از مزیت های خوبی
            است که صرفه اقتصادی دارد؛ اما در اولویت های بعدی قرار می‌گیرند.
          </p>
          <p>
            اگر دامداری به حد کافی گسترش یابد، می‌توان برای ایجاد فرآورده های
            گوشتی نظیر سوسیس و کالباس در شهرستان فعالیت هایی انجام داد و آنها را
            صادر کرد.
          </p>
          <p>
            در حال حاضر تولید لبنیات در این شهرستان به صورت صنعتی و سنتی وجود
            دارد ؛ با این حال همچنان قابلیت توسعه برای این موارد در صورت
            بازاریابی و توانایی رقابت با برند های موجود وجود دارد .{" "}
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            زنبورداری در شهرستان زیاد است و عسل با کیفیتی تولید می‌شود. در کل،
            عسل های استان کردستان به دلیل وجود مراتع و گل های گیاهی و خوش بو،
            معمولا خاصیت بالایی دارند و قیمت آنها نیز زیاد است؛ بنابراین گسترش
            این صنعت می‌تواند در توسعه اقتصادی شهرستان نقش مهمی را ایفاکند و از
            اولویت های اول این حوزه است.
          </p>
          <p>
            دامداری در شهرستان، بیشتر به صورت سنتی انجام می‌شود. البته دامداری
            های صنعتی و نیمه صنعتی نیز وجود دارد. مردم این منطقه در زمینه دام
            سنگین بیشتر گاو هلشتاین و سمینتال اصیل و دورگ و هنچنین گاو بومی را
            پرورش می‌دهند. البته از پرورش گاو بومی استقبال زیادی نمی‌شود و در
            اولویت های بعدی قرار می‌گیرد. در زمینه دام سبک نیز بیشتر گوسفند نژاد
            شال و کردی و همچنین بز بومی پرورش می‌یابند و با توجه به مراتع خوبی
            که در شهرستان وجود دارد و سازگاری آنها با اقلیم شهرستان، سرمایه
            گذاری در تمام موارد فوق، گزینه شغلی مناسبی برای سوددهی است.{" "}
          </p>
          <p>
            گاو سمینتال جزء بهترین گاو های شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را به
            ما می‌دهد.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            امروزه به منظور بهره برداری بهینه، از گاو های دورگ استفاده می‌شود.
            که این موارد حاصل تلقیح نژاد اصلی و نژاد بومی هستند. گوساله ای که از
            طریق آمیخته گری متولد می شود هم برخی خصوصیات ارثی گاو نر اصیل را
            دارا می باشد و هم برخی خصوصیات ارثی گاو ماده بومی را دارد. در نسل
            های بعدی به تدریج صفات منتقل شده از گاو های اصیل در گوساله ها ظاهر
            می شود و تولیدات شیر و گوشت اغلب آنها نیز به نحو قابل توجهی بیشتر می
            شود. در شهرستان سنندج نیز پرورش گاو هلشتاین و سمینتال دورگ انجام
            می‌شود و با توجه به سازگاری که با اقلیم منطقه داشته، همچنان قابلیت
            توسعه و سرمایه گذاری را دارد.
          </p>
          <p>
            امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و
            مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد
            جامعه، پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی
            کشور، امری لازم و ضروری است. گاوهای بومی ایران به لحاظ تنوع و اختلاف
            ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی
            قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع
            عظیم تولید شیر و گوشت می تواند نقش موثر در تامین مواد پروتئین حیوانی
            و اقتصاد جامعه ایفا نماید. در ضمن به عنوان مثال طبق آماری که اخیرا
            تهیه و ارائه شده است حدود 95.5% شیر مصرفی و حدود 50% گوشت مصرفی
            انسان در سطح جهان از گاو به دست می آید. پوست گاو نیز به عنوان یک
            محصول با ارزش دامی امروزه به میزان 10 تا 20 درصد مصارف چرم سازی را
            تامین می کند، حتی شاخ و سم و امحاء و احشاء حیوان نیز ارزش اقتصادی
            داشته و به روش های مختلف مورد استفاده قرار می گیرد.{" "}
          </p>
          <p>
            گوسفندان نژاد شال دارای گوشت مرغوبی هستند و تولید شیر خوب و باکیفیتی
            دارند از این رو این نژاد را در دسته ی گوشتی و شیری دسته بندی می
            کنند. گوسفندانی که از نژاد شال هستند عمومآ دارای زیست بومی در منطقه
            ی بوئین زهرا هستند و این منطقه به عنوان زادگاه اصلی این نژاد از
            گوسفندان محسوب می شود. با توجه به خصوصیات ظاهری و فیزیولوژی نژاد
            شال، این گوسفند برای زیست در محیط‌های معتدل و کوهستانی مناسب است و
            می توان نسبت به پرورش آن ها اقدام نمود.
          </p>
          <p>
            در بین گوسفندان ایرانی نژاد کردی به عنوان گوسفندان نژاد گوشتی محسوب
            می شود که به دو دسته تیپ دشت و کوهستانی معروف هستند. محل اصلی زادگاه
            این دسته از گوسفندان کردستان است و در حال حاضر نیز در این شهرستان
            پرورش می یابند.
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف دنیا پرورش داده می‌شود. جثه کوچک، کم توقع بودن و
            مقاومت در برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان
            حیوانی محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان
            علاوه بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده
            می‌شود.
          </p>
          <p>
            چند واحد پرورش اسب در شهرستان سنندج فعال هستند و گسترش این صنعت نیز
            سود خوبی را به دنبال خواهد داشت. صنعت پرورش اسب به سبب نگهداری،
            آموزش اسب برای مسابقات و خدمات وابسته و تولید لوازم سوارکاری که به
            صورت دستی تولید می‌شوند و فروش بالایی هم دارند، یکی از صنایع بسیار
            اشتغالزا است.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود وفور تولید محصولات کشاورزی در سنندج، بررسی‌ها نشان می‌دهد که
            سالانه مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل
            می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در
            یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت
            می‌پذیرد. لذا صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از
            میزان ضایعات آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی،
            ایجاد درآمد و جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد
          </p>
          <p>
            هیچ کارگاه یا کارخانه ای برای فرآوری یا صنایع تبدیلی در شهرستان وجود
            ندارد ؛ اما قابلیت های خوبی در این خصوص وجود دارد.
          </p>
          <p>
            با توجه به اینکه تولید حبوبات در این شهرستان انجام می‌شود، بسته بندی
            و پاک کردن آنها توجیه اقتصادی خوبی را به دنبال دارد.
          </p>
          <p>
            تولید کمپوست ( اضافه کردن مقدار مشخصی کود شیمیایی به کود حیوانی) نیز
            از مزیت های خوبی است که با توجه به رونق باغداری در این شهرستان
            قابلیت توسعه را داشته و از مزیت های برتر این حوزه است.
          </p>
          <p>
            {" "}
            با توجه به اینکه در این شهرستان سالانه عسل خوب و مرغوبی تولید
            می‌شود، فقط یک مورد بسته بندی عسل به صورت صنعتی در شهرستان وجود
            دارد؛ اما کیفیت بسته‌بندی های این واحد مطلوب نیست و همچنان قابلیت
            سرمایه گذاری برای این صنعت وجود دارد. تولید موم و کندو نیز از جلمه
            کسب و کار هایی است که ارزش افزوده زیادی دارد؛ زیرا در حال حاضر این
            نیاز شهرستان را واحد های چوب بری تامین می‌کنند.{" "}
          </p>
          <p>
            تولید خوراک دام با استفاده از جو و یونجه تولیدی در شهرستان، از جمله
            مشاغلی است که می‌تواند برای ارتقای تولید، درآمدزایی و اشتغالزایی،
            نقش بسزایی داشته باشد؛ زیرا سالیانه نیاز کشور و همچنین این شهرستان
            به این موارد زیاد است؛ بنابراین توسعه آنها همچنان ظرفیت سرمایه گذاری
            را دارد.
          </p>
          <p>
            با توجه به رونق دامداری در این شهرستان، بسته بندی گوشت قرمز و همچنین
            فراوری پوست دام شامل فراوری پوست گاو و پشم و کرک گوسفند و بز برای
            تولید صنایع دستی، سود آوری خوبی را به دنبال دارد.{" "}
          </p>
          <p>
            در ادامه نیز می‌توان به بسته بندی گوشت و تخم مرغ و همچنین بسته بندی
            گوشت بوقلمون اشاره کرد که به دلیل پرورش گسترده آنها، صرفه اقتصادی
            دارند.
          </p>
          <p>
            {" "}
            لازم به ذکر است که فاصله این شهرستان با شهرهای پرجمعیت و بازار های
            هدف، خوب است؛ بنابراین به نظر می‌رسد مشکلی جهت صادرات این موارد به
            سایر نقاط نداشته باشند.
          </p>
          <p>
            احداث سردخانه نیز گزینه شغلی مناسبی برای سرمایه گذاری محسوب می‌شود؛
            زیرا تنوع در حوزه محصولات باغی زیاد بود و واحد های موجود کفاف نیاز
            شهرستان را نمی‌دهند. از مهمترین مزایای استفاده از سردخانه میوه و
            سبزی می توان به جلوگیری از فساد محصول اشاره کرد. روند انواع فسادها
            از قبیل فساد فیزیکی، فساد شیمیایی یا تغییر رنگ محصول، فساد ناشی از
            وجود میکروارگانیسم ها و غیره با نگهداری در سردخانه ها به شدت کند شده
            و حفظ کیفیت محصول در زمان طولانی تر حاصل می گردد. از دیگر مزایای با
            اهمیت احداث سردخانه میوه، کنترل قیمت بازار است. ذخیره کردن میوه در
            سردخانه موجب می شود در ماه هایی که مصرف میوه بسیار است و فصل برداشت
            آن محصول خاص نیست، بازار با کمبود مواجه نشده و حباب قیمت ایجاد
            نگردد. در واقع با ساخت سردخانه میوه تعادلی در عرضه و تقاضا ایجاد می
            گردد و موجب خواهد شد از افزایش بی رویه قیمت که به ضرر مصرف کننده است
            و از کاهش بیش از حد آن که به ضرر باغداران است جلوگیری به عمل آید؛
            بنابراین نقش سردخانه های میوه جات به عنوان حد واسط بازار و باغداران
            در این بین بسیار پر رنگ و حیاتی است. البته در این زمینه باید این
            نکته را در نظر بگیریم که با احداث بیش از یک یا دو واحد به حالت اشباع
            می‌رسد؛ لذا سرمایه گذار باید بازار مصرف را به صورت دقیق تری مورد
            بررسی قرار دهد.
          </p>
          <p>
            بسته بندی گوشت بلدرچین هم با توجه به طرفدارن زیاد و ارزش افزوده خوبی
            که دارد، در صورت بازاریابی مناسب، قابلیت توسعه را دارد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بیشتر محصولات زراعی و باغداری در شهرستان به دلیل زمین های مناسب
            کشاورزی و آب کافی قابلیت توسعه و تولید بیشتر را دارند . البته در
            زراعت، تولید گندم، نخود و جو اولویت بیشتری دارند و بیشتر کشاورزان در
            زمین های خود این موارد را کشت می‌کنند.
          </p>
          <p>
            گندم از اولین گیاهانی است که به وسیله انسان کشت شده است و مهم ترین
            گیاه زراعی بشمار می رود. زیرا زراعت آن در مناطق مختلف و شرایط آب و
            هوایی متفاوت صورت گرفته و غذای اصلی اغلب مردم جهان را تشکیل می دهد.
            در ایران نیز تولید و سطح زیر کشت این گیاه از اهمیت ویژه ای برخودار
            است. عواملی نظیر هزینه های پایین، در آمد نسبتاً زیاد، استفاده از کاه
            آن جهت تغذیه دام و ... باعث شده است که این محصول روز به روز، بیشتر
            مورد توجه کشاورزان از جمله کشاورزان این شهرستان قرار گیرد. در ضمن
            نخود تولید شده در سنندج برای تولید لپه استفاده می شود و نخود قرمز
            نام دارد .
          </p>
          <p>
            امروزه به رغم فراوانی داروهای شیمیایی، استفاده از گیاهان دارویی در
            حال افزایش است و تولید و تجارت این گیاهان رقم قابل ملاحظه ای را به
            خود اختصاص داده است؛ زیرا مصرف طولانی و در برخی موارد مصرف مقطعی این
            داروهای شیمیایی می تواند عوارض جانبی بر جا گذارد که بعضا از خود
            بیماری نیز خطرناک تر است. با توجه به اینکه کشت این گیاهان با شرایط
            آب و هوایی این منطقه سازگار است، گسترش آنها توسعه اقتصادی خوبی را در
            سطح شهرستان ایجاد می‌کند.{" "}
          </p>
          <p>
            با توجه به اهمیت تولید حبوبات در اقتصاد کشاورزی این منطقه و مستعد
            بودن شرایط اقلیمی این شهرستان برای تولید این محصولات، کشت لوبیا نیز
            از مزیت های قابل سرمایه گذاری است.
          </p>
          <p>
            بعد از موارد فوق می‌توان به کشت یونجه اشاره کرد. هر راس دام شیری
            باید روزانه بین ۴ تا ۵ کیلو علوفه خشک مثل یونجه مصرف کند؛ اماکشت این
            محصول به دلیل پرمصرف بودن آب، کاهش یافته که باید در مناطق پرآبی مثل
            این شهرستان، کشت آن گسترش پیدا کند. ضمن اینکه کشت یونجه باعث
            حاصلخیزی زمین های کشاورزی می‌شود؛ گسترش این کشت از مزیت های خوب حوزه
            زراعت است.
          </p>
          <p>
            کشت سیر، سیب زمینی و عدس نیز در این شهرستان انجام می‌شود و به نظر
            می‌رسد با توجه به تقاضای مردم و بازار همیشگی مصرف آنها، قابلیت
            سرمایه گذاری برای آنها وجود داشته باشد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            یک نوع فرش به نام فرش آهنی در شهرستان تولید می شود، که کیفیت بسیار
            خوبی دارد؛ البته بافندگی فرش سنندج و بیجار در کل کشور معروف است؛ ولی
            مشکل اصلی بازار فروش برای آن است.
          </p>
          <p>
            تولیدات قالی، جاجیم و گلیم در این شهرستان به صورت کارگاهی انجام می
            شود. البته در حال حاضر این تولیدات به دلیل عدم وجود بازار فروش،
            بسیار کم هستند.{" "}
          </p>
          <p>
            برخی از افراد نیز در این شهرستان به معرق کاری مشغول هستند که این
            مورد همچنان ظرفیت گسترش را دارد و می‌توان آن را توسعه داد.
          </p>
          <p>
            گسترش موارد فوق در صورت بازاریابی مناسب و وجود بازار هدف، قابلیت
            خوبی برای توسعه حوزه صنایع دستی را دارند.
          </p>
          <p>
            در آخر نیز روبان دوزی، حصیر بافی، بافندگی، منبت کاری، گیوه دوزی و
            نمد مالی قرار می‌گیرند که به نظر می‌رسد توسعه آنها، ارزش افزوده
            زیادی را در پی داشته باشد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            پرورش ماهی در مسیر سد مریوان در حال انجام است، علاوه بر آن در دو
            روستا به نام های پالنگان و گوزنا که توریستی نیز هستند و در مسیر
            کامیاران قرار دارند، پرورش ماهی صورت می‌گیرد و رونق خوبی نیز دارد.
            در سنندج برای پرورش ماهی قزل آلا از آب چشمه ها و برای پرورش ماهی
            کپور از سد وحدت استفاده می‌شود .
          </p>
          <p>
            پرورش ماهی در شهرستان قابلیت گسترش دارد و می توان حوضچه های بیشتری
            را احداث کرد. بنابراین پرورش ماهی قزل آلا و کپور از مزیت های خوب
            سنندج در حوزه شیلات است و همچنان قابلیت توسعه را دارد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد.
          </p>
          <p>
            مرغداری در شهرستان برای پرورش مرغ گوشتی و تخمگذار وجود دارد. در این
            میان تعداد مرغداری های گوشتی از مرغداری های تخمگذار بیشتر است و
            مرغداری های گوشتی اشباع شده اند ؛ اما برای پرورش مرغ تخم گذار همچنان
            ظرفیت توسعه وجود دارد و سرمایه گذاری در این زمینه سودآور خواهد بود.
            در این زمینه، پرورش مرغ بومی نیز توسط برخی از افراد شهرستان در حال
            انجام است و ظرفیت های توسعه را دارد؛ اما مزیت کمتری داشته و در
            اولویت پایین تری قرار دارد.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            یکی از دلایل استقبال از پرورش مرغ بومی، سوددهی بسیارخوب پرورش مرغ
            بومی یا محلی است. مرغ بومی یا همان مرغ های محلی ایران، نوعی نژاد
            بسیار مقاوم به شمار می آیند که در مقابل بیماری ها، گرما و سرما تحمل
            بالایی دارند و این مزیت باعث می شود که ایجاد واحدهای تولیدی مرغ بومی
            برای تولید کنندگان سوددهی داشته باشد. یکی دیگر از مزیت های پرورش مرغ
            بومی این است که این کار نیاز به تجهیزات ندارد. هرچند اگر در پرورش
            مرغ بومی یا همان مرغ محلی از تجهیزات مدرن استفاده شود، سود بیشتری
            نصیب پرورش دهنده می شود. منظور از تجهیزات مواردی مانند آبخوری، دان
            خوری ، لانه تخم گذاری و... است.
          </p>
          <p>
            پرورش بوقلمون نیز در این شهرستان انجام می‌شود و همچنان هم قابلیت
            گسترش دارد. در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب
            شده تا پرورش آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير
            نيز به مرز قابل قبولی برسد تا جائيکه امروزه شاهد افزايش روز افزون
            مصرف گوشت و ساير فرآورده هاي آن در سراسر جهان هستيم. از آنجا که گوشت
            بوقلمون دارای خواص غذائي ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛
            مي تواند به عنوان جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است. بوقلمون تقریبا
            به آب وهواهای مختلف ایران سازگار است ولی دمای مناسب برای هر مرحله از
            پرورش متفاوت می‌باشد. در شروع دوره باید هوای محیط گرم باشد و به
            تدریج رو به خنک شدن ببرد.{" "}
          </p>
          <p>
            پرورش بلدرچین و کبک هم از جمله کسب و کار هایی است که سودآوری کوتاه
            مدت داشته و سودخوبی از این طریق به دست می‌آید. همچنین لازم به ذکر
            است که پرورش این موارد در حال حاضر انجام می‌شود و با اقلیم این منطقه
            سازگار است. البته پرورش کبک به دلیل استقبال کمتر در اولویت بعدی قرار
            دارد.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند. این پرنده از
            قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های متعددی از آن وجود
            دارد. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب قیمتی
            بیشتر و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که
            قابلیت تولید و عرضه بیشتر را دارد و از نظر صادرات در برخی از استان
            ها در وضعیت مناسبی قرار دارد. همچنین با پرورش کبک به‌صورت صنعتی
            می‌توان بخشی از نیاز کشور در حوزه گوشت را تأمین کرد و از میزان
            واردات به داخل کشور کاست.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تمام آثار باستانی این منطقه به ثبت ملی رسیده اند و شناسنامه دارند،
            همچنین این آثار باستانی داخل شهر سنندج قرار دارند و از نظر بازدید و
            محل قرارگیری هیچ مشکلی ندارند.امکانات رفاهی، اقامتی و خدماتی در داخل
            آثار باستانی وجود ندارد؛ ولی در داخل شهر سنندج این امکانات خوب
            هستند؛ بنابراین می توان بوم گردی و تور های گردشگری را در این منطقه
            ایجاد کرد، البته ایجاد بوم گردی در شهرها و روستاهای اطراف نسبت به
            داخل شهر، بیشتر جوابگو است.
          </p>
          <p>
            ایجاد پارک آبی نیز از مزیت هایی است که در حال حاضر در این شهرستان
            وجود ندارد؛ اما در صورت ایجاد با اسقبال مردم رو به رو می‌شود.
          </p>
          <p>
            طبق لیست مزیت سنجی آرایشگری با توجه به اینکه یکی از مشاغل پردرآمد در
            جامعه شهری است، تعمیر لوازم منزل و همچنین خدمات خودرو و ساختمانی با
            توجه به نیاز مردم به این موارد، قابل توسعه هستند.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            با توجه به وجود معادن شن و ماسه در این شهرستان، فراوری آنها انجام
            نمی‌شود و به صورت خام فروخته می‌شوند؛ بنابراین فراوری معادن از کسب و
            کار های قابل سرمایه گذاری است.
          </p>
          <p>
            معادن ماسه به تعداد بسیار زیادی وجود دارد و در کل استان نیز این معدن
            از سایر معادن بیشتر است، برای ماسه های استخراج شده ماسه شویی صورت می
            گیرد؛ ولی بسته بندی برای آن انجام نمی‌شود که در صورت ایجاد، قابلیت
            پیشرفت خوبی را دارد.
          </p>
          <p>
            سه مورد شهرک صنعتی در شهرستان واقع است، که دو مورد آن برای کارهای
            فنی و تعمیری خودرو است که به نام های شهرک صنعتگران معروف است و یک
            مورد دیگر شهرک صنعتی دامداری دام های سنگین است.
          </p>
          <p>
            در شهرک صنعتی صنعتگران صنایع چوبی، تعمیرگاه، صافکاری، نقاشی، جوشکاری
            وجود دارند و فعال هستند.
          </p>
          <p>
            کارخانه های تولید شیر پاکان، تولید شیشه ی سکوریت، تولید پروفیل
            زیرساخت طناب،تولید غذای دام و کنستانتره، تولید کاشی کسری، تولید
            ایستک و نوشابه های گازدار، تولید پلاستیک رویان،تولید اعضای مصنوعی و
            تولید تجهیزات پزشکی نیز در سنندج فعال هستند.
          </p>
          <p>
            تولیدات نئوپان، ام دی اف، پی وی سی، اسکلت بلوک و تیرچه که به صورت
            نیمه صنعتی فعالیت می کنند.{" "}
          </p>
          <p>
            در ضمن حدود بیست کارگاه برای بسته بندی مرغ و تولید نهاده های دامی در
            شهرستان و کل استان دایر است و فعالیت می کنند.{" "}
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
