import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-02"].cities["IR-0203"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        agriculture: "زراعت",
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        industry: "صنعت",
        services: "خدمات",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان بوکان یکی از شهرستان‌های استان آذربایجان غربی است. این
            شهرستان بر سر جاده ترانزیتی غرب و در منطقه تقریباً کوهستانی و معتدل
            قرار گرفته که از سمت شمال به شهرستان میاندوآب، از جنوب به شهرستان
            سقز، از شرق به شهرستان شاهین دژ، از غرب با شهرستان مهاباد و از جنوب
            غرب با شهرستان سردشت همسایه ‌است. بر اساس سرشماری سال ۱۳۹۵ جمعیت
            شهرستان بوکان بالغ بر ۲۵۱۴۰۹ نفر بوده‌است. لازم به ذکر است در رابطه
            با آب و هوای شهرستان در فصول مختلف باید گفت آب و هوای شهرستان بوکان
            در زمستان سرد و پربرف و در تابستان نسبتا گرم است. شکل زیر موقعیت
            شهرستان بوکان را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان بوکان ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            در یک نگاه کلی می توان گفت نقش کشاورزی و به خصوص باغبانی در کاهش فقر
            بسیار چشمگیرتر از دیگر بخش‌ها بوده و در برقراری الگوی صحیح توسعه
            شهری مؤثر است و در صورت بی توجهی به این بخش، توسعه شهرنشینی، الگوی
            متمرکز و ناسالمی به خود می‌گیرد که پیدایش شهرهای بزرگ با هزینه زندگی
            بسیار بالا مثال بارز آن است.
          </p>
          <p>
            شهرستان بوکان تولیدات مناسب و متنوعی در حوزه باغداری دارد و بررسی ها
            نشان می دهد قابلیت توسعه تولید این محصولات نیز در صورت وجود زمین
            کافی وجود دارد. لازم به ذکر است سرمازدگی محصولات باغی یکی از مشکلاتی
            است که برخی اوقات در استان آذربایجان غربی و همچنین شهرستان بوکان رخ
            داده و خساراتی را متوجه باغداران کرده‌است. بنابراین بررسی این نکته
            در زمان احداث باغ امری ضروری است.
          </p>
          <p>
            سیب یکی از محصولات باغی این شهرستان است که میزان تولید بالایی دارد.
            با توجه به سازگاری این محصول با شرایط اقلیمی شهرستان بوکان و سودآور
            بودن تولید آن، افزایش سطح باغات و یا احداث باغات جدید در این زمینه
            پیشنهاد می شود.{" "}
          </p>
          <p>
            گردو از دیگر محصولاتی است که باغاتی را در شهرستان بوکان به خود
            اختصاص داده است و به میزان مناسبی تولید می شود. با توجه به سوددهی
            بالای تولید این محصول و بازدهی خوب آن در شهرستان بوکان، می توان نسبت
            به توسعه باغات آن اقدام کرد. همانطوریکه بیان شد بحث سرمازدگی یک
            مقوله مهم در شهرستان است؛ بنابراین انجام راهکارهایی که در این خصوص
            مطرح می شود یکی از مواردی است که تاثیر بسزایی در میزان سوددهی
            باغداران دارد. در رابطه با کاشت درخت گردو، استفاده از نهال های مقاوم
            نسبت به سرما از جمله این راهکارهاست. در رابطه با مزایای احداث باغ
            گردو نیز باید گفت گردو، درختی چندساله و مقاوم است که پس از رشد کامل،
            هر درخت تا 18 کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت
            بالایی دارد که هم در داخل کشور طرفداران زیادی داشته و هم قابلیت
            بالای صادرات دارد. در صورت احداث باغ گردو، تا سال های سال نیاز به
            سرمایه گذاری و کشت دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر
            طولانی است و تا ده ها سال قابلیت برداشت دارد. میوه گردو هم جزء معدود
            میوه هایی است که هیچ گونه نیازی به هزینه انبار در سردخانه ندارد و به
            دلیل ماندگاری طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار
            گیرد. در ضمن چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری،
            ساخت مجسمه و اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون
            داخلی منزل و ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه
            سنگین و نیمه سخت بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و
            کشش دارد.
          </p>
          <p>
            یکی دیگر از محصولات باغی معروف شهرستان که میزان تولید بسیار خوبی
            دارد و به خارج از شهرستان نیز ارسال می شود، سبزیجات خوراکی است.
            نعناع، شوید، ریحان، تره، جعفری، کلم، پیازچه و...انواعی از سبزیجات
            تولیدی در شهرستان هستند. کاشت سبزیجات به عنوان یک فعالیت اقتصادی، با
            درآمدزایی خوبی همراه است و فعالیت گسترده تر در این زمینه از جمله
            پیشنهادات شغلی این حوزه است.{" "}
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی
            برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه
            تر است. در رابطه با وضعیت گلخانه ها در شهرستان بوکان باید گفت که علی
            رغم ظرفیت مناسبی که برای احداث واحدهای گلخانه‌ای در شهرستان وجود
            دارد، فعالیت کمی در این زمینه صورت گرفته است اما با توجه به بازدهی
            مناسب تولید محصولات گلخانه ای در این شهرستان و برخورداری از صرفه
            اقتصادی بالا در نتیجه‌ی انجام این حرفه، سرمایه گذاری در این زمینه از
            جمله پیشنهادات شغلی این حوزه است. خیار و گوجه از جمله محصولاتی هستند
            که در گلخانه های این شهرستان تولید می شوند و می توان نسبت به افزایش
            تولید آن‌ها اقدام کرد. همچنین می توان در زمینه احداث گلخانه برای
            تولید سبزیجات نیز فعالیت داشت.{" "}
          </p>
          <p>
            یکی دیگر از پیشنهادات شغلی در زمینه تولید گلخانه ای محصولات، احداث
            گلخانه هیدروپونیک است. در حال حاضر تعداد کمی گلخانه هیدروپونیک در
            شهرستان وجود دارد که به تولید خیار و گوجه (بیشتر خیار) می پردازند و
            می توان نسبت به توسعه آن ها در زمینه تولید خیار و گوجه و همچنین
            سبزیجات، اقدام کرد. لازم به ذکر است احداث گلخانه هیدروپونیک در
            اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرد. هیدروپونیک یا
            آب‌کشت، یکی از روش های خلاقانه تولید محصولات کشاورزی بدون خاک و سم و
            با کم ترین نیاز به آب (با استفاده از محلول مغذی) است. با این روش، در
            هر نقطه ای می توان هر محصول کشاورزی را بدون توجه به اقلیم و نوع خاک،
            برداشت کرد و دیگر آلودگی خاک، مشغله ذهنی گلخانه دار نیست و نیازی به
            ضد عفونی نخواهد بود، چون آب به صورت چرخشی در حرکت است؛ بنابراین در
            مصرف آب صرفه جویی شده و هزینه تمام شده تولید،‌ کاهش پیدا می کند.{" "}
          </p>
          <p>
            طبق بررسی‌های انجام‌شده محصولاتی همچون گوجه و خیار در فضای آزاد نیز
            کاشته می شوند و می توان نسبت به افزایش تولید آن ها اقدام کرد. البته
            با توجه به صرفه اقتصادی بالاتر تولید گلخانه ای و مصرف آب کمتر، کاشت
            این محصولات در فضای آزاد از مزیت پایین تری برخوردار است. همچنین صیفی
            جات دیگری همچون کدو، بادمجان و هویج نیز در فضای آزاد کاشته می شوند و
            افزایش تولید این محصولات مزیت دارد که در اولویت های بعدی مزیت های
            شغلی این حوزه قرار می گیرند.
          </p>
          <p>
            آلبالو، گیلاس، هلو، شفت‌آلو و زردآلو از جمله میوه های هسته داری
            هستند که در این شهرستان تولید می شوند. میوه های نام برده شده با
            شرایط اقلیمی شهرستان سازگاری خوبی دارند و پتانسیل لازم برای توسعه
            باغات آن ها وجود دارد، بنابراین فعالیت بیشتر در این زمینه مقرون به
            صرفه است. این میوه ها علاوه بر اینکه به عنوان تازه خوری مورد استفاده
            قرار می گیرند و با استقبال بسیار خوبی توسط مردم روبه رو هستند، در
            صنایع غذایی مختلف مانند تولید مربا، آبمیوه، لواشک، کنسانتره و... نیز
            کاربرد دارند. لازم به ذکر است مزیت احداث باغ شفت‌آلو از سایر محصولات
            کمتر است.
          </p>
          <p>
            انگور از دیگر محصولات باغی است که در شهرستان بوکان تولید می‌شود.
            درخت انگور از جمله درختانی است که در اقلیم آب و هوایی معتدل و یا سرد
            و خشک، رشد می کند. بنابراین تولید انگور در شهرستان بوکان از بازدهی
            خوبی برخوردار است و توسعه تولید آن پیشنهاد می شود. زیبایی، تنوع رنگ،
            طعم و مزه، ارزش غذایی، خواص دارویی و وجود فرآورده‌‌های تبدیلی چون
            کشمش، شیره انگور، روغن هسته انگور، کنسانتره، آب انگور، سرکه، آبغوره،
            دارو‌های تقویتی و مواد آرایشی ‌بهداشتی، همچنین توصیه‌‌های دینی و
            مذهبی، انگور را به یک میوه استثنایی و بی‌نظیر تبدیل کرده است. پرورش
            این محصول علاوه بر اشتغال‌زایی، یکی از محصولات ارزآور کشور است و
            می‌تواند در توسعه صادرات غیرنفتی در بخش کشاورزی، سهم بسزایی داشته
            باشد.
          </p>
          <p>
            بادام یکی دیگر از تولیدات باغی باارزش در شهرستان بوکان است که میزان
            تولید زیادی ندارد اما پتانسیل توسعه باغات آن وجود دارد و سرمایه
            گذاری در این زمینه نیز از جمله پیشنهادات شغلی در این حوزه است. بادام
            یکی از میوه های سردرختی خشک و از جمله محصولات ارگانیک محسوب می شود.
            از ویژگی های درخت بادام این است که نسبت به کم آبی مقاوم و نگهداری آن
            نیز نسبت به سایر درختان آسانتر است. این میوه ی باارزش با قیمت بالایی
            در بازارفروش، عرضه می شود و توسعه باغات مربوط به آن با درآمدزایی
            بسیار خوبی روبه رو خواهد بود.
          </p>
          <p>
            قارچ دکمه ای و صدفی از دیگر تولیدات این شهرستان هستند که سرمایه
            گذاری بیشتر در زمینه افزایش تولید آن ها، امکان پذیر است و پیشنهاد می
            شود. البته با در نظر گرفتن بازار فروش قارچ دکمه ای و صدفی، می توان
            گفت قارچ دکمه ای از مزیت بیشتری دارد. میزان مصرف قارچ در سال های
            اخیر رشد خوبی داشته و سرانه مصرف بالا رفته است. مشتری داشتن این
            محصول از یک سو و غنی از پروتئین و ویتامین بودن آن از سوی دیگر، باعث
            شده که جایگزین مناسبی برای گوشت باشد. در برخی از شهرها و روستاها به
            دلیل عدم آشنایی با فواید قارچ، میزان مصرف این محصول پایین است که می
            توان با تبلیغ و معرفی این محصول، میزان مصرف را بالاتر برد .همچنین
            پرورش قارچ از شغل هایی است که می توان با سرمایه اولیه کم و محیط کوچک
            شروع کرد. یک دوره کامل پرورش قارچ 60 روز طول می کشد که قابلیت کاهش
            به 35 روز را دارد.
          </p>
          <p>
            خربزه و هندوانه از جمله محصولات جالیزی هستند که به میزان نه چندان
            زیادی در این شهرستان تولید می شوند و می توان نسبت به گسترش سطح کاشت
            آن ها اقدام کرد. لازم به ذکر است این محصولات آب زیادی مصرف می کنند و
            قبل از پرداختن به کاشت این محصولات باید این مسئله را نیز در نظر
            گرفت.
          </p>
          <p>
            به از دیگر محصولات باغی است که به میزان کم در این شهرستان تولید می
            شود. درخت به، یکی از پرطرفدار ترین درختان میوه محسوب می شود. میوه
            درخت به، به دلیل متفاوت بودن طعم آن طرفداران خاص خود را دارد. درخت
            به از خانواده درختان سیب است، اما نسبت به درخت سیب مقاومت کمتری در
            برابر سرمای زیاد دارد، بعد از کاشت درخت به، این درخت بعد از ۴ الی ۵
            سال، شروع به میوه دهی می کند؛ بنابراین با توجه به اینکه بازگشت
            سرمایه گذاری در احداث و بهره وری از باغات به، طولانی و به زمان مدیدی
            نیاز دارد، لازم است باغداران برای کسب سود، مقداری صبور باشند. میوه
            به، کاربرد زیادی در صنعت آشپزی دارد، میوه آن در تهیه انواع خورش ها،
            غذاها، شیرینی جات و تهیه مربا کاربرد فراوانی دارد؛ بنابراین با توجه
            به بازدهی این محصول در شهرستان، توسعه کاشت آن مزیت اقتصادی دارد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
            زراعت در شهرستان بوکان وضعیت مطلوبی دارد و محصولات زراعی متنوعی با
            میزان مناسب در این شهرستان تولید می شود که قابلیت گسترش سطح کشت آن
            ها در صورت وجود زمین کافی در شهرستان وجود دارد.
          </p>
          <p>
            گندم از جمله محصولاتی است که به میزان انبوه و با کیفیت بسیار مرغوب
            در این شهرستان تولید می شود. با توجه به بازدهی این محصول و مزایایی
            که برای کشت آن وجود دارد، افزایش تولید آن پیشنهاد می شود. در میان
            محصولات کشاورزی، کشت گندم نسبت به بقیه کم دردسرتر و کم آفت تر
            است.گندم در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود
            دهی می رسد. خرید تضمینی گندم همه ساله توسط دولت انجام می گیرد. البته
            خود کشاورز هم می تواند گندم را بفروشد و درآمد خوبی کسب کند. کود
            شیمیایی و بذر نیز به شکل یارانه‌ای در اختیار کشاورزان قرار می گیرد؛
            بنابراین گسترش تولید گندم ارزش افزوده زیادی را به دنبال دارد.
          </p>
          <p>
            در رابطه با کشت گیاهان دارویی در این شهرستان باید گفت که گیاهان
            دارویی خودرو و کشت شده در این شهرستان وجود دارند. درواقع کشت گیاهان
            دارویی در این شهرستان بازدهی خوبی داشته است و می توان در رابطه با
            افزایش تولید آن ها سرمایه گذاری کرد. کنگر، ریواس، ختمی، شیرین بیان،
            گزنه، پونه و کاکوتی انواعی از گیاهان دارویی این شهرستان هستند.
            تقاضای مصرف گیاهان دارویی به علت روی گردانی از داروهای شیمیایی و یا
            حتی استفاده شدن برخی از این محصولات در تولیدات کارخانه‌های بزرگ
            دارویی همواره رو به افزایش است. گیاهان دارویی گونه‌ها و مصارف مختلفی
            دارند. از این گیاهان نه تنها برای درمان بیماری‌ها بلکه در صنایع
            کنسروسازی، نوشابه سازی، ‌عطر سازی و غذایی نیز استفاده می‌شود؛
            بنابراین فعالیت در این زمینه مزیت دارد.
          </p>
          <p>
            زعفران از دیگر محصولات باارزش زراعی در شهرستان بوکان است. گیاه
            زعفران در آب و هوای سرد، هم از نظر کیفیت و هم از لحاظ کمیت عملکرد
            خوبی دارد به طوری که هم‌اکنون در مناطق کوهستانی و سردسیر این شهرستان
            سطح زیر کشت آن افزایش یافته و هر سال نیز بر میزان عملکرد این محصول
            در واحد سطح افزوده می‌شود در نتیجه افزایش سطح زیر کشت این محصول
            دارای مزیت است.
          </p>
          <p>
            شهرستان بوکان در زمینه کشت حبوباتی مانند عدس، نخود (نخود مخصوص
            آبگوشت و لپه) و لوبیا (قرمز و چیتی) نیز مستعد است و در حال حاضر این
            محصولات در شهرستان به میزان قابل توجهی تولید می شوند. البته بررسی‌ها
            نشان می‌دهد شرایط بهتری برای کشت نخود نسبت به سایر حبوبات وجود دارد.
            بنابراین توسعه کشت نخود از مزیت بیشتری برخوردار است. لوبیا نیز از
            جمله محصولاتی است که آب زیادی مصرف می کند و طبق مطالعات انجام‌شده
            توسعه کشت آن در اولویت بعد از کشت عدس قرار می گیرد. نخود گیاهی است
            که به آب و هوای سرد نیاز دارد و دارای دو تیپ زمستانه و تابستانه است.
            نخود به علت دارا بودن اسیدهای آمینه مختلف، ویتامین ها و مواد معدنی،
            غذای بسیار خوبی است. نخود خواص بیشماری دارد که روشن شدن پوست صورت،
            درمان عفونت های قارچی و تقویت رشد مو نمونه هایی از این خواص است. عدس
            نیز از جمله حبوباتی است که کاشت و برداشت آن نسبت به سایر حبوبات ساده
            تر بوده و در هر آب و هوایی با دو روش دیمی و آبی قابل کشت است. این
            گیاه با هوای سرد هم سازگاری دارد و در فصل پاییز میزان ثمردهی آن
            بیشتر از بهار است. این گیاه به حاصلخیزی خاک کمک کرده و همچنین به
            عنوان کود سبز برای تقویت خاک استفاده می شود. لوبیا را می توان از
            جمله حبوباتی نام برد که گزینه مناسبی برای کاشت در باغچه های کوچک و
            یا گلدان های اپارتمانی محسوب می شود. زمین برای کشت لوبیا باید به
            اندازه کافی عمق داشته باشد و خاک نیز دارای سطحی نرم و حاصلخیز باشد.
            تهیه زمین لوبیا با هدف از بین بردن علف های هرز، زیر خاک بردن بقایای
            گیاهی، نرم کردن و افزایش عمق خاک زراعی، زیر خاک بردن مواد تقویت
            کننده و حفظ رطوبت موجود در خاک است.
          </p>
          <p>
            جو از دیگر غلاتی است که سطح کشت خوبی را در این شهرستان به خود اختصاص
            داده است و قابلیت گسترش کشت این محصول در شهرستان بوکان وجود دارد. جو
            از دیرباز در سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و علوفه
            سبز مورد استفاده قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ استفاده
            می شود. این گیاه در تهیه غذای کودک نیز کاربرد دارد. جوشانده جو داروي
            خوبي براي مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده
            کلسترول است.
          </p>
          <p>
            در شهرستان بوکان علوفه های دامی مانند یونجه و ذرت علوفه ای به میزان
            خوبی کشت می شوند وافزایش تولید آن‌ها مزیت دارد. البته در این شهرستان
            ذرت دانه ای نیز کشت می شود و افزایش تولید آن در اولویت های بعدی مزیت
            های شغلی قرار می گیرد. در میان گیاهان علوفه ای، یونجه به خاطر ارزش
            غذایی بالا و عملکرد خوب از اهمیت خاصی برخوردار است. همچنین به علت
            وجود باکتریهای ریزوبیوم در ریشه های خود قادر به تثبیت ازت هوا بوده
            که این ازت برای کشت بعدی قابل استفاده است و می توان حداقل تا ۳ سال
            محصول برداشت نمود؛ بنابراین توسعه این کشت توجیه اقتصادی دارد. با کشت
            یونجه امکان تامین بخشی از علوفه مورد نیاز دام، فراهم می‌شود. ذرت با
            هر آب و هوایی سازگاری دارد. این گیاه در برابر خشکی مقاوم است و میزان
            ثمردهی آن در هکتار بالا می‌باشد. ذرت در دو نوع علوفه ای و دانه ای
            کشت می شود. در ضمن دولت برای تشویق به کشت این گیاه، اقدام به خرید
            تضمینی ذرت از کشاورزان می کند. روغن ذرت، کنسرو بلال و دانه ذرت به
            مصارف انسانی می رسد و همچنین دانه ذرت در مرغداری ها و علوفه تر، خشک،
            سیلو شده و کنجاله دانه در دامداری ها استفاده می شود. کاکل ذرت نیز در
            داروسازی به کار می رود. از ساقه و برگ ذرت در صنایع کاغذ، مقوا سازی و
            تولید کاغذ دیواری استفاده می کنند. نشاسته ذرت در صنایع رنگرزی، دارو
            سازی و پلاستیک سازی کاربرد دارد.
          </p>
          <p>
            در شهرستان بوکان علاوه بر ذرت دانه ای، سایر دانه های روغنی مانند
            آفتابگردان، گلرنگ و کلزا نیز کشت می شوند. پتانسیل لازم برای گسترش
            کشت این محصولات وجود دارد که در این میان، توسعه کشت کلزا از مزیت
            بیشتری برخوردار است. کشت کلزا باعث از بین رفتن چرخه زندگی آفات،
            بیماری ها و علف های هرز گردیده و با کاهش جمعیت آنها موجب صرفه جویی
            در مصرف سموم و کاهش آلودگی های زیست محیطی می گردد. با توجه به آنکه
            زمان کشت کلزا در فصل پاییز است، نیاز گیاه به آب کم می‌باشد و با
            استفاده از نزولات جوی می توان به کشت آن اقدام نمود. کلزا با تولید
            مقادیر قابل توجهی علوفه می تواند در تغذیه دام های منطقه نقش موثری
            داشته باشد. همچنین برگردان بقای کلزا به خاک باعث افزایش حاصلخیزی خاک
            و بهبود ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار
            مهم در تولید محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های
            خوراکی دام و طیور در بسیاری از کشورهای دنیا متداول است. روغن کلزا
            ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و داشتن
            کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته است.
            تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد. گل آفتابگردان گیاهی یک ساله است که
            پرورش آن در هر شرایطی ممکن است و فرآورده های حاصل از آن دارای مزیت
            اقتصادی فراوان است. آفتابگردان در دو نوع آجیلی و روغنی کاشته
            می‌شود.(در این شهرستان نیز هردو نوع آن کشت شده است) این گیاه، یکی از
            نباتات روغنی مهم جهان است که از نظر تولید روغن، بعد از سویا در مقام
            دوم قرار دارد و بیش از 14% کل روغن نباتی جهان را تولید می کند. آفتاب
            گردان های آجیلی از بازار پسندی ویژه ای برخوردارند. علاوه بر این،
            فراورده های جانبی آفتاب گردان به خصوص کنجاله آن باعث توجه هر چه
            بیشتر به زراعت این گیاه با ارزش شده است. گلرنگ نیز با خصوصیات مطلوب
            زراعی نظیر مقاومت نسبی به شوری خاک و خشکی هوا، مقاومت بالا به سرمای
            زمستانه (تیپ پاییزه)، وجود روغنی مطلوب با بیش از ۹۰ درصد اسیدهای چرب
            غیر اشباع، همواره به عنوان یک دانه روغنی با ارزش مطرح بوده است.
          </p>
          <p>
            پیاز از جمله محصولات زراعی است که سطح کشت وسیعی را در شهرستان بوکان
            به خود اختصاص داده است. ارقام کشت شده پیاز در بوکان شامل پیاز قرمز
            آذرشهر، سفید و زرد است. ۸۰ درصد کشت پیاز در این شهرستان به صورت
            مکانیزه و با نوار تیپ به صورت آبیاری میکرو است و کشاورزان به دلیل
            صرفه جویی در مصرف آب در نتیجه استفاده از این روش، استقبال خوبی از آن
            داشته اند. امکان گسترده تر کردن سطح کشت پیاز در این شهرستان وجود
            دارد و سرمایه گذاری در این زمینه از جمله پیشنهادات شغلی است. پياز
            محصولی است که به صورت یک‌ساله كشت می‌شود. این گیاه متعلق به فصل خنک
            است و بهترین دما برای جوانه زدن بذر پیاز 18 درجه سانتی‌گراد و حداقل
            و حداکثر دما برای این مرحله از رشد به ترتیب 7 و 29 درجه سانتی‌گراد
            است. این محصول به‌عنوان چاشنی و طعم‌دهنده در اکثر غذاها استفاده
            می‌شود و دارای مصارف پزشکی و دارویی متعددی است؛ بنابراین بازار مصرف
            خوبی داشته و توسعه آن توجیه اقتصادی دارد.
          </p>
          <p>
            چغندرقند از دیگر محصولات زراعی است که در بوکان تولید می شود. از آن
            جایی که این محصول آب زیادی مصرف می کند، در مناطقی از شهرستان مانند
            روستاهایی که در مسیر سیمینه رود قرار دارند، به کشت این محصول می
            پردازند. لازم به ذکر است در سطح استان چند کارخانه قند وجود دارد که
            نزدیک ترین آن به شهرستان، کارخانه قند میاندوآب است بنابراین کشاورزان
            در زمینه فروش این محصول مشکلی نخواهند داشت. بررسی ها نشان می دهد که
            قابلیت گسترش کشت این محصول در شهرستان وجود دارد و فعالیت در این
            زمینه از جمله پیشنهادات شغلی در این حوزه است. کشت چغندرقند علاوه بر
            این که از نظر اقتصادی بسیار سودآور است، می تواند در اصلاح خاک و
            کنترل علف های هرز نیز مؤثر باشد. از این رو به راحتی می توان این گیاه
            را در تناوب با گیاهان دیگر قرار داد. به خاطر سازگاری زیاد این گیاه
            با شرایط مختلف آب و هوا و خاک، در اکثر نقاط می توان آن را کشت کرد.
            این گیاه با ریشه های عمیق خود نفوذپذیری خاک را افزایش داده و خاک
            مناسبی را برای کشت های بعدی آماده می کند. همچنین از چغندرقند علاوه
            بر قند محصولات دیگری مثل برگ چغندر و تفاله مخلوط با ملاس (بعد از
            برداشت قند در کارخانه) به دست می آید که می تواند مورد تغذیه دام قرار
            گیرد. لازم به ذکر است به تازگی در شهرستان بوکان اقدام به کشت نشایی
            چغندرقند شده است. با کشت نشایی چغندرقند ۳۰ تا ۴۰ درصد در مصرف آب
            صرفه جویی می شود و مبارزه با آفات، وجین و عوامل خسارتی و هزینه تولید
            نیز در این نوع کاشت پایین می آید. بنابراین در حال حاضر نیز با توسعه
            این شیوه می توان در مصرف آب برای کشت این محصول، صرفه جویی کرد.
          </p>
          <p>
            سیب زمینی از جمله محصولات زراعی است که به مقدار نه چندان زیادی در
            این شهرستان تولید می شود. بررسی ها نشان می دهد پتانسیل لازم برای
            گسترش کشت این محصول وجود دارد، بنابراین فعالیت بیشتر در این زمینه از
            جمله پیشنهادات شغلی در این حوزه است. البته برای کشت سیب‌زمینی هم به
            آب زیادی نیاز است که برای ورود به این حرفه باید این نکته را در نظر
            گرفت.
          </p>
          <p>
            کینوآ از دیگر محصولات زراعی است که به میزان محدود در این شهرستان کشت
            می شود و می توان نسبت به توسعه کشت آن اقدام کرد. گیاه کینوا به نام
            های برنج اینکا و خاویار گیاهی معروف است و با کاشت آن می توان کویر را
            آباد کرد. گیاهی مقاوم به شوری آب که شبیه غلات است و مانند دیگر غلات
            پخته و مصرف می شود اما جزو خانواده غلات به حساب نمی آید و از خانواده
            چغندر و اسفناج است. دانه های آن سرشار از پروتئین و یک جایگزین عالی
            برای برنج محسوب می شود. این غله‌ی کامل باعث ایجاد سیری طولانی مدت می
            شود. این گیاه به رشد در شرایط سخت مشهور است به همین دلیل یکی از
            بهترین گزینه ها برای بیابان زدایی محسوب می شود. مقاومت زیاد گیاه
            کینوا به خاک و آب شور و انتخاب رقم زودرس و بازار پسند از نکات مهم در
            موفقیت در این زمینه است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری در شهرستان بوکان از رونق خوبی برخوردار است و اکثرا به صورت
            سنتی در حال انجام است. در این شهرستان، توجه خوبی به پرورش هر دونوع
            دام سنگین (مانند گاو) و سبک (مانند گوسفند) شده است؛ اما میزان پرورش
            دام سبک نسبت به پرورش دام سنگین بیشتر است. دامداری در این شهرستان به
            منظور تولید شیر و گوشت انجام می شود و در نتیجه آن، هرساله، میزان
            زیادی شیر و گوشت تولید می شود. با وجود اینکه ظرفیت خوبی برای توسعه
            پرورش هر دو نوع دام سنگین و سبک در این شهرستان وجود دارد، اما به نظر
            می رسد پرورش دام سبک(گوسفند) در اولویت اول مزیت های شغلی این حوزه
            قرار می گیرد.{" "}
          </p>
          <p>
            گوسفندهای پرورشی در این شهرستان از نوع قزل و کردی هستند و پرورش آن
            ها بازدهی خوبی را در شهرستان داشته است؛ بنابراین گسترش فعالیت در این
            زمینه، درآمدزایی خوبی را به دنبال دارد و پیشنهاد می‌شود. از جمله
            ویژگی‌های گوسفند نژاد قزل می‌توان به داشتن دنبه کوچک، قابلیت
            راهپیمایی طولانی در مناطق کوهستانی، گوشت مرغوب با کیفیت، راندمان
            توليد گوشت، شير و زاد ولد اشاره کرد. این گوسفند در مقایسه با سایر
            دام ها به جیره نگهداری کمتری احتیاج داشته و بیشتر غذایی را که دریافت
            می کند صرف تولید و رشد و نمو خود می کند. گوسفند کردی نیز دارای جثه
            متوسط، بدنی کشیده با دست و پای بلند و قوی است. این دام از نظر
            تولیدی، جزو گوسفندان گوشتی کشور محسوب می‌شود. این گوسفندان کلاً در
            دو تیپ دشت و تیپ کوهستان دیده می‌شوند. محل اصلی زادگاه این گوسفندان
            کردستان است و در حال حاضر نیز در شهرستان بوکان پرورش می یابند.
          </p>
          <p>
            توسعه پرورش گاو نیز از درآمدزایی بالایی برخوردار است. امروزه با توجه
            به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و مواد گوشتی و نقش
            مهم این محصولات در تامین پروتئین و غذای افراد جامعه، پرورش دام های
            پر بازده به منظور افزایش تولید و خودکفایی غذایی کشور، امری لازم و
            ضروری است. گاوهای بومی ایران به لحاظ تنوع و اختلاف ژنتیکی، ویژگی های
            خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی قرن ها زیست در
            شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع عظیم تولید شیر و
            گوشت می تواند نقش موثر در تامین مواد پروتئین حیوانی و اقتصاد جامعه
            ایفا نماید. در ضمن به عنوان مثال طبق آماری که اخیرا تهیه و ارائه شده
            است حدود 95.5% شیر مصرفی و حدود 50% گوشت مصرفی انسان در سطح جهان از
            گاو به دست می آید. پوست گاو نیز به عنوان یک محصول با ارزش دامی
            امروزه به میزان 10 تا 20 درصد مصارف چرم سازی را تامین می کند، حتی
            شاخ و سم و فضولات حیوان نیز ارزش اقتصادی داشته و به روش های مختلف
            مورد استفاده قرار می گیرد. در بین گاوهای پرورشی در شهرستان بوکان،
            گاو نژاد سمینتال نیز پرورش می یابد که از بازدهی خوبی برخوردار است.
            با توجه به مزایای پرورش این دام، سرمایه گذاری در این زمینه از جمله
            پیشنهادات شغلی این حوزه محسوب می شود. لازم به ذکر است طبق بررسی های
            انجام شده، پرورش گاو بومی مزیت کمتری نسبت به پرورش گاو سمینتال دارد.
            گاو سمینتال جزء بهترین گاو های شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را به
            ما می‌دهد.
          </p>
          <p>
            لازم است این مطلب نیز مطرح شود که در چند سال اخیر نوعی بیماری به نام
            تب برفکی در بین دام های شهرستان بوکان شایع شده است که در صورت عدم
            مراقبت از دام ، تلفات بسیاری رخ داده و زیان های بسیاری نصیب دامداران
            می شود. بنابراین باید اقدامات لازم برای مراقبت از دام ها مانند رعایت
            اصول قرنطینه و امنیت زیستی در خرید دام جدید و واکسینه کردن دام ها را
            انجام داد.
          </p>
          <p>
            زنبورداری از دیگر حرفه هایی است که در حوزه دامداری شهرستان بوکان، در
            سطح مناسبی انجام می شود. با توجه به سودآوری حرفه زنبورداری و وجود
            پتانسیل لازم برای توسعه آن، سرمایه گذاری در این زمینه پیشنهاد می
            گردد. پرورش زنبور عسل از جمله مشاغلی است که می تواند سود خوبی به
            همراه داشته باشد. باردهی گل ها و میوه ها با گرده افشانی توسط زنبور
            عسل افزایش می یابد. این مسئله باعث شده ارزش اقتصادی پرورش زنبور عسل
            بسیار بیشتر از ارزش ریالی حاصل از تولید عسل باشد. در طی فرآیند پرورش
            و نگهداری زنبورعسل، با ازدیاد کندوها می توان به فروش کندو نیز فکر
            کرد و به سود خوبی دست یافت. در مناطق گرمسیری از هر کندو یک بچه کندو
            گرفته می شود. در ضمن محصول مزرعه پرورش زنبور عسل صرفاً کندو و عسل
            نیست؛ موم، زهر و ژل آن نیز قابل فروش است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی و دامی مهم ترین روش برای
            ایجاد اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در
            توسعه پایدار امنیت غذایی است. ایجاد صنایع غذایی، علاوه بر
            اشتغالزایی، باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات
            کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌کند. در
            شهرستان بوکان با توجه به این حجم از تولیدات کشاورزی و دامی، فعالیت
            های محدودی در زمینه صنایع غذایی مختلف صورت گرفته است و می توان با
            سرمایه گذاری در زمینه ایجاد صنایع غذایی مختلف، ارزش افزوده بالایی را
            برای شهرستان ایجاد کرد.{" "}
          </p>
          <p>
            با توجه به اینکه گندم از تولیدات عمده شهرستان است، امکان احداث
            واحدهای فرآوری مربوط به آن وجود دارد و پیشنهاد می شود. البته در حال
            حاضر یک کارخانه تولید آرد در شهرستان وجود دارد. اما آرد تنها فراورده
            ای نیست که می توان از گندم تولید کرد. بلکه احداث واحدهای تولید نان
            صنعتی، ماکارونی، کیک، کلوچه و بیسکوییت، شیرینی پزی و رشته آشی و
            پلویی از جمله پیشنهادات شغلی در این حوزه است که صرفه اقتصادی خوبی
            دارد. البته تولید نان صنعتی و رشته آشی و پلویی در اولویت های بعدی
            مزیت های شغلی این حوزه قرار می گیرند. لازم به ذکر است در رابطه با
            تولید نان یک کارگاه تولید انواع نان راه اندازی شده است، با این حال
            بازهم ظرفیت در این زمینه وجود دارد. تولید ماکارونی جزء کسب و کارهایی
            است که آینده خوبی دارد. ماکارونی یکی از رایج‌ترین غذاها در ایران
            محسوب می‌شود اما باز هم تبلیغات از مهم‌ترین عناصر این شغل به حساب
            می‌آید. این روزها آن‌قدر تولیدات ماکارونی گسترده شده که برای فروش آن
            باید مهارت خاصی داشت. اما در هر صورت در کنار داشتن این مهارت باید
            راه های تبلیغاتی صحیح را نیز فرا گرفت. اولین و موثرترین تبلیغ همان
            بسته بندی جذابی است که می توان برای محصول طراحی کرد. معمولا این کسب
            و کار از یک کارگاه کوچک گرفته تا کارخانه‌‌ای بزرگ، انتظارات تولید
            کننده را در خصوص سودآور بودن برآورده می‌کند. البته باید در نظر داشت
            که موفقیت واحد صنعتی تولید ماکارونی منوط به توانایی رقابت با نشان
            های تجاری موجود در بازاراست. پخت شیرینی در ابعاد وسیع و کارگاهی و
            حتی در محیطی کوچک (در خانه) امکان پذیر است. شیرینی محصولی است که در
            انواع متفاوت و با طعم های متنوعی تهیه می شود. به علاوه این که با
            تغییر در مواد تشکیل دهنده آن می توان برای افراد رژیمی هم شیرینی تهیه
            کرده و این افراد را نیز به بازار هدف خود اضافه کرد. این کسب و کار را
            می توان با تجهیزات کم و سرمایه پایینی شروع کرد و در زمان کوتاه با
            فروش محصول به سود بالایی رسید. پخت شیرینی یکی از مشاغل زودبازده است
            و یک فرصت شغلی مناسب مخصوصا برای زنان خانه دار محسوب می شود. یافتن
            بازار فروش محصول یکی از ضروریات این حرفه می‌باشد که با تبلیغات مناسب
            مخصوصا در فضای مجازی می توان به آن دست یافت . توجه به این نکته ضروری
            است که یکی از لازمه های موفقیت در این شغل گذراندن دوره های آموزشی
            مرتبط با پخت شیرینی است. در تولید نان به روش صنعتی، نان با استفاده
            از تکنولوژی روز دنیا، ماشین‌آلات مدرن، به صورت مکانیزه (تمام
            اتوماتیک) و بدون دخالت دست و در مقیاس بالا تولید می گردد. از مزایای
            تولید صنعتی نان، ارتقاء کیفیت نان، ارزش غذایی بیشتر، ضایعات کمتر،
            تنوع محصول و استفاده بهینه از انرژی است. رشته آشی و پلویی نیز در
            برخی از غذاهای مورد استفاده مردم کاربرد داشته و از بازارفروش خوبی
            برخوردار است.
          </p>
          <p>
            یکی دیگر از محصولاتی که به میزان زیادی در شهرستان بوکان تولید می شود
            اما کارخانه ای جهت فرآوری آن وجود ندارد، گوجه فرنگی است. احداث
            کارخانه ای جهت فرآوری گوجه به منظور تولید رب و پودر گوجه از جمله
            پیشنهادات شغلی در این حوزه است که ضمن سودآوری، اشتغالزایی خوبی را
            برای اهالی شهرستان به همراه دارد. صنعت تولید رب گوجه فرنگی است دارای
            کاربردهای فروانی از قبیل چاشنی و بهبود دهنده رنگ و طعم انواع غذا،
            ماده اولیه سس‌ها و کنسروها است و با توجه به اینکه کاشت گوجه فرنگی در
            این شهرستان وجود دارد، تولید رب از مزیت های قابل سرمایه گذاری است.
            پودر گوجه‌فرنگي نیز محصولي است كه زمان زیادی از توليد آن در كشور
            نمي‌گذرد و در همین مدت هم توانسته جاي خود را در بازار باز كند. اين
            پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فراورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و
            ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های
            موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود اما اين مواد
            در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين پودر نداشتن
            مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب، ماندگاري
            كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده بيشتري در
            ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و دارویی
            دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این محصول
            می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده، سوپ‌های
            آماده، اسنک‌ها (شامل پفک، چیپس،...) و... اشاره نمود. به طور کلی می
            توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف استفاده
            می‌شود.
          </p>
          <p>
            با توجه به میزان تولید سبزیجات در این شهرستان، می توان در زمینه
            احداث واحدی در رابطه با فرآوری و بسته بندی آن ها سرمایه گذاری کرد.
            منظور از فرآوری سبزیجات انجام فرآیندهایی مانند خشک کردن، سرخ کردن و
            بسته بندی آن ها است که محصولات به دست آمده امروزه با توجه به افزایش
            فعالیت خانم ها در بیرون از منزل و کمبود وقت، از بازارفروش خوبی
            برخوردار است.{" "}
          </p>
          <p>
            میزان تولید نخود در شهرستان نیز به اندازه ای است که می توان واحد
            صنعتی فرآوری آن را احداث کرد. با توجه به اینکه انواع نخود تولید شده
            در شهرستان برای تولید لپه مناسب است، بنابراین احداث واحدی صنعتی در
            زمینه تولید لپه از جمله پیشنهادات شغلی در این حوزه است. لپه از
            بازارفروش و قیمت خوبی برخوردار است و تولید آن صرفه اقتصادی مناسبی
            دارد.
          </p>
          <p>
            میزان میوه تولید شده در شهرستان شرایط لازم را برای ایجاد واحدهای
            صنعتی نه چندان بزرگ در خصوص فرآوری آن ها فراهم کرده است. با استفاده
            از انواع میوه تولیدی در شهرستان می توان در زمینه احداث واحدهایی جهت
            تولید چیپس میوه، میوه خشک، کمپوت، لواشک و مربا سرمایه گذاری کرد. این
            محصولات از استقبال خوبی توسط مردم برخوردار هستند و تولید آن ها در
            این شهرستان مزیت اقتصادی دارد. البته ممکن است میوه های موجود در
            شهرستان برای تولید تمام فرآورده های نام برده شده کافی نباشند که در
            این صورت می توان اقدام به واردات میوه از سایر شهرستان ها کرد. لازم
            به ذکر است در حال حاضر کارگاهی جهت تولید چیپس میوه وجود دارد که
            محصولات تولیدی آن با بازارفروش خوبی مواجه هستند و به نظر می رسد
            بازهم ظرفیت در این زمینه وجود داشته باشد. خشک کردن میوه‌جات، یکی از
            روش‌هاي جلوگیري از فساد میکروبی آن‌ها است. در این روش، در اثر کاهش
            میزان رطوبت، امکان فساد میکروبی بسیار کم شده و سرعت دیگر واکنش‌هاي
            مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک کردن، ضمن اینکه روي
            محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به میزان چشمگیری کاهش
            می‌دهد، در نتیجه از هزینه‌های حمل و نقل و ذخیره‌سازي نیز می‌کاهد. با
            توجه به اینکه بخشی از بازار میوه خشک ایران، سهم محصولات وارداتی است،
            با تولید مشابه داخلی این میوه‌ها (از نظر نوع و کیفیت)، می‌توان مانع
            واردات و خروج میلیون‌ها دلار ارز از کشور شد. همچنین نیاز بیش از حد
            برخی از کشورها به این گونه محصولات (به دلیل شرایط ویژه اقلیمی آن‌ها،
            هزینه بالای حمل و نقل سبزیجات و میوه‌های تازه و محدود بودن زمان
            نگه‌داری آن‌ها)، فرصت مناسبی برای رونق تولید و صادرات چیپس میوه
            فراهم آورده است. در رابطه با مزیت تولید کمپوت میوه نیز باید گفت
            امروزه با توجه به تولید انواع میوه بیش از مقدار مصرفی، باید با روش
            های مختلفی مانند تولید کمپوت، از مازاد میوه مصرفی نگهداری کرد تا
            علاوه بر کاهش ضایعات، در تمام فصول مورد استفاده قرار بگیرند. تهیه
            کمپوت یکی از روش های نگهداری طولانی میوه با استفاده از حرارت است که
            طی آن آنزیم ها غیرفعال و اغلب میکروارگانیسم ها نابود می شوند. بسته
            بندی میوه های کمپوت شده به گونه ای است که از آلودگی مجدد آن ها
            جلوگیری می کند. انتخاب مواد اولیه مناسب و سالم در کیفیت محصول نهایی
            و رضایت مصرف کننده نقش مهمی دارد.
          </p>
          <p>
            با توجه به میزان خیار تولید شده در شهرستان می توان در زمینه احداث
            واحدی صنعتی در زمینه تولید خیارشور سرمایه گذاری کرد. راه‌اندازی خط
            تولید خیار شور به دلیل سرمایه نسبتا کم در مقایسه با دیگر خطوط تولید
            و همچنین مواد اولیه تولید شده در داخل شهرستان، فرصت مناسبی را برای
            سرمایه گذاری در این زمینه فراهم کرده‌است. برخی از خواص خیار شور برای
            سلامتی عبارتند از: بهبود وضعیت گوارش، منبعی غنی از آنتی‌اکسیدان، کمک
            به کنترل دیابت، حفظ سلامت کبد و حفظ سلامت معده.
          </p>
          <p>
            رونق دامداری در شهرستان بوکان و تولید میزان مناسب شیر و گوشت این
            امکان را ایجاد کرده است تا در زمینه احداث واحدهای تولید فرآورده های
            دامی سرمایه گذرای شود. البته در حال حاضر یک کارخانه تولید لبنیات در
            این شهرستان وجود دارد اما بررسی ها نشان می دهد ظرفیت احداث واحد
            دیگری در این زمینه وجود دارد . البته باید توجه داشت برای موفقیت در
            زمینه تولید لبنیات باید به بالابردن توانایی در زمینه رقابت با
            نشان‌های تجاری معروف نیز فکر کرد. با توجه به اینکه کشتارگاهی برای
            دام در شهرستان بوکان در حال احداث است، می توان در رابطه با ایجاد
            واحد صنعتی تولید سوسیس و کالباس نیز سرمایه گذاری کرد. تولید محصولات
            مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد و از شغل‌های
            آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری شده از گوشت،
            سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و مزه مطلوب،
            مصرف بیشتری دارد. برای حفظ این جایگاه و افزایش تقاضای این محصولات،
            علاوه بر انتخاب روش های مناسب تولید و فراوری، باید به نوع و شکل بسته
            بندی آنها نیز توجه نمود.{" "}
          </p>
          <p>
            با توجه به تولید گیاهان دارویی در شهرستان بوکان، فرآوری این گیاهان
            مانند عرق گیری از آن ها به صورت خانگی انجام می شود اما بررسی ها نشان
            می دهد می توان در زمینه احداث واحدی صنعتی در زمینه فرآوری آن ها
            اقدام کرد. فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به
            سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته
            باشد. یکی از فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات
            دارای تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت
            تولید گیاهان دارویی در شهرستان بوکان و نیز سهولت صادرات این محصولات
            به کشورهای دیگر، می توان با سرمایه‌ای اندک به این کسب و کار مشغول
            شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی است که
            می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            در شهرستان بوکان میزان زیادی پیاز تولید می شود، بنابراین قابلیت
            ایجاد واحد صنعتی فرآوری آن وجود دارد. منظور از فرآوری پیاز، تولید
            فرآورده هایی مانند پیاز سرخ شده، پودر پیاز و بسته بندی آن ها است.{" "}
          </p>
          <p>
            میزان جو تولید شده این امکان را فراهم کرده است که با احداث واحدی
            صنعتی جهت فرآوری آن به منظور تولید آرد جو، نان جو و جوپرک، ارزش
            افزوده خوبی ایجاد کرد. محصولات نام برده شده از بازارفروش مناسبی در
            بین مردم برخوردار هستند، بنابراین تولید و فروش آن ها سوددهی مناسبی
            دارد.
          </p>
          <p>
            باتوجه به پرورش زنبورعسل در شهرستان، می‌توان در زمینه احداث واحدی
            صنعتی در زمینه فرآوری مربوط به آن اقدام کرد. ژل رویال از جمله
            فرآورده هایی است که می توان از زنبور عسل تولید کرد. ژل رویال،
            ماده‌ای بسیار مغذی و نیرو بخش و در واقع به عنوان غنی ترین ماده مغذی
            بیولوژیک شناخته شده است. ارزش افزوده بالای تولید ژل رویال زنبور عسل
            در بازارهای جهانی سبب شده تا تولید این محصول با ارزش در دستور کار
            صنایع غذایی قرار گیرد. میکروب کشی، جلوگیری از آلزایمر، جلوگیری از
            فشار خون، ضدسرطان بودن و کمک به جوانی و شادابی پوست از جمله خواص این
            ژل است.
          </p>
          <p>
            همانطور که در حوزه زراعت به آن اشاره شد در سطح استان چند کارخانه
            تولید قند وجود دارد که نزدیک ترین آن ها، کارخانه قند میاندآب است،
            بنابراین چغندر قند تولید شده در شهرستان خریداری می شود و به نظر می
            رسد احداث کارخانه جدیدی در زمینه تولید قند مقرون به صرفه نباشد.
          </p>
          <p>
            همچنین در سطح شهرستان واحدهایی جهت تبدیل شکر به قند (تولید قند) وجود
            دارد که برخی از آن ها به دلیل مشکل بازارفروش تعطیل شده اند و احداث
            واحدهای بیش از این مزیتی نخواهد داشت.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد. در شهرستان بوکان فعالیت
            های نسبتا خوبی در زمینه ایجاد صنایع تبدیلی و تکمیلی انجام شده است
            اما بررسی ها نشان می دهد که می توان واحدهای صنعتی دیگری در این
            شهرستان احداث کرد.
          </p>
          <p>
            با توجه به میزان تولید محصولات کشاورزی، یکی از کسب و کارهایی که در
            حوزه صنایع تبدیلی شهرستان بوکان می توان راه اندازی کرد، سورتینگ و
            بسته بندی محصولات کشاورزی است. البته بسته بندی محصولات کشاورزی در
            حال حاضر انجام می شود اما می توان بیش از میزان کنونی به این فعالیت
            پرداخت. هدف از سورتینگ محصولات، دسته بندی و درجه بندی انواع آن ها بر
            اساس سایز و کیفیت است؛ به طوری که بتوان محصول نهایی را به صورت یک
            دست و یک اندازه در بسته بندی های مختلف در بازار ارائه نمود و مشتری
            نهایی در طول زمان از یکنواختی خرید خود با برند مورد نظر مطمئن باشد.
            بسته بندی نهایی محصولات کشاورزی، پس از عملیات سورتینگ به منظور
            جابجایی آسان و همچنین حفاظت از محصول نهایی سورتینگ شده صورت می گیرد.
            از ویژگی های بسته بندی مناسب ، می‌توان به عدم استفاده از مواد مضر و
            شیمیایی در ساختار بسته بندی، سهولت فریز کردن و نگهداری در سردخانه،
            قابلیت حمل و نقل مناسب، پاسخگویی به نیازهای نهایی بازار به طوری که
            در وزن ها و بسته های مختلف، همه سلیقه ها را در بر بگیرد، استحکام
            فیزیکی مناسب بسته بندی به خصوص در صورت سورتینگ صادراتی محصولات
            کشاورزی ، پالت سازی و جایگذاری صحیح کارتن ها درون پالت است. همچنین
            بسته بندی باید به گونه ای باشد که درون بسته و محصول سورتینگ شده
            کاملا مشخص باشد.
          </p>
          <p>
            باتوجه به اینکه میزان عسل تولیدی برای ایجاد واحدی صنعتی (در مقیاس نه
            چندان بزرگ) در خصوص بسته بندی آن کفایت می کند، می توان نسبت به راه
            اندازی چنین حرفه ای سرمایه گذاری کرد. در حال حاضر فعالیت کافی در
            زمینه بسته بندی عسل در این شهرستان انجام نشده است. ویژگی مهم عسل آن
            است که این ماده طبیعی به دلیل دارا نبودن آب، به شرط دوری از رطوبت،
            در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی ارزش غذایی خود را
            از دست می‌دهد که بیش از ۶۰ درجه حرارت ببیند. البته برای حفظ قدرت ضد
            میکروبی عسل باید آن را در مکانی تاریک و یا در ظرف شیشه ای مات یا
            تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف فلزی برای مدت
            طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به شکل های جذاب،
            خلاقانه و مناسب جهت نگهداری رو به افزایش است. بسته‌بندی های شکیل،
            باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل عسل می‌شود؛ لذا کار
            کردن در حوزه بسته بندی عسل تولیدی شهرستان علاوه بر سودآوری باعث
            ایجاد اشتغال پایدار می‌شود.
          </p>
          <p>
            با توجه به این که میزان زیادی شیر در این شهرستان تولید می شود اما
            ایستگاه جمع آوری شیر در این شهرستان وجود ندارد. در صورتی که با
            سرمایه گذاری در این حوزه می توان درآمدزایی مناسبی داشت و نیاز
            شهرستان را نیز رفع کرد. مراکز جمع آوری شیر مکان های ثابتی هستند که
            از امکانات فیلتراسیون و خنک کردن شیر برخوردارند. این مکان‌ها شیر
            تولیدی دامداران را جمع آوری نموده و پس از سرد کردن به واحدهای فرآوری
            تحویل می دهد.
          </p>
          <p>
            تولید خوراک دام از دیگر فعالیت هایی است که می توان نسبت به انجام آن
            در این شهرستان اقدام کرد. درحال حاضر خوراک دام مصرفی، از خارج از
            شهرستان وارد می شود. با اجرای پروژه های صنعتی که از ضایعات کشاورزی
            و… خوراک دام، طیور و آبزیان تولید شود، هم غذای مورد نیاز دام‌ها
            تأمین می شود و کشور را به خودکفایی سوق می دهد و هم استفاده از مواد
            اولیه ارزانتر در تولید این محصول سبب خواهد شد تا قیمت تمام شده آن
            پایین تر و در نتیجه قیمت فروش آن نیز پایین باشد. تولید خوراک دام و
            طیور می تواند زمینه اشتغال خوبی را به طور مستقیم و غیر مستقیم برای
            افراد ایجاد کند.
          </p>
          <p>
            در شهرستان بوکان میزان قابل توجهی حبوبات تولید می شود، بنابراین
            احداث واحدی جهت بوجاری و بسته بندی حبوبات از جمله پیشنهادات شغلی در
            این حوزه است که در این شهرستان مزیت اقتصادی دارد. البته یک واحد بسته
            بندی حبوبات در شهرک صنعتی این شهرستان وجود داشته که متاسفانه به دلیل
            فازبندی شهرک صنعتی (که معمولا شهرک‌های صنعتی فازبندی می‌شوند، و برای
            مثال فاز مواد شیمیایی و کارهای خدماتی و... را جدا می‌کنند)، تعطیل
            شده است. البته مالک آن واحد ، دستگاه‌هایش را به سطح شهرستان آورده و
            به این کار می پردازد. اما بررسی ها نشان می دهد همچنان جای کار در این
            زمینه وجود دارد.{" "}
          </p>
          <p>
            تولید و بسته بندی کمپوست (افزودن کود شیمیایی به کود حیوانی) هم از
            کسب و کار های خوبی است که قابلیت سرمایه گذاری را دارد؛ زیرا در این
            شهرستان کشاورزی و دامداری به حد مطلوبی انجام می‌شود؛ لذا مشکلی در
            خصوص تولید و بازار مصرف این مورد وجود ندارد. كود حيواني علاوه بر
            تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را بهبود بخشيده
            تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را برای رشد و گسترش
            ريشه در اختيار داشته باشد؛ بنابراین طرفداران زیادی مخصوصا در بین
            باغداران دارد.
          </p>
          <p>
            در شهرستان بوکان کشتارگاهی جهت کشتار طیور وجود دارد و همین مورد برای
            شهرستان کافی به نظر می رسد. اما این کشتارگاه فعالیتی در زمینه بسته
            بندی مرغ انجام نمی دهد و می توان در این زمینه فعالیت داشت و ارزش
            افزوده ایجاد کرد.{" "}
          </p>
          <p>
            در رابطه با کشتار دام ها در شهرستان بوکان باید گفت در این شهرستان
            کشتارگاهی سنتی جهت کشتار دام وجود داشته که غیرفعال شده و در حال حاضر
            کشتارگاهی در این خصوص در حال احداث است. با توجه به این مطلب، احداث
            واحد دیگری در این زمینه دارای مزیت به نظر نمی رسد اما می توان در
            کنار این کشتارگاه به انجام فعالیت دیگری مانند بسته بندی گوشت قرمز
            پرداخت. یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است. بسته
            بندی باید به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ و
            سایر عوامل خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری کند.
            همچنین بسته بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ
            و همچنین گوشت را در برابر آلودگی های میکروبی و سایر آلودگی ها
            نگهداری کند. ممکن است این مطلب به ذهن برسد که با احداث کشتارگاه،
            میزان مناسبی پوست دام تولید می‌شود و می‌توان نسبت به فرآوری آن ها
            اقدام کرد. در این رابطه لازم است به این نکته اشاره شود که در شهرستان
            میاندوآب (شهرستان همجوار) کارگاه های زیادی در خصوص فرآوری پوست دام
            وجود دارند، بنابراین پوست دام ها به آن شهرستان ارسال می شود و مزیتی
            برای احداث چنین واحدی در داخل شهرستان بوکان به نظر نمی رسد.{" "}
          </p>
          <p>
            مقدار غلات تولید شده در شهرستان همچون گندم و جو، شرایط لازم برای
            ایجاد واحدی جهت بسته بندی آن ها را فراهم کرده است. بسته بندی بلغور
            گندم و جو نیز از دیگر پیشنهاد شغلی در این حوزه است.{" "}
          </p>
          <p>
            تولید خوراک بلدرچین از دیگر فعالیت هایی است که در این شهرستان انجام
            می شود و در صورت توسعه پرورش بلدرچین می توان درخصوص گسترش انجام آن
            سرمایه گذاری کرد.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، تمام
            مشاغلی که در این حوزه نام برده شد با مشکل اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در
            شهرستان بوکان انواعی از طیور پرورش داده می شوند که می توان فعالیت
            های موثری در زمینه توسعه پرورش آن ها انجام داد. شترمرغ و بوقلمون از
            پرنده هایی هستند که در این شهرستان پرورش داده می شوند و می توان در
            زمینه پرورش آن ها نیز فعالیت کرد که در صورت بازاریابی مناسب برای
            طیور تولید شده، درآمدزایی بسیار خوبی به دنبال خواهد داشت. گوشت
            بوقلمون دارای خواص غذائي ويژه ای است و محدوديت مصرف خاصي نيز ندارد؛
            بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است. شترمرغ در گروه
            پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب می‌شود که
            نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است به طوری که ۹۰
            درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه دوم قرار دارد.
            پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر چرم گاو است،
            ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به کار می رود.
            علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف
            صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود. همچنین با
            استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق آثار هنری،
            می توان اشتغال زایی کرد.
          </p>
          <p>
            مرغ گوشتی و تخم گذار از دیگر طیوری هستند که در این شهرستان پرورش می
            یابند. در حال حاضر تعدادی مرغداری در این زمینه وجود دارد که اکثر آن
            ها به پرورش مرغ گوشتی می پردازند. بررسی ها نشان می دهد پتانسیل لازم
            برای پرورش مرغ گوشتی و تخم گذار در این شهرستان وجود دارد اما اخیرا
            مشکلاتی در زمینه پرورش مرغ گوشتی به وجود آمده است که لازم است، رفع
            شود. مرغداری های مرغ گوشتی در این شهرستان به دلیل مشکلات هزینه ای
            مانند قیمت بالای خوراک مرغ ها و نوسانات قیمت مرغ به حالت راکد درآمده
            اند و لازم است با تزریق سرمایه به این مرغداری ها، فعالیت دوباره ای
            در این زمینه آغاز و با سرمایه گذاری مناسب و اعطای وام های بیشتر،
            واحدهای جدیدی احداث شود. ارزش غذایی بالای گوشت طیور، کم بودن افت پس
            از کشتار، سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت
            رشد سریع، صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید
            پرورش مرغ گوشتی است. بدیهی است گوشت مرغ به سبب مزیتهای فراوانی که
            دارد به عنوان منابع تامین پروتئین می تواند در کشور مطرح و نیاز عمومی
            را در این زمینه مرتفع نماید. نسبت ضایعات در گوشت مرغ در مقایسه با
            سایر دام ها کمتر است، به طوری که در گوشت گوسفند ضایعات حدود 50 % و
            در مرغ حدود 25 % است. ضریب تبدیل جیره غذائی به گوشت در مرغ نسبت به
            سایر دام ها بالا بوده به طوری که در مرغ های اصلاح شده این ضریب 2 تا
            2/2 و در گوساله و گاو بین 6 تا 9 % متغیر است. با توجه به دلایل فوق
            ایجاد واحد پرورش مرغ گوشتی در شهرستان مزیت دارد و تنها باید
            بازاریابی کرد تا بتوان محصول را با قیمت مناسب به فروش رساند. پرورش
            مرغ تخمگذار نیز علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            بلدرچین از دیگر طیوری است که به میزان کم در این شهرستان پرورش می
            یابد. سرمایه گذاری بیشتر در این زمینه از جمله فعالیت هایی است که
            صرفه اقتصادی خوبی به همراه دارد. بلدرچین پرنده ای با جثه کوچک، در
            برابر بسیاری از بیماری ها مقاوم است. پرورش بلدرچین به دلیل هزینه های
            جاری پایین، اشباع نبودن بازار فروش، کوتاه بودن دوره پرورش(40 روز) و
            عدم پرورش انحصاری توسط شرکت های بزرگ دارای مزیت است. محصولات این
            پرنده شامل گوشت، تخم بلدرچین و کود است. گوشت و تخم این پرنده دارای
            ارزش غذایی و دارویی و همچنین سرشار از پروتئین است.
          </p>
          <p>
            کبک و غاز از دیگر طیوری هستند که در این شهرستان پرورش می یابند و می
            توان در زمینه توسعه پرورش آن ها اقدام کرد. کبک پرنده‌ای است وحشی، که
            در کوهستان‌ها زندگی می‌کند و از قدرت پرواز کمی برخوردار است. محصولات
            کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب قیمتی بیشتر و
            مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت نسبتاً بالای
            این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان کمتر
            است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت
            تولید و عرضه بیشتر را دارد. با پرورش کبک به ‌صورت صنعتی می‌توان بخشی
            از نیاز کشور در حوزه گوشت را تأمین کرد و از میزان واردات به داخل
            کشور کاست. از مزایای پرورش غاز نیز این است که گوشت آن برای تامین
            گوشت مصرفی انسان اهمیت ویژه‌ای دارد. همچنین از تخم وجگر این پرنده
            برای تهیه غذا‌های گران قیمت در بسیاری از کشور‌ها استفاده می‌شود و
            جنبه صادراتی دارد.{" "}
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            بوکان نیز فعالیت هایی در این زمینه صورت گرفته است اما پتانسیل های
            شهرستان نشان می دهد که این میزان از فعالیت کافی نیست.
          </p>
          <p>
            با توجه به اینکه واردات پوشاک به شهرستان بوکان نسبت به قبل کمتر شده
            است و مشکل کمبود پوشاک در شهرستان وجود دارد، واحدی صنعتی جهت تولید
            این محصول از جمله نیاز های شهرستان است که احداث آن پیشنهاد می شود.
            طبق بررسی‌های انجام‌شده شهرستان مهاباد نیز با این مشکل (کاهش واردات
            پوشاک) روبه روست، بنابراین می توان پوشاک تولیدی را به این شهرستان
            نیز ارسال و کسب درآمد کرد.
          </p>
          <p>
            در شهرستان بوکان واحدهای صنعتی در زمینه ماشین سازی (که به تولید
            ماشین های نانوایی می پردازد)، اتاق سازی و تولید اسکلت فولادی ماشین و
            تولید ادوات کشاورزی (ماشین های مکانیزاسیون کشاورزی) وجود دارد که
            بررسی ها نشان می دهد ظرفیت احداث واحدهای جدیدی در این زمینه موجود
            است.{" "}
          </p>
          <p>
            با توجه به اینکه جوانان شهرستان تمایل دارند کسب و کارهایی مانند
            تولید درب و پنجره های مدرن و تشک‌های طبی را راه اندازی کنند و از
            طرفی فعالیت در این زمینه ها درآمدزاست، انجام این حرفه‌ها از جمله
            پیشنهادات شغلی در این حوزه است. رنگرزی از دیگر فعالیت هایی است که در
            شهرستان بوکان در حال انجام است. با توجه به انجام قالی بافی در داخل
            شهرستان و وجود بازارفروش، می توان نسبت به توسعه آن اقدام کرد و در
            صورت تولید بیش از نیاز شهرستان، می توان محصولات تولیدی را به سایر
            شهرستان ها نیز ارسال کرد.
          </p>
          <p>
            صنایع فعال شهرستان بوکان عبارتند از: واحدهای تولید شیشه دوجداره،
            سیمان، بتن، پلی اتیلن، کنسانتره آهن، کفش پلاستیکی، در و پنجره پی وی
            سی، لوازم آرایشی بانوان، تولید فسفر، مبل، حوله و آجرپزی.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و شهرستان بوکان نیز ظرفیت های مناسبی جهت
            سرمایه گذاری در زمینه گردشگری دارد ولی در این زمینه فعالیت زیادی
            انجام نشده است. بوکان، یکی از شهرستان های تاریخی و زیبای استان
            آذربایجان غربی است که در جنوب این استان قرار گرفته و به دلیل آب و
            هوای مطلوب در فصول گرم سال، جاذبه‌های گردشگری طبیعی و تاریخی و نیز
            میهمان‌نوازی مردم محلی، میزبان جمعی از گردشگران و مسافران سراسر
            کشور، بویژه در روزهای دلنشین و مطبوع بهاری است. مسجد جامع بوکان،
            پارک ساحلی بوکان، آرامگاه سرداران مکری، دریاچه سد بوکان، قلعه سردار
            بوکان، مسجد روستای حمامیان و منطقه شکار ممنوع سه کانیان از جمله
            جاذبه های گردشگری این شهرستان هستند. احداث اقامتگاه بومگردی و
            رستوران های بومی از جمله پیشنهادات شغلی در حوزه خدمات این شهرستان
            هستند که البته احداث رستوران های بومی در اولویت بعدی مزیت های شغلی
            این حوزه قرار می گیرد. اقامتگاه بوم گردی فرصت مناسبی است تا گردشگران
            ضمن گردشگری در هر منطقه و بازدید از جاذبه های توریستی، حس ایرانی
            زیستن به سبک سنتی را تجربه کنند. همچنین طبخ غذاهای محلی در برخی
            اقامتگاه ها، مصداق دیگری از مهمان نوازی ایرانی است. رستوران‌های
            بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم هر منطقه است
            که در آنها بیشتر به‌جای استفاده از میز و صندلی‌های مدرن از تخت یا
            سایر وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای محلی، ترشیجات
            خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود. رستوران‌ها جزء
            مهم‌ترین نمادهای فرهنگی محسوب می‌شوند و می تواند در خانه های قدیمی
            موجود در هر منطقه اجرا شود. بسیاری از گردشگران و توریست های غذایی
            برای امتحان کردن غذاهای مختلف به سفر می روند و این مسئله برای مناطق
            مختلف قابل استفاده و بهره برداری است؛ بنابراین ایجاد رستوران بومی
            نیز از کسب و کار های زود بازده است؛ زیرا هم تمایل مردم به سمت سرو
            غذا های محلی بیشتر شده و هم معاملات این کسب و کار به صورت نقدی انجام
            می‌شود.
          </p>
          <p>
            شهرستان بوکان، یک هتل دارد اما بررسی ها نشان می دهد پتانسیل ایجاد
            هتل دیگری در این شهرستان وجود دارد. احداث شهربازی از دیگر فعالیت
            هایی است که در صورت سرمایه گذاری، حتما جوابگو خواهد بود. البته در
            حال حاضر شهربازی های کوچکی وجود دارند ولی همچنان جای کار در این
            زمینه وجود دارد. جذب گردشگر برای شهرستان، ایجاد درآمد بسیار خوب برای
            سرمایه گذاران، ایجاد فرصت شغلی و ایجاد محیطی شاد و پرانرژی برای
            کودکان و بزرگسالان از جمله مزایای تاسیس شهربازی هستند.
          </p>
          <p>
            در شهرستان بوکان برخی از جوانان به سمت شغل های فنی مثل جلوبند سازی و
            مکانیکی روی آورده اند و بوکان افراد ماهر و معروفی در زمینه انجام این
            مشاغل در سطح منطقه دارد. بنابراین با توجه به درآمدزایی مناسب این
            مشاغل می توان فعالیت گسترده تری در زمینه مشاغل فنی از جمله موارد نام
            برده شده، داشت.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد.{" "}
          </p>
          <p>
            قالی‌بافی یکی از صنایع دستی شهرستان بوکان است که از رونق خوبی
            برخوردار است و می توان نسبت به توسعه آن اقدام کرد. قالی بافی در این
            شهرستان به صورت بافت فرش و تابلو فرش (بیشتر از فرش) در حال انجام
            است. قالی بافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن
            تعلق می گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب
            می دانند چون در کنار کارهای روزمره می توانند به این کار بپردازند و
            درآمد خوبی کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با
            آموختن دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و
            به بازار عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در
            این زمینه فکر کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد. گلیم بافی از دیگر
            صنایع دستی شهرستان بوکان است که سرمایه گذاری در زمینه توسعه آن
            پیشنهاد می شود. گلیم به عنوان یکی از قدیمی ترین دست بافت های بشر، از
            شاخه هاي قاليبافي است و در آن از طرح هاي مختلف محلي استفاده مي شود.
            هر چند در گذشته گلیم به عنوان یک زیرانداز شناخته و بافته می شد اما
            امروزه با توجه به زیبایی نقوش و کیفیت بافتی که دارد از آن در هنرهای
            تلفیقی همچون روکش های مبلمان ، دوخت کیف های چرمی، وسایل تزیینی و
            غیره استفاده های بسیاری می شود. نکته ای که در زمینه بازارفروش قالی و
            گلیم در شهرستان بوکان وجود دارد، این است که وجود دلالان و تعیین نرخ
            دلخواه توسط آن ها، باعث شده تا سود زیادی نصیب افراد بافنده نشود.
            بنابراین لازم است نظارتی جدی در این زمینه صورت بگیرد و مشکل موجود
            برای رونق هرچه بیشتر این صنایع رفع شود.{" "}
          </p>
          <p>
            چرم دوزی به منظور تولید کیف و کفش چرم از جمله فعالیت هایی است که در
            این شهرستان انجام می شود. سرمایه گذاری بیشتر در این حوزه و ایجاد
            کارگاه برای انجام این حرفه از جمله پیشنهادات شغلی در این حوزه است که
            از صرفه اقتصادی خوبی برخوردار است. البته این حرفه را به صورت خانگی
            نیز می توان انجام داد. محصولات چرم از بازاپسندی خوبی برخوردار است و
            تولید آن ها با درآمدزایی مناسبی همراه است.
          </p>
          <p>
            {" "}
            دوخت لباس های محلی از دیگر فعالیت هایی است که در این شهرستان انجام
            می شود و می توان در زمینه گسترش آن سرمایه گذاری کرد و ضمن کسب درآمد،
            با ایجاد کارگاهی در این زمینه اشتغالزایی مناسبی داشت.
          </p>
          <p>
            معرق کاری، منبت کاری و آینه کاری از دیگر هنرهای مردم شهرستان بوکان
            است که گسترش فعالیت در این زمینه ها مقرون به صرفه است و پیشنهاد می
            گردد.{" "}
          </p>
          <p>
            سفالگری از دیگر صنایع دستی شهرستان بوکان است که در سطح خوبی انجام می
            شود. در صورت تامین بازارفروش، قابلیت سرمایه گذاری بیشتر در این زمینه
            نیز وجود دارد.
          </p>
          <p>
            نمدمالی از دیگر فعالیت هایی است که قابلیت انجام آن در شهرستان وجود
            دارد و پیشنهاد می شود. البته این فعالیت در حال حاضر در شهرستان بوکان
            انجام نمی شود.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            پرورش ماهی از جمله حرفه هایی است که در شهرستان بوکان به میزان کمی به
            آن پرداخته شده است اما می توان در زمینه توسعه آن سرمایه گذاری و کسب
            درآمد کرد. ماهی پرورشی در این شهرستان، ماهیان سردابی مانند قزل آلا
            است. ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد
            را دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروب‌ها نقش مهمی به عهده دارد. علاوه بر آن،
            آهن موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛
            بنابراین نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده
            دارد. نتایج مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار
            خون و ضربان قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن
            به طور قابل توجهی بکاهد؛ بنابراین این نوع ماهی طرفداران زیادی در بین
            مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر ایجاد اشتغال پایدار،
            سوددهی خوبی را خواهد داشت.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
