import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-26"].cities["IR-2603"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        agriculture: "زراعت",
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        fisheries: "شیلات",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        gardening: "باغداری",
        services: "خدمات",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان الیگودرز یکی از شهرستان‌های استان لرستان است که جمعیت آن
            ۱۳۷٬۵۳۴ هزار نفر است و پس از خرم‌آباد، بروجرد، دورود، کوهدشت و دلفان
            ششمین شهرستان لرستان از نظر جمعیت می‌باشد. شهرستان الیگودرز از شمال
            و غرب به شهرستان‌های ازنا، دورود، خرم‌آباد و استان مرکزی و از شرق و
            جنوب به استان‌های اصفهان، چهارمحال و بختیاری و خوزستان منتهی می شود.
            شکل زیر موقعیت شهرستان الیگودرز را نشان می‌دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            منابع آبی فراوان نسبت به سایر مناطق کشور، خاک حاصلخیر و غنی، همچنین
            زمین های مسطح و یکپارچه، در کنار نیروی جوان، متخصص و تحصیل کرده،
            همواره شهرستان الیگودرز را به عنوان منطقه ای مستعد برای سرمایه گذاری
            در بخش کشاورزی مطرح ساخته است.{" "}
          </p>
          <p>
            تولید گندم و جو در شهرستان بسیار زیاد است و با توجه به تولید انبوه
            در این زمینه در واقع حالت اشباعی ایجاد شده است و تولید بیشتر این
            محصولات در شهرستان مزیتی ندارد. سطح زیرکشت برای این محصولات با توجه
            به تولید صنایع غذایی مربوطه کافی است.
          </p>
          <p>
            به جای کشت گندم و جو در شهرستان، محصولات جایگزین نظیر سیب زمینی،
            پیاز، دانه های روغنی و حبوبات تولید می شوند.{" "}
          </p>
          <p>
            تولید حبوبات در شهرستان به هر دو صورت دیم و آبی انجام می شود و انواع
            حبوبات نظیر لوبیا سفید، قرمز، چیتی، عدس، نخود و ماش کشت می شوند.
            برای تولید همه ی انواع حبوبات و همچنین تولید لوبیا ی چشم بلبلی در
            شهرستان مزیت وجود دارد.{" "}
          </p>
          <p>
            کشت انواع دانه های روغنی نظیر کنجد، آفتابگردان و کلزا در شهرستان
            انجام می شود. کشت کلزا متاسفانه به دلیل سرما و اقلیم این منطقه
            جوابدهی خوبی ندارد؛ ولی برای کشت کنجد، آفتابگردان در شهرستان با توجه
            به نیاز کشور به این محصولات قابلیت خوبی دارد. همچنین کشت گلرنگ نیز
            در شهرستان انجام می‌شود که در اولویت های پایین تر دارای مزیت است.
          </p>
          <p>
            در سال گذشته تمام سیب زمینی و پیاز این منطقه به کشور های اطراف ارسال
            شد و یکی از علل گرانی این محصولات در کشور نیز صادرات آنها بود. با
            توجه به اینکه کیفیت این محصولات در الیگودرز بسیار بالاست و به عنوان
            کشت جایگزین گندم و جو انجام می شود، تولید این محصولات با توجه به
            شرایط خاک شهرستان که به صورت شنی-ماسه ای است، در شهرستان مزیت دارد.{" "}
          </p>
          <p>
            تولیدات علوفه ی شهرستان در حال حاضر با توجه به نیرومندی بخش دامداری
            خوب است، البته خشکسالی های اخیر همچنان که کل کشور را تحت تاثیر قرار
            داده است، این شهرستان نیز مستثنی نبوده و به جای کشت علوفه هایی که به
            آب زیادی نیاز دارند، نظیر ذرت غلوفه ای، بهتر است کشت یونجه، شبدر و
            اسپرس را گسترش داد. در واقع اسپرس از جمله گیاهان بسیار مغذی است که
            به راحتی می تواند جایگزین ذرت و سویا شود و افزایش کشت آن همانند
            یونجه و شبدر دارای مزیت است.{" "}
          </p>
          <p>
            در شهرستان الیگودرز کشت چغندر به میزان کم، از دو نوع لبویی و قندی در
            بعضی مناطق انجام می شود. برای کشت چغندر قند با توجه به نیاز کشور به
            قند و شکر و هچنین وجود شرایط مناسب آب و زمین های کشاورزی در شهرستان
            مزیت خوبی در زمینه ی این تولیدات وجود دارد.{" "}
          </p>
          <p>
            در چند سال اخیر در شهرستان الیگودرز کشت گیاهان دارویی نظیر موسیر،
            زعفران، بیدمشک، بومادران، پنیرک و بابونه انجام می شوند و همچنین
            نمونه های کوهی آن از جمله چای کوهی در الیگودرز وجود دارند. کشت
            گیاهان دارویی با توجه به تغییر نیاز مردم از داروهای شیمیایی به
            داروهای گیاهی و همچنین صادراتی که در زمینه ی این تولیدات اتفاق می
            افتد، برای شهرستان مزیت خوبی دارد.{" "}
          </p>
          <p>
            در گذشته کشت پنبه در الیگودرز انجام می شد و به تبع آن کارخانه های
            تولید پارچه و نخ ریسی نیز دایر بود؛ ولی با کاهش کشت به دلیل افزایش
            قیمت نهاده ها چون بذر، كود، حمل و نقل، اجاره آب و زمین نسبت به قبل و
            همچنین نبود کمباین برای جمع آوری محصول که در واقع برای کشاورزان به
            جای سوددهی باعث ضرراست باعث شد تا کارخانه ای که برای فرآوری این
            محصول در شهرستان وجود داشت نیز بسته شود. در حال حاضر به دلیل افزایش
            امکانات کشاورزی، بازار فروش مناسب برای این محصول و همچنین عدم وجود
            مشکل برای تامین آب، برای کشت پنبه در شهرستان مزیت وجود دارد.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            مراتع پربار شهرستان، بهترین منطقه برای دامپروری هستند. در استان
            لرستان و همچنین شهرستان الیگودرز دامداری به میزان زیادی صورت می گیرد
            و دام سبک و سنگین از هر دو نوع گوشتی و شیری درشهرستان پرورش داده می
            شود. تولید گوشت قرمز در شهرستان الیگودرز به حدی است که علاوه بر
            تأمین مصرف گوشت قرمز شهرستان، بخش عمده ای از آن به بازارهای پر مصرف
            استان های تهران، قم، اصفهان و مرکزی ارسال گردیده است. تولید بیش از
            ۳۵.۰۰۰.۰۰۰ لیتر شیر خام در الیگودرز، علاوه بر تأمین شیر مورد نیاز
            استان لرستان، بخشی از شیرخام مورد نیاز استان های مرکزی و اصفهان را
            نیز تأمین کرده است.{" "}
          </p>
          <p>
            دام های سبک شهرستان بیشتراز نژاد های بومی لری بختیاری هستند و علاوه
            بر اینکه این دام ها در داخل استان و شهرستان الیگودرز پرورش داده می
            شوند، در سایر مناطق کشور نیز پرورش داده می شوند. گوسفند لری بختیاری
            گونه ای از نژادهای گوسفندان ایرانی است که در ایران زیست بوم دارند و
            پرورش داده می شوند. همان طور که از اسم این نوع نژاد گوسفندان پیداست،
            این گوسفندان در مناطق لرنشین ایران و به خصوص منطقه‌ی چهار محال
            بختیاری پرورش داده می شوند و این استان به عنوان زیست بوم اصلی این
            گونه گوسفندان زنده محسوب می شود. آنچه که جالب است و باعث می شود که
            ارزش قیمت قوچ لری بختیاری بالا برود، وجود کاکل یا چرک سر است . به
            طور کلی گوسفند لری بختیاری را جزو دسته های گوسفندان گوشتی می نامند.
            تمایز گوسفند لری بختیاری نسبت به دیگر نژادهای گوسفندان ایرانی در این
            است که در پشت دست و پا، حتی جلوی پوزه و دور چشم ها و روی گوش های آن
            لکه هایی به رنگ قهوه ای تیره یا مشکی دیده می شود.
          </p>
          <p>
            دامداری های صنعتی برای پرورش دام های سنگین در اطراف شهرها ایجاد شده
            است و از نژاد هایی نظیر سمینتال و هلشتاین نیز با بهره وری که دارند،
            پرورش داده می شود.
          </p>
          <p>
            برای پرورش دام های سنگین اصلاح نژاد شده از نژاد های لیموزین و شاروله
            که گوشتی هستند و همچنین دام های شیری از نژاد جرسی در شهرستان قابلیت
            خوبی وجود دارد. مزیتی که این دام ها نسبت به سایر دام‌های اصلاح شده
            دارند، این است که این دام ها می توانند در مراتع نیز تغذیه کنند و
            احداث دامداری صنعتی برای آنها ضروری نیست.{" "}
          </p>
          <p>
            زنبورداری در شهرستان الیگودرز رونق خیلی خوبی دارد و عسل تولید شده
            نیز کیفیت خیلی بالایی دارد. البته برای فعالیت در این حیطه باید چند
            مورد را در نظر گرفت، یک اینکه زنبورداری باید به صورت کوچرو انجام
            شود؛ زیرا زمستان های این منطقه بسیار سرد است و در این فصل باید به
            مناطق گرمتر بروند و مورد بعدی اینکه عسل های این منطقه به خوانسار
            ارسال می شوند، در صورتی که کیفیت عسل ها متفاوت است و عسل های این دو
            منطقه مخلوط می شوند و به فروش می رسند. در صورتی که کیفیت عسل های این
            منطقه بهتر است و می توان با ایجاد واحد بسته بندی برای عسل تولید شده
            دیگر عسل ها را به خوانسار ارسال نکرد و برای شهرستان سودآوری انجام
            داد.
          </p>
          <p>
            تولید عسل در شهرستان با توجه به تنوعی که در گیاهان دارویی و گیاهان
            مراتع شهرستان وجود دارد و همچنین نظر به اینکه در الیگودرز عسل های
            میوه ای نیز تولید می شود، فعالیت بیشتر در این زمینه برای شهرستان
            سودآور است.{" "}
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            مسئله ی اصلی در استان لرستان این است که تولید انواع محصولات انجام می
            شود؛ ولی صنایع غذایی برای فراوری محصولات تولید شده وجود ندارد و همه
            ی تولیدات فرآوری شده به صورت خانگی هستند، در صورتی که با تولیدات این
            استان می توان خیلی از نیازهای استان های همجوار را تامین کرد و در
            مواردی نیز صادرات انجام داد.
          </p>
          <p>
            با توجه به حبوبات تولید شده در شهرستان الیگودرز به دلیل اینکه در حال
            حاضر نیز حبوبات تولید شده زیاد است و خام فروشی می شوند، می توان برای
            صنایع غذایی آنها نظیر تولید کنسرو لوبیا، فعالیت هایی انجام داد. با
            توجه به زندگی ماشینی و مدرن امروزی، استفاده از کنسروهای حبوبات در
            انواع غذاها به نوعی صرفه جویی در زمان محسوب می شود و احداث چنین
            واحدی در شهرستان دارای مزیت است.
          </p>
          <p>
            روغن گیری از دانه های روغنی تولید شده به جای خام فروشی با توجه به
            نیاز جامعه به روغن های مایع و تغییر الگوی زندگی مردم دارای مزیت است.
            در اولویت های بعدی می توان تولید ارده و حلوای ارده از کنجد و همچنین
            روغن گیری از گردو را نیز برای شهرستان دارای مزیت دانست؛ زیرا این
            تولیدات در سراسر کشور بازار فروش دارند.{" "}
          </p>
          <p>
            با توجه به تولید انبوه در زمینه ی گیاهان دارویی و وجود گیاهان دارویی
            خودرو، عرق گیری و عصاره گیری از انها برای شهرستان دارای مزیت است و
            این قبیل تولیدات را با توجه به نیاز کشور های اطراف می توان صادر کرد.
          </p>
          <p>
            گندم و جوی تولید شده در شهرستان در سیلو های این منطقه انبار می شود و
            بیشتر به صورت تضمینی به دولت فروخته می شود، در صورتی که می توان از
            این تولیدات فرآوری هایی حاصل کرد و سودآوری انجام داد. به ترتیب
            اولویت، تولید انواع رشته، ماکارونی، کلوچه بروجردی و همچنین ترخینه
            دارای مزیت است و می توان این محصولات را به استان های همجوار نیز
            ارسال کرد.
          </p>
          <p>
            با توجه به اینکه در حوزه ی دامداری فعالیت گسترده ای انجام می شود و
            تولید گوشت و شیر این منطقه از تامین نیاز استان نیز بیشتر است، احداث
            کارخانه ی تولید انواع لبنیات، با توجه به اینکه در شهرستانن الیگودرز
            کارخانه‌ی لبنیات نیست و شیر های تولید شده به کارخانه ی لبنیات خرم
            آباد ارسال می شود و همچنین فراوری گوشت نظیر تولید گوشت دودی یا گوشت
            خشک شده در شهرستان مزیت دارد.
          </p>
          <p>
            تولید سوسیس و کالباس در شهرستان قابلیت دارد، البته این محصولات در
            داخل شهرستان مصرف زیادی ندارند و بازار مصرف برای این محصولات باید در
            خارج از شهرستان تامین شود و بیشتر برای عرضه در فروشگاه های زنجیره ای
            مزیت تولید دارد.
          </p>
          <p>
            محصولات باغی شهرستان برای تولید میوه‌ی خشک شده و همچنین چیپس میوه
            دارای مزیت است، البته این تولیدات بیشتر برای تامین نیاز شهرستان و
            استان و نهایتا سوغاتی که مسافران از این منطقه می برند است و امکان
            تولید بیشتر وجود ندارد.
          </p>
          <p>
            پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن در كشور
            نمي‌گذرد و در همین مدت هم توانسته جاي خود را در بازار باز كند. زیرا
            اين پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فراورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و
            ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های
            موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود اما اين مواد
            در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين پودر، نداشتن
            مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب، ماندگاري
            كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده بيشتري در
            ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و دارویی
            دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این محصول
            می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده، سوپ‌های
            آماده، اسنک‌ها (شامل پفک، چیپس،...) و... اشاره نمود. به طور کلی می
            توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف استفاده
            می‌شود.رب گوجه فرنگی یکی از محصولاتی است که جایگاه ویژه ای در سبد
            خانوارهای ایرانی دارد. بنابراین حتی راه اندازی یک کارگاه کوچک تولید
            رب می تواند حتی در کوتاه مدت سود قابل توجهی را برای سرمایه گذار
            ایجاد کند.
          </p>
          <p>
            تولید خیارشور از خطوطی است که توجیه اقتصادی دارد. خط تولید خیار شور
            به دلیل سرمایه نسبتا کم در مقایسه با دیگر خطوط تولید از یک سو و مواد
            اولیه تولید شده در داخل شهرستان از سوی دیگر فرصتی مناسب در مورد
            سرمایه گذاری است.
          </p>
          <p>
            با توجه به تولید فندق در این شهرستان و مزیتی که در افزایش تولید این
            محصول وجود دارد، فراوری آن دارای مزیت است. محصولات قابل فراوری از
            فندق از جمله فندق خندان ،عصاره فندق ،مغز فندق بسته بندی شده ، دراژه
            عسلی، شیرین شده، نمکی یا طعم دار ، بلغور وکره فندق و... است. ایجاد
            واحدی برای این تولیدات در الیگودرز مزیت دارد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            حوضچه های پرورش ماهی از چند سال پیش تاکنون در شهرستان بیشتر شده است
            و تولید ماهیان قزل آلای رنگین کمان و انواع کپور انجام می شود. در
            واقع میزان آب های زیرزمینی شهرستان و همچنین چشمه ها و رودهای
            شهرستان، قابلیت پرورش ماهی را ایجاد می کند و ماهیان پرورش داده شده
            علاوه بر تامین نیاز شهرستان های اطراف، به کشور های حوزه ی خلیج فارس
            نیز صادر می شوند ؛ بنایراین افزایش فعالیت در این حوزه مزیت دارد
          </p>
          <p>
            ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است. قزل آلا
            یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ مقاومت بدن
            در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن موجود در
            قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد. بنابراین نقش مهمی
            در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج مطالعات
            نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان قلب را در
            بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل توجهی
            بکاهد؛ بنابراین این نوع ماهی طرفداران زیادی در بین مردم دارد؛ لذا
            راه اندازی پرورش آن، علاوه بر ایجاد اشتغال پایدار، سوددهی خوبی را
            خواهد داشت.
          </p>
          <p>
            ماهی کپور عمده‌ترین گونه در بین ماهیان گرم‌آبی است. این ماهی در
            مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد.
            ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند درآمدزا باشد.
          </p>
          <p>
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی در کشور رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده
            است. به‌طوری‌که امروزه شاهد آن هستیم که در بسیاری از شهرها، چندین
            مغازه به خرید و فروش این آبزیان مشغول هستند. از آنجایي كه كشور ما،
            از لحاظ اقليم و موقعيت جغرافيايي در خاورميانه، داراي موقعيت بسيار
            مناسبی است، امكان توليد و صادرات به کشورهای دیگر فراهم است. میزان
            سودی که به دست می‌آید، نسبت به سرمایه‌ای که در ابتدا گذاشته می‌شود،
            زیاد است. پرورش ماهیان زینتی نیاز به آب کم‌تری دارد و از آب‌های
            شهری، می‌توان برای تولید آنها استفاده کرد. با توجه به اینکه آب های
            شهرستان شیرین هستند می توان گونه های دم شمشیری، گوپی و زبرا را در
            شهرستان پرورش داد.
          </p>
          <p> </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با توجه به حجم تولید حبوبات در شهرستان الیگودرز، بسته بندی این
            محصولات دارای مزیت است و می توان در این زمینه فعالیت موثری انجام
            داد.{" "}
          </p>
          <p>
            با توجه به اینکه تولیدات عسل در شهرستان زیاد است و بیشتر این عسل ها
            به خوانسار برای بسته بندی ارسال می شوند، ایجاد واحد بسته بندی عسل در
            شهرستان دارای مزیت است و زمینه انجام فعالیت وجود دارد.{" "}
          </p>
          <p>
            بسته بندی گوشت قرمز تولید شده در شهرستان به جای فروش لاشه ای، برای
            شهرستان مزیت ایجاد می کند، در واقع تامین نیاز کشور به گوشت می تواند
            توسط این شهرستان نیز صورت بگیرد و از واردات گوشت جلوگیری شود. مشکل
            اصلی در کشور ما در زمینه ی تامین مواد غذایی مورد نیاز این است، که از
            استان هایی که از مرکز کشور دور هستند خیلی برای تامین نیاز استفاده
            نمی کنند.
          </p>
          <p>
            با توجه به حجم زیاد تولید ماهی در شهرستان الیگودرز و همچنین قابلیتی
            که برای افزایش فعالیت در این حوزه وجود دارد، بسته بندی ماهی به صورت
            فیله و عرضه به فروشگاه ها و همچنین با توجه به ارسال این محصول به
            کشور های اطراف، مزیت بسته بندی برای شیلات بیشتر می شود.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            در شهرستان الیگودرز به دلیل فعالیت بسیار زیاد در حوزه ی دامداری و
            کشاورزی، بخش طیور دچار کم لطفی شده است، در حالی که پتانسیل های زیادی
            به لحاظ اقلیم آب و هوایی در این شهرستان برای پرورش طیور وجود دارد.
            برای ایجاد واحد های صنعتی در خصوص پرورش بیشتر ماکیان در شهرستان مزیت
            وجود دارد؛ زیرا به تازگی برای مصرف گوشت این پرنده ها در داخل کشور و
            کشور های اطراف بازار فروش خوبی به وجود آمده است.{" "}
          </p>
          <p>
            پرورش مرغ های گوشتی شهرستان در مرغداری های صنعتی انجام می شود، در
            واقع میزان مرغ های تولید شده در حدی است که برای تامین نیاز شهرستان
            استفاده شود و در حال حاضرجهاد کشاورزی مجوز احداث مرغداری های گوشتی
            را صادر نمی کند، تا تعداد مرغداری ها افزایش یابد؛ ولی برای احداث
            مرغداری های مرغ تخم گذار در شهرستان قابلیت وجود دارد.{" "}
          </p>
          <p>
            پرورش سایر ماکیان نظیر بلدرچین، بوقلمون، کبک و شترمرغ در شهرستان به
            صورت سنتی و نیمه صنعتی انجام می شود و پرورش تمام این گونه ها دارای
            اولویتی یکسان هستند.
          </p>
          <p>
            بلدرچین پرنده‌ای پرجنب و جوش از خانواده ماکیان و زیرخانواده
            کبک‌سانان است و دارای گوشت بسیار لذیذ، خوش‌طعم و مقوی است. دلیل طعم
            مطبوع گوشت این پرنده وحشی، جست‌و‌خیز فراوان و پروازهای متناوبی است
            که در طول حیات خود انجام می‌دهد. با توجه به موفقیت واحد های پرورش
            بلدرچین موجود، ایجاد چنین کسب و کاری، بازدهی بالایی خواهد داشت.
          </p>
          <p>
            گوشت بوقلمون دارای خواص غذائي ويژه ای است و محدوديت مصرف خاصي نيز
            ندارد؛ بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب قیمتی بیشتر
            و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت نسبتاً بالای
            این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان کمتر
            است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت
            تولید و عرضه بیشتر را دارد. در وضعیت مناسبی قرار دارد. با پرورش کبک
            به‌صورت صنعتی می‌توان بخشی از نیاز کشور در حوزه گوشت را تأمین کرد و
            از میزان واردات به داخل کشور کاست.
          </p>
          <p>
            مصرف گوشت شترمرغ به دلیل کم چرب بودن و پایین بودن میزان کلسترول نسبت
            به سایر گوشت های قرمز از سلامت ویژه‌ای برخوردار است. با توجه به
            بازار خوبی که برای گوشت شتر مرغ در خارج از استان و کشور وجود دارد و
            همچنین قابلیت اقلیمی و آب و هوایی بیشتر مناطق کشور که برای پرورش این
            گونه مساعد است، پرورش شترمرغ در واحد های صنعتی و نیمه صنعتی دارای
            مزیت است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            در این بخش تولیداتی که خیلی به چشم می آیند، محصولات گلخانه ای هستند
            که بیشتر تولید صیفی جات و گل های زینتی را انجام می دهند.
          </p>
          <p>
            گلخانه یکی از راه حل های مدرن برای مبارزه با سرما، گرما و کم آبی است
            و در بسیاری از مناطق که دارای آب و هوای سرد یا گرم هستند و یا با
            مشکل کم آبی روبه رو هستند، احداث گلخانه می تواند بهترین گزینه برای
            تولید بعضی از محصولات در این مناطق باشد. کشاورزی در گلخانه ها نسبت
            به کشاورزی در فضای آزاد و در زمین های کشاورزی دارای دردسر و مشکلات
            کمتری است، به علاوه بازه ی زمانی برای به ثمر نشستن و برداشت محصولات
            نیز نسبت به کشاورزی سنتی، کوتاه تر است.
          </p>
          <p>
            {" "}
            تولیدات انواع صیفی جات اعم از خیار، گوجه، بادمجان، لوبیا سبز، انواع
            کلم، نخود فرنگی، کدو سبز، انواع فلفل و هویج در شهرستان به صورت آزاد
            وگلخانه ای انجام می شود. بعضی از این صیفی جات نظیر خیار و گوجه دارای
            مزیت بیشتری هستند؛ زیرا این محصولات در سال های اخیر به کشور های
            اطراف و استان های مجاور نیز صادر می شوند و برای تولید بیشتر در این
            زمینه در شهرستان قابلیت خیلی خوبی وجود دارد.{" "}
          </p>
          <p>
            گلخانه های تولید گل های زینتی نظیر رز، محمدی و بامبو در شهرستان وجود
            دارد و در واقع تمام این گل ها به کشور های اطراف صادر می شوند و برای
            فعالیت در این حوزه با توجه به سودآوری خوب، قابلیت وجود دارد.{" "}
          </p>
          <p>
            با توجه به شرایط زمین های این منطقه و عدم وجود مشکل در کم آبی، می
            توان برای فعالیت در حوزه‌ی باغداری و میوه های سر درختی فعالیت گسترده
            ای انجام داد؛ ولی در این منطقه تولید انبوه گردو و بادام انجام می شود
            و سایر میوه ها نظیر هندوانه، سیب، زردآلو، گیلاس، آلبالو و هلو بیشتر
            برای تامین نیاز های شخصی استفاده می شود. دلیل فعالیت کمتر در حوزه ی
            احداث باغات این است است که بدلیل سرمای شدید، اکثر اوقات میوه ها دچار
            سرما زدگی می شوند.{" "}
          </p>
          <p>
            گردو، درختی چندساله و مقاوم است که پس از رشد کامل هر درخت تا 18
            کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که هم
            در داخل کشور طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد.
            همچنین در صورت احداث باغ گردو، تا سال های سال نیاز به سرمایه گذاری و
            کشت دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی است و تا ده
            ها سال قابلیت برداشت دارد. میوه گردو هم جز معدود میوه هایی است که
            هیچ گونه نیازی به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری
            طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد.در ضمن
            چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و
            اشیا دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون داخلی منزل و ساخت
            روکش های چوب بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت بوده
            و مقاومت مناسبی در برابر فشار، خمش، رطوبت و کشش دارد. با توجه به
            موارد گفته شده، گسترش باغات گردو از مزیت هایی است که ارزش افزوده
            زیادی را به دنبال دارد.
          </p>
          <p>
            در چندسال اخیر کاشت درختان دیم و همچنین محصولات دیم بسیار پراهمیت و
            موردتوجه قرار گرفته است. در بین درختان دیمی که کاشته می‌شود درخت
            بادام ازلحاظ میزان مقاومت در برابر خشکی و بی‌آبی بسیار مقاوم است.
            این محصول در حال حاضر با قیمت خوبی در بازار خریدوفروش می‌شود.
            بنابراین اگر این درختان برای تولید محصول به صورت دیم انتخاب شوند،
            حتماً بعد از چند سال یک باغ خوب و ثمرده ایجاد می شود، که حتی اگر
            خشک‌سالی هم باشد بازهم چون باغ به‌صورت دیم هست سوددهی خواهد داشت.{" "}
          </p>
          <p>
            یکی از محصولاتی که در شهرستان قابلیت تولید دارد، فندق است. با توجه
            به شرایط خاک شهرستان که شنی-ماسه‌ای است، میزان آب ها که مناسب است و
            در نهایت رطوبت مناسبی که شرایط کشت را تسهیل می کند، قابلیت کشت بیشتر
            وجود دارد.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            الیگودرز درست در شرقی‌ترین قسمت‌های استان لرستان قرار دارد و آب و
            هوایش زبانزد خاص و عام شده و به عروس استان لرستان نیز مشهور است.{" "}
          </p>
          <p>
            الیگودرز دارای مکان‌های تفریحی بسیاری از جمله پیست اسکی تمندر
            الیگودرز، دهکده گردشگری سد حوضیان، آبشار آب‌سفید، هفت چشمه روستای
            گشان، باغات و مناظر بکر گیلان، چشمه عسلی، مزراع بید. دشت لاله‌های
            واژگون زرد گشان، شکارگاه دره جری، دریاچه شط تمی، دریاچه سد خان آباد،
            چشمه آسار و سراب شاهمکان در منطقه شول‌آباد، رود و دریاچه سده حوضیان،
            رودخانه ماهیچال، طبیعت قالی کوه، رودخانه مور زری در بخش زلقی، غار
            تمندر، جنگل‌های بلوط و گردو سرچشمه دورک، گایکان، دره دورک، دشت
            لاله‌های واژگون در روستای دالانی، دره دایی ، دره حیدر، گیگوران
            می‌باشد و همچنین روستای چقاگرگ که از قدیمی‌ترین روستاهای بربرود است
            و تپه خلیل خان آسترکی در آن قرار دارد. در شمال این شهر بقایای قلعه
            مندیش و در جنوب غربی و شرقی این شهر تپه‌های تاریخی وجود دارد، همچنین
            در ضلع جنوبی شهر، پارک جنگلی بنفشه روی تپه یال احداث شده‌است.{" "}
          </p>
          <p>
            با توجه به وجود جاذبه های طبیعی در این شهرستان، در فصل های بهار،
            تابستان و پاییز بازدید به میزان زیاد صورت می گیرد. در شهرستان اماکن
            تفریحی، اقامتگاه ها و همچنین امکانات رفاهی خوبی وجود دارد، البته
            برای احداث شهربازی، تله کابین، مجتمع های رفاهی، احداث هتل و در نهایت
            ایجاد بومگردی در شهرستان مزیت وجود دارد.
          </p>
          <p>
            علاوه بر فعالیت در حیطه ی گردشگری، ایجاد فروشگاه های زنجیره ای،
            مغازه هایی برای کارهای خدماتی نظیر مکانیکی و خیاطی نیز دارای مزیت
            است.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            در مورد مهمترین سوغات الیگودرز می توان به صنایع دستی شامل جاجیم
            (گونه‌ای زیرانداز دو رویه، دست بافته ای پشمین، منقّش و غالباً مخصوص
            نواحی سردسیر است)، گلیم (نوعی فرش بدون پرز است که با درگیری تاروپود
            به یکدیگر ایجاد می شود)، گیوه (نوعی پاپوش مردانه است که رویه آن را
            از ریسمان و نخ پنبه ای بافته و از چرم یا از لته های به هم فشرده می
            سازند) و چوقا یا چوخا (بالاپوشی مردانه با خطوط سفید و سیاه، بدون
            آستین و جلو بازاست و بلندای آن تا بالای زانو می رسد) اشاره کرد.{" "}
          </p>
          <p>
            علاوه بر موارد گفته شده سیم بافی، تابلو فرش، قالی بافی و قلم زنی نیز
            انجام می شود؛ ولی این تولیدات بیشتر به صورت خانگی و محدود انجام می
            شوند.
          </p>
          <p>
            از بین تمام صنایع دستی که گفته شد، تولید تابلو فرش و گلیم با توجه به
            بازار فروش بهتر، دارای مزیت هستند. البته نکته ای که در خصوص صنایع
            دستی تولیدی وجود دارد، این است که باید بازار فروش مناسب فراهم شود و
            اگر بازارچه هایی برای ارائه ی صنایع دستی وجود داشته باشد، شرایط خوبی
            را برای فروش و به معرض نمایش گذاشتن محصولات تولیدی می کند.{" "}
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            شهرستان الیگودرز به واسطه کوهستانی بودن و وجود کوه های فراوان در
            اطرافش، از دیرباز خاستگاه انواع معادن سنگ بوده و بیشترین تراکم و با
            کیفیت ترین سنگ های تزئینی را در استان لرستان دارد. از این رو در کنار
            استخراج سنگ، می توان از کارخانجات مدرن سنگبری، ایجاد صنایع فرآوری و
            تبدیلی مواد معدنی استفاده کرد، به عنوان مثال تولید پودر مش از سنگ
            های شهرستان دارای مزیت است و هنوز روی این مورد فعالیتی انجام نشده
            است و می توان با ایجاد کارخانه ای این محصول را تولید و صادر کرد.{" "}
          </p>
          <p>
            یکی دیگر از فعالیت هایی که در این شهرستان دارای مزیت است، تولید آب
            معدنی است. در این شهرستان باتوجه به چشمه هایی که وجود دارد، هنوز
            فعالیتی در خصوص تولید آب معدنی صورت نگرفته است و احداث این واحد از
            جهت تامین ماده ی اولیه نیز دور از دسترس نیست. البته احداث کارخانه ی
            تولید آب معدنی نیازمند طی کردن بروکراسی های اداری و اخذ مجوز است.{" "}
          </p>
          <p>
            در شهرستان الیگودرز یک شهرک صنعتی دایر است و صنایع فعال آن شامل
            کارخانه های فولاد الیگودرز که تولید میلگرد و قطعات آهنی دارد، تولید
            بلور و شیشه الیگودرز، پمپ سازی و تولید تیرولین بنزین هستند.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
