import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-27"].cities["IR-2715"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        services: "خدمات",
        birds: "طیور",
        fisheries: "شیلات",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان قائمشهر یکی از شهرستان‌های استان مازندران است. مرکز این
            شهرستان شهر قائم‌شهر است. این شهر دارای مساحت ۴۵۸٫۵ کیلومتر مربع است
            که ۱٫۹۳ درصد کل مساحت استان را به خود اختصاص داده‌است. شهرستان قائم
            شهر از جنوب با شهرستان سوادکوه، از شمال با شهرستان جویبار، از شرق با
            شهرستان ساری و از غرب با شهرستان بابل هم‌مرز است. شهرستان قائم‌شهر
            دارای ۲ شهر، ۲ بخش، ۶ دهستان، ۱۵۶ آبادی دارای سکنه و ۳ آبادی خالی از
            سکنه است.
          </p>
          <p>
            جمعیت این شهرستان طبق سرشماری سال 1395، 309199 نفر است. میانگین دمای
            سالانه این شهرستان 7/16 و بارش سالانه آن 9/724 میلی متر است. میزان
            بارش باران و رطوبت در این شهرستان زیاد بوده و قسمت‌های جنوبی شهرستان
            پوشش کوهپایه‌ای داشته و مرتفع است که باعث شده آب و هوای سردتر و
            کوهستانی و زمستان‌های بارانی و برفی در قائم شهر حاکم شود. شکل زیر
            موقعیت شهرستان قائمشهر را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در سطح گسترده ای در
            کشور انجام می شود و در نتیجه ی انجام این حرفه، سود اقتصادی خوبی کسب
            شده است. از آن جایی که حوزه دامداری با یکی از مهم ترین نیاز های
            انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط است،
            رونق بسیار خوبی دارد. فعالیت در این حوزه شغلی و افزایش بهره وری در
            آن، می تواند از راهکارهای کاهش وابستگی به درآمد نفتی باشد و عاملی
            برای توسعه صنایع غذایی، تبدیلی و تکمیلی کشور محسوب شود.
          </p>
          <p>
            دامداری از مشاغل اصلی مردم شهرستان قائمشهر (خصوصا مردم روستاها) است.
            بیشتر دامداری انجام شده در شهرستان به صورت سنتی است و تعداد کمی نیز
            دامداری صنعتی وجود دارد. با توجه به وجود مراتع طبیعی وچراگاه های
            باکیفیت، زمین مناسب جهت کاشت علوفه و وجود مراتع جنگلی در حاشیه
            روستاها، پرورش هر دونوع دام سنگین (مانند گاو) و سبک (مانند گوسفند)
            بازدهی بسیار خوبی داشته است. به طوری که سالانه مقدار زیادی گوشت و
            شیر تولید می شود. باتوجه به دلایل فوق گسترش پرورش دام سبک و سنگین در
            این شهرستان صرفه اقتصادی خوبی خواهد داشت.{" "}
          </p>
          <p>
            به صورت کلی پرورش گوسفند نسبت به سایر حیوانات، بیشتر مورد توجه
            دامداران قرار گرفته؛ زیرا توان گوسفند برای تحمل اقلیم های متفاوت
            بیشتر است، جیره غذایی کمتر و در نتیجه هزینه کمتری نیاز دارد، تمامی
            فرآورده های دامی مانند گوشت، شیر، ماست، کره، و حتی پشم و پوست دام
            پرکاربرد هستند و فروش این فرآورده ها در تمامی روزهای سال انجام
            می‌شود. قیمت گوشت گوسفند بالا است و به علاوه اجزای گوسفند مانند دل،
            قلوه، جگر، سیرابی، کله پاچه، خوش گوشت و … نیز قابل فروش هستند. خرید
            دام برای قربانی کردن در ایام مذهبی مانند عید قربان و … موجب رونق این
            کسب و کار می‌شود؛ بنابراین گسترش پرورش گوسفند سوددهی خوبی را خواهد
            داشت.
          </p>
          <p>
            همچنین امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به
            گوشت و مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای
            افراد جامعه، پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی
            غذایی کشور، امری لازم و ضروری است. گاوهای بومی ایران به لحاظ تنوع و
            اختلاف ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در
            آن ها طی قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان
            یک منبع عظیم تولید شیر و گوشت می تواند نقش موثر در تامین مواد
            پروتئین حیوانی و اقتصاد جامعه ایفا نماید. در ضمن به عنوان مثال طبق
            آماری که اخیرا تهیه و ارائه شده است حدود 95.5% شیر مصرفی و حدود 50%
            گوشت مصرفی انسان در سطح جهان از گاو به دست می آید. پوست گاو نیز به
            عنوان یک محصول با ارزش دامی امروزه به میزان 10 تا 20 درصد مصارف چرم
            سازی را تامین می کند، حتی شاخ و سم و فضولات حیوان نیز ارزش اقتصادی
            داشته و به روش های مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            همانطور که می دانیم برای دامداری سنتی ریسک کمتری نیاز است اما سود
            حاصل از دامداری صنعتی در صورت رعایت اصول، بسیار بیشتر است. ضمن اینکه
            در مقايسه قيمت تمام شده محصولات دامي در دو روش سنتي و صنعتي مي توان
            گفت در دامداري هاي سنتي چون نگاه توليد، معيشتي و خانوادگي است، هزينه
            هاي نيروي انساني را لحاظ نمي كنند و تصور اذهان بر اين است كه قيمت
            تمام شده نسبت به دامداري هاي صنعتي پايين تر است، اما اگر بازده توليد
            و ميزان خروجي محصولات در كنار هم قرار بگيرد، خلاف اين اثبات خواهد
            شد. برای مثال يك گوساله بومي در يك دامداري سنتي طي يك دوره شيردهي دو
            تن شير مي دهد، اما توليد يك گاو اصيل در دامداري صنعتي۸تن شير است.
          </p>
          <p>
            در دام سبك نیز چنين تصوراتي وجود دارد و به اعتقاد سنتي ها با تأمين
            علوفه از مراتع، قيمت تمام شده گوشت نسبت به واحدهاي صنعتي پايين تر
            است اما اين كه دامدار براي رسيدن به مرتع بايد چه هزينه اي را متقبل
            شود، محاسبه نمي شود. علاه بر مطالب گفته شده در خصوص مزیت بالاتر
            سرمایه گذاری در زمینه دامداری صنعتی، باید گفت دامداری سنتی درحال
            حاضر نیز بسیار زیاد است و مکانیزه کردن آن در این شهرستان سوددهی
            بهتری دارد.{" "}
          </p>
          <p>
            تنوع آب و هوایی در شهرستان قائمشهر باعث شده تا زنبورداری وضعیت خوبی
            داشته باشد. به صورت کلی زنبورداری حرفه ای است که سرمایه اولیه کمی
            نیاز است ولی سود بالایی دارد وگسترش آن در شهرستان قائمشهر باتوجه به
            شرایط ذکر شده، توجیه اقتصادی دارد. مسلما اتکا به درآمدهای نفتی
            همیشگی نیست و یکی از راهکارهای توسعه اقتصادی کشور، توجه به صادرات
            غیر نفتی است. پرورش زنبور عسل از این نوع بوده که می تواند سود خوبی
            به همراه داشته باشد. باردهی گل ها و میوه ها با گرده افشانی توسط
            زنبور عسل افزایش می یابد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از شیوه های کسب درآمد در مناطقی مانند قائمشهر است که
            اقلیم شهرستان و خاک حاصلخیز آن باعث رونق این حرفه شده است. باغداری
            در قائمشهر و خصوصا در زمینه تولید مرکبات، نقش مهمی را در اقتصاد این
            شهرستان ایفا می کند. همانطور که گفته شد مرکبات، محصولات عمده تولیدی
            در زمینه باغداری این شهرستان هستند. کیفیت محصولات مرکبات ایران و
            خصوصا شهرستان های شمالی کشور، بسیار بالا ارزیابی می شود و استاندارد
            های لازم برای صادرات و ارزآوری را داراست. همچنین احداث باغ مرکبات در
            مقیاس های بزرگ تر، باعث اشتغال چندین نفر نیز می شود. مرکبات تولید
            شده در این شهرستان شامل پرتقال، نارنگی ونارنج است که پرتقال تولید
            بسیار بیشتری نسبت به سایر مرکبات دارد. تولید پرتقال بیشتر با هدف
            افزایش صادرات آن، سود بسیار خوبی دارد. درواقع بهتر است در کنار تولید
            این نوع مرکبات، به راه های افزایش صادرات آن(خارج از کشور و سایر
            شهرستان های کشور) نیز فکر شود. برای مثال می توان پرتقال تولید شده را
            به کارخانه های تولید کنسانتره پرتقال ارسال و درآمد بسیار خوبی کسب
            کرد.
          </p>
          <p>
            افزایش باغات نارنگی و نارنج نیز دارای مزیت است. نارنگی به عنوان میوه
            ای با خواص زیاد، با استقبال بسیار خوبی مواجه است و قیمت نسبتا خوبی
            نیز دارد و ازآن جایی نارنج نیز بازار فروش بسیار خوبی در بین مردم و
            رستوران های کشور دارد، تولید بیشتر آن به صرفه است. همچنین شکوفه های
            درخت نارنج نیز در بهار، تحت عنوان بهارنارنج استفاده های بسیاری دارد.
            بهار نارنج در عطرسازی و ساختن اسانس، انواع نوشیدنی های فصلی و
            عرقیجات و تهیه مربا، گز، سوهان و ... کاربرد بسیار دارد.{" "}
          </p>
          <p>
            قارچ از محصولات دیگری است که در سالن های بزرگی در شهرستان پرورش می
            یابد و بازار مصرف خوبی نیز در این شهرستان برای آن وجود دارد. به صورت
            کلی پرورش قارچ شرایط آب و هوایی خاصی نمی خواهد و برای این کار سرمایه
            زیادی نیاز نیست. از این رو گسترش پرورش آن در شهرستان دارای مزیت است.
          </p>
          <p>
            توت فرنگی از جمله صیفی جاتی است که در این شهرستان به میزان محدودی
            کاشته می شود و از میوه های محبوب در بین ایرانیان است. این محصول از
            جمله میوه های لوکس است که قیمت نسبتا بالایی دارد و تولید آن صرفه
            اقتصادی خوبی نیز خواهد داشت. متاسفانه ایران جایگاه خوبی در صادرات
            این محصول ندارد زیرا سرانه تولید این محصول پایین است. بنابراین با
            توجه به شرایط مطلوبی که در کشور و خصوصا در استان هایی مانند مازندران
            وجود دارد می توان با افزایش تولید آن، ایران را به یکی از قطب های
            صادرات توت فرنگی تبدیل کرد.
          </p>
          <p>
            صیفی جاتی نظیر گوجه و خیار و سبزیجات نیز از تولیدات باغی شهرستان
            هستند که کاشت آن ها سازگاری خوبی با اقلیم و خاک شهرستان دارد. برای
            این محصولات بازار فروش مناسبی در این شهرستان و دیگر شهرستان ها وجود
            دارد و از این جهت دغدغه ای وجود ندارد. زیرا در صورت تولید انبوه و
            نبود بازار فروش در داخل شهرستان می توان این محصولات را به خارج از
            شهرستان ارسال کرد. لازم به ذکر است صادرات سبزیجات تازه غیر منجمد
            بدلیل داشتن عمر کوتاه ریسکهای زیادی را برای فروشنده یا همان
            صادرکننده دارد و صادرکنندگان بایستی تجربه کافی در صادرات این محصول
            را داشته باشند و یا صادرات خود را از طریق شرکت‌های تخصصی در این
            زمینه انجام دهند.
          </p>
          <p>
            کاشت صیفی جاتی مانند توت فرنگی، گوجه و خیار علاوه بر فضای باز، در
            گلخانه نیز به خوبی جوابگوست. همچنین احداث گلخانه تولید سبزیجات نیز
            با دردسترس بودن زمین مناسب، خاک مطلوب و دسترسی به بازار فروش در سطح
            شهرستان، گزینه شغلی خوبی است. به صورت کلی گلخانه یکی از راه حل های
            مدرن برای مبارزه با سرما، گرما و کم آبی است و در بسیاری از مناطق که
            دارای آب و هوای سرد یا گرم هستند و یا با مشکل کم آبی روبه رو هستند،
            احداث گلخانه می تواند بهترین گزینه برای تولید بعضی از محصولات در این
            مناطق باشد. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در
            زمین های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی
            زمانی برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی،
            کوتاه تر است
          </p>
          <p>
            در شهرستان قائمشهر، نهال مرکبات، سیاه ریشه و نهال گوجه بری نیز تولید
            می شود. با توجه به تولید زیاد مرکبات و میوه های سیاه ریشه و همچنین
            تولید مناسب گوجه بری، نهال های تولید شده از بازارفروش خوبی برخوردار
            بوده و افزایش تولید نهال های نام برده شده علاوه بر تامین نیاز
            شهرستان قائمشهر می تواند باعث تامین نیاز سایر شهرستان های اطراف نیز
            بشود.
          </p>
          <p>
            میوه های دیگری مانند کیوی، هلو، شلیل، گوجه سبز، انار، خرمالو و انجیر
            نیز در شهرستان قائمشهر کاشته می شوند و میزان تولید مناسبی دارند.
            بررسی ها نشان می دهد ظرفیت خوبی برای گسترش تولید آن ها وجود دارد.
            تمام میوه های نام برده شده علاوه بر استقبال زیادی که به عنوان تازه
            خوری دارند، برای تولید بسیاری از فراورده ها نیز مورد استفاده هستند.
            بنابراین از بازارفروش خوبی برخوردار بوده و تولید آن ها سودآور است.
            امروزه كيوي كالايي كاملاً‌ اقتصادي تلقي مي‌شود و در مقايسه با ساير
            محصولات كشاورزي كه در شرايط آب و هوايي مشابه كيوي در كشور كشت
            مي‌شوند (نظير برنج و مركبات) بازدهي اقتصادي بالايي دارد .اين ميوه در
            ايران نسبت به ساير كشور ها از طعم خوبي برخوردار بوده و به لحاظ
            استفاده كم از سموم شيميايي (كشت ارگانيك) و همچنين از نظر زمان برداشت
            محصول در صورت رعايت استاندارد هاي بسته‌بندي و افزايش توان حمل و نقل
            كشور مي‌تواند جايگاه خود را در بازارهاي جهاني مستحكم نمايد. میوه
            کیوی و پوست آن دارای خواص بی شماری ( بسیار مفید برای پوست و مو ،
            لاغری ، یبوست و دیابت) است. قرار دادن کندوهای زنبور جهت گرده افشانی
            بهتر گل های کیوی و در نتیجه افزایش محصول تولید شده، از فواید کاشت
            این میوه است. همچنین این محصول را می توان بصورت فراوری شده میوه خشک
            نیز به بازار عرضه کرد.
          </p>
          <p>
            انار نیز از جمله محصولاتی است که مصرفش در سال های اخیر افزایش یافته
            است. خواص این میوه و ابعاد مختلف محصولی آن از دلایل افزایش مصرف است.
            از انار در تولید داروهای تقویتی و صنایع آرایشی و بهداشتی استفاده می
            شود. مصرف رب و آب انار نیز از گذشته رواج داشته و در سال های اخیر به
            اشکال متنوع و بهتری انجام می شود. نهال انار حداقل سه سال نیاز به رشد
            دارد و از سال چهارم به بعد شروع به باردهی می کند. درخت انار بیش از
            40 سال عمر مفید دارد و با آب و هوای خاصی در ایران سازگاری دارد. علی
            رغم اینکه در تمام کشور قابل کشت است ولی در برخی از مناطق انار مرغوب
            تری به دست می آید. درخت انار در مقابل کم آبی مقاوم است اما میزان و
            نوع آب در کیفیت و کمیت میوه آن تاثیر مهمی دارد.ایران نخستین صادر
            کننده انار بوده و ارزش غذایی و خواص انار باعث شده اروپایی ها به آن
            علاقه نشان دهند. کاشت انار فعالیتی درآمدزا است که با ارزیابی نیاز
            بازار، به روز رسانی فرآیند بسته بندی و جابجایی و ... می توان درآمد
            آن را افزایش داد.
          </p>
          <p>
            از ویژگی های بارز گیاه انجیر نیز می توان به نیاز آبی بسیار کم و
            سازگاری با محیط و استقامت در برابر گرما و خشک‌سالی اشاره کرد.
            ازآنجاکه باغ‌های انجیر معمولاً در دامنه‌های شیب‌دار احداث می‌گردند،
            احداث چنین باغ‌هایی علاوه بر ایجاد اشتغال و پوشش گیاهی مناسبی برای
            منطقه و بیابان‌زدایی می‌تواند به حفظ کنترل سیلاب، جلوگیری از فرسایش
            خاک و استفاده بهینه از آب باران کمک کند.
          </p>
          <p>
            در این شهرستان، گلخانه‌های دیگری وجود دارد که محصولات متنوعی همچون
            گل و گیاه زینتی، نهال میوه هایی مانند خرمالو، هلو، نارنج، پرتقال و
            نارنگی های اصلاح شده در آن‌ها پرورش داده می‌شود. احداث گلخانه جدید
            در زمینه های بیان شده درصورت بازاریابی در خارج از شهرستان به صرفه
            خواهد بود.{" "}
          </p>
          <p>
            در این منطقه تمشک جنگلی به میزان زیاد وجود دارد و علاوه بر آن ظرفیت
            خوبی نیز برای کاشت تمشک وجود دارد. تمشک به لحاظ مقاوم بودن در برابر
            سرما و بیماری‌ها به عنوان یک میوه ارگانیک می‌تواند جایگزین مناسبی
            برای محصولات باغی آسیب پذیر در برابر سرما و آفات باشد. توسعه کاشت
            تمشک به دلیل بازار پسندی و مصرف متنوع در صنایع غذایی سودآوری خوبی
            خواهد داشت.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            تولید بسیاری از کالاهای ضروری که نمی توان از سبد غذایی خانوارها حذف
            کرد در حوزه زراعت قرار گرفته است. در شهرستان قائمشهر تعداد زیادی از
            مردم به کشت محصولات زراعی اشتغال دارند. علاوه بر این ظرفیت خوبی برای
            توسعه کشت در این زمینه وجود دارد.
          </p>
          <p>
            {" "}
            برنج یا شلتوک عمده محصول زراعی این شهرستان است. وجود زمین‌های مرغوب
            وحاصلخیز، منابع آبی فراوان وکارخانجات تبدیلی ودردسترس بودن بازارهای
            هدف جهت فروش، سبب شده تا توسعه کشت این محصول همچنان سوددهی خوبی
            داشته باشد. مزیت دیگری که در رابطه با افزایش کشت برنج ایرانی مطرح
            است این است که با افزایش تولید برنج ایرانی، قیمت این محصول برای مصرف
            کننده مناسب تر، تمایل به برنج های خارجی، کمتر و واردات در این زمینه
            کاهش می یابد.
          </p>
          <p>
            شهرستان قائمشهر در زمینه کشت دانه های روغنی نیز مستعد است. برای مثال
            کلزا و سویا از دانه های روغنی هستند که کشت آن ها در شهرستان جواب می
            دهد و به میزان خوبی در شهرستان کشت می شوند و با توجه به وجود کارخانه
            های روغن کشی در شهرهای اطراف، توسعه کشت آن ها صرفه اقتصادی خوبی
            خواهد داشت. گیاه کلزا را می‌توان بین گندم و جو کاشت و مانع از رشد
            علف های هرز شد. کنجاله آن برای خوراک دام استفاده می‌شود و درضمن با
            هرآب وهوایی سازگار است. روغن کلزا به دلیل ترکیب مناسب، با کیفیت ترین
            روغن خوراکی است. دربین دانه های روغنی، کلزا به عنوان سومین گیاه عمده
            روغنی جهان پس ازسویا ونخل روغنی شناخته می شود، که نقطه امیدی جهت
            تامین روغن خوراکی کشور، محسوب می‌شود. تحقیقات دانشمندان نشان می ­دهد
            که دانه کلزا 40-30 درصد روغن و کنجاله‌اش50-40 درصد پروتئین دارد.
            شهرستان قائمشهر با توسعه تولید این محصول می تواند در این خودکفایی
            سهیم باشد و سود اقتصادی بسیار خوبی را نصیب خود کند.
          </p>
          <p>
            افزایش کشت سویا نیز جهت تامین نیازهای داخلی ضروری است. دانه سویا
            سرشار از پروتئین، چربی و عناصر معدنی است. سویا دانه ای روغنی است که
            از نظر گروه بندی مواد غذائی ، در گروه چربی ها قرار می گیرد. از این
            دانه ، همچون دانه های دیگر مانند دانه آفتابگردان، روغن گرفته می شود
            که دارای خواص بسیار زیادی است . در حال حاضر بسیاری از مردم ، دانه
            سویا را به عنوان یکی از اجزاء سبد آجیل خود مصرف می کنند و بسیاری از
            افراد نیز استفاده عام تری از پروتئین سویا دارند . تعدادی از مردم به
            مصرف سویا به جای گوشت چرخ کرده روی آوردند. این کسب و کار پردرآمد را
            می توان با سرمایه اولیه پایین و با یک کارگر راه انداخت و به سود خوبی
            دست یافت.
          </p>
          <p>
            کنجد نیز در این شهرستان قابلیت کشت دارد و و با وجود کارخانه های
            روغنی کشی، بازارفروش خوبی برای این محصول وجود خواهد داشت. کاشت کنجد
            به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک، نیاز به
            سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است. کنجد از آن
            دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول و بار قابل
            توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد، صرفه جویی
            در منابع آب است. این گیاه قادر است تا با جذب رطوبت باقیمانده در خاک
            رشد کند. همین امر موجب سازگاری کنجد با آب و هوای گرم می شود. ریشه
            های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری آن نقش موثری داشته
            و به عنوان یکی از گیاهان مناسب برای تناوب‌های زراعی در نظر گرفته می
            شود. همچنین در بعضی از مناطق این گیاه به عنوان کود سبز کاشته می شود.
            کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل فروشی ها، تهیه عطرها،
            به عنوان حلال در داروسازی و... مورد استفاده قرار می‌گیرد. صادرات
            ارزش افزوده و فرآوری های کنجد، می تواند هدف تولید انبوه کشاورزان
            باشد. از همین رو نگرانی ها برای بازاریابی این محصول نسبت به سایر
            محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم وجود ماشین‌آلات
            کاشت و برداشت دانه های روغنی بوده ودرصورت تامین این ماشین آلات،
            تولید کمی وکیفی محصول درسطح منطقه میتواند از رشد قابل توجهی برخوردار
            شود.
          </p>
          <p>
            ذرت علوفه ای نیز در شهرستان تولید می شود و وجود زمین های فراوان جهت
            کشت این محصول و وجود دامداری‌های زیاد برای خرید این محصول باعث شده
            تا افزایش کشت ذرت علوفه ای درآمدزایی خوبی داشته باشد. ذرت علوفه‌ای
            با داشتن ویژگی‌هایی چون عملکرد بالا و همچنین نیاز به مصرف کم آب،
            بسیار مناسب برای کشت در نقاط مختلف کشور است. با کشت ذرت علوفه علاوه
            بر صرفه‌جویی در مصرف آب می‌توان نیاز کشاورزان را در تولید خوراک دام
            برطرف کرد. علاوه بر آن، این گیاه در صنعت غذایی، شیمیایی و دارویی نیز
            از اهمیت ویژه ای برخوردار است.
          </p>
          <p>
            سیر و پیاز به عنوان محصولات پراستفاده در بین خانوارها در شهرستان
            قائمشهر کشت می شوند و افزایش کشت آن ها بازدهی خوبی خواهد داشت. پياز
            محصولی است که به صورت یک‌ساله كشت می‌شود. این گیاه متعلق به فصل خنک
            است و بهترین دما برای جوانه زدن بذر پیاز 18 درجه سانتی‌گراد و حداقل
            و حداکثر دما برای این مرحله از رشد به ترتیب 7 و 29 درجه سانتی‌گراد
            است. این محصول از مهم‌ترین محصولاتی است که در سطح وسیعی در تمام دنیا
            کشت می‌گردد و به‌عنوان چاشنی و طعم‌دهنده در اکثر غذاها استفاده
            می‌شود و دارای مصارف پزشکی و دارویی متعددی است؛ بنابراین بازار مصرف
            خوبی داشته و توسعه آن توجیه اقتصادی دارد.
          </p>
          <p>
            سیر گیاهی است که نیاز کمی به آبیاری دارد و در طول زمستان آب مورد
            نیاز آن از نزولات جوی تأمین می شود. همچنین این گیاه نسبت به سایر
            محصولات، آفت و بیماری کمتری دارد و از محصولاتی است که راحت‌تر و زمان
            طولانی تری انبار می‌شود.
          </p>
          <p>
            به صورت کلی اقلیم ایران یکی از مناسب‌ترین اقلیم‌ها برای پرورش گیاهان
            دارویی است. تقاضای مصرف گیاهان دارویی به علت روی گردانی از داروهای
            شیمیایی و یا حتی استفاده شدن برخی از این محصولات در تولیدات
            کارخانه‌های بزرگ دارویی همواره رو به افزایش است. گیاهان دارویی
            گونه‌ها و مصارف مختلفی دارند. از این گیاهان نه تنها برای درمان
            بیماری‌ها بلکه در صنایع کنسروسازی، نوشابه سازی، ‌عطر سازی و غذایی
            نیز استفاده می‌شود.
          </p>
          <p>
            شهرستان قائمشهر در زمینه کشت گیاهان دارویی نیز مستعد است و می توان
            در این زمینه فعالیت های موثری انجام داد. آویشن، گوجی بری و شنبلیله
            انواعی از گیاهان دارویی شهرستان قائمشهر هستند. آویشن قائمشهر نسبت به
            دیگر آویشن ها، کیفیت مطلوبی دارد و می توان آن را جزء آویشن های برتر
            ایران تلقی کرد. در واقع شرایط آب و هوایی شهرستان قائمشهر، قابلیت
            بسیار خوبی برای کشت این گیاه خوش طعم و با خواص فراوان ایجاد کرده
            است.
          </p>
          <p>
            گوجی‌بری نیز نوعی گیاه مثمر دارویی با ارزش افزوده بالاست که برای
            نخستین‌بار در ایران وارد عرصه کشاورزی مازندران شده و در شهرستان
            قائمشهر نیز کشت شده است. یکی از ویژگی های گیاه مثمر گوجه بری، تحمل
            بالای آن در برابر سرما تا 27 درجه زیر صفر است. این گیاه در تمامی
            مناطق ایران به جز مناطق جنوبی که دارای آب و هوای بسیار گرم است، قابل
            کشت و ثمردهی است. نهال گوجه بری در سال سوم به ثمر می نشیند و در
            نخستین سال پنج کیلوگرم میوه تازه یا یک کیلوگرم میوه خشک می دهد.
            پاکسازی پوست، محافظت از دستگاه ایمنی بدن، ضدپیری، کاهش دردهای بدن،
            کاهنده‌ی کلسترول و تری‌گلیسرید خون از خواص دارویی این گیاه است.
          </p>
          <p>
            شنبلیله یک گیاه دارویی محبوب است که خواص دارویی و کاربرد های مختلفی
            دارد. برگ‌ها و دانه‌های این گیاه، هر دو به داشتن خواص ضدمیکروبی،
            آنتی‌اکسیدانی، ضددیابتی، ضدالتهابی و ضدویروسی معروف هستند.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            صنعت تولید غذا، ازنمونه فعالیت‌های توانمند در کشور به شمار می‌رود،
            عرصه ‌ای که در صورت حمایت و برنامه‌ریزی می ‌تواند به قطبی تأثیرگذار
            در توسعه صادرات غیر نفتی تبدیل شود. در سایه صنعت مواد غذایی، می‌
            توان به گردش مالی بسیار بالا، سود آوری قابل توجه و توسعه صادراتی
            مضاعف رسید و طبیعتا مجموعه این موارد روند توسعه اقتصادی کشور را
            بهبود می بخشند. در شهرستان قائمشهر پتانسیل های بسیار خوبی برای ایجاد
            صنایع غذایی وجود دارد که می توان از آن ها ها بهره برد. البته در
            زمینه صنایع غذایی فعالیت هایی در این شهرستان انجام شده است که در
            ادامه به آن ها اشاره می شود.
          </p>
          <p>
            واحد صنعتی تولید کیک و کلوچه و کارخانه کنسروسازی که انواع کنسرو ها
            را تولید می کند از جمله صنایع غذایی شهرستان قائمشهر هستند.{" "}
          </p>
          <p>
            از جمله مشاغل پیشنهادی در حوزه صنایع غذایی می توان به تولید لبنیات
            صنعتی اشاره کرد. با وجود دام های فراوان در این منطقه و تولید شیر،
            راه اندازی این واحد از قابلیت های شهرستان است. البته در حال حاضر
            تولید لبنیات سنتی در این شهرستان انجام می گیرد.
          </p>
          <p>
            شهرستان قائمشهر در حوزه صنایع غذایی مربوط به میوه های تولیدی ضعیف
            عمل کرده است و نیاز به توسعه در این زمینه احساس می شود. برای مثال
            مرکبات تولیدی در شهرستان به صورت خانگی فرآوری می شوند درصورتی که
            میزان تولید مرکبات در شهرستان قابلیت ایجاد واحدی صنعتی برای تولید
            آبمیوه را فراهم کرده است. آبمیوه تهیه شده از انواع میوه، از نظر
            سلامتی ارزش غذایی بالایی دارد و بر این اساس میزان مصرف آن در کشورهای
            مختلف جهان دائما در حال افزایش است. صنعت آبمیوه در هر کشوری از صنایع
            اساسی در بخش غذایی به شمار می‌رود و این موضوع موجب شده تا بازار
            جهانی انواع آبمیوه و کنسانتره بسیار پررونق و گرم باشد. اما نکته ای
            که بر افزایش بازارفروش آبمیوه تاثیر دارد و باید به آن دقت شود نوع
            بسته بندی محصول است. بسته بندی شکیل تر در کنار کیفیت خوب محصول،
            تاثیر بسیار خوبی در افزایش محبوبیت کالا خواهد داشت. تولید کنسانتره
            پرتقال با توجه به حجم زیاد تولید پرتقال علی رغم نیاز به سرمایه بالا،
            سودآوری بسیارخوبی دارد. لازم به ذکر است موفقیت در احداث واحد صنعتی
            در زمینه تولید آبمیوه و کنسانتره مشروط بر افزایش توانایی برای رقابت
            با نشان های تجاری معروف در بازار است.
          </p>
          <p>
            برای فرآوری سایرمیوه ها نیز امکان انجام فعالیت هایی مانند تولید میوه
            خشک و چیپس میوه وجود دارد. چیپس میوه و میوه خشک از تنقلات سالمی
            هستند که می توانند جایگزین خوراکی های مضر شوند. با تبدیل میوه ها به
            این فرآورده ها علاوه بر اینکه عمر نگهداری آن ها طولانی تر می شود،
            امکان استفاده از خواص میوه ها در سایر فصل هایی که تولید این محصولات
            وجود ندارد، فراهم می شود.{" "}
          </p>
          <p>
            در کنار فرآورده های نام برده شده، محصولات دیگری مانند لواشک، مربا و
            ترشیجات نیز می توان تولید کرد. محصولات نام برده شده در گذشته بیشتر
            به صورت خانگی توسط خانم ها برای استفاده خودشان تولید می شد اما با
            صنعتی شدن زندگی های امروزی و اشتغال بسیاری از خانم ها ، این محصولات
            به صورت صنعتی نیز بازار فروش خوبی دارند. البته به این معنا نیست که
            تولید خانگی این محصولات برای فروش مزیت نداشته باشد، بلکه تولید به
            این شکل نیز بازار فروش خوبی خواهد داشت. در حال حاضر تولید مربای
            بهارنارنج، آبغوره، پودر انار، سبزی ماهی و انواع ترشیجات به صورت
            خانگی در حال انجام است.{" "}
          </p>
          <p>
            {" "}
            در زمینه تولید عرق بهارنارنج و مربای آن با توجه به میزان درخت های
            نارنج موجود در شهرستان، جای کار بسیاری وجود دارد.
          </p>
          <p>
            با توجه به وجود میزان تولید عسل، تولید ژل رویال نیز در این شهرستان
            صورت می گیرد. ژل رویال، ماده‌ای بسیار مغذی و نیرو بخش و در واقع به
            عنوان غنی ترین ماده مغذی بیولوژیک شناخته شده است. ارزش افزوده بالای
            تولید ژل رویال زنبور عسل در بازارهای جهانی سبب شده تا تولید این
            محصول با ارزش در دستور کار صنایع غذایی قرار گیرد. میکروب کشی،
            جلوگیری از آلزایمر، جلوگیری از فشار خون، ضدسرطان بودن و کمک به جوانی
            و شادابی پوست از جمله خواص این ژل است.
          </p>
          <p>
            با توجه به تولید گوجه و خیار در شهرستان، می توان به صورت خانگی یا در
            کارگاهی کوچک اقدام به فعالیت هایی مانند تولید رب و خیار شور کرد. این
            نوع محصولات خانگی جایگاه بسیار خوبی در بین مردم پیدا کرده اند. از
            دیگر فرآورده هایی که می توان به صورت خانگی از گوجه فرنگی تولید کرد،
            پودر گوجه فرنگی است. پودر گوجه فرنگی می تواند به عنوان یك منبع خوب
            پروتئین علاوه بر غذای انسان مورد مصرف در خوراك دام و طیور قرار گیرد.
            تجزیه شیمیایی این محصول نشان داده است كه، پروتئین خام آن حدود
            20‌درصد و لیزین موجود در گوجه فرنگی 13درصد بیش‌تر از سویا است.{" "}
          </p>
          <p>
            فرآوری سبزیجات به منظور خشک کردن سبزی، جداسازی، سرخ کردن و بسته بندی
            آن ها و فرآوری پیاز و سیر به منظور تولید پیاز سرخ شده، ترشی سیر،
            پودر سیر و بسته بندی آن ها از دیگر مشاغل پیشنهادی هستند که انجام آن
            ها به صورت خانگی و یا در کارگاه های کوچک امکان پذیر است.
          </p>
          <p>
            یکی دیگر از پیشنهادات شغلی که می توان در این حوزه مطرح کرد، احداث
            واحدی صنعتی(نه چندان بزرگ) در خصوص فرآوری گیاهان دارویی موجود در
            شهرستان است. فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به
            سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته
            باشد. یکی از فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات
            دارای تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت
            بالای تولید گیاهان دارویی در کشور و مخصوصا شهرستان قائمشهر و نیز
            سهولت صادرات این محصولات به کشورهای دیگر، می توان با سرمایه‌ای اندک
            به این کسب و کار مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر
            فرآوری‌های گیاهان دارویی است که می‌توان با فعالیت در آن‌ها به سود
            رسید.
          </p>
          <p>
            همچنین در این شهرستان برای فراوری گوشت قرمز واحدهای فراوری به منظور
            تولید سوسیس و کالباس وجود دارد و احداث واحدهای بیش از این مقرون به
            صرفه به نظر نمی‌رسد.
          </p>
          <p>
            در زمینه فراوری برنج های تولیدی در شهرستان نیز واحدهای شالیکوبی فعال
            هستند و پیشنهادی در خصوص افزایش این واحدها وجود ندارد.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            مشاغل خدماتی امروزه از یکی از منابع مهم درآمدی برای مردم کشور ما
            محسوب می شود. در شهرستان های شمالی کشور به علت توریستی بودن این
            مناطق، مشاغل خدماتی نقشی پررنگ دارد. قائم شهر یکی از شهرستان های
            دیدنی و خوش آب و هوای استان مازندران است که به دلیل وجود جاذبه های
            دیدنی و گردشکری خود همواره مورد توجه گردشگران و طبیعت دوستان بوده
            است. روستاهایی با طبیعت بکر و دوست داشتنی و نزدیک بودن به دریای خزر
            از مواردی است که موجب شده هر ساله بسیاری از مسافرانی که استان
            مازندران را مقصد سفر خود قرار می دهند این شهرستان را انتخاب کنند.
            تعدادی از جاذبه های گردشگری این شهرستان عبارتند از تالاب کرچنگ،
            منطقه حفاظت شده آبشار شیرگاه، پل آجری خرما کلا، پل افراکتی، پل بالا
            تجن، منطقه حفاظت شده خیبوس، سد زمزم وآببندان ساروکلا. این جاذبه‌های
            طبیعی همه ساله گردشگران زیادی را جذب خود می کند. توسعه گردشگری با
            ایجاد مکان هایی مانند رستوران های بومی و یا سرمایه گذاری در زمینه
            اقامتگاه های بومگردی می تواند در این شهرستان بسیار عالی جواب دهد و
            آن را به یکی از قطب های گردشگری شمال کشور تبدیل کند.
          </p>
          <p>
            اقامتگاه های بوم گردی فرصتی مناسبی هستند تا ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است.
          </p>
          <p>
            رستوران‌های با الگوی بومی نیز مکان‌هایی با فضای سنتی و متناسب با
            آداب ‌و ‌رسوم هر منطقه هستند که در آنها بیشتر به‌جای استفاده از میز
            و صندلی‌های مدرن از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر
            سرو غذاهای محلی،ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز
            داده می‌شود.تمامی مناطق ایران با وجود تنوع آب هوایی و جغرافیایی ، در
            راه اندازی رستوران های سنتی و محلی همخوانی دارد.
          </p>
          <p>
            با توجه به گردشگر پذیر بودن شهرستان، فعالیت هایی همچون اجاره سوئیت و
            ویلا از جمله فعالیت های درآمدزاست که توسعه انجام آن در این شهرستان
            پیشنهاد می شود.
          </p>
          <p>
            مشاغل دیگری مانند آرایشگری و خدمات خودرو نیز به خوبی در این شهرستان
            پاسخگوست. آرایشگری از این جهت که یادگیری آسان و بازار کار مناسبی در
            شهرستان دارد و خدمات خودرو نیز از این جهت که مردم قائمشهر از قشر
            کارگر هستند و تعداد زیادی در زمینه حمل ونقل بار ومسافر فعالند ،
            بازار کار خوبی خواهد داشت.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            تامین غذای افراد، از اهمیت بالایی برخوردار بوده و سود بالایی دارد.{" "}
          </p>
          <p>
            مرغ از طیوری است که به پرورش آن در این شهرستان توجه خوبی شده است و
            تعدادی مرغداری صنعتی جهت پرورش مرغ گوشتی و تخم گذار فعال هستند.
            پرورش مرغ یکی از روش هایی است که برای تامین منابع گوشتی انسان ها
            انجام می گیرد. سود پرورش مرغ باعث شده این حرفه طرفداران زیادی پیدا
            کند. سود پرورش مرغ علاوه بر فروش گوشت می تواند از طریق فروش تخم مرغ
            و ضایعات حاصل از پرورش تامین گردد. گسترش واحدهای پرورش مرغ گوشتی و
            تخم گذار در شهرستان قائمشهر نیز درآمدزایی و اشتغالزایی خوبی دارد.
            البته پرورش مرغ تخم گذار مزیت پایین تری نسبت به مرغ گوشتی دارد. مرغ
            سبز نوعی مرغ گوشتی است که پرورش آن در مرغداری ها قابل انجام است و
            پیشنهاد می شود. استقبال مردم از مرغ سبز درحال افزایش است زیرا علاوه
            بر اینکه مرغ سبز هیچ گونه آنتی بیوتیکی مصرف نکرده است، طعم
            خوشایندتری نیز نسبت به سایر مرغ ها دارد. البته قیمت بالاتر آن نسبت
            به مرغ معمولی، کمی در بازار فروش آن تاثیر گذاشته است اما با تبلیغات
            درست در مورد فواید بیشتر مرغ سبز، بازارفروش گسترده تری پیدا خواهد
            کرد.
          </p>
          <p>
            مرغ های ارگانیک و بومی نیز توسط مردم شهرستان پرورش می یابند. . یکی
            از دلایل استقبال از پرورش مرغ بومی، سوددهی بسیارخوب پرورش مرغ بومی
            یا محلی است. مرغ بومی یا همان مرغ های محلی ایران، نوعی نژاد بسیار
            مقاوم به شمار می آیند. آن ها در مقابل بیماری ها، گرما و سرما تحمل
            بالایی دارند و این مزیت باعث می شود که ایجاد واحدهای تولیدی مرغ بومی
            برای تولید کنندگان سوددهی داشته باشد. یکی دیگر از مزیت های پرورش مرغ
            بومی این است که این کار نیاز به تجهیزات ندارد. هرچند اگر در پرورش
            مرغ بومی یا همان مرغ محلی از تجهیزات مدرن استفاده شود، سود بیشتری
            نصیب پرورش دهنده می شود. منظور از تجهیزات مواردی مانند آبخوری ، دان
            خوری ، لانه تخم گذاری و... است.{" "}
          </p>
          <p>
            در شهرستان قائمشهر، برای پرورش غاز، اردک، بوقلمون و بلدرچین نیز
            ترویج زیادی صورت گرفته است و پرورش هرکدام از این طیور، بازار و
            مزایای خاص خود را دارد.
          </p>
          <p>
            در ایران و مخصوصا در مناطق شمالی تعداد زیادی اردک به صورت سنتی
            نگهداری می‌شود و با توجه به نیاز روزافزون جامعه به مواد پروتئینی و
            افزایش روند مصرف تولیدات دامی و به خصوص طیور، پرورش اردک مورد توجه
            قرار گرفته است. اردک در شالیزار هم رشد می کند، وجود آن‌ها به گونه ای
            باعث شخم زدن زمین می شود و فضولات آن ها نیز نوعی کود برای محصول است.
            از دیگر مزایای مهم پرورش اردک در شالیزار، مبارزه بیولوژیک با کرم
            ساقه‌خوار برنج و کرم برگخوار حلزون و سایر آفات است. همچنین اردک از
            لحاظ جایگاه پرتوقع نیست و نگهداری آن به راحتی در چراگاه‌ ها میسر است
            و اغلب اردک‌ها در آب بندان‌ها همراه با ماهی‌ها نگهداری می‌شوند.
            هزینه غذایی اردک نسبت به مرغ کمتر است و درصدی از نیاز غذایی روزانه
            خود را از راه چریدن و محیط آزاد دریافت می‌کند. جوجه اردک‌ها تقریبا
            از تمام گیاهان موجود در مزرعه به استثنای شالی تغذیه می‌کنند. گوشت
            اردک گرم بوده و مانند مرغ واکسینه نمی‌شود، بنابراین گوشت آن مشکل
            هورمونی نداشته و از ارزش غذایی بالایی برخوردار است.
          </p>
          <p>
            در رابطه با مزیت پرورش غاز نیز می توان گفت گوشت غاز برای تامین گوشت
            مصرفی انسان اهمیت ویژه‌ای دارد. همچنین از تخم این پرنده و جگر غاز
            برای تهیه غذا‌های گران قیمت در بسیاری از کشور‌ها استفاده شده و جنبه
            صادراتی دارد. کود غاز نیز می تواند برای خوراک ماهی‌ها و همچنین کود
            زمین‌های زراعی استفاده شود.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            در رابطه با مزیت پرورش بوقلمون نیز باید گفت که با گران شدن گوشت
            قرمز، تقاضا برای گوشت بوقلمون که ترکیبی از گوشت سفید و قرمز است بالا
            رفته، پرورش این پرنده صرفه اقتصادی خوبی به همراه دارد. همچنین گوشت
            بوقلمون خواص زیادی دارد که خوشبختانه آگاهی مردم نیز نسبت به این
            موارد بیشتر شده است.{" "}
          </p>
          <p>
            در این شهرستان قرقاول نیز قابلیت پرورش و بازار فروش خوبی در بین مردم
            دارد. قرقاول یکی از بهترین پرندگانی است که حتی نسبت به بقیه طیور در
            زمینه پرورش، از سودآوری بالایی برخوردار است؛ ولی به دلیل عدم اطلاع
            رسانی های کافی هنوز خیلی از پرورش دهندگان، آگاهی کافی نسبت به این
            نوع پرنده ندارند. قرقاول به دلیل ویژگی های ظاهری و جنبه زیبایی بال و
            پرها و خواص بسیار زیاد گوشت آن مانند: عدم وجود چربی، وجود مواد معدنی
            و گروه عظیمی از ویتامین ها، لذیذ بودن گوشت آن بعد از آهو، سریع الهضم
            بودن، نداشتن هیچ گونه عارضه مصرفی برای سیستم گوارش و همچنین خواص آن
            برای درمان فراموشی و کم خونی، بسیار مورد علاقه قرار گرفته است. این
            پرنده نیاز به مراقبت مداوم ندارد و نسبت به هر شرایط آب و هوایی مقاوم
            است. همچنین گوشت قرقاول به کشورهای دیگر (مخصوصاً کشورهای حوزه خلیج
            فارس) صادر می‌شود؛ بنابراین پرورش آن سوددهی بالایی خواهد داشت.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیارخوبی در کشور ما برای
            آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد. منابع آبی غنی در شهرستان
            قائمشهر به این حوزه شغلی رونق داده است. بازار فروش ماهی نیز در این
            شهرستان، مناسب است و مشکلی از این جهت وجود ندارد. خصوصا که در
            کمربندی قائمشهر-ساری یک بازارچه ماهی فعال و در کمربندی قائمشهر-بابل
            یک بازارچه ماهی در حال احداث وجود دارد.{" "}
          </p>
          <p>
            ماهیان گرمابی مانند کپور، بیشرین میزان پرورش را در شهرسان قائمشهر
            دارند. البته ماهیان سردابی مانند قزل آلا نیز در شهرستان پرورش می
            یابند ولی میزان آن نسبت به ماهی گرمابی بسیار کمتر است. همچنین در این
            شهرستان ماهی آزاد مانند سالمون نیز تولید می شود.{" "}
          </p>
          <p>
            در ایران بازار فروش برای ماهیان سردابی مانند قزل آلا و ماهی سالمون
            بهتر از ماهیان گرمابی است اما با توجه به شرایط و ظرفیت های شهرستان،
            پرورش ماهی گرمابی در اولویت اول مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            پرورش هرکدام از این ماهی ها مزایایی دارد که به آن ها می پردازیم.{" "}
          </p>
          <p>
            بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند، که دارای 200
            جنس می‌باشند. این ماهی در مقایسه با سایر گونه‌های پرورشی در آب‌های
            گرم و معتدل، ارزشمندترین ماهی ازلحاظ اقتصادی است و نیز ارزش‌های
            تغذیه‌ای فراوانی دارد. ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند
            در راستای تأمین غذای جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر
            باشد.
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی طرفداران زیادی در بین مردم دارد؛
            لذا راه اندازی پرورش آن، علاوه بر ایجاد اشتغال پایدار، سوددهی خوبی
            را خواهد داشت.
          </p>
          <p>
            ماهی سالمون از دسته ماهیان آزاد است که در آب های شیرین یافت می شود.
            این ماهی از جمله ماهیان معرفی شده به کشور ایران است و به دلیل شرایط
            مساعد، در بخش های مختلفی پرورش داده می شود. ماهی سالمون از رنگدانه
            های نارنجی رنگی برخوردار است که دارای خواص زیادی می باشد. البته ماهی
            سالمون دارای گوشت نرم و خوش طعمی است که در بازار کشور، گرانترین ماهی
            شمال به شمار می رود. مصرف این ماهی برای درمان بیماری های قلبی،
            افسردگی، فشار خون بالا بسیار مفید بوده است و دارای ارزش اقتصادی و
            غذایی بالایی است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            ایجاد صنایع تبدیلی یکی از پرسودترین ارتباطات بین صنعت با بخش های
            کشاورزی و دامداری است که ارزش افزوده و اشتغال زیادی را برای هر
            شهرستان ایجاد می کند. در خصوص صنایع تبدیلی و تکمیلی فعالیت هایی در
            این شهرستان انجام شده است و پتانسیل هایی نیز برای ایجاد واحدهای جدید
            در این حوزه وجود دارد.
          </p>
          <p>
            در زمینه صنایع تبدیلی و تکمیلی حوزه دامداری، واحدهایی مانند کشتارگاه
            دام و طیور، بسته بندی گوشت قرمز و سفید، تولید خوراک دام و ایستگاه
            جمع آوری شیر وجود دارد.{" "}
          </p>
          <p>
            با وجود کشتارگاه دام در شهرستان قائمشهر، تعداد زیادی پوست دام تولید
            می شود که می توان با فرآوری آن ها سود خوبی کسب کرد. متاسفانه در
            بسیاری از شهرستان ها دامداران پوست دام های خود را دور می اندازند و
            یا با قیمتی ناچیز به خارج از شهرستان ارسال می کنند. در صورتی که با
            وجود یک واحد فرآوری پوست گاو به منظور تولید چرم و فرآوری پشم و کرک
            گوسفند به منظور تولید نخ، ارزش افزوده بسیار خوبی برای شهرستان و
            درآمد خوبی برای دامداران ایجاد می شود، ضمن اینکه اشتغالزایی خوبی نیز
            به همراه دارد.
          </p>
          <p>
            همانطور که گفته شد واحدهای شالیکوبی در شهرستان وجود دارند و این برنج
            ها سورتینگ و بسته بندی شده و به خارج از شهرستان فرستاده می شوند. در
            خصوص سورتینگ و بسته بندی مرکبات نیز واحدهای زیادی وجود دارند.
          </p>
          <p>
            برای نگهداری محصولات باغی در شهرستان سردخانه موجود است ولی با توجه
            به مقدار میوه ی تولید شده به سردخانه یا سردخانه های دیگری (بسته به
            نیاز شهرستان) نیاز است. بنابراین سرمایه گذاری در این زمینه از جمله
            مشاغل پیشنهادی است که با صرفه اقتصادی خوبی همراه است. از مهمترین
            مزایای استفاده از سردخانه میوه و سبزی می توان به جلوگیری از فساد
            محصول اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد شیمیایی
            یا تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و غیره با
            نگهداری در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در زمان
            طولانی تر حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه میوه،
            کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود در ماه
            هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست، بازار با
            کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت سردخانه
            میوه تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد شد از افزایش
            بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن که به
            ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش سردخانه های میوه
            جات به عنوان حد واسط بازار و باغداران در این بین بسیار پر رنگ و
            حیاتی است.
          </p>
          <p>
            لازم به ذکر است واحدهای صنعتی مانند سردخانه به زودی اشباع می شوند و
            بسته به نیاز و ظرفیت شهرستان احداث یک یا دو واحد از آن ها کفایت می
            کند.
          </p>
          <p>
            باتوجه به میزان عسل تولیدی در شهرستان واحدی جهت بسته بندی آن وجود
            ندارد. بسته بندی عسل به صورت صنعتی تاثیر به سزایی در بازار فروش
            داخلی و خارجی آن دارد. تولید کندوی زنبور عسل نیز لازمه ی حرفه
            زنبورداری است که انجام آن در شهرستان پیشنهاد می شود.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از عوامل مهم توسعه اقتصادی هر کشوری است و ظرفیت های
            بسیار خوبی نیز در کشور ما برای ایجاد مشاغل صنعتی وجود دارد. در
            شهرستان قائمشهر تا حدودی به مشاغل صنعتی اهمیت داده شده است اما جای
            کار بیشتری در این خصوص وجود دارد.
          </p>
          <p>
            یکی از مشاغل پیشنهادی در این حوزه که در چارچوب توانایی و ظرفیت های
            شهرستان است، تولید پوشاک می‌باشد. در صورتی که تمرکز و تولیدات خوبی
            در این زمینه صورت بگیرد، می توان امید داشت که مقداری از واردات زیاد
            پوشاک کم شود. همچنین علاقه مندی وامکان یادگیری آسان این نوع مشاغل در
            سطح شهرستان، بازار فروش خوب، در دسترس بودن مواد اولیه آن و وجود
            بازارهای هفتگی فراوان در معابر شلوغ شهری از مزیت های منطقه ای این
            طرح است.
          </p>
          <p>
            در شهرستان قائمشهر تولید مصنوعات چوبی مانند میز، صندلی، درب و پنجره
            به دلیل در دسترس بودن مواد اولیه مورد نیاز از کسب و کارهای سودده
            است. تولید ظروف یکبارمصرف نیز به دلیل درخواست زیاد مردم در این زمینه
            پیشنهاد می شود.{" "}
          </p>
          <p>صنایع فعال شهرستان قائمشهر عبارتند از:</p>
          <p>
            کارخانه نساجی، ریسندگی و بافندگی (می توان گفت نیمه فعال است و علت
            این امر نیز بیشتر بخاطر این است که دستگاه ها فرسوده شدند و تولیدات
            بروز نیست.) کارخانه کنسروسازی با نام اتکا، شرکت فرش ساوین فعال، واحد
            تولید کیک و کلوچه، پیچ و مهره، شرکت فولاد طبرستان، کارخانه قطعه و
            قالب سازی (که تراشکاری و ریخته گری انجام می دهد.)، دو تولیدی خوراک
            دام، مبلمان، یونولیت، قطعات خودرو ، کامپوزیت و ورق های رنگی، حلب های
            رنگی ساختمان، شرکت های تولیدی لوازم پزشکی، کارخانه موتور بشل (که
            موتور ماشین های ایران خودرو را تولید می کند)، چند تولیدی پوشاک و
            واحدهای فعال در حوزه تولید مواد غذایی.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی از راه های دیگر کسب درآمد تعدادی از مردم شهرستان قائمشهر
            است. تولید تابلوفرش، فرش و قالیچه از جمله صنایع دستی شهرستان است که
            قابلیت توسعه همه موارد وجود دارد و از آن جایی که شهرستان قائمشهر،
            منطقه ای گردشگری است بازار فروش خوبی برای این تولیدات وجود خواهد
            داشت.
          </p>
          <p>
            بافندگی فرش با سرمایه کم، یک شغل امن و پردرآمدی را در محیطی سالم
            برای تمام افراد بویژه دختران و زنان ایجاد می کند. فرش دستباف ایرانی
            با سابقه چندین هزار ساله از ارزش هنری، اقتصادی و تجاری والایی
            برخوردار است. آمارها نشان می دهد فرش ایرانی از کیفیت خوبی برخوردار
            بوده و قابل رقابت با کشورهای دیگر می باشد. می توان با تولید فرش با
            کیفیت به صادرات در این زمینه فکر کرد.{" "}
          </p>
          <p>
            تولید دستکش زمستانی و گلدان های چوبی از دیگر هنرهای مردم شهرستان
            قائمشهر است که جای کار و پیشرفت دارد. دستکش زمستانی از جمله محصولات
            پرمصرفی است که با بازارفروش خوبی روبه رو است و تولید آن ها سوددهی
            خوبی دارد. گلدان های چوبی نیز مشتری پسندی مناسبی دارند و می توان با
            بازاریابی قوی سود خوبی را نصیب خود کرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
