import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-02"].cities["IR-0207"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        food_industry: "صنایع غذایی",
        agriculture: "زراعت",
        birds: "طیور",
        services: "خدمات",
        gardening: "باغداری",
        fisheries: "شیلات",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان چالدران یکی از شهرستان‌های استان آذربایجان غربی است که در
            شمال غربی این استان قرار دارد. مرکز این شهرستان، شهر سیه‌چشمه بوده و
            آواجیق دیگر شهر آن است. چالدران از شمال به شهرستان ماکو، از سمت شرق
            به شهرستان شوط، از غرب به مرز ایران و ترکیه و از جنوب به شهرستان
            چایپاره محدود می‌شود. این شهرستان بیشتر به خاطر جنگ چالدران شهرت
            دارد؛ جنگی که بین نیروهای شاه اسماعیل اول صفوی و سلطان سلیم اول
            عثمانی در ۳۱ مرداد ۸۹۳ خورشیدی رخ داد. چالدران به دلیل داشتن هوای
            سرد در فصل زمستان و خنک در فصل گرما، یکی از مناطق گردشگری استان و
            یکی از مرتفع‌ترین شهرهای کشور است. تالاب «ناور» در مرزی‌ترین منطقه
            قرار گرفته‌است. مرداب‌ها و تالاب‌های متنوع، از جلوه‌های طبیعی این
            شهرستان است. کلیسای طاطائوس یا قره کلیسا که از شهرت جهانی برخوردار
            بوده و در روستای قره کلیسا در ۱۵ کیلومتری شمال شرقی مرکز شهرستان
            چالدران (سیه چشمه) واقع شده‌است. شکل زیر موقعیت شهرستان چالدران را
            نشان می‌دهد. زبان مردم شهرستان چالدران ترکی آذربایجانی است. جمعیت
            این شهرستان طبق سرشماری سال ۱۳۹۵ خورشیدی برابر با ۱۳۴۲۱۱ نفر بودند
            که ۹۴۶۷۹ نفر از جمعیت شهرستان در ۲ شهر سیه‌چشمه و آواجیق و 25590 نفر
            نیز در روستاها ساکن بوده‌اند.{" "}
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان چالدران ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به دلایل اقتصادی و اجتماعی مانند منبع درآمد و تولید محصولات
            دامی برای خانوارهای روستایی و عشایر بسیار مهم است و همواره مورد توجه
            این قشر از جامعه قرار گرفته است و به عنوان اصلی ترین سرمایه این
            خانواده ها مطرح گردیده است.
          </p>
          <p>
            دامداری نقش اساسی در تامین غذا در زندگی بشر دارد که می‌توان به تولید
            محصولات لبنی، پشم و چرم اشاره کرد. علاوه بر این کود حیوانی نقش بسیار
            مهمی در صنعت کشاورزی دارد. چالدران یکی از قطب های دامداری در استان
            است. همچنین به دلیل بارش زیاد، مراتع وضعیت بهتری پیدا کرده و شرایط
            تامین علوفه برای دام مساعد است؛ لذا اکثر طرح های دامپروری موفق
            خواهند بود.
          </p>
          <p>
            دامداری در شهرستان به هر دو صورت سبک و سنگین انجام می شود؛ ولی
            دامداری سبک در شهرستان بیشتر است. اکثر نژاد های مورد استفاده در
            شهرستان بومی هستند؛ ولی قابلیت استفاده از نژاد های اصلاح شده برای
            دام سبک در شهرستان وجود دارد. به گفته کارشناسان واحدهای دامداری نیمه
            صنعتی نیز در شهرستان دایر است که در آن‌ها بیشتر دام سبک و سنگین
            پرورش داده می‌شود.
          </p>
          <p>
            از آن جا که شهرستان دارای موقعیت جغرافیایی نسبتآ کوهستانی است، برای
            زیست بوم گوسفندان ماکویی مفید بوده و می توان گفت که امکان پرورش این
            گوسفندان در شهرستان بسیار بیشتر از پرورش دیگر نژاد های گوسفند است.
            این گوسفند بیشتر در ییلاقات پرورش داده می‌شود. گوسفند ماکویی اغلب به
            رنگ سفید دیده می شود که قسمت های پوزه، قسمت انتهایی دست و پا و هم
            چنین اطراف چشم گوسفند دارای لکه هایی به رنگی مشکی است. از آن جا که
            پشم بدن این نوع از گوسفند دارای مرغوبیت الیاف بالایی است و تارهای
            بلند سفیدی دارد، دارای طرفداران زیادی در عرصه ی بازار پشم و پوست است
            و از آن در انواع مصارف فرش بافی، ریسندگی و هم چنین در تولید البسه ی
            مرغوب استفاده می شود. همچنین پشم گوسفند زنده دارای قدرت رنگ پذیری
            بالایی است و به دلیل داشتن رنگ سفید، رنگ های دیگر را به خوبی در خود
            نشان می دهد. به دلیل بالا بودن میزان تولیدات گوشتی این حیوان، زمینه
            ی پرورش چنین گوسفندانی در این شهرستان افزایش یافته است.{" "}
          </p>
          <p>
            امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و
            مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد
            جامعه، پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی
            کشور، امری لازم و ضروری است. گاوهای بومی ایران به لحاظ تنوع و اختلاف
            ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی
            قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع
            عظیم تولید شیر و گوشت می تواند نقش موثر در تامین مواد پروتئین حیوانی
            و اقتصاد جامعه ایفا نماید. در ضمن به عنوان مثال طبق آماری که اخیرا
            تهیه و ارائه شده است حدود 95.5% شیر مصرفی و حدود 50% گوشت مصرفی
            انسان در سطح جهان از گاو به دست می آید. پوست گاو نیز به عنوان یک
            محصول با ارزش دامی امروزه به میزان 10 تا 20 درصد مصارف چرم سازی را
            تامین می کند، حتی شاخ و سم و امحاء و احشاء حیوان نیز ارزش اقتصادی
            داشته و به روش های مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            از مسائل و مشکلاتی که در این زمینه باید در نظر گرفته شود، شامل هزینه
            ساخت جایگاه، استهلاک تجهیزات، مشکل تهیه گوساله، تهیه خوراک، اخذ
            مجوز، نیازمندی به فضای زیاد، وجود بیماری، حساسیت گوساله به گرما،
            سرقت و حمله موجودات، مشکلات ایمنی، تلفات، نوسان قیمت نهاده های
            تولید، وجود واسطه گران و... که با آموزش های لازم، مواجه شدن با این
            موارد راحت تر می‌شود. با توجه به موارد گفته شده، پرورش گاو و همچنین
            ایجاد گاو داری صنعتی باعث توسعه اقتصادی شهرستان چالدران می‌شود؛ زیرا
            برای تامین مراتع و خوراک این دام‌ها مشکلی در شهرستان وجود ندارد.
          </p>
          <p>
            در این منطقه زنبورداری هم انجام شده و با توجه به اقلیم آب وهوایی و
            وجود گل های گیاهی، عسل مرغوبی تولید می شود؛ ولی تعداد زنبور داران
            بسیار کم است. طبق بررسی‌های انجام‌شده از استان های دیگر برای تولید
            عسل به این منطقه می آیند و بعد از تمام شدن فعالیت خود، عسل تولیدی را
            به سایر مناطق می برند که برای شهرستان سودی ندارد؛ بنابراین گسترش
            زنبورداری نیز از مزیت های خوبی است که علاوه بر ایجاد اشتغال پایدار،
            باعث سود آوری می‌شود.
          </p>
          <p>
            پرورش بز گوشتی از دیگر مزیت های این شهرستان است که قابلیت سرمایه
            گذاری دارد؛ زیرا بز، حیوان پر طاقتی است که هم در مناطق کوهستانی
            کم‌علف و هم در دشت‌های پست، بیابان ها و منطقه‌هایی که دارای آب و
            هوای خشک و نیمه خشک هستند به خوبی پرورش می‌یابد. بز را می‌توان با
            کمترین علوفه و خوراک به آسانی نگهداری کرد. همچنین پرورش و نگهداری آن
            در سراسر ایران رواج دارد.{" "}
          </p>
          <p>
            طبق بررسی‌های انجام شده در زمینه پرورش دام‌های اصلاح نژادشده در
            شهرستان کار چندانی صورت نگرفته است؛ اما می‌توان در این حوزه نیز
            فعالیت کرد و نگهداری بز سانن هم از دیگر کسب و کار هایی است که در
            شهرستان قابلیت انجام دارد.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            افزایش جمعیت جهان در دهه های اخیر و نیاز بیشتر به مواد غذایی، زمینه
            ایجاد تنوع را در غذا به وجود آورده و سبب شده است تا دانش های نوین در
            زمینه بسته بندی مواد غذایی ایجاد شوند. گوشت به عنوان یکی از
            پرمصرفترین مواد غذایی در دسترس بشر، از این قاعده مستثنی نیست و از
            طرفی به دلیل فسادپذیری بالا، باید آن را به روشهای مناسب بسته‌بندی
            نمود و در زمان مقتضی به بازار عرضه کرد. مجموعه عملیات بسته بندی گوشت
            قرمز به منظور به تأخیر انداختن فساد، افزایش زمان ماندگاری، حمل ونقل
            آسان و بازارپسندی بیشتر آن انجام می‌شود. فناوری بسته بندی گوشت طی دو
            دهه گذشته به سرعت توسعه یافته است. آگاهی از روش‌ها و مواد بسته بندی
            همانند دیگر عوامل مؤثر بر کیفیت نگهداری گوشت، ضروری است تا تصمیمات
            آگاهانه در زمینه انتخاب روش بسته بندی مناسب برای کاربردهای متفاوت
            اتخاذ شود؛ بنابراین با توجه به موارد گفته شده، تمایلات مردم به سمت
            استفاده از گوشت های بسته بندی شده بیشتر شده است. این در حالی است که
            با وجود دامداری زیاد و موفق، صنعتی برای بسته بندی آن در شهرستان وجود
            ندارد و به صورت لاشه یا دام زنده به سایر مناطق فرستاده می‌شود؛ لذا
            راه اندازی چنین صنعتی حاشیه سود بالایی دارد. برای راه‌اندازی این
            کسب‌وکار باید به بازار فروش نیز توجه کرد تا سود خوبی حاصل شود.
          </p>
          <p>
            از دوران بسیار دور، چرم و مصنوعات چرمی در ایران رواج بسیار داشته و
            ایرانیان حدود یک‌هزار و 500 سال قبل از چرم برای تهیه پوشاک و مایحتاج
            خود استفاده می‌کردند. به سبب زیست‌بوم ایران و گذرگاه جاده ابریشم،
            ایران منطقه ویژه اقتصادی آن دوره محسوب می‌شد و محصولاتی چون چرم و
            ابریشم نقش به‌سزایی در صنعت و تجارت ایران و کشورهای منطقه و جهان
            داشت. امروزه پوست گاو و گوسفند با توجه به مزیت‌های فراوان در صنعت
            چرم و نخ ریسی، متأسفانه مورد بی‌مهری قرار گرفته و این کالای ارزشمند
            به علت نبود کارخانه تولیدی و فرآوری مناسب، ازبین می‌رود؛ بنابراین
            چنین صنایعی در این شهرستان سودآوری خوبی را در پی خواهد داشت. علاوه
            بر آن دام های زیادی در این شهرستان پروررش می‌یابند که به نظر می‌رسد
            سرمایه گذار با مشکلات تامین مواد اولیه مواجه نخواهد شد. همچنین با
            این حال تولیدات دام مانند پشم دام را به قیمت خیلی ارزان می‌فروشند.
            این در حالی است که اگر صنایع تبدیلی آن در شهرستان ایجاد شود، پشم
            فرآوری شده دام به قیمت بالاتری به فروش می‌رسد. البته در مورد صنعت
            چرم لازم به ذکر است که با توجه به نزدیکی به تبریز که قطب چرم است،
            باید بازار مصرف به صورت دقیق تری بررسی شود.
          </p>
          <p>
            تولید و بسته‌بندی کمپوست (افزودن مقدار مشخصی از کودهای شیمیایی به
            کود حیوانی) نیز به دلیل استفاده کشاورزان برای تقویت زمین های کشاورزی
            خود، گزینه شغلی خوبی است و صرفه اقتصادی دارد.{" "}
          </p>
          <p>
            کشتارگاه دام متعلق به شهرداری در شهرستان وجود دارد که چند سال پیش
            تعطیل شده بود ولی درحال حاضر تجهیز شده و فعال است؛ بنابراین نیازی در
            این خصوص در چالدران حس نمی‌شود.
          </p>
          <p>
            بسته بندی عسل و تولید کندو از جمله مزیت هایی است که علاوه بر سود
            آوری، خاصیت انگیزشی به جهت افزایش تولید عسل برای علاقه مندان به این
            حرفه را دارد؛ لذا سرمایه گذاری برای ایجاد آن بهروری خوبی برای
            شهرستان دارد.
          </p>
          <p>
            از دیگر صنایع بسته بندی که در این شهرستان موفق خواهد بود، بسته بندی
            حبوبات است؛ زیرا باعث می‌شود که حمل‌ونقل، نگهداری و انبار کردن
            حبوبات آسان‌تر باشد و همچنین از خیس شدن حبوبات جلوگیری می‌کند.
          </p>
          <p>
            بسته بندی گوشت مرغ و تخم مرغ هم با توجه به اینکه تعداد واحد های
            مرغداری در این منطقه زیاد است، می‌تواند رشد و پیشرفت خوبی داشته
            باشد، ضمن اینکه با توجه به تقاضای بالا در این حوزه، سرمایه گذاری در
            این زمینه حاشیه سود بالایی به دنبال دارد. در ضمن بسته بندی طیور باید
            در کارخانجات بسته‌بندی و تحت شرایط کاملا بهداشتی انجام گرفته و سپس
            ضمن حفظ زنجیره سرد و با وسایل حمل مورد تأیید به بازار مصرف عرضه شود.
          </p>
          <p>
            بسته بندی ماهی نیز در صورت تولید انبوه و یا واردات آن از کسب وکار
            های خوبی خواهد بود که قابلیت توسعه دارد. مصرف آبزیان به عنوان غذایی
            با ارزش غذایی بالا، از قدیم در میان مردم رواج داشته؛ ولی محدود به
            مناطقی که دریا و رودخانه دارند، بوده است؛ زیرا به دلیل فسادپذیری
            بالای گوشت آبزیان، امکان حمل آنها به مناطق دور و نگهداری طولانی مدت
            آنها وجود نداشته است. امروزه علاوه بر استفاده از روشهای فراوری مانند
            شورکردن، دودی کردن و خشک کردن، با پیشرفت تکنولوژی های فراوری، از روش
            هایی نوین مانند کنسرو کردن، بسته بندی های گوناگون، انجماد و... نیز
            استفاده می شود که باعث شده تا مردم همه نقاط جهان به این منبع غذایی
            مهم و با ارزش دسترسی داشته باشند.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی کشور است. ایجاد صنایع غذایی، علاوه بر ایجاد
            اشتغال، باعث ارتقای سطح درآمد ارزی و ارزش افزوده می‌شود که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند.{" "}
          </p>
          <p>
            به طور کلی می‌توان گفت تولید لبنیات چه به صورت صنعتی و چه به صورت
            سنتی از جایگاه ویژه ای برخوردار است؛ زیرا هم به سلامت افراد جامعه
            ارتباط پیدا می‎کند و هم از لحاظ سودآوری جایگاه مناسبی دارد. علی رغم
            بالابودن میزان تولید شیر در سطح شهرستان، واحد های تولید لبنیات به
            صورت محدود و سنتی کار می‌کنند؛ لذا احداث یک کارخانه ی لبنیات و
            برندسازی در این حوزه سودآوری خوبی را به دنبال خواهد داشت و به
            اشتغالزایی جوانان نیز کمک می‌کند.
          </p>
          <p>
            چیپس سیب زمینی یکی از محصولاتی است که به واسطه طعم جذاب خود مخاطبین
            زیادی در میان تمام اقشار جامعه دارد و اکثر افراد به ویژه کودکان و
            نوجوانان مخاطب استفاده از این محصول هستند. از آنجا که سیب زمینی در
            مقایسه با سایر محصولات کشاورزی مانند گندم و چغندر، در خاک‌های ضعیف و
            شرایط نامساعدتر آب و هوایی قابل کشت است و بیشترین ماده خشک را در
            مقایسه با سایر محصولات کشاورزی دارد، توجه کشورهای صنعتی به سیب
            زمینی‌های پربازده و مصرف آن برای محصولات فرآوری شده، معطوف شده است.
            همچنین امکان استفاده از تکنولوژي هاي به روز دنیا در کشورهاي
            تولیدکننده سیب زمینی، زمینه را برای تولید محصولاتی با ارزش افزوده
            بالا فراهم می آورد. بنابراین چیپس به عنوان یک ماده غذایی لذیذ و
            پرطرفدار در بازار مصرف مواد غذایی کالایی رقابتی است. افرادی که قصد
            ورود به این حرفه را دارند باید به این نکته توجه کنند که حتماً
            محصولات تولیدی توانایی رقابت با نشان‌های تجاری موجود در بازار را
            داشته باشند. البته فرآوری سیب زمینی صرفا چیپس نیست، مثلا به دست
            آوردن نشاسته نیز از مشاغلی است که شهرستان کشش ایجاد این صنایع را
            دارد.
          </p>
          <p>
            سوسیس و کالباس حاوی پروتئین های حیوانی کافی، چربی، کربوهیدرات و
            ویتامین بوده و می‌توان آن را از جمله غذاهای آماده در سفره خانواده ها
            نام برد .در بین فراورده های عمل آوری شده از محصولات دامی و طیور،
            سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و مزه مطلوب،
            مصرف بیشتری دارند. البته برای حفظ این جایگاه و افزایش تقاضای این
            محصولات، علاوه بر انتخاب روش های مناسب تولید و فراوری، باید به نوع و
            شکل بسته بندی آنها نیز توجه نمود؛ بنابراین ایجاد چنین واحد هایی
            توجیه اقتصادی دارد. البته برای فروش محصولات تولیدی باید علاوه بر
            بازار مصرف خود شهرستان، بازار شهرستان‌های دیگر نیز بررسی شود.
          </p>
          <p>
            فراوری سیر شامل تولید سیر ترشی و همچنین سیر داغ ضمن ایجاد اشتغال
            برای بانوان، درآمد خوبی ایجاد می‌کند.
          </p>
          <p>
            باتوجه به تولیدات گیاهان دارویی در شهرستان، فراوری گیاهان دارویی
            شامل خشک کردن، عرق گیری و بسته بندی آنها، راه‌ های بسیاری برای
            سرمایه‌گذاری، پیش روی سرمایه‌گذاران قرار داده است. فراوری گیاهان
            دارویی دارای هزینه کمتر و با دوره بازدهی زودهنگام است و می‌توان
            عنوان کرد که سرمایه‌گذاری روی پرورش گیاهان دارویی در شهرستان، با
            سودآوری قابل توجهی همراه است.
          </p>
          <p>
            با توجه واردات بیسکوییت و شیرینی، راه اندازی واحدهایی در زمینه تولید
            این محصولات و همین طور تهیه نان، تولید رشته آشی و برشته کردن گندم،
            ظرفیت های لازم برای گسترش را دارد؛ زیرا بانوان شهرستان در این زمینه
            ها توانمند بوده و دارای مهارت بالایی هستند.
          </p>
          <p>
            تولید چیپس میوه، آبمیوه ومیوه خشک هم در صورت کاشت انبوه میوه جات،
            قابل سرمایه گذاری است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی کشورهای مختلف نقش‎های متعددی
            بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و
            اولیه مورد نیاز صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار،
            مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و
            ماشین‌آلات کشاورزی، ارزآوری برای کشور و تامین مالی سایر بخش‎های
            زیربنایی را یاد کرد.
          </p>
          <p>
            سیب زمینی بعـد از گنـدم، برنـج و ذرت، بیشتریـن سـهم را در میـزان
            تولید محصولات غذایـي داراسـت و نقـش مهمـي در تغذیه و سـبد غذایي
            جمعیـت جهان دارد. در کشـورهاي درحال توسـعه، اهمیـت غذایـي سـیب زمیني
            به مراتـب بیشتـر اسـت و در ایـران نیـز بعـد از گنـدم، رتبـه دوم را
            بـه خـود اختصاص داده اسـت. سیب زمینی بیشتر از هر نوعی از غلات ، مواد
            مغذی مورد نیاز انسان را در زمان كمتر و با زمین كمتر و در شرایط آب و
            هوائی دشوار تر می تواند تامین كند. بـرای تولید پایـدار محصول سـیب
            زمینی، آب مهم تریـن عامـل اسـت کـه بـا توجـه بـه مشـکل کم آبـی در
            کشـور، تـلاش در جهـت اسـتفاده بهینه از آبهاي اسـتحصالی و کاهش
            برداشـت از منابع آب زیرزمیني، اجتناب ناپذیر اسـت.
          </p>
          <p>
            سیب زمینی چالدران درسطح ایران معروف است و تا هفت الی هشت ماه قابل
            نگهداری است؛ چون پوست آن کلفت و از نژاد آگری است و گسترش کشت آن
            قابلیت سرمایه گذاری را دارد.
          </p>
          <p>
            از دیگر محصولات زراعی، می‌توان به کشت سیر اشاره کرد. زیرا يكي از
            محصولات مقاوم در برابر آفات كشاورزي وحتي علف هاي هرز بوده و عدم نياز
            اين محصول به سموم وكودهاي شيميايی از دیگر مزیت های این محصول است؛
            لذا اگر به توليد انبوه برسد صادرات بسيارخوبي دارد و علاوه بر آن
            ماندگاري بالاتري نسبت به ديگر محصولات دارد.
          </p>
          <p>
            با توجه به اینکه دامداری در این شهرستان موفق بوده است، گسترش کشت
            یونجه، نه تنها صرفه اقتصادی دارد، بلکه برخی کشاورزان به منظور غنی
            کردن زمین های کشاورزی اقدام به کشت این گیاهان می‌کنند و با شخم زدن و
            برگردان کردن این محصول بعد از ۶ ماه اراضی کشاورزی را تقویت می کنند؛
            بنابراین کشت آن مقرون به صرفه است.
          </p>
          <p>
            گیاهان دارویی از دیرباز مورد توجه انسان قرار گرفته است، این گیاهان
            قرن های متمادی تنها وسیله درمان بیماری های انسان ها بوده و از حداقل
            ضرر و زیان برخوردار است. امروزه مزایای فراوان گیاهان دارویی و ضرر و
            زیان محدود آن نسبت به داروهای شیمیایی موجب توجه و مصرف بیشتر این
            گیاهان در جوامع مختلف شده است. همچنین متخصصان حوزه کشاورزی معتقدند
            که کشت گیاهان دارویی در کاهش واردات داروها و خروج ارز از کشور نیز
            موثراست. در ضمن کشت این گیاهان با هدف صادرات، رونق اقتصادی، ایجاد
            اشتغال دربین کشاورزان و جلوگیری از نابودی این سرمایه ارزشمند مزیت
            دارد. با توجه به اینکه کشت گیاهان دارویی در این منطقه به صورت زیاد
            وجود دارد و با اقلیم آب و هوایی سازگار است، توسعه آن سوددهی بالایی
            خواهد داشت.
          </p>
          <p>
            در میان محصولات کشاورزی، کشت گندم نسبت به بقیه کم دردسرتر است.گندم
            در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود دهی می رسد.
            خرید تضمینی گندم همه ساله توسط دولت انجام می گیرد. خود کشاورز هم می
            تواند گندم را بفروشد و درآمد خوبی کسب کند. کود شیمیایی و بذر نیز به
            شکل یارانه ای در اختیار کشاورزان قرار می گیرد. با توجه به اینکه کشت
            این محصول در حال حاضر در این شهرستان انجام می‌شود، گسترش آن، از مزیت
            هایی است که قابل سرمایه گذاری است.
          </p>
          <p>
            در ادامه می‌توان به توسعه کشت چغندر قند و جو اشاره کرد که در حال
            حاضر به میزان کم کشت می‌شوند. توسعه کشت چغندر قند در صورت تامین آب
            مورد نیاز، توجیه اقتصادی دارد؛ زیرا چغندر قند سازگاری وسیعی به شرایط
            محیطی متنوع داشته و به سرما و گرما نسبتاً مقاوم است. این گیاه با خاک
            شور نیز سازگاری دارد. چغندرقند در مناطق کوهستانی به خوبی رشد می کند.
            چغندرقند فواید بسیاری برای بدن دارد. درکاهش فشار خون و مقابله با
            سرطان موثر می باشد. این گیاه قدرت بینایی را بهبود می بخشد.
          </p>
          <p>
            جو بعد از گندم بیشترین سطح زیر کشت را در ایران به خود اختصاص داده
            است. در ایران اراضی وسیعی وجود دارد که بدلیل شوری و عمق کم خاک و شور
            بودن آب زراعی صرفا برای تولید جو مناسب است؛ ولی متاسفانه با توجه به
            تنوع آب و هوایی، ارقام مناسب هرمنطقه معرفی نشده است. از جو برای تهیه
            نان و پخت سوپ استفاده می شود. این گیاه در تهیه غذای کودک نیز کاربرد
            دارد. جو از دیر باز در سبد تغذیه دام جایگاه ویژه داشته و به صورت
            دانه و علوفه سبز مورد استفاده قرار می‌گیرد. جوشانده جو داروي خوبي
            براي مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده
            کلسترول است. لذا افزایش تولید این مورد نیز زمینه های لازم برای رشد و
            پیشرفت را دارد؛ زیرا با اقلیم این شهرستان سازگار است.
          </p>
          <p>
            کشت حبوباتی مانند لوبیا، عدس و ماش در این شهرستان وجود دارد و با
            توجه به نیاز و تقاضای مردم و همچنین قیمت خوب آن در بازار فروش حاشیه
            سود بالایی خواهد داشت.
          </p>
          <p>
            با توجه به اینکه کشت ذرت علوفه ای در این شهرستان وجود دارد و با
            اقلیم منطقه سازگار است، توسعه کشت این محصول، توجیه اقتصادی دارد. ذرت
            علوفه‌ای با داشتن ویژگی‌هایی چون سازگاری با شرایط اقلیمی گرم و خشک،
            عملکرد بالا و همچنین نیاز به مصرف کم آب بسیار مناسب برای کشت در
            شهرهای کویری ایران است. با کشت ذرت علوفه علاوه بر صرفه‌جویی در مصرف
            آب می‌توان نیاز کشاورزان را در تولید خوراک دام برطرف کرد. علاوه بر
            آن، این گیاه در صنعت غذایی، شیمیایی و دارویی نیز از اهمیت ویژه ای
            برخوردار است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار بوده و سود سرشاری دارد.{" "}
          </p>
          <p>
            شهرستان چالدران نیز در این زمینه فعال می‌باشد و تاکنون فعالیت‌هایی
            در این حوزه صورت گرفته‌است. لازم به ذکر است این شهرستان سردسیر است و
            با فرا رسیدن زمستان، فراهم نمودن هوای گرم و مطلوب برای طیور در
            روزهای سرد نیازمند تلاش بیشتر است. جوجه ها و مرغ ها در این فصل از
            سال نیازمند مراقبت بیشتر هستند . البته برخی از نژاد ها به سرما عادت
            دارند همچنین پرندگان بزرگتر که دارای پر های بیشتری هستند در سرما
            بهتر دوام می آورند؛ بنابراین تمرکز و توجه بیشتر به جوجه ها و مرغ ها
            است. گرم کردن سالن های پرورش مرغ مخصوصا در فصل های سردی چون پاییز و
            زمستان به یکی از دغدغه های پرورش دهندگان تبدیل شده است چرا که
            متابولولیسم دفاعی این پرندگان در برابر سرما آنقدر آسیب پذیر است که
            آنها را دچار استرس های دمایی (سرمایی) می کند؛ از این رو مناسب است که
            پرورش دهندگان استراتژی دمای گرم و سرد را در داخل سالن های پرورشی به
            حد تعادل برسانند و احتیاط های لازم را در این زمینه در نظر بگیرند.
          </p>
          <p>
            با توجه به اینکه در چالدران پرورش مرغ تخم گذار وجود ندارد؛ ایجاد آن
            از مزیت های خوب این شهرستان است؛ زیرا با گرانتر شدن تخم مرغ، صاحبان
            این کار به سود قابل توجهی دست یافتند. اکثر خانواده ها از تخم مرغ
            استفاده می‌کنند.
          </p>
          <p>
            همچنین پنج مرغداری نیمه صنعتی در شهرستان دایر است، که همگی برای
            تولید گوشت سفید فعالیت می‌کنند . این واحد ها به شرط تأمین دمای
            مطلوب، همچنان ظرفیت توسعه را دارند که در اولویت آخر قرار می‎‌گیرند.
            به لطف پیشرفتهای ژنتیکی امروز مرغ های گوشتی در کمترین زمان (45 روزه)
            از جوجه به یک مرغ کامل تبدیل شده و آماده فروش می‌شود و نسبت به مرغ
            محلی به جهت رشد سریع، بازدهی بهتری را در بازار دارد. البته به این
            نکته باید توجه کرد که محل پرورش مرغ گوشتی باید به نحوی انتخاب شود که
            در اطراف آن تراکم واحدهای مرغداری کم باشد تا به راحتی بازار را در
            منطقه به دست بگیرید. توجه به این نکته ضروری است که برای راه‌اندازی
            این کسب و کار نیاز به اخذ مجوز است که قبل از شروع باید این شرایط را
            بررسی کرد.
          </p>
          <p>
            پرورش بوقلمون و بلدرچین در شهرستان انجام می شود و یک واحد نیمه صنعتی
            برای هر یک از این تولیدات دایر است. کار کردن در این موارد نیر قابلیت
            گسترش دارد؛ زیرا مردم از مصرف این موارد استقبال می‌کنند.
          </p>
          <p>
            طبق لیست مزیت سنجی، پرورش شرمرغ از کسب وکارهای سودآور است؛ زیرا
            پرورش شترمرغ یکی از حرفه های سودآوری است که با الگوی اقتصاد مقاومتی
            کاملا مطابقت دارد چرا که علاوه بر فرآورده های گوشتی که این پرنده
            عظیم الجثه دارد، می توان از تخم، پر، پوست و روغن آن درآمد خوبی به
            دست آورد. بر اساس آمارهایی که از طرف وزارت بهداشت انتشار یافته
            است،ایران یکی از سه کشور مطرح دنیاست که تعداد شتر مرغ ها در آن زیاد
            است. در ضمن وجود یک واحد موفق در این حوزه نیز از دیگر دلایل سوددهی
            این صنعت است .
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان چالدران نیز ظرفیت های
            بسیارخوبی برای سرمایه گذاری در زمینه گردشگری وجود دارد.
          </p>
          <p>
            آبشار شور شور واقع در روستای عرب دیزج، روستای قرنقو، غار چهل پله ی
            خضرلو، دریاچه سد بارون و... از جاذبه های طبیعی شهرستان بوده و بازدید
            از آنها زیاد است. همچنین کلیسای تادئوس مقدس، قدیمی ترین کلیسای جهان
            است در دشت چالدران واقع است و سالانه بازدید زیادی از این منطقه توسط
            مردم و توریست ها صورت می‌گیرد. با این وجود زیر ساخت های مناسب و
            امکانات اقامتی مانند هتل و مسافرخانه در این منطقه وجود ندارد و اکثر
            گردشگران منصرف می‌شوند؛ بنابراین با سرمایه گذاری در زمینه ایجاد بوم
            گردی و مجتمع های تفریحی-سرگرمی، می‌توان به سود و درآمد بالایی دست
            یافت.
          </p>
          <p>
            اقامتگاه های بوم گردی فرصتی مناسبی است تا ضمن گردشگری در هر منطقه و
            بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است.
          </p>
          <p>
            مجتمع تفریحی-سرگرمی به تاسیساتی گفته می‌شود که مجموعه ای از واحد های
            گردشگری ساخته شده است که هر کدام به صورت خود پذیرایی کار می‌کنند.
            فروشگاه ها، رستوران ها، اغذیه فروشی ها، تسهیلات ورزشی، فضای بازی و
            تفریحی، اقامتگاه ها، مراکز توریست گردانی و ... از جمله امکاناتی است
            که این مجتمع ها ارائه می‌دهند. همچنین در اکثر این تاسیسات، واحد های
            ساخته ی شده دارای اتاق، مانند هتل، کلبه و ویلا عرضه می‌شود.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            بخش باغداری به دليـل تـأمين غـذاي مـورد نيـاز جامعه يكي از مهمترين
            حوزه هاي اقتصادي كشور محسوب مي شود. اين بخش از يك سو سـهم بـالايي در
            ارزش افزوده اقتصاد كشور دارد و از سويي ديگر سهم بالايي را در حوزه
            اشتغال به خود اختصاص داده است؛ لذا باغداری فرصت‌های بسیار گسترده‌ای
            برای پیشرفت فراهم می‌آورد. به همین دلیل توسعه فضای باغداری یا
            فعالیت‌های کشاورزی در کشور به شدت استقبال می‌شود. شهرستان چالدران
            نیز از این قاعده مستثنی نیست.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی
            برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه
            تر است. با توجه به نیاز روزافزون بازار، چه از نظر تولید گل و گیاهان
            زینتی و چه از نظر سبزی و صیفی جاتی مانند خیار و گوجه در خارج از فصل،
            تولید این محصولات در گلخانه، امروزه به یکی از سود آورترین بخش های
            کشاورزی تبدیل شده است.
          </p>
          <p>
            در شهرستان تولیدات باغی بسایر کم است و برای مصارف شخصی است؛ زیرا آب
            و هوای این منطقه برای چنین فعالیت هایی مساعد نیست. از جمله محصولات
            باغی چالدران می‌توان به سیب، گیلاس، آلو، آلبالو و هلو اشاره کرد. این
            موارد نیز در صورت وجود شرایط مناسب از جمله وجود زمین و منابع آب
            کافی، با توجه به سازگاری خوبی که با اقلیم این منطقه دارند، قابل
            سرمایه گذاری هستند.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            پرورش ماهیان سردابی و گرمابی در شهرستان، نظیر قزل آلا و کپور انجام
            می شود، البته این تولیدات به صورت محدود و در استخر های کوچک انجام می
            شود که قابلیت گسترش را دارد. همچنین بازار مصرف برای این موارد در
            داخل و خارج از کشور در وضعیت خوب و مناسبی قرار دارد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            قالیبافی از هنرهایی است که از قدیم نزد ایرانیان جایگاه ویژه ای داشته
            و جهان، ایران را به این هنرش می‌شناسد. آمارها نشان می دهد فرش ایرانی
            از کیفیت خوبی برخوردار بوده و قابل رقابت با کشورهای دیگر است. همچنین
            می توان با تولید فرش با کیفیت به صادرات در این زمینه فکر کرد.
            قالیبافی از مشاغل خانگی پردرآمدی بوده که تسهیلات خوبی به آن تعلق می
            گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند
            چون در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی
            کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن
            دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به
            بازار عرضه کرد.
          </p>
          <p>
            ایجاد کارگاه های چرم دوزی و همچنین دوزندگی لباس محلی در شهرستان
            قابلیت خوبی دارد؛ زیرا بازار مصرف خوب، تامین مواد اولیه و شرایط برای
            ایجاد آنها فراهم است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            صنعت یکی از عوامل مهم توسعه اقتصادی در همه کشورها به حساب می‌آید که
            متاسفانه در کشور ما آنچنان که باید و شاید به آن توجه نشده است؛
            بنابراین ایجاد کسب و کار های صنعتی در صورت داشتن دانش کافی و سرمایه
            های نسبتا زیاد، هم سبب ایجاد اشتغال پایدار برای جوانان منطقه می‌شود
            و هم سودآوری زیادی را به همراه خواهد داشت.
          </p>
          <p>
            درختان سرو، بید و تبریزی در شهرستان پرورش داده می شوند وچوب خوبی
            تولید می‌گردد؛ ولی متاسفانه توسط دلالان خریداری شده و به میاندوآب و
            اردبیل که آلمانی ها کارخانه دارند و الوار تهیه می کنند برده می شود .
            باتوجه به اینکه صنایع تبدیلی آن در شهرستان نیست و صنایع چوبی و خراطی
            در شهرستان وجود ندارد؛ بنابراین ایجاد چنین صنایعی در این شهرستان
            سوددهی بالایی خواهد داشت. برای ایجاد واحد های مبل سازی و تولید درب و
            پنجره در شهرستان قابلیت خوبی وجود دارد و می توان فعالیت کرد و جوانان
            را نیز سر کار برد .
          </p>
          <p>
            یک شهرک صنعتی در شهرستان دایر است؛ ولی تعداد واحد های فعال یا در
            واقع واحد های ایجاد شده کم است و شامل دو کارخانه تولید آب معدنی و
            تولید قند چالدران می‌شود.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
