import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-11"].cities["IR-1124"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        food_industry: "صنایع غذایی",
        birds: "طیور",
        industry: "صنعت",
        services: "خدمات",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            فیروزه یکی از شهرستان‌های نیمه شمالی استان خراسان رضوی است. این
            شهرستان از شمال و شرق به بخش مرکزی شهرستان نیشابور، از جنوب به بخش
            میان جلگه نیشابور، از شمال غربی به بخش سرولایت نیشابور، و از غرب به
            بخش‌های مرکزی و مشکان شهرستان خوشاب و بخش مرکزی شهرستان سبزوار،
            محدود می‌گردد. این شهر از سطح دریای آزاد ۱۱۷۰متر ارتفاع دارد.
            شهرستان فیروزه بر اساس آخرین تقسیمات کشوری در سال ۱۳۸۶ دارای ۱۵۸۶
            کیلومتر مربع وسعت و شامل دو بخش مرکزی و بخش طاغنکوه است. بر پایه
            سرشماری عمومی نفوس و مسکن در سال ۱۳۹۵ جمعیت این شهرستان 37 هزار و
            539 نفر بوده ‌است. از نظر آب و هوايی شهرستان فیروزه داراي آب و هواي
            معتدل کوهستاني است که البته بین نواحی کوهستانی و دامنه ها با دشت
            اختلاف دمای محسوسی وجود دارد. در قسمت های جنوبی شهرستان آب و هوا به
            شرایط بیابانی نزدیک می شود. شکل زیر موقعیت شهرستان فیروزه را نشان می
            دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            مشاغل حوزه دامداری از جمله فعالیت های کسب و کاری است که در سطح
            گسترده‌ای در شهرستان فیروزه انجام می شود. سود اقتصادی حاصل از
            دامداری برای مردم این شهرستان مناسب است و علاوه بر آن در تامین غذایی
            مردم منطقه نقش مهمی دارد. از آن جایی که حوزه دامداری با یکی از مهم
            ترین نیازهای انسان، یعنی نیاز به منابع غذایی و خصوصاً منابع پروتئینی
            مرتبط می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و
            افزایش بهره وری در آن، می تواند عاملی برای توسعه صنایع غذایی، تبدیلی
            و تکمیلی در این شهرستان محسوب شود.
          </p>
          <p>
            دامداری در شهرستان فیروزه از دیرباز تاکنون به دلیل علاقه مردم و
            همچنین آب و هوای مناسب رونق خوبی داشته است. دامداری در این شهرستان
            به دو صورت صنعتی و سنتی (اکثرا سنتی) در حال انجام است و در نتیجه شیر
            و گوشت به میزان مناسبی در این شهرستان تولید می شود. بیشتر جمعیت دام
            های این شهرستان را دام‌های سبک تشکیل داده اند و استفاده از دام های
            سبک در این شهرستان مزیت بیشتری نسبت به دام سنگین داشته است. در واقع
            اقلیم منطقه شرایط مناسبی را برای انجام فعالیت های دامداری اعم از
            پرورش گوسفند و گاوهای شیری و پرواری فراهم نموده است. در ادامه به
            معرفی و مزیت دام هایی که در این منطقه ظرفیت پرورش دارند، پرداخته می
            شود. لازم به ذکر است که در زمینه پرورش دام های سبک و سنگین یاد شده،
            پرورش به روش صنعتی اگر چه سرمایه گذاری بیشتری را می طلبد اما می
            تواند شخص را با سود سرشاری مواجه سازد؛ بنابراین مزیت این روش با توجه
            به محاسنی که دارد، به مراتب بیشتر از دامداری سنتی است.
          </p>
          <p>
            در سال‌های اخیر پرواربندی گوسفند به دلیل سودآوری بالا و ریسک کم،
            طرفداران بسیاری پیدا کرده و با اقبال عمومی مواجه شده است. در شهرستان
            فیروزه پرورش گوسفند بومی انجام می شود. از مزیت‌های اقتصادی این کسب و
            کار می توان به اشتغال زایی در مناطق مختلف، تولید گوشت مرغوب و پشم
            اشاره نمود. گوسفند در مقايسه با ساير حيوانات به جيره نگهدارى کمترى
            احتياج دارد و بيشتر غذاى دريافتى را صرف رشد و نمو مى‌کند. همچنین
            نسبت به سایر دام‌ها مثل بز و طیور، مقاومت خوبی به بیماری‌ها و شرایط
            نامناسب رطوبتی و دمایی دارد؛ بنابراین میزان تلفات در این دام بسیار
            پایین‌تر بوده و ضرر اقتصادی کمی را از این جهت به دامدار وارد می‌کند.
            پرواربندی گوسفند نیاز به تجهیزات ارزان قیمتی داشته و به دلیل ریسک کم
            و بازگشت سریع سرمایه در کوتاه مدت، از جذابیت مالی مطلوبی برخوردار
            است. طرح پرواربندی گوسفند از نظر اقتصادی ظرفیت بالایی داشته و به
            دلیل نیاز مداوم بازار به گوشت گوسفند و میزان تولید کم آن در داخل
            کشور، تقاضا برای گوشت گوسفند پا برجا بوده و هر میزان تولید به راحتی
            به فروش خواهد رسید؛ از این رو بحث رقابت در این حوزه چندان مطرح نبوده
            و جزء دغدغه‌های پرورش‌دهندگان نیست.{" "}
          </p>
          <p>
            در بین گوسفندهای پرورشی شهرستان، نژاد افشاری و کردی نیز وجود دارد.
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشند. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث ‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگل‌های منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            علاوه بر ظرفیت بالای شهرستان در زمینه پرورش دام سبک از نژادهای
            مختلف، برای پرورش دام های سنگین گوشتی و شیری نیز پتانسیل مناسبی در
            شهرستان فیروزه وجود دارد. از جمله نژادهای شیری قابل پرورش می توان به
            نژاد بومی و هلشتاین اشاره نمود . امروزه با توجه به رشد جمعیت کشور و
            نیاز روزافزون جامعه به گوشت و مواد گوشتی و نقش مهم این محصولات در
            تامین پروتئین و غذای افراد جامعه، پرورش دام های پر بازده به منظور
            افزایش تولید و خودکفایی غذایی کشور، امری لازم و ضروری است. گاوهای
            بومی به لحاظ تنوع و اختلاف ژنتیکی، ویژگی های خاص نژادی و مقاومت های
            طبیعی ایجاد شده در آن ها طی قرن ها زیست در شرایط سخت محیطی و آب و
            هوایی مختلف به عنوان یک منبع عظیم تولید شیر و گوشت می تواند نقش موثر
            در تامین مواد پروتئین حیوانی و اقتصاد جامعه ایفا نماید. پوست گاو به
            عنوان یک محصول با ارزش دامی در صنعت چرم‌سازی استفاده می‌شود و حتی
            شاخ، سم و فضولات این حیوان نیز ارزش اقتصادی داشته و به روش های مختلف
            مورد استفاده قرار می گیرد.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین نیز شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن نیز ۳ درصد است.
          </p>
          <p>
            از جمله دیگر رشته های دارای مزیت برای اجرا در شهرستان فیروزه، پرورش
            زنبورعسل است که در حال حاضر با شرایط خشکسالی می تواند به عنوان یک
            کسب و کار خرد مورد توجه قرار گیرد. پرورش زنبور اگر همراه با رعایت
            اصول علمی صورت پذیرد، می تواند پیشه‌ای سودآور باشد. زندگی این حشرات
            به سبک کلنی باعث شده تا پرورش دهندگان زنبور از اشتغالی پایدار بهره
            مند شوند؛ چرا که میزان بالای زاد و ولد زنبورها باعث سودآوری بیشتر
            برای پرورش دهندگان خواهد شد. بر خلاف افکار عمومی که تصور می کنند
            مهمترین فایده زنبورعسل، تولید عسل و سایر محصولات و فراورده های مرتبط
            با شهد و عسل است، در واقع بالغ بر 90 درصد فواید زنبورعسل مربوط به
            فعالیت گرده افشانی است. عدم فعالیت زنبورها و دیگر حشراتی که گرده
            افشانی را انجام می دهند باعث عدم باروری و نابودی تدریجی گیاهان و
            درختانی که برای گرده افشانی به این حشرات وابسته اند می شود. افراد با
            تجربه معمولا در کنار پرورش زنبور عسل به کشاورزی و تولید محصولات
            زراعی می پردازند، زیرا با ادغام این دو فعالیت علاوه بر تامین مواد
            غذایی برای زنبورها به دلیل کیفیت در گرده افشانی، به کشت و زراعتی با
            کیفیت و محصولی بی نظیر نیز دست خواهند یافت.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان فیروزه است. تولید اشتغال
            توسط رسته باغداری بسیار زیاد می‌باشد و به اقتصاد شهرستان و فضای کسب
            و کار رونق می‌بخشد. کشاورزی و از جمله باغبانی در توسعه ملی و افزایش
            رفاه عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری،
            توزیع درآمد و عدالت اجتماعی موثر است. در یک نگاه کلی می توان گفت نقش
            کشاورزی و به خصوص باغداری در کاهش فقر بسیار چشمگیر بوده و در برقراری
            الگوی صحیح توسعه شهری مؤثر است و در صورت بی توجهی به این بخش، توسعه
            شهرنشینی، الگوی متمرکز و ناسالمی به خود می‌گیرد که پیدایش شهرهای
            بزرگ با هزینه زندگی بسیار بالا مثال بارز آن است.
          </p>
          <p>
            شهرستان فیروزه با داشتن آب و هوایی مناسب و همچنین داشتن خاکی حاصلخیز
            جهت انجام فعالیت های باغداری بسیار مناسب می باشد. در ادامه به نمونه
            هایی از محصولات قابل تولید در شهرستان فیروزه پرداخته می‌شود .
          </p>
          <p>
            پسته از محصولات باغی شهرستان است که میزان تولید خوبی دارد. کاشت این
            محصول در شهرستان فیروزه به خوبی پاسخ گو بوده است و توسعه باغات پسته
            از جمله مشاغل پیشنهادی در حوزه باغداری است. اصولاً درخت پسته از ۷ تا
            ۹ سال پس از کاشت نهال و پیوند، شروع به دادن محصول می‌نماید. کسانی که
            قصد احداث باغ پسته را دارند برای داشتن سود اقتصادی باید کمی صبور
            باشند. کیفیت آب مصرفی برای آبیاری درخت پسته به گونه ای است که در
            کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر اقتصادی است.
            آگاهی از اقلیم و آب و هوای مناسب برای درخت پسته یک امر حیاتی قبل از
            احداث باغ است. شرایط مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم
            و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل است که در
            شهرستان فیروزه این شرایط بخوبی مهیا شده است. انتخاب پایه مناسب نکته
            دیگری است که لازم است در نظر گرفته شود. یک پایه پسته قوی و ایده آل
            باید نسبت به بیماری های مختلف مقاوم و دارای رشد بالایی باشد و همچنین
            مقاومت و سازگاری زیادی در برابر کم آبی و شوری داشته باشد. محصول پسته
            به لحاظ اهمیتی که اندام های مختلف گونه های متعدد درختان پسته از نظر
            خوراکی و صنعتی دارد همواره حائز اهمیت فراوانی است و انسان از میوه،
            پوست، هسته، برگ، ساقه و حتی صمغ آن نیز استفاده می‌کند.
          </p>
          <p>
            شهرستان فیروزه از مناطق مستعد در استان خراسان رضوی برای توسعه کشت
            گلخانه‌ای است. گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر
            شدت نور، دماي روزانه، دماي ‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک
            دارند. براي توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول
            سال بايد شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و
            بیماری ها، باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند.
            گلخانه محیطی است که به راحتی می توان در داخل آن شرایط محیطی را تحت
            کنترل درآورد و به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر
            اندازه متغیرند گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از
            حد تابستان حفظ می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای
            آزاد و در زمین های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه
            بازه زمانی برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی
            سنتی، کوتاه تر است؛ اما با این وجود پرورش گلخانه ای محصولات نیز نیاز
            به مراقبت های خاص خود دارد. در حال حاضر بیشتر صیفی جات و سبزیجات
            تولیدی شهرستان فیروزه در گلخانه تولید می شوند و امکان توسعه آن ها
            نیز وجود دارد.
          </p>
          <p>
            از جمله محصولات دیگری که در شهرستان فیروزه کشت می شود و سودآوری
            مناسبی نیز دارد هندوانه بذری است. کشت این محصول به منظور گرفتن بذر
            آن انجام می شود و محصول آن تحت عنوان تخمه ژاپنی به فروش می رسد.
          </p>
          <p>
            گل محمدی از دیگر محصولات باغی شهرستان است که تولید انبوهی ندارد، اما
            پتانسیل بسیار خوبی برای توسعه کاشت آن وجود دارد. گل محمدی از قدیمی
            ترین و مهم ترین رزهاست و در بیشتر نقاط ایران به منظور تولید عطر و
            گلاب و بـه عنوان گیاه تزیینی مـورد توجه بسیار قرار داشته و کاشته می
            شود. گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است، که علاوه بر
            خواص درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب
            گردشگر و اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و اسانس،
            فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای
            داخلی، قابلیت صادرات به کلیه کشورهای جهان را دارا هستند.
          </p>
          <p>
            در شهرستان فیروزه تعداد اندکی نهالستان وجود دارد که بازار فروش
            مناسبی نیز دارند؛ بنابراین امکان توسعه این کسب و کار با توجه به رواج
            باغداری در این شهرستان وجود دارد.{" "}
          </p>
          <p>
            شهرستان فیروزه در زمینه تولید آلو، گردو، بادام و هلو نیز مستعد است.
            البته تولید این محصولات در حال حاضر به میزان انبوه نیست، اما ظرفیت
            لازم برای توسعه تولید آن ها در شهرستان وجود دارد.{" "}
          </p>
          <p>
            گردو درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18
            کیلوگرم تولید محصول خواهد داشت. محصول نهایی درخت گردو قیمت بالایی
            دارد که هم در داخل کشور طرفداران زیادی داشته و هم قابلیت بالای
            صادرات دارد. در صورت احداث باغ گردو، تا سال های سال نیاز به سرمایه
            گذاری و کشت دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی است و
            تا ده ها سال قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه هایی
            است که هیچ گونه نیازی به هزینه انبار در سردخانه ندارد و به دلیل
            ماندگاری طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد.
            در ضمن چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت
            مجسمه و اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون داخلی
            منزل و ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه سنگین و
            نیمه سخت بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و کشش دارد.
          </p>
          <p>
            بادام نیز از جمله محصولاتی است که نسبت به کم آبی مقاوم است و حتی به
            صورت دیم نیز می توان آن را کشت کرد. بادام میوه ای است که ارزش غذایی
            بالایی دارد و با قیمت بالایی نیز در بازار عرضه به فروش می رسد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد. در
            این قسمت نیز به بررسی محصولات زراعی متناسب با شرایط موجود در منطقه
            پرداخته می شود و مزایای کشت هر کدام به تفکیک آورده می شود.
          </p>
          <p>
            زعفران از محصولات زراعی شهرستان است که در سطح نسبتا گسترده ای کشت می
            شود. زعفران گیاهی است که نیاز آبی کمی داشته و دارای ارزش اقتصادی
            بالایی است و همچنین کشت این گیاه پتانسیل ایجاد اشتغال بالایی را نیز
            دارد. به غیر از مصرف زیاد داخلی این محصول، همه ساله مقدار قابل توجهی
            ارز با صادرات زعفران وارد کشور می شود. از سویی با توجه به قیمت
            بالای‌ این گیاه ارزشمند و امکان ارزآوری‌ بسیار زیاد آن برای اقتصاد
            کشور و از دیگر سو به دلیل تولید قریب به 90 درصد از زعفران جهان در
            ایران، این طلای سرخ در زمینه درآمدزایی و اشتغال آفرینی از اهمیت به
            سزایی برخوردار است. گرچه کاشت، داشت و برداشت زعفران از دیگر کشت‌ها
            دشوارتر است و نیروی کار بیشتری را می‌طلبد، اما سود زیاد حاصل از فروش
            آن ارزش کشت آن را بیشتر به ما ثابت می کند؛ بنابراین توسعه کشت این
            محصول از گزینه های بسیار خوب شغلی است که پیشنهاد می شود.
          </p>
          <p>
            کشت گندم و جو از گذشته تاکنون به روش آبی و دیم در این شهرستان انجام
            شده است و همچنان برای توسعه آن مزیت وجود دارد. گندم در بازه زمانی
            حدودا هشت ماهه به ثمر نشسته و به مرحله سود دهی می رسد و در دو نوع
            بهاره و پاییزه کشت می شود که محصول دهی پاییزه آن بیشتر است. علاوه بر
            خود گندم، کاه آن نیز جهت تغذیه دام مورد استفاده قرار می گیرد و مشتری
            خاص خودش را دارد و بعد از برداشت محصول، زمین آن نیز چراگاه گوسفندان
            خواهد شد. همچنین کشت گندم مورد حمایت های دولت واقع شده و کود شیمیایی
            و بذر نیز به شکل یارانه ای در اختیار کشاورزان قرار می گیرد؛ بنابراین
            توسعه این کشت توجیه اقتصادی دارد.
          </p>
          <p>
            کشت جو نیز دارای مزیت های فراوانی است. این محصول کاربردهای مختلفی
            دارد. از جو برای تهیه نان و پخت سوپ استفاده می شود. این گیاه در تهیه
            غذای کودک نیز کاربرد دارد. جو از دیر باز در سبد تغذیه دام جایگاه
            ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده قرار می‌گیرد.
            جوشانده جو داروي خوبي براي مبتلايان به تب و كم خوني و سوء هاضمه بوده
            و پایین آورنده کلسترول است؛ لذا افزایش تولید این مورد نیز زمینه های
            لازم برای رشد و پیشرفت را دارد.
          </p>
          <p>
            توسعه کشت گیاهان دارویی به دلیل داشتن آستانه تحمل بالا در برابر تنش
            های محیطی و نیاز کم به منابع آبی حرکتی هوشمندانه و در خور توجه است.
            تقاضای مصرف گیاهان دارویی به علت روی گردانی از داروهای شیمیایی و یا
            حتی استفاده برخی از این محصولات در تولیدات کارخانه‌های بزرگ دارویی
            همواره رو به افزایش است. از این گیاهان نه تنها برای درمان بیماری‌ها
            بلکه در صنایع کنسروسازی، نوشابه سازی، ‌عطرسازی و غذایی نیز استفاده
            می‌شود. امروزه افراد زیادی به استفاده از گیاهان دارویی متمایل شده
            اند. خواص بی نظیر این گیاهان و نداشتن عوارض جانبی ناشی از مصرف باعث
            شده تا افراد زیادی به صور مختلف از آن ها استفاده کنند. به همین جهت
            به کشت گیاهان دارویی می توان به چشم یک مزیت پر سود نگریست. از آن جا
            که این گیاهان برای کشت به مراقبت خاص و شرایط حساسی نیاز ندارند، می
            توان روی کشت آن ها سرمایه گذاری کرد .
          </p>
          <p>
            ذرت علوفه ای نیز در این شهرستان کشت می شود. ذرت در برابر خشکی مقاوم
            بوده و میزان ثمردهی آن در هکتار بالا است. همه این عوامل باعث شده که
            این گیاه بعد از گندم و برنج سومین سطح زیر کشت را به خود اختصاص بدهد.
            دولت برای تشویق به کشت این گیاه، اقدام به خرید تضمینی ذرت از
            کشاورزان می کند. روغن ذرت، کنسرو بلال و دانه ذرت به مصارف انسانی می
            رسد و همچنین دانه ذرت در مرغداری ها و علوفه تر، خشک، سیلو شده و
            کنجاله دانه ذرت نیز در دامداری ها استفاده می شود. کاکل ذرت نیز در
            داروسازی به کار می رود. از ساقه و برگ ذرت در صنایع کاغذ، مقواسازی و
            تولید کاغذ دیواری استفاده می کنند. نشاسته ذرت در صنایع رنگرزی،
            داروسازی و پلاستیک سازی کاربرد دارد. با توجه به موارد ذکر شده، توسعه
            سطح زیر کشت ذرت مقرون به صرفه خواهد بود.
          </p>
          <p>
            از جمله دانه های روغنی قابل کشت در این شهرستان، می توان به کلزا
            اشاره نمود. کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و
            علف های هرز گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم
            و کاهش آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا
            در فصل پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات
            جوی می توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی
            علوفه می تواند در تغذیه دام های منطقه نیز نقش موثری داشته باشد.
            همچنین برگرداندن بقایای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود
            ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در
            تولید محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام
            و طیور متداول است. روغن کلزا از جمله مشتقات این گیاه است که امروزه
            به دلیل سالم بودن و داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده
            مورد استقبال قرار گرفته است. تحقیقات دانشمندان نشان می‌دهد که دانه
            کلزا 40-30 درصد روغن و کنجاله‌ آن نیز 50-40 درصد پروتئین دارد.
          </p>
          <p>
            یکی دیگر از محصولات زراعی که در این شهرستان کشت می شود، چغندرقند
            است. چغندرقند نسبت به شرایط مختلف محیطی دارای سازگاری نسبتا زیادی
            است. نسبت به سرما، گرما، شوری و خشکی تحمل خوبی دارد. با این حال برای
            رسیدن به حداکثر عملکرد، لازم است که برای آن همانند سایر گیاهان زراعی
            بهترین شرایط رشد را فراهم کرد. این محصول در تناوب زراعی به خوبی جای
            می گیرد و عمیق بودن ریشه و پاک بودن مزارع آن از علفهای هرز اجازه می
            دهد که در تناوبهای مختلف جایگزین شود. چغندر خاک را در بهترین شرایط
            برای کشت غلاتی که بعداَ کشت می گردند نگه می دارد و عملکرد غلات را
            بهبود می بخشد. این محصول گیاهی وجینی است که ضمن کم کردن تراکم
            (تعداد) علفهای هرز، حاصلخیزی و پوکی خاک را بهتر می کند. محصولات فرعی
            چغندر با ارزش هستند. به عنوان مثال سربرگ چغندر و همچنین تفاله مخلوط
            با ملاس به دست آمده بعد از بهره برداری کارخانجات، به عنوان غذای دام
            مورد استفاده قرار می گیرند. همچنین برگ چغندر جهت علوفه دام و ریشه آن
            نیز جهت قند گیری به مصرف می رسد. همچنین چغندرقند یک محصول تضمینی است
            و همه ساله خرید آن توسط دولت تضمین می گردد.
          </p>
          <p>
            حبوباتی همچون عدس و نخود نیز در این شهرستان کشت می گردند که می توان
            در زمینه گسترش سطح کشت آن ها اقدام کرد . نخود گیاهی است که به آب و
            هوای سرد نیاز دارد و دارای دو تیپ زمستانه و تابستانه است. نخود به
            علت دارا بودن اسیدهای آمینه مختلف، ویتامین ها و مواد معدنی غذای
            بسیار خوبی است. همچنین از نظر طب قدیم ایران گرم و خشک است و خواص
            بی‌شماری دارد. روشن شدن پوست صورت، درمان عفونت های قارچی و تقویت رشد
            مو نمونه هایی از خواص نخود است.
          </p>
          <p>
            کشت سیب زمینی و پیاز نیز در این شهرستان به صورت محدود انجام می شود و
            در صورت گسترش کاشت این محصولات می توان درآمدزایی خوبی داشت. سیب
            زمینی بعـد از گنـدم، برنـج و ذرت، بیشتریـن سـهم را در میـزان تولید
            محصولات غذایـي داراسـت و نقـش مهمـي در تغذیه و سـبد غذایي دارد.
            بـرای تولید پایـدار محصول سـیب زمینی، آب مهم تریـن عامـل اسـت کـه
            بـا توجـه بـه مشـکل کم آبـی در کشـور، تـلاش در جهـت اسـتفاده بهینه
            از آب هاي اسـتحصالی و کاهش برداشـت از منابع آب زیرزمیني، اجتناب
            ناپذیر اسـت. سیب زمینی بیشتر از هر نوعی از غلات، مواد مغذی مورد نیاز
            انسان را در زمان كمتر و با زمین كمتر و در شرایط آب و هوایی دشوارتر
            می تواند تامین كند. با در نظر گرفتن اهمیتی که این محصول دارد، توسعه
            کشت آن قابلیت توسعه را دارد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی در شهرستان فیروزه، بررسی‌ها نشان
            می‌دهد که سالانه مقداری از این محصولات در مراحل کاشت، داشت و برداشت
            به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری از
            محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در
            طی سال صورت می‌پذیرد؛ لذا توسعه صنایع تبدیلی در این شهرستان می‌تواند
            زمان استفاده از محصولات را افزایش دهد و از میزان ضایعات آن بکاهد.
            همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و جلوگیری از
            اتلاف و ضایع شدن محصولات در این شهرستان خواهد شد.
          </p>
          <p>
            در شهرستان فیروزه میزان مناسبی زعفران تولید می شود ولی در حال حاضر
            واحدی برای بسته‌بندی آن در شهرستان وجود ندارد و این در صورتی است که
            فعالیت در این زمینه درآمدزایی و اشتغال زایی خوبی خواهد داشت. همچنین
            با توجه به اینکه میزان خشکبار تولیدی در شهرستان زیاد است؛ بنابراین
            فعالیت در حوزه بسته بندی آن ها می تواند منجر به ارزش افزوده و افزایش
            سودآوری شود.
          </p>
          <p>
            به منظور نگهداری و ذخیره سازی محصولات کشاورزی، احداث واحد سردخانه
            صنعتی در این شهرستان مزیت دارد. از مهمترین مزایای استفاده از سردخانه
            میوه و سبزی می توان به جلوگیری از فساد محصول اشاره کرد. روند انواع
            فسادها از قبیل فساد فیزیکی، فساد شیمیایی یا تغییر رنگ محصول، فساد
            ناشی از وجود میکروارگانیسم ها و غیره با نگهداری در سردخانه ها به شدت
            کند شده و حفظ کیفیت محصول در زمان طولانی تر حاصل می گردد. از دیگر
            مزایای با اهمیت احداث سردخانه میوه، کنترل قیمت بازار است. ذخیره کردن
            میوه در سردخانه موجب می شود در ماه هایی از سال که مصرف میوه بسیار
            است و فصل برداشت آن محصول خاص نیست، بازار با کمبود مواجه نشده و حباب
            قیمت ایجاد نگردد. در واقع با ساخت سردخانه میوه تعادلی در عرضه و
            تقاضا ایجاد می گردد و موجب خواهد شد از افزایش بی رویه قیمت که به ضرر
            مصرف کننده است و از کاهش بیش از حد آن که به ضرر باغداران است جلوگیری
            به عمل آید؛ بنابراین نقش سردخانه های میوه جات به عنوان حد واسط بازار
            و باغداران در این بین بسیار پر رنگ و حیاتی است.
          </p>
          <p>
            با توجه به جمعیت بالای دام در این منطقه به ویژه دام سبک، سرمایه
            گذاری در زمینه فرآوری پوست و پشم دام و کشتارگاه صنعتی دام پیشنهاد می
            گردد. فراوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و
            همچنین استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد
            درآمد مناسب برای سرمایه گذار، سود خوبی را نیز نصیب دامدار می‌کند.
            همچنین بررسی های انجام شده نشان می‌دهد ایجاد واحدی برای تولید خوراک
            دام، فرصت مناسبی برای سرمایه گذاری است؛ زیرا شهرستان فیروزه فاقد
            چنین واحدی است و در حال حاضر خوراک دام از جمله نیازهای این شهرستان
            است که از سایر شهرستان‌ها تأمین می‌شود.{" "}
          </p>
          <p>
            به رغم تولید میزان بالایی از گندم مرغوب در مزارع شهرستان متأسفانه
            برای فرآوری آن واحدی در شهرستان وجود ندارد؛ بنابراین سرمایه گذاری در
            زمینه احداث کارخانه آرد از مهم ترین نیازهای شهرستان فیروزه است. با
            آسیاب کردن گندم، جوانه و سبوس یا همان پوسته از بخش آردی آن تفکیک
            می‌گردد. آرد با توجه به میزان سبوس جدا شده، به انواع مختلفی
            تقسیم‌بندی می‌گردد. از انواع آرد می‌توان به آرد قنادی، آرد ستاره،
            آرد سبوس و آرد کامل اشاره نمود که از این میان آرد کامل به لحاظ میزان
            سبوس بالای آن، دارای ارزش غذایی قابل توجهی است. از طرفی ایران از
            جمله کشورهایی است که سرانه مصرف آرد و تولید نان در آن بالاست؛
            بنابراین بازار مصرف آن همواره فراهم است.
          </p>
          <p>
            لازم به ذکر است که در صورت دقت نکردن به بازار فروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد؛
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازار فروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است. لازم به ذکر
            است که مشاغل فوق با احداث بیش از یک یا دو واحد به حالت اشباع می‌رسند
            و سرمایه گذار باید بازار مصرف و وجود مواد اولیه را به صورت دقیق مورد
            بررسی قرار دهد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و عاملی مهم در توسعه پایدار امنیت غذایی شهرستان محسوب
            می‌شود. ایجاد صنایع غذایی در شهرستان فیروزه، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد ارزی کشور نیز می‌شود که کاهش هدررفت محصولات
            کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان، ممکن می‌سازد.
          </p>
          <p>
            در شهرستان فیروزه میزان مناسبی زعفران تولید می شود، ولی در حال حاضر
            واحدی برای فراوری آن در شهرستان وجود ندارد و این در صورتی است که
            فعالیت در این زمینه درآمدزایی و اشتغال زایی خوبی خواهد داشت. زعفران
            تولید شده را می توان برای تولید فرآورده های آن مانند قرص های زعفران،
            افشانه زعفران و دمنوش زعفران به کار برد. اگرچه در بخش قبلی کشت و
            تولید زعفران به‌عنوان یکی از سرمایه‌گذاری‌های مطمئن پیشنهاد شد، اما
            حقیقت این است که سود اصلی در فرآوری محصول و تولید محصولات دیگر بر
            پایه زعفران است. در واقع در صورت ایجاد و تحول در زمینه زراعت این
            محصول و استفاده از روش‌های نوین در امور خشك كردن و نیز توسعه صنایع
            فرآوری و بازاریابی زعفران، مسلما ارزش افزوده آن چندین برابر می‌شود و
            درآمد چشمگیری نصیب كشاورزان و اقتصاد كشور خواهد شد. جدا از صنعت خشک
            کردن و بسته بندی زعفران، فرآورده های گفته شده نیز با استقبال خوبی
            مواجه هستند؛ بنابراین فعالیت در زمینه ذکر شده از جمله پیشنهادات شغلی
            در این حوزه است.
          </p>
          <p>
            تولید لبنیات در شهرستان به صورت خانگی انجام می شود. با توجه به اینکه
            شیر تولید شده در شهرستان کفاف تامین نیاز شهرستان فیروزه را می دهد،
            ایجاد واحد های سنتی و نیمه صنعتی برای تولید آن دارای مزیت است. شیر و
            فرآورده هاي آن از مهمترین اجزاي تشکیل دهنده جیره غذایی انسان است که
            از لحاظ ارزش غذایی از کلسیم، فسفر، ویتامین هاي مورد نیاز و پروتئین،
            غنی می‌باشد و همیشه استقبال بسیار خوبی از این نوع محصولات می شود.
            البته باید توجه داشت برای موفقیت در زمینه تولید لبنیات باید به
            بالابردن توانایی در زمینه رقابت با نشان‌های تجاری معروف نیز فکر کرد.
          </p>
          <p>
            تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد
            و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری
            شده از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و
            مزه مطلوب، مصرف بیشتری دارد. سوسیس و کالباس حاوی پروتئین های حیوانی
            کافی، چربی، کربوهیدرات و ویتامین است و می توان آن‌ها را از جمله
            غذاهای آماده در سفره خانواده ها نام برد. برای حفظ این جایگاه و
            افزایش تقاضای این محصولات، علاوه بر انتخاب روش های مناسب تولید و
            فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه نمود. با توجه به
            رونق دامداری در این شهرستان، راه‌اندازی این کسب ‌و کار مزیت دارد.
          </p>
          <p>
            در شهرستان فیروزه کشت گیاهان دارویی و همچنین گیاهان دارویی خودرو به
            میزان زیاد است و فعالیت در حوزه فرآوری این گیاهان به دلیل بازار مصرف
            بسیار خوب دارای مزیت است و می توان به سوددهی خوبی رسید. در واقع
            فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري
            زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته باشد. یکی از
            فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات دارای
            تکنولوژی و دانش فنی پیچیده ای نمی باشد و می‌توان به راحتی در این
            حوزه وارد شد. همچنین احداث واحدی برای بسته بندی این محصول نیز سوددهی
            خوبی خواهد داشت.
          </p>
          <p>
            با توجه به تولید زیاد میوه در شهرستان فیروزه، فعالیت در زمینه تولید
            میوه خشک می تواند درآمدزایی خوبی در پی داشته باشد البته در این زمینه
            باید بازار فروش این محصول نیز مد نظر قرار گیرد. خشک کردن میوه‌جات،
            یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است. در این روش، در اثر
            کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده و سرعت دیگر
            واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک کردن، ضمن
            اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به میزان
            چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و ذخیره‌سازي
            نیز می‌کاهد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            امروزه یکی از معیارهای پیشرفت جوامع، وضعیت تغذیه به ویژه تغذیه
            پروتئین توسط افراد آن جامعه است. وظیفه متخصصین علوم دامی تولید
            پروتئین با حداکثر کیفیت و عملکرد و حداقل هزینه و بار محیطی می باشد.
            فراورده های طیور از مهم ترین منابع پروتئینی در اغلب کشورها هستند، به
            طوری که تولید و مصرف آن ها در اغلب کشورها با سرعت روز افزون در حال
            افزایش است. در این زمینه برای پرورش بسیاری از طیور شرایط مساعدی در
            شهرستان فیروزه وجود دارد، اما نکته مهم و قابل توجه، بازاریابی جهت
            فروش محصولات تولیدی است. در واقع وجود بازار فروش دائمی و مطمئن می
            تواند زمینه را برای گسترش طرح های پرورش طیور چه به صورت سنتی و چه
            صنعتی فراهم نماید؛ بنابراین طیوری که به آن پرداخته می شوند، به شرط
            بازازیابی مناسب مزیت پرورش دارند و در حال حاضر اولویت پرورش با مرغ
            بومی است . یکی از دلایل استقبال از پرورش مرغ بومی، سوددهی بسیار خوب
            پرورش مرغ بومی یا محلی است. مرغ بومی یا همان مرغ های محلی ایران،
            نوعی نژاد بسیار مقاوم به شمار می آیند. آن ها در مقابل بیماری ها،
            گرما و سرما تحمل بالایی دارند و این مزیت باعث می شود که ایجاد
            واحدهای تولیدی مرغ بومی برای تولید کنندگان سوددهی داشته باشد. یکی
            دیگر از مزیت های پرورش مرغ بومی این است که این کار نیاز به تجهیزات
            زیادی ندارد. هر چند اگر در پرورش مرغ بومی یا همان مرغ محلی از
            تجهیزات مدرن استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. منظور
            از تجهیزات مواردی مانند آبخوری، دان خوری، لانه تخم گذاری و... است.
          </p>
          <p>
            پرورش مرغ گوشتی و تخم گذار نیز در این شهرستان به صورت صنعتی انجام می
            شود که با توجه به شرایط حاضر امکان گسترش و توسعه آن وجود دارد. گوشت
            مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منابع تامین پروتئین می
            تواند مطرح و نیاز عمومی منطقه و کشور را در این زمینه مرتفع نماید.
            ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار، سالم و بهداشتی
            بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در
            جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه بر اینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در صورت
            پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته باشد
            که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود بالا از
            امور مهم در مورد این کسب و کار است که با تبلیغات مناسب مخصوصا در
            فضای مجازی امکان پذیر است.
          </p>
          <p>
            پرورش کبک، بلدرچین، بوقلمون و شترمرغ نیز هم اکنون به صورت محدود در
            شهرستان انجام می‌شود؛ اما ظرفیت های سرمایه گذاری و توسعه را دارند.
            کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند و از قدرت پرواز
            کمی برخوردار است. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت
            مناسب و قیمت بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل
            مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به
            دیگر پرندگان کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از
            نیاز کشور در حوزه گوشت را تأمین کرد و از میزان واردات آن به داخل
            کشور کاست. همچنین می‌توان به بازار جوجه و تخم کبک نیز اشاره نمود که
            قابلیت تولید و عرضه را دارد.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک است که در برابر بسیاری از بیماری ها
            مقاوم است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن
            بازار فروش، کوتاه بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط
            شرکت های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم
            بلدرچین و کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و
            همچنین سرشار از پروتئین است.
          </p>
          <p>
            گوشت بوقلمون دارای خواص غذایي ويژه ای است و محدوديت مصرف خاصي نيز
            ندارد؛ بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد از وزن يک لاشه
            8 کيلوگرمی را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده و مقاومتش 3
            برابر چرم گاو است و ظرافت خاصی دارد و در تولید کیف و کفش با قیمت
            بالا به کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه
            چشم آن برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده
            می شود. همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی
            و خلق آثار هنری، می توان اشتغال زایی کرد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی هر کشوری است که متاسفانه
            در کشور ما آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل
            های هر شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در
            شهرستان فیروزه، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد، اما
            پتانسیل های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد
            واحدهای صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            با توجه به وجود معادن زیاد سنگ فیروزه، سنگ ساختمانی، مس و نمک در این
            شهرستان، فعالیت در زمینه فرآوری این سنگ ها می تواند ارزآوری بسیاری
            را برای شهرستان و حتی کشور به همراه داشته باشد. در حال حاضر کارخانه
            ای در زمینه فرآوری این محصولات در شهرستان وجود ندارد و یا تعداد آن
            ها بسیار اندک است؛ بنابراین ظرفیت بسیاری برای سرمایه گذاری در این
            حوزه در شهرستان وجود دارد.
          </p>
          <p>
            همچنین با توجه به رونق کشاورزی در شهرستان فیروزه و نیاز به ادوات
            کشاورزی، سرمایه گذاری در زمینه تولید ادوات کشاورزی از صرفه اقتصادی
            خوبی برخوردار خواهد بود. فعالیت در این زمینه ضمن اشتغالزایی برای
            جوانان، درآمدزایی بسیار خوبی نیز به همراه خواهد داشت.
          </p>
          <p>
            از دیگر کسب و کارهایی که در شهرستان فیروزه بنا به نظر کارشناسان می
            تواند سودآوری مناسبی به همراه داشته باشد تولید سبد و کارتن و کود
            شیمیایی است که سرمایه گذاری در این بخش می تواند موجب اشتغال جوانان
            این منطقه و کاهش درصد بیکاری شود.{" "}
          </p>
          <p>
            در شهرستان فیروزه کارخانه های مونتاژ قطعات الکتریکی، تولید لامپ،
            کارخانه تولید موزاییک و ... وجود دارد .
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان فیروزه نیز ظرفیت های بسیار
            خوبی برای سرمایه گذاری در زمینه گردشگری وجود دارد.
          </p>
          <p>
            خانه کمال الملک، باغ نشاط، کاروانسراهای شاه عباسی، بازدید از معادن
            فیروزه و کویرنوردی و ... از جمله جاذبه های دیدنی شهرستان فیروزه
            هستند که مورد استقبال مردم واقع می‌شوند ؛ بنابراین احداث هتل و
            اقامتگاه بوم گردی در این شهرستان سودآور خواهد بود.
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق بیشتر شده ‌است، گسترش این اماکن توجیه اقتصادی
            دارد.
          </p>
          <p>
            شهرستان فیروزه فاقد شهربازی و سینما است. بنابراین احداث این موارد در
            صورت استقبال مردم ارزش افزوده زیادی به همراه خواهد داشت.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است.
          </p>
          <p>
            نکته ای که در رابطه با صنایع دستی وجود دارد این است که برخلاف زحمتی
            که هنرمند می کشد تا یکی از صنایع دستی را تولید کند، متاسفانه به علت
            عدم حمایت و بازار فروش داخلی و خارجی، رغبت به سمت فعالیت در این
            زمینه کاهش یافته است و بسیاری از هنرهای دستی به همین دلیل به فراموشی
            سپرده شده اند. در ادامه توضیحاتی راجع به پتانسیل های صنایع دستی در
            شهرستان فیروزه آورده شده است اما در هر صورت اگر توجهی به آن از سمت
            دولت و نهادهای مربوطه نشود، نمی توان انتظار موفقیت برای آن داشت.
          </p>
          <p>
            فیروزه تراشی از جمله صنایع دستی شهرستان فیروزه است که قابلیت توسعه
            آن در شهرستان وجود دارد. با توجه به اینکه در این شهرستان معادن
            فیروزه به وفور یافت می شود و این سنگ به عنوان یک سنگ قیمتی محسوب می
            شود؛ بنابراین فعالیت در حوزه تراش این سنگ و استفاده آن در زیورآلات
            زینتی می تواند سودآوری بسیاری را برای مردم این شهرستان به همراه
            داشته باشد.
          </p>
          <p>
            بعد از موارد فوق می‌توان به مزیت هایی مانند قالی بافی و ساخت تابلو
            فرش اشاره کرد که در حال حاضر توسط برخی از مردم شهرستان انجام شده و
            در صورت وجود بازار مصرف، همچنان جای کار داشته و می‌توان این تولیدات
            را افزایش داد .{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیار خوبی در کشور ما
            برای آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور به همراه خواهد شد. در شهرستان فیروزه به دلیل
            وجود محدودیت‌های منابع آبی و همچنین بنا به نظر کارشناسان این منطقه
            امکان پرورش ماهی وجود ندارد و نمی تواند فعالیت در این حوزه مزیت
            محسوب شود.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
