import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-27"].cities["IR-2701"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        agriculture: "زراعت",
        gardening: "باغداری",
        fisheries: "شیلات",
        livestock: "دامداری",
        birds: "طیور",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        food_industry: "صنایع غذایی",
        services: "خدمات",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان آمل در مرکز استان مازندران قرار دارد و از شمال به شهرستان
            محمودآباد، از شمال شرق به شهرستان فریدون‌کنار، از شرق به شهرستان
            بابل، از غرب به شهرستان نور و از جنوب به استان تهران محدود می‌شود.
            مرکز این شهرستان شهر آمل بوده و با ارتفاع ۷۶ متر از سطح دریا قرار
            دارد. رودخانه هراز از مرکز شهر آمل عبور می‌کند. این شهرستان با
            ۳۰۷۴٫۴ کیلومتر مربع مساحت دارای شش شهر آمل، رینه، گزنک، دابودشت،
            بابکان و امام‌زاده عبدالله و پنج بخش مرکزی، لاریجان، دابودشت، دشت سر
            و امامزاده عبدالله است. بر اساس سرشماری سال 1395 مرکز آمار ایران،
            شهرستان آمل جمعیتی بالغ بر 401639 نفر داشته که از این تعداد 246355
            نفر ساکن در نقاط شهری و 155284 نفر ساکن در نقاط غیر شهری می‌باشد.
            وجود رشته کوه‌های البرز در جنوب سواحل دریای مازندران در شمال این شهر
            صعود توده‌های مرطوب بر دامنه‌های پرشیب کوه‌های ساحلی را سبب شده و
            سرد شدن این هوا تا نقطه شبنم یا پایین‌تر آن، تشکیل سیستم‌های ابری و
            متعاقباً وقوع بارندگی‌های شدید در منطقه را موجب می‌گردد. متوسط
            بارندگی در بخش جنگلی آمل ۸۱۷ میلیمتر گزارش شده است. با توجه به
            این‌که شهر آمل در دشت جلگه‌ای واقع شده ‌است اختلاف دمای شبانه‌روزی و
            به موازات آن اختلاف دمای فصلی و همچنین سالانه بسیار کم است و عملاً
            روزهای یخبندان ندارد. شهر آمل به دو منطقه شهری تقسیم شده و یکی از
            پرجمعیت‌ترین شهرهای استان مازندران است. شکل زیر موقعیت شهرستان آمل
            را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهمترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز صنایع
            بالا دستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری و تامین مالی سایر بخش‎های زیربنایی را نام برد. در بخش زراعت
            در شهرستان آمل محصولات زراعی متنوعی تولید می‌شود که قابلیت
            سرمایه‌گذاری در زمینه گسترش سطح کشت آن‌ها وجود دارد. شهرستان آمل
            دارای دو قسمت جلگه‌ای و جنگلی است. در قسمت جلگه‌ای به خاطر وجود آب
            فراوان و زمین‌های هموار، بیشتر کشاورزی و زراعت و در قسمت جنگلی به
            دلیل وجود علوفه دامی، بیشتر دامپروری مورد نظر است.
          </p>
          <p>
            منابع آبی در قسمت جلگه‌ای بسیار مداوم و ماندگار بوده و به همین خاطر
            برنج‌کاری و زراعت در آن رونق خوبی دارد. برنج پر سودترین و
            اقتصادی‌ترین محصول زراعی در سطح شهرستان آمل بوده که اکثر زارعان
            منطقه به دلیل وجود حوضه‌های آبی فراوان به آن مشغولند از این رو آمل
            را می‌توان از قطب‌های برنج‌کاری کشور دانست. محصول استراتژيك برنج با
            توجه به جايگاه آن در تأمين غذا نقش مهمي در سبد غذايي مردم دارد. گیاه
            ارزشمند برنج با مصرف سرانه 38 تا 42 کیلوگرم از نظر اهمیت بعد از
            گندم، دومین غله مهم خوراکی است. نواحی ساحلی دریای خزر به‌ویژه استان
            مازندران و شهر آمل دارای فصل رشد مطلوب گیاه برنج بوده و توسعه کشت آن
            با به‌گزینی ارقام پر محصول موجب بهره‌وری بیشتر تولید کنندگان و
            زارعان خواهد شد. طبق نظر کارشناسان در شهرستان آمل برنج ارگانیک نیز
            تولید شده و هیچ گونه سم و کودی در آن بکار نمی‌رود و مستقیماً به
            اروپا صادر می‌شود. از این‌رو کشت و زراعت برنج بالاترین اولویت را در
            حوزه زراعت داشته و سودآوری مطلوبی را نوید می‌دهد.
          </p>
          <p>
            شهرستان آمل در زمینه کشت گیاهان دارویی نیز استعداد بسیار خوبی دارد و
            می‌توان در این زمینه نیز فعالیت کرد. طبق بررسی‌ها در حال حاضر گیاهان
            دارویی به صورت خودرو و کشت شده، تولید می‌شوند. تقاضای مصرف گیاهان
            دارویی به علت روی گردانی از داروهای شیمیایی و یا حتی استفاده برخی از
            این محصولات در تولیدات کارخانه‌های بزرگ دارویی همواره رو به افزایش
            است. از این گیاهان نه تنها برای درمان بیماری‌ها بلکه در صنایع
            کنسروسازی، نوشابه‌سازی، ‌عطرسازی و غذایی نیز استفاده می‌شود.
            به‌لیمو، بابونه و گل گاوزبان از جمله مهمترین گیاهان دارویی این
            شهرستان هستند.{" "}
          </p>
          <p>
            به‌لیمو درختچه بوده و امروزه به علت زیبایی و عطر دلپذیري که دارد به
            عنوان یک گیاه معطر پرورش داده می‌شود. واژه به‌لیمو را به خاطر بویش
            که شبیه لیمو است، روي آن نهادند. از برگ‌هاي این درختچه اسانس به‌لیمو
            می‌گیرند که در صنعت عطرسازي کاربرد دارد. این گیاه دارویی در ایران به
            علت بوي مطبوع برگ در بین باغبانان به‌لیمو و در عربی لویزه نامیده
            می‌شود. قسمت مورد استفاده به لیمو، برگ‌هاي آن است که بویی شبیه لیمو
            دارند که اگر به حالت تازه توسط دست فشرده شود، بویی مطبوع از آن
            متصاعد می‌گردد ولی پس از خشک شدن، از عطر آن کاسته می‌شود. پودر برگ
            گیاه به‌لیمو به رنگ سبز مات و داراي بوي معطر و طعم آن تند و کمی تلخ
            است. چاي به‌لیمو فوق‌العاده آرام‌بخش و تسکین دهنده اعصاب است. اسانس
            این گیاه در صنایع غذایی و در تهیه انواع عطر و ادکلن بسیار کاربرد
            دارد. به‌لیمو یکی از گیاهانی است که امروزه در باغ‌هاي آروماتیک
            کشورهاي اروپایی به وفور کشت می‌گردد. به لیمو براي تقویت معده در ردیف
            بهترین داروها قرار داشته که براي این منظور بهتر است همیشه به صورت دم
            کرده مانند چاي مصرف شود. همچنین به عنوان ادویه در مصارف خانگی نیز
            کاربرد دارد. از این‌رو کشت و توسعه سطح زیر کشت آن ضمن تولیدی
            اقتصادی، درآمدزایی و بازدهی بالایی به همراه خواهد داشت. شایان ذکر
            است که تکثیر به‌لیمو به شیوه قلمه زدن شاخه‌ها، خوابانیدن یا بوسیله
            پاجوش در زمین‌های زراعی نفوذپذیر و مرطوب صورت می‌گیرد. به دلیل حساس
            بودن این گیاه در برابر افزایش دما، آبیاری زمین زراعی در فصل‌های گرم
            سال ضروری است.
          </p>
          <p>
            بابونه از قدیمي‌ترین گیاهان دارویي شناخته شده و یکي از نه گیاه
            دارویي مهم دنیا است، که توسط انسان شناسایي شده است. از مواد مؤثر
            گل‌های بابونه داروهای ضد تورم، داروهایي برای معالجعه دل درد، نفخ شکم
            و زخم‌های پوستي تهیه مي‌شود. در اکثر کشورهای غربي از دم کرده گل‌های
            بابونه به عنوان اشتهاآور و هضم کننده غذا استفاده مي‌شود. اسانس
            گل‌های این گیاه اثر ضد میکروبي دارد و از آن در صنایع داروسازی،
            بهداشتي و آرایشي و غذایي نیز استفاده مي‌شود. در صنایع بهداشتي و
            آرایشي از مواد مؤثر گل‌های بابونه کرم‌های مرطوب کننده و روشن کننده
            پوست تولید مي‌شود. از عصاره گل‌های این گیاه به عنوان افزودني به
            شامپو جهت تقویت موی سر استفاده مي‌شود. گیاه بابونه قادر به تحمل خشکي
            است ولي در مرحله رویش بذر و همچنین در مرحله تشکیل ساقه به مقادیر
            مناسبي آب نیاز دارد. تحقیقات نشان مي‌دهد که آبیاری گیاهان در مرحله
            پنجه زني، عملکرد گل را به طور قابل توجهي افزایش مي‌دهد. بابونه گیاهي
            شورپسند است. اگر این گیاه در مناطق شور کشت شود ریشه قادر است 12 میلي
            گرم نمك در هر گرم ریشه ذخیره نماید کشت بابونه در مناطق شور سبب کاهش
            عملکرد گل در مقایسه با گیاهان کشت شده در زمین‌های غیر شور مي‌شود
            چنانچه بابونه در زمین‌های شور و غیر حاصلخیز بروید گیاهاني بسیار
            کوتاه، با گل‌های کوچك و ظریف تولید مي‌کند. عملکرد اقتصادی این گیاه،
            وابسته به گل‌های آن می‌باشد که حاوی مواد موثره متفاوتی است. از
            این‌رو رعایت اصول کشت و پرورش بهینه این گیاه دارویی به منظور دستیابی
            به حداکثر بهره‌وری و سود، مورد پیشنهاد است.{" "}
          </p>
          <p>
            {" "}
            کشت و توسعه گیاهان دارویی گل گاوزبان نیز به دلیل استقبال خوب مردم و
            بازار از محصولات ارگانیک و طبیعی رو به گسترش بوده و پر رونق می‌باشد.
            دلایل متعددی مانند پیشینه استفاده از گیاهان دارویی، افزایش تقاضا در
            خصوص استفاده از این گیاهان در درمان بیماری‌ها به دلیل تغییر نگرش
            مردم نسبت به داروهای شیمیایی، نیاز مبرم صنایع داروسازی به مواد
            اولیه، عوارض جانبی و ناخواسته ناشی از مصرف داروهای شیمیایی و ناتوانی
            در تولید پاره‌ای از داروهای حیاتی به شکل شیمیایی و همچنین اهمیت
            روزافزون مواد مؤثره گیاهان دارویی در صنایع غذایی، آرایشی و بهداشتی
            سبب شده که کشت و زراعت انواع گیاهان دارویی افزایش یابد. گاوزبان
            گياهي است با برگ‌هاي زبر و شبیه به زبري زبان گاو از اين‌رو آن را
            گاوزبان ناميده‌اند. گاو زبان گياهي است به ارتفاع 15 الی 70 سانتیمتر
            که گل‌هاي آن رنگ آبي دارد. گاوزبان را به منظور استفاده‌هاي درماني،
            در برخي نقاط پرورش مي‌دهند. شایان ذکر هر یک از گیاهان دارویی فوق
            الذکر در صورت برنامه‌ریزی صحیح تولید و بازاریابی موفق، مورد پیشنهاد
            بوده و توجیهی اقتصادی خواهند داشت. طبق بررسی‌ها شهرستان آمل با توجه
            به وجود اراضی حاصلخیز و منابع آبی جهت افزایش کمی و کیفی تولید انواع
            گیاهان دارویی نظیر گل گاوزبان مزیت مطلوبی داشته از این رو می‌توان به
            آن به چشم یک مزیت پر سود نگریست.
          </p>
          <p>
            در شهرستان آمل علوفه‌های دامی همچون یونجه و شبدر کشت می‌گردند و
            می‌توان نسبت به توسعه تولید و افزایش کمی سطح زیر کشت این گیاهان
            ارزشمند و اقتصادی اقدام کرد. البته به نظر می‌رسد شبدر مزیت پایین‌تری
            برای تولید داشته باشد. فعالیت در زمینه گسترش سطح کشت این محصول مقرون
            به صرفه به نظر می‌رسد. در میان گیاهان علوفه‌ای، یونجه به خاطر ارزش
            غذایی بالا و عملکرد خوب آن از اهمیت خاصی برخوردار است همچنین به علت
            وجود باکتری‌های ریزوبیوم در ریشه‌های خود قادر به تثبیت نیتروژن هوا
            بوده و به این طریق باعث باروری خاک می‌شود از طرفی دیگر گیاهی چندساله
            بوده و تا چند سال می‌توان برداشت انجام داد بنابراین توسعه این کشت
            توجیه اقتصادی داشته و امکان تامین بخشی از علوفه مورد نیاز دام، فراهم
            می‌شود که علاوه بر ایجاد اشتغال مولد و حصول درآمد مناسب برای زارعین،
            در استفاده بهینه از ظرفیت‌های پرورش دام نیز موثر خواهد بود و نیاز
            شهرستان برای وارد کردن نهاده‌های مورد نیاز دام از سایر مناطق را
            برطرف خواهد کرد. شبدر نیز گیاهی است یکساله که در اوایل بهار و اواخر
            زمستان تولید علوفه می‌نماید. بذر شبدر در پاییز کاشته می‌شود و با
            آغاز بهار رشد این گیاه شروع می‌گردد و در اواخر بهار یا اوایل تابستان
            با اتمام رشد، تولید بذر می‌نماید. این گیاه از انواع علوفه مرغوب بوده
            و می‌توان آن را به صورت چرای مستقیم، تهیه علوفه سبز یا خشک، تهیه
            سیلو، استفاده در کشت مخلوط، تهیه مراتع غنی و همچنین اصلاح خاک مورد
            استفاده قرار داد.
          </p>
          <p>
            زعفران از دیگر محصولات اقتصادی و با ارزشی است که به میزان کم در این
            شهرستان در منطقه لاریجان به صورت پایلوت کشت شده و از بازدهی نسبتاً
            خوبی برخوردار بوده است. با توجه به مزایای قابل توجه کشت این محصول،
            سرمایه‌گذاری در زمینه توسعه تولید کمی و کیفی آن پیشنهاد می‌گردد.
            مقاومت زعفران در برابر سرما زیاد است و به آب کمی نیاز دارد. زعفران
            به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد
            دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می‌کند.
            کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان
            پیدا می‌کند. ایران اولین کشور تولیدکننده زعفران است که قریب به 90
            درصد از زعفران جهان را تأمین می‌کند. مصرف زعفران در شهرستان بالا
            بوده و نه تنها می‌تواند نیاز منطقه زیرکشت را تامین کند بلکه در سراسر
            ایران نیز مشتری دارد.
          </p>
          <p>
            کلزا از جمله دانه‌های روغنی است که در این شهرستان ظرفیت کشت و توسعه
            دارد. این محصول سطح کشت گسترده‌ای ندارد اما با توجه به ظرفیت شهرستان
            در تولید این محصول می‌توان نسبت به توسعه تولید آن اقدام کرد. کشت
            کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری‌ها و علف‌های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی‌های زیست محیطی می‌گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی
            می‌توان به کشت و زراعت آن اقدام نمود. کلزا با تولید مقادیر قابل
            توجهی علوفه می‌تواند در تغذیه دام‌های منطقه نقش موثری داشته باشد.
            همچنین برگردان بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود
            ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در
            تولید محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام
            و طیور متداول است. روغن کلزا از جمله مشتقات این گیاه است که امروزه
            به دلیل سالم بودن و داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده
            مورد استقبال قرار گرفته است. تحقیقات نشان می‌دهد که دانه کلزا 40-30
            درصد روغن و کنجاله‌اش50-40 درصد پروتئین دارد. از این رو کشت و زراعت
            آن مزیتی پر سود و منفعت تلقی می‌شود.{" "}
          </p>
          <p>
            در حوزه زراعت در شهرستان آمل کشت و کار حبوباتی همچون نخود، عدس،
            لوبیا و ماش قابلیت گسترش سطح کشت آن‌ها وجود دارد. البته بررسی‌ها
            نشان می‌دهد، کشت لوبیا و ماش در اولویت‌های بعدی مزیت‌های شغلی این
            حوزه قرار می‌گیرد. نخود گیاهی است که به آب و هوای سرد نیاز دارد و
            دارای دو تیپ زمستانه و تابستانه است. این محصول به علت دارا بودن
            اسیدهای آمینه مختلف، ویتامین ها و مواد معدنی غذای بسیار خوبی است.
            روشن شدن پوست صورت، درمان عفونت‌های قارچی و تقویت رشد مو نمونه‌هایی
            از خواص نخود است. عدس نیز از جمله حبوباتی است که کشت و برداشت آن
            نسبت به سایر حبوبات ساده‌تر بوده و در هر آب و هوایی با دو روش دیمی و
            آبی قابل کشت است. این گیاه با هوای سرد هم سازگاری دارد و در فصل
            پاییز میزان ثمردهی آن بیشتر از بهار است. این گیاه به حاصلخیزی خاک
            کمک کرده و همچنین به عنوان کود سبز برای تقویت خاک استفاده می‌شود.
          </p>
          <p>
            لوبیا را نیز می‌توان از جمله حبوبات پر سود در شهرستان نام برد که
            گزینه مناسبی برای کشت محسوب می‌شود. زمین برای کشت لوبیا باید به
            اندازه کافی عمق داشته باشد و خاک نیز دارای سطحی نرم و حاصلخیز باشد.
            تهیه زمین لوبیا با هدف از بین بردن علف‌های هرز، زیر خاک بردن بقایای
            گیاهی، نرم کردن و افزایش عمق خاک زراعی، زیر خاک بردن مواد تقویت
            کننده و حفظ رطوبت موجود در خاک است. ماش نیز گیاهیست از خانواده
            لگومینوز که تثبیت کننده قدرتمند نیتروژن هوا در خاک است این گیاه با
            کمک یک باکتری تثبیت کننده نیتروژن هوا که معمولاً در محدوده ریشه
            گیاهان خانواده لگومینوز و به صورت همزیستی با این گیاهان فعالیت
            می‌کند با ایجاد گره‌هایی در ریشه نیتروژن را تثبیت می‌کند و از این
            نیتروژن مقداری مورد استفاده گیاه قرار گرفته و مابقی در خاک ذخیره و
            محصولات بعدی استفاده می‌کنند. این گیاه علاوه بر افزایش حاصلخیزی خاک،
            دارای ارزش غذایی زیادی می باشد و در تغذیه انسان بکار می‌رود. همچنین
            کاه و کلش ماش درتغذیه دام‌ها مورد استفاده قرار می‌گیرد. از مهمترین
            خصوصیات آن نیاز آبی بسیار پایین است بطوری که با سه بار آبیاری محصول
            اقتصادی تولید می‌نماید و از این جهت مناسب‌ترین گیاه برای کشت در
            مناطق خشک و کم آب است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری از حوزه‌های رایج کسب و کار و یکی از پایه‌های اقتصادی شهرستان
            آمل است. تولید اشتغال در زیر بخش باغ و باغداری بسیار زیاد می‌باشد و
            به اقتصاد شهرستان و فضای کسب و کار رونق می‌بخشد. کشاورزی و از جمله
            باغبانی در توسعه ملی و افزایش رفاه عمومی، فقرزدایی، تنوع بخشیدن و
            پایدار کردن الگوی توسعه شهری، توزیع درآمد و عدالت اجتماعی موثر است.
            در یک نگاه کلی می‌توان گفت نقش کشاورزی و به خصوص باغداری در کاهش فقر
            بسیار چشمگیر بوده و در برقراری الگوی صحیح توسعه شهری مؤثر است و در
            صورت بی‌توجهی به این بخش، توسعه شهرنشینی، الگوی متمرکز و ناسالمی به
            خود می‌گیرد که پیدایش شهرهای بزرگ با هزینه زندگی بسیار بالا مثال
            بارز آن است.
          </p>
          <p>
            از جمله تولیدات بخش باغداری این شهرستان می‌توان به تولید عمده انواع
            مرکبات مثل نارنگی و پرتقال اشاره کرد. کشت و تولید اقتصادی انواع
            مرکبات از اهميت بسزائي برخوردار است. در مناطق شمالی کشور به ویژه شهر
            مرکبات‌خیز آمل يكي از منابع بسيار مهم توليد ثروت، مبادلات تجاري و
            اشتغال بكار برای ساكنين است. مركبات يكي از با صرفه‌ترين ميوه‌ها براي
            توليدكنندگان آن مي‌باشد به همین دلیل بیشترین میزان سطح کشت را به خود
            اختصاص داده است. مركبات امروزه جنبه صنعتي بسيار مهمي را حائز گرديده
            و منبع پردرآمدي براي توليدكنندگان آن مي‌باشد. انواع مرکبات قابلیت
            مصرف بصورت ميوه تازه، آب ميوه و كنسانتره داشته و از پوست و دانه آن
            می‌توان موادی از جمله اتانول، روغن بذر، روغن پوست، اسانس، فیبر،
            مربا، ترشی، خوراک دام و پوره تهیه و تولید کرد که علاوه بر
            بهره‌برداری اقتصادی از این مواد میزان اشتغال‌زایی در این صنعت را
            افزایش می‌یابد. مرکبات از ويژگي‌هاي مهمي برخوردار مي‌باشند از جمله
            این که از تمام قسمت‌های مرکبات شامل گل، پوست میوه و درون میوه
            استفاده می‌شود. از گل مرکبات عطر و مربا (بهار نارنج) تهیه می‌شود. از
            پوست پرتقال هم مربا تهیه می‌شود و هم از آن اسانس به دست می‌آید. از
            پوست هر تن مرکبات 4 تا 5 لیتر اسانس به دست می‌آید (بسته به نوع میوه
            مقدار آن فرق می‌کند. از بذر مرکبات روغن صنعتی استخراج می‌شود که در
            صنایع هواپیمایی از آن استفاده می‌شود. میوه مرکبات به صورت تازه مصرف
            می‌شود، آب میوه، کنسانتره و نکتار نیز از آن تهیه می‌شود. اشتغال‌زايي
            بالا و ارزش اقتصادي و قابلیت بالا در جهت ارزآوري مناسب براي كشور از
            مزیت‌های اقتصادی کشت و توسعه مرکبات است. شایان ذکر است ارتقاء دانش
            فني و مهارت کارشناسان و باغداران در استفاده از نهاده‌ها و روش‌های
            نوين باغداری می‌تواند مزیت و سودآوری این بخش پر درآمد را چندین برابر
            کند.
          </p>
          <p>
            کیوی محصول باغی دیگری است که در بخش‌های مختلف آمل زیر کشت رفته و سود
            اقتصادی مناسبی نیز به همراه داشته است. كيوي گياهي خزنده، پر رشد با
            برگ‌هاي بيضي شكل، خزان كننده و يكي از محصولات نيمه گرمسيري است. در
            منطقه آمل حرارت كافي براي رشد و نمو كيوي مهياست. لذا بايد با مطالعات
            منطقه‌اي و حذف مناطق نامناسب و كاشت ارقام سازگار و مطلوب نسبت به
            توسعه اين محصول اقدام و درآمد باغداران و اهالي منطقه را افزايش داد.
          </p>
          <p>
            طبق اظهارنظر کارشناسان و بررسی‌های به‌عمل آمده در مناطق ییلاقی
            شهرستان به دلیل مساعد بودن شرایط آب و هوایی محصولات باغی نظیر سیب،
            گردو، گیلاس، آلبالو، و همچنین باغات هلو، زردآلو و شلیل عملکرد و
            تولید قابل قبولی داشته‌اند از این‌رو توسعه و افزایش سطح زیرکشت موارد
            فوق‌الذکر به لحاظ کمی و کیفی مدنظر بوده و پیشنهاد می‌شود. از
            مزیت‌های احداث باغ می‌توان به مدیریت آسان، دستیابی به عملکردهای
            بالا، اشتغال‌زایی، توسعه سطح زیر کشت در اراضی شیب‌دار و صرفه اقتصادی
            قابل ملاحظه اشاره کرد.
          </p>
          <p>
            گردو از گونه‌های کم توقع و مقاوم در برابر عوامل نامساعد محیطی بوده
            که در این شهرستان تولید می‌شود و از عملکرد مناسبی نیز برخوردار است.
            با توجه به این که تولید این محصول ارزشمند مزایای اقتصادی قابل توجهی
            دارد، سرمایه‌گذاری در این زمینه، توجیه اقتصادی داشته و پیشنهاد
            می‌گردد. گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت
            تا 100 کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت بالایی دارد
            که هم در داخل کشور طرفداران زیادی داشته و هم قابلیت بالای صادرات
            دارد. مشتریان گردو عموماً بازارهای عرضه و فروش خشکبار و آجیل فروشان
            هستند. در صورت احداث باغ گردو، تا سال‌های سال نیاز به سرمایه‌گذاری و
            کشت دوباره وجود ندارد زیرا درخت گردو دارای عمر طولانی است و تا ده‌ها
            سال قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه‌هایی است که هیچ
            گونه نیازی به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری
            طولانی، می‌تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن
            چوب درخت گردو هم برای منبت‌کاری، خراطی و کنده‌کاری، ساخت مجسمه و
            اشیاء دکوری، ساخت‌آلات موسیقی و همچنین در دکوراسیون داخلی منزل و
            ساخت روکش‌های چوب بسیار پرکاربرد است. میوه‌های هسته‌دار همچون گیلاس،
            آلبالو، هلو، زردآلو و شلیل از دیگر محصولات باغی شهرستان آمل هستند.
            تولیدات این شهرستان در زمینه این محصولات قابل توجه بوده و می‌توان
            نسبت به افزایش سطح زیرکشت اقدام کرد. محصولات نام برده شده، علاوه بر
            این که به عنوان تازه‌خوری با استقبال خوبی روبه‌رو هستند، در صنایع
            غذایی مختلف مانند تولید آبمیوه، چیپس میوه و میوه خشک نیز کاربرد
            دارند، بنابراین از بازار فروش خوبی برخوردار بوده و سرمایه‌گذاری در
            این زمینه صرفه اقتصادی دارد.
          </p>
          <p>
            طبق بررسی‌ها شهرستان آمل در زمینه احداث واحدهای گلخانه‌ای وضعیت
            مطلوبی دارد. در حال حاضر نیز گلخانه‌هایی در زمینه تولید خیار، گوجه
            فرنگی، توت فرنگی وجود دارند. لذا قابلیت توسعه تولید محصولات
            گلخانه‌ای گفته شده و همچنین تولید محصولاتی همچون فلفل دلمه‌ای در
            شهرستان آمل فراهم است.{" "}
          </p>
          <p>
            گلخانه براي توليد و پرورش تجاري انواع گياهان با کيفيت بالا و در تمام
            طول سال شرايط محيطي مطلوب مهیا کرده و عوامل خسارت‌زایی نظير آفات و
            بیماری‌ها، باد، طوفان‌هاي ويرانگر، سرما، يخبندان و... به راحتی قابل
            کنترل هستند. گلخانه فضایی است که می‌توان در داخل آن شرایط محیطی را
            تحت کنترل درآورد و به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از
            نظر اندازه متغیرند گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش
            از حد تابستان حفظ می‌کنند. کشاورزی در گلخانه‌ها کشت و کاری نوین و
            اقتصادی بوده که نسبت به کشاورزی در فضای آزاد و در اراضی کشاورزی
            دارای دردسر و مشکلات کمتری است، به علاوه بازه زمانی برای به ثمر
            نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه‌تر است. تولید
            و عرضه محصول خارج از فصل و مطابق با نیاز بازار مهمترین ویژگی‌
            اقتصادی و سودآور تولیدات گلخانه‌ای است. این موضوع به نوبه خود ضمن
            ایجاد سود سرشار برای تولید کننده، موجب تعادل در عرضه و تقاضا بازار
            نیز می‌شود.{" "}
          </p>
          <p>
            گلخانه پرورش گل و گیاهان زینتی و گل‌های شاخه بریده از دیگر مزیت‌های
            پر سود این شهرستان بوده که در چندین سال اخیر با توجه به موقعیت
            جغرافیایی شهرستان مورد توجه واقع شده است. تولید گل‌ها و گیاهان
            زینتی، حرفه‌ای مفرح بوده و از لحاظ اقتصادی نیز ارزشمند و سودآور
            محسوب می‌شود و در سال‌های اخير به عنوان يك راهبرد در جهت ايجاد
            فرصت‌هاي شغلي و كسب درآمد مدنظر قرار گرفته است. با توجه به موقعيت
            طبيعي آمل به دليل تنوع اقليم و پديده‌هاي آب و هوايي و آفتاب مناسب،
            گل‌ها و گياهان زينتي و گل‌های شاخه بریده از محصولاتي هستند كه در
            اكثر نقاط این شهرستان قابل توليد بوده و قابل رقابت در بازار مي‌باشند
            از این‌رو پتانسيل بالقوه‌اي در كسب درآمد و ايجاد اشتغال محسوب
            می‌شود. نگهداري و مراقبت از گیاهان آپارتماني نظیر تهیه خاك مناسب
            براي پرورش، كوددهی، ایجاد شرایط محيطی مناسب با توجه به نوع گياه،
            آبیاري كردن، تكثیر، از مهمترین نکاتی است که دانستن آن جهت درآمدزایی
            پایدار در این زمینه الزامی است. همچنین طبق نظر کارشناسان ایجاد
            گلخانه پرورش گیاهان دارویی نیز دارای مزیت بوده و مورد پیشنهاد است.
            این موضوع با توجه به رونق قابل ملاحظه در بازار خرید و فروش انواع
            گیاهان دارویی قابل بررسی بوده و کیفیت تولیدات و بازاریابی صحیح در
            این بخش تضمین کننده سود و درآمد نهایی است.
          </p>
          <p>
            لازم به ذکر است که کشت انواع سبزی و صیفی‌جات نظیر کاهو، خیار، گوجه
            فرنگی و حتی توت فرنگی نیز در فضای آزاد انجام شده و می‌توان نسبت به
            توسعه تولید آن‌ها اقدام کرد اما با توجه به بازدهی بیشتر تولید
            محصولات به صورت گلخانه‌ای و مصرف آب کمتر، کاشت این محصولات در فضای
            آزاد مزیت کمتری دارد.
          </p>
          <p>
            گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است، که علاوه بر خواص
            درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب
            گردشگر و اشتغال‌زایی است. غنچه خشک، مایع گلاب، روغن و اسانس،
            فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای
            داخلی، قابلیت صادرات به کشورهای دیگر را دارا است. از این‌رو می‌توان
            به کشت و توسعه گل محمدی به چشم یک مزیت پر سود و منفعت نگریست.{" "}
          </p>
          <p>
            در شهرستان آمل، پرورش قارچ انجام می‌شود. قارچ‌های پرورش یافته در این
            شهرستان از نوع دکمه‌ای و صدفی (بیشتر صدفی) بوده و قابلیت توسعه پرورش
            آن‌ها وجود دارد. میزان مصرف قارچ در سال‌های اخیر رشد خوبی داشته و
            سرانه مصرف بالا رفته است. مشتری داشتن این محصول از یک سو و غنی از
            پروتئین و ویتامین بودن آن از سوی دیگر، باعث شده که جایگزین مناسبی
            برای گوشت باشد. پرورش قارچ از شغل هایی است که می توان با سرمایه
            اولیه کم و محیط کوچک شروع کرد و به سودآوری مناسبی دست یافت. یک دوره
            کامل پرورش قارچ 60 روز طول می‌کشد که قابلیت کاهش به 35 روز را دارد
            از این رو مدت زمان بازگشت سرمایه نیز کوتاه بوده و سودآوری در کمترین
            زمان قابل دستیابی می‌باشد.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات و آبزی‌پروری از حوزه‌های شغلی سوددهی است که ظرفیت بسیار خوبی
            در شهرستان برای آن وجود دارد و اگر از این ظرفیت‌های شیلاتی استفاده
            شود سودآوری بسیار خوبی ایجاد خواهد شد. در شهرستان آمل فعالیت‌های
            گسترده‌ای در زمینه پرورش ماهی انجام شده است اما با توجه به پتانسیل
            شهرستان (منابع آبی فراوان و دانش موجود) این حوزه شغلی همچنان جای کار
            داشته و باید با تبلیغات مناسب و ارائه راهکارهای لازم، افراد را به
            انجام این حرفه سودآور ترغیب کرد.{" "}
          </p>
          <p>
            ماهی‌های پرورشی در شهرستان از نوع ماهی‌های سردآبی مانند قزل آلا بوده
            و می‌توان در این زمینه فعالیت گسترده‌تری انجام داد. ماهی قزل آلا یکی
            از معروف‌ترین گونه های ماهیان سردآبی است. ماهیان سردآبی در محدوده
            دمایی 18-12 درجه سلسیوس بهترین رشد را دارند. قزل آلا یکی از منابع
            خوب آهن است که در خون‌سازی و همچنین در حفظ مقاومت بدن در برابر
            میکروب‌ها نقش مهمی به عهده دارد. علاوه بر آن، آهن موجود در قزل آلا،
            جذب آهن منابع گیاهی را هم افزایش می‌دهد بنابراین نقش مهمی در پیشگیری
            از کم خونی ناشی از فقر آهن به عهده دارد. نتایج مطالعات نشان می دهند
            امگا ۳ ماهی قزل آلا می‌تواند فشار خون و ضربان قلب را در بیماران صرع
            تنظیم کرده و از تعداد تشنج‌های آن به طور قابل توجهی بکاهد. بنابراین
            این نوع ماهی با توجه به قیمت و طعم مناسب طرفداران زیادی در بین مردم
            دارد لذا راه‌اندازی پرورش آن، علاوه بر ایجاد اشتغال پایدار، سوددهی
            خوبی را به همراه خواهد داشت. یکی از شیوه‌های پرورش ماهی که باعث صرفه
            جویی در مصرف آب نیز می‌شود، استفاده از استخرهای دومنظوره کشاورزی
            است. به این صورت که در استخر، ماهی پرورش می‌یابد و بعد از برداشت
            ماهی، آب استخر به سوی زمین‌های کشاورزی روانه می‌شود. با این کار هم
            در مصرف آب صرفه جویی می‌شود و هم فضولات ماهی به عنوان کود برای
            محصولات کشاورزی استفاده می‌شوند.
          </p>
          <p>
            پرورش سالمون یا ماهی آزاد نیز در زمینه آبزی پروری مورد پیشنهاد
            می‌باشد. در مورد تفاوت ماهی سالمون و ماهی قزل آلا باید اشاره کرد که
            این دو ماهی از یک خانواده هستند، اما گوشت بدن ماهی سالمون نزدیک به
            حالت گل‌بهی است. ماهی سالمون منبع غنی و مناسبی برای ویتامین D و
            ویتامین E محسوب می‌شود و نسبت به ماهیان دیگر امگا ۳ و پروتئین بیشتری
            دارد. این ماهی در بازارهای هدف به دلیل رنگ گوشت آن، با قیمتی بالاتر
            خرید و فروش می‌شود از این رو سودآوری مناسبی برای آن پیش‌بینی می‌شود.{" "}
          </p>
          <p>
            مهمترین گونه ماهیان گرمابی، ماهی کپور است. یکی از مهمترین موضوعات در
            رابطه با پرورش ماهیان گرمابی، انتخاب محیط مناسب جهت پرورش ماهی است
            که می‌توان در استخرهای کوچک نیز به پرورش آن‌ها پرداخت. با رشد
            ماهی‌ها باید محیط پرورش آن‌ها را گسترش داد و در صورت فروش خوب
            می‌توان نسبت به توسعه استخر اقدام نمود.
          </p>
          <p>
            از جمله فعالیت‌هایی دیگری که در حوزه شیلات در این شهرستان قابلیت
            انجام دارد، پرورش ماهیان خاویاری است. خاویار نوعی ماهی با گونه‌ها،
            مصارف و محصولات متفاوت است. از جمله محصولات آن می‌توان به گوشت و
            خاویار اشاره کرد. همچنین پوست این ماهی در صنایع چرم کاربرد دارد که
            از آن محصولاتی مثل کیف، کفش و لباس شنا ساخته می‌شود. عمده خاویار
            ایران صادر می‌شود که در سال‌های گذشته به دلیل برنامه‌ریزی نامناسب و
            کم کاری تولید کنندگان کاهش یافته است. همچنین کمبود این محصول در
            بازار جهانی، توسط چین تامین می‌شود. بازدهی محصول مذکور پس از سه سال
            با فروش گوشت ماهیان نر شروع شده که سود سرشاری را عاید تولید کننده
            می‌کند. پرورش این ماهی با حداقل یک نفر قابل انجام است که با توجه به
            بالا رفتن فضای تولید تعداد افراد مورد نیاز افزایش می‌یابد. بنابراین
            ایجاد این کسب و کار ارزش افزوده زیادی به دنبال دارد که باعث بالا
            رفتن انگیزه سرمایه‌گذار می‌شود. توجه به این نکته ضروری است که پرورش
            ماهی خاویاری به سرمایه اولیه بالایی نیاز دارد. شایان ذکر است پرورش و
            نگهداری انواع ماهیان خاویاری به دلیل زمانبر بودن آن در اولویت‌های
            پایین‌تر این بخش قرار دارد.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های اقتصادی و سودآور مرتبط با بخش
            کشاورزی، در سطح گسترده‌ای انجام می‌شود و در نتیجه انجام این حرفه،
            سود اقتصادی خوبی نیز کسب شده است. از آن جایی که حوزه دامداری با یکی
            از مهمترین نیازهای انسان، یعنی نیاز به منابع غذایی و خصوصاً منابع
            پروتئینی مرتبط می‌باشد، توجه به آن امری ضروری است. فعالیت در این
            حوزه شغلی و افزایش بهره‌وری آن، می‌تواند از راهکارهای کاهش وابستگی
            به درآمد نفتی باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی
            محسوب شود.
          </p>
          <p>
            شهرستان آمل به دلیل حضور کارخانه‌های لبنی برند و معروفی همچون کاله و
            هراز و همچنین به دلیل وسعت زیاد و تنوع محصولات، همواره نیازمند حجم
            بالایی شیر می‌باشد. طبق بررسی‌ها و بنا به نظر کارشناسان شیر تولیدی
            شهرستان قابل ملاحظه نبوده و بخشی از شیر خام مورد نیاز این کارخانه‌ها
            از سایر استان‌ها به وسیله کامیون‌های حمل شیر وارد می‌شود. از این‌رو
            دامداری شهرستان آمل از رونق بسیار خوبی برخوردار است و به نظر می‌رسد
            هر میزان شیر تولیدی به راحتی به فروش خواهد رفت. دام‌های پرورشی در
            این شهرستان از نوع دام‌های سنگین مانند گاو بومی و هلشتاین و دام‌های
            سبک مانند گوسفند است. طبق بررسی‌ها قابلیت خوبی برای توسعه پرورش هر
            دو نوع دام در شهرستان فراهم است اما با توجه به بررسی‌های انجام شده،
            پرورش و نگهداری دام سنگین و پربازده جهت دستیابی به عملکردهای بالا از
            مزیت بالاتری برخوردار است.
          </p>
          <p>
            گاوهای پرورشی در این شهرستان بیشتر از نوع بومی و هلشتاین هستند که
            می‌توان در زمینه توسعه پرورش آن‌ سرمایه‌گذاری کرد. البته بررسی‌های
            انجام شده نشان می‌دهد پرورش گاو بومی در اولویت‌های بعدی مزیت‌های
            شغلی این حوزه قرار می‌گیرد.{" "}
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می‌شود جزء سنگین وزن‌ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدوداً ۷۲۴۰ لیتر شیر در سال تولید می‌کند. درصد
            چربی این شیر 65/3 درصد و پروتئین آن ۳ درصد است. گاومیش دامی است که
            نسبت به بیمارهای دام بسیار مقاوم بوده و شیر تولیدی آن از کیفیت بسیار
            خوبی برخوردار است. گاومیش برخلاف گاو که هر علوفه‌ای را نمی‌خورد و
            انتخابی عمل می‌کند، همه نوع علفی می‌خورد و حتی از بقایا و پسماندهای
            کشاورزی و جلبک‌های موجود در آب هم تغذیه می‌کند. یکی از مهمترین
            مزیت‌های پرورش گاومیش بالا بودن درصد چربی موجود در شیر این دام است.
            در حالی که هر لیتر شیر گاو بطور میانگین 4 تا 5 درصد چربی دارد، چربی
            موجود در شیر گاومیش بین 8 تا 12 درصد است.
          </p>
          <p>
            پرورش دام‌های پر بازده به منظور افزایش تولید با توجه به رشد جمعیت و
            نیاز روز افزون جامعه به گوشت و مواد گوشتی و نقش مهم این محصولات در
            تامین پروتئین و غذای افراد جامعه، امری لازم و ضروری است. در این
            راستا گاوهای بومی به لحاظ تنوع و اختلاف ژنتیکی، ویژگی‌های خاص نژادی
            و مقاومت‌های طبیعی ایجاد شده در آن‌ها طی قرن‌ها زیست در شرایط سخت
            محیطی و آب و هوایی مختلف به عنوان یک منبع تولید شیر و گوشت می‌تواند
            نقش موثر در تامین مواد پروتئین حیوانی و اقتصاد جامعه ایفا نماید.
            پوست گاو به عنوان یک محصول با ارزش دامی در صنعت چرم‌سازی استفاده
            می‌شود، حتی شاخ و سم و فضولات حیوان نیز ارزش اقتصادی داشته و به
            روش‌های مختلف مورد استفاده قرار می‌گیرد.
          </p>
          <p>
            در این شهرستان به منظور بهره‌برداری بهینه و افزایش تولید، گاوهای
            دورگ نیز مورد توجه قرار گرفته است. که این نوع از دام‌ سنگین، حاصل
            تلقیح نژاد اصلی و نژاد بومی هستند. گوساله‌ای که از طریق آمیخته‌گری
            متولد می‌شود هم برخی خصوصیات ارثی گاو نر اصیل و هم برخی خصوصیات ارثی
            گاو ماده بومی را دارا است. در نسل‌های بعدی به تدریج صفات منتقل شده
            از گاوهای اصیل در گوساله‌ها ظاهر می‌شود و تولیدات شیر و گوشت اغلب
            آنها نیز به نحو قابل توجهی بیشتر می‌شود.{" "}
          </p>
          <p>
            گاو دو منظوره شیری گوشتی سمینتال جزء بهترین نژادهای دام سنگین در
            دنیا می‌باشد که در این شهرستان نیز مورد استقبال دامداران قرار گرفته
            است. افزایش وزن روزانه فوق‌العاده و گوساله‌دهی با فاصله 365 روز،
            مقاومت بالا نسبت به بیماری‌های عفونی و متابولیکی، عمر مفید بالا،
            مدیریت آسان این نژاد و همچنین سازگاری بسیار خوب و قابل توجه با محیط
            پرورش همان چیزی است که یک دامدار برای بقاء و پیشرفت به آن نیاز دارد.
            یکی دیگر از مزایای پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی
            فعلی است زیرا این گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان
            شیر و گوشت را می‌دهد.
          </p>
          <p>
            گوسفندهای پرورشی در شهرستان از نوع بومی و چندقلوزای اصلاح نژادی
            هستند و می‌توان در زمینه توسعه پرورش آن‌ها اقدام کرد. در زمینه پرورش
            گوسفندهای اصلاح نژادی، گوسفند افشاری چند قلوزا مورد پیشنهاد بوده و
            بازدهی مطلوبی داشته است. بنابراین می‌توان در این رابطه نیز به صورت
            گسترده‌تر سرمایه‌گذاری کرد. توان گوسفند بومی برای تحمل اقلیم‌های
            متفاوت بالا بوده و همچنین جیره غذایی کمتر و در نتیجه هزینه کمتری
            نیاز دارد. تمامی فرآورد‌های دامی حاصل از پرورش گوسفند مانند گوشت،
            شیر، ماست، کره، و حتی پشم و پوست آن پرکاربرد هستند و فروش این
            فرآورده‌ها در تمامی روزهای سال انجام می‌شود. با توجه به فروش گوشت و
            سایر اجزای گوسفند و دست‌یابی به سود بالا، فعالیت در این زمینه مزیت
            دارد.
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. دلایل زیادی باعث شده است که امروزه گوسفند نژاد
            افشاری جزء پر فروش‌ترین دام‌های سبک باشد. این نژاد به آب و هوای سرد
            عادت داشته و دارای جثه‌ای بزرگ است. گوسفند افشاری جزء گوسفندان سنگین
            ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر خوب و پرچرب و
            بهترین گوشت قرمز (که باعث ‌شده است که جزء گوسفندان دو منظوره گوشتی –
            شیری قرار بگیرد)، بهبود کمی و کیفی پشم گوسفند، سازگاری و عادت پذیری
            با شرایط آب و هوایی مناطق سردسیر، قدرت راهپیمایی و کوه‌پیمایی مطلوب،
            توان چندقلوزایی، مقاومت در برابر امراض و بیماری‌ها و بالا بودن ضریب
            تبدیل غذایی و داشتن بازده اقتصادی مطلوب از جمله مزایای پرورش گوسفند
            افشاری است. از این‌رو مدیریت پرورشی بهینه این نژاد می‌تواند سودآوری
            واحد گوسفندداری را افزایش دهد.
          </p>
          <p>
            از جمله فعالیت‌های دیگر حوزه دامداری که برای این شهرستان مورد
            پیشنهاد است، پرورش زالو می‌باشد. در چندین سال اخیر کاربرد زالودرمانی
            در طب سنتی و نیز زمینه های پزشکی و آرایشی در کانون توجه قرار گرفته و
            به عنوان یک کسب و کار بازار مناسبی را دست و پا کرده است. زالوها نرم
            تنانی تک‌جنسی و عمدتاً آبزی هستند که زندگی انگلی دارند. از بین 650
            گونه شناسایی شده زالو، تنها 50 نوع از آنها از خون پستانداران تغذیه
            می‌کنند. پرورش زالوی پزشکی نیاز به شرایط خاصی ندارد و می توان این
            فعالیت را به صورت خانگی نیز انجام داد و سودآوری داشت.{" "}
          </p>
          <p>
            زنبورداری از دیگر فعالیت‌هایی است که در شهرستان آمل انجام می‌شود و
            ظرفیت خوبی برای توسعه آن وجود دارد. پرورش زنبور اگر همراه با رعایت
            اصول علمی صورت پذیرد، می‌تواند پیشه‌ای سودآور باشد. زندگی این حشرات
            به سبک کلنی باعث شده تا پرورش دهندگان زنبور از اشتغالی پایدار
            بهره‌مند شوند چرا که میزان بالای زاد و ولد زنبورها باعث سودآوری
            بیشتر برای پرورش دهندگان خواهد شد. بر خلاف افکار غالب عمومی که تصور
            می‌کنند مهمترین فایده زنبورعسل، تولید عسل و سایر محصولات و
            فرآورده‌های مرتبط با شهد و عسل است، در واقع بالغ بر 90 درصد فواید
            زنبور عسل مربوط به فعالیت گرده افشانی است. عدم فعالیت زنبورها و دیگر
            حشراتی که گرده افشانی را انجام می دهند باعث عدم باروری و نابودی
            تدریجی گیاهان و درختانی که برای گرده افشانی به این حشرات وابسته‌اند
            می‌شود. افراد با تجربه معمولاً در کنار پرورش زنبور عسل به کشاورزی و
            تولید محصولات زراعی می پردازند و با یک تیر دو نشان می زنند، زیرا با
            ادغام این دو فعالیت علاوه بر تامین مواد غذایی برای زنبورها به دلیل
            کیفیت در گرده افشانی، به کشت و زراعتی با کیفیت و محصولی بی نظیر نیز
            دست خواهند یافت.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در
            شهرستان آمل، توجه خوبی به پرورش انواع طیور شده است و ظرفیت‌های خوبی
            برای توسعه سرمایه‌گذاری در این زمینه وجود دارد.{" "}
          </p>
          <p>
            مرغ از جمله طیوری است که در این شهرستان پرورش می‌یابد. در حال حاضر
            مرغداری‌هایی در زمینه پرورش مرغ گوشتی و مرغ تخم‌گذار در شهرستان وجود
            دارند که می‌توان نسبت به افزایش تعداد آن‌ها اقدام کرد. البته باید به
            این نکته توجه داشت که ظرفیت شهرستان جوابگوی بخشی از تولید بوده و به
            علت وجود رقابت در بازار، مازاد را بایستی از طریق بازاریابی به سایر
            نقاط ارسال کرد. گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان
            منابع تامین پروتئین می‌تواند مطرح و نیاز عمومی منطقه و کشور را در
            این زمینه مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از
            کشتار، سالم و بهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت
            رشد سریع، صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید
            پرورش مرغ گوشتی است.
          </p>
          <p>
            پرورش مرغ تخم‌گذار علاوه بر این‌که به تامین منابع غذایی طبیعی و رونق
            تولید کمک می‌کند نقش به‌سزایی در امر اشتغال‌زایی، بهبود وضع اقتصادی
            و خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که
            شخص بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            محل زندگی خود می‌تواند شرایط اجرای طرح را فراهم کند. پرورش مرغ
            تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در صورت
            پیدا کردن بازار مناسب، سالانه می‌تواند تا 30 درصد سودآوری داشته باشد
            که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود بالا از
            امور مهم در مورد این کسب و کار است که با تبلیغات مناسب مخصوصاً در
            فضای مجازی امکان‌پذیر است.
          </p>
          <p>
            قرقاول، بوقلمون، بلدرچین و شترمرغ از دیگر طیوری هستند که در این
            شهرستان پرورش می‌یابند. پرورش این طیور از بازدهی خوبی در این منطقه
            برخوردار است و می‌توان نسبت به توسعه پرورش آن‌ها اقدام کرد. قرقاول
            یکی دیگر از پرندگانی است که حتی نسبت به بقیه طیور در زمینه پرورش، از
            سودآوری بالایی برخوردار است ولی به دلیل عدم اطلاع رسانی های کافی
            هنوز خیلی از پرورش دهندگان، آگاهی کافی نسبت به این نوع پرنده ندارند.
            قرقاول به دلیل ویژگی های ظاهری و جنبه زیبایی بال و پرها و خواص بسیار
            زیاد گوشت آن مانند عدم وجود چربی، وجود مواد معدنی و ویتامین ها، لذیذ
            بودن گوشت و سریع الهضم بودن بسیار مورد علاقه قرار گرفته است. این
            پرنده نیاز به مراقبت مداوم ندارد و نسبت به هر شرایط آب و هوایی مقاوم
            بوده و پرورش و نگهداری آن سوددهی بالایی خواهد داشت.
          </p>
          <p>
            گوشت بوقلمون دارای خواص غذایي ويژه‌ای است و محدوديت مصرف خاصي نيز
            ندارد بنابراین مي‌تواند جايگزين مناسبی براي گوشت قرمز علی‌الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت‌هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوگرمی را تشکيل مي‌دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            بلدرچین نیز پرنده‌ای با جثه کوچک بوده که در برابر بسیاری از
            بیماری‌ها مقاوم است. پرورش بلدرچین به دلیل هزینه‌های جاری پایین،
            اشباع نبودن بازار فروش، کوتاه بودن دوره پرورش (40 روز) و عدم پرورش
            انحصاری توسط شرکت‌های بزرگ دارای مزیت است. محصولات این پرنده شامل
            گوشت، تخم بلدرچین و کود است. گوشت و تخم این پرنده دارای ارزش غذایی و
            دارویی بوده و همچنین سرشار از پروتئین است. از این‌رو کسب و کاری
            اقتصادی و پر سود می‌باشد.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش سه
            برابر چرم گاو است و در تولید کیف و کفش با قیمت بالا به کار می‌رود.
            علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف
            صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می‌شود. همچنین با
            استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق آثار هنری،
            می‌توان اشتغال‌زایی کرد.
          </p>
          <p>
            غاز و اردک از دیگر طیور پرورشی در این شهرستان است که پرورش آن به
            خوبی جوابگو بوده و از مزایای اقتصادی قابل توجهی برخوردار است.
            بنابراین پرورش و نگهداری این طیور نیز پیشنهاد می‌گردد.{" "}
          </p>
          <p>
            کبک از دیگر پرنده‌هایی است که در شهرستان آمل پرورش می‌یابد و قابلیت
            سرمایه‌گذاری در زمینه گسترش پرورش آن به شرط بازاریابی قوی وجود دارد.
            کبک پرنده‌ای است وحشی که در کوهستان‌ها زندگی می‌کند و از قدرت پرواز
            کمی برخوردار است. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت
            مناسب و قیمت بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل
            مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به
            دیگر پرندگان کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از
            نیاز شهرستان در حوزه گوشت را تأمین کرد و از میزان واردات کاست.
            همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و
            عرضه بیشتر را دارد. شایان ذکر است که طیور پرورشی فوق الذکر باید بر
            اساس اصول علمی و عملی بوده و رعایت موارد بهداشتی به منظور جلوگیری از
            گسترش و شیوع بیماری‌های بین طیور و حتی بیماری‌های مشترک بین انسان و
            طیور الزامی است.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید انواع محصولات کشاورزی، بررسی‌ها نشان می‌دهد که
            سالانه مقدار زیادی از این محصولات در مرحله برداشت و عرضه به بازار به
            ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری از
            محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد اما مصرف آن‌ها در
            طی سال صورت می‌پذیرد. لذا صنایع تبدیلی می‌تواند زمان استفاده را
            افزایش دهد و از میزان ضایعات آن بکاهد. همچنین گسترش این صنایع موجب
            اشتغال‌زایی، ایجاد درآمد و جلوگیری از اتلاف و ضایع شدن محصولات
            می‌گردد.
          </p>
          <p>
            با توجه به پرورش تعداد زیاد دام در این شهرستان و تولید پوست دام،
            احداث واحد صنعتی جهت فرآوری پوست دام از جمله فعالیت‌هایی است که
            می‌توان انجام داد. فرآوری پوست دام شامل استفاده از پوست گاو در صنعت
            چرم دوزی و همچنین استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی،
            ضمن ایجاد درآمد مناسب برای سرمایه‌گذار، سود خوبی هم نصیب دامدار
            می‌کند. لازم به ذکر است در حال حاضر فرآوری سنتی پشم در شهرستان انجام
            و برخی از نخ مورد نیاز برای تهیه قالی تولید می‌شود. بنابراین بازار
            فروش خوبی برای نخ‌های تولیدی وجود خواهد داشت.
          </p>
          <p>
            سورتینگ و بسته‌بندی انواع تولیدات باغی از دیگر فعالیت‌هایی است که
            قابلیت و ظرفیت بالقوه‌ای جهت انجام در این شهرستان دارد و تاثیر مهمی
            بر صادرات محصولات خواهد داشت. البته در حال حاضر این فعالیت در سطح
            شهرستان انجام می‌شود اما در صورت بازاریابی مناسب برای محصولات
            بسته‌بندی شده، باز هم می‌توان در این زمینه گسترش فعالیت داشت. هدف از
            سورتینگ، دسته بندی و درجه بندی انواع محصول بر اساس سایز و کیفیت است.
            به طوری که بتوان محصول نهایی را به صورت یک دست و یک اندازه در
            بسته‌بندی‌های مختلف در بازار ارائه نمود و مشتری نهایی در طول زمان از
            یکنواختی خرید خود با برند مورد نظر مطمئن باشد. بسته‌بندی نهایی
            محصولات پس از عملیات سورتینگ به منظور جابجایی آسان و همچنین حفاظت از
            محصول نهایی سورتینگ شده صورت می‌گیرد. از ویژگی‌های بسته‌بندی مناسب
            محصولات می‌توان به عدم استفاده از مواد مضر و شیمیایی در ساختار
            بسته‌بندی، سهولت فریز کردن و نگهداری در سردخانه، قابلیت حمل و نقل
            مناسب، پاسخگویی به نیازهای نهایی بازار به طوری که در وزن‌ها و
            بسته‌های مختلف که همه سلیقه‌ها را در بر بگیرد، اشاره کرد.{" "}
          </p>
          <p>
            بسته‌بندی عسل یکی دیگر از زمینه‌های پر سود و اقتصادی در حوزه صنایع
            تبدیلی و تکمیلی است. با توجه به این که میزان مناسبی عسل در این
            شهرستان تولید می‌شود، احداث واحدی صنعتی جهت بسته‌بندی عسل ارزش
            افزوده حاصله را نصیب شهرستان آمل می‌کند. در حال حاضر بسته‌بندی عسل
            به صورت سنتی و کارگاهی انجام می‌شود. ویژگی مهم عسل آن است که این
            ماده طبیعی به دلیل نداشتن آب، به شرط دوری از رطوبت، در مدت طولانی
            فاسد نمی‌شود. این ماده فقط در صورتی ارزش غذایی خود را از دست می‌دهد
            که بیش از ۶۰ درجه، حرارت ببیند. البته برای حفظ قدرت ضد میکروبی عسل
            باید آن را در مکانی تاریک و یا در ظرف شیشه ای مات یا تیره خارج از
            یخچال نگه داشت. نگهداری عسل در ظروف فلزی برای مدت طولانی مناسب نیست.
            بدین منظور امروزه بسته بندی عسل به شکل‌های جذاب، خلاقانه و مناسب جهت
            نگهداری رو به افزایش است. بسته‌بندی‌های شکیل، باعث جذب بیشتر مشتری و
            همچنین تسهیل در حمل و نقل عسل می‌شود. لذا فعالیت در حوزه بسته بندی
            عسل تولیدی شهرستان، علاوه بر سودآوری باعث ایجاد اشتغال پایدار
            می‌شود.{" "}
          </p>
          <p>
            پرورش قارچ در این شهرستان و بیشتر روستاهای منطقه گسترش و توسعه
            مناسبی داشته است و برای این کار نیاز به کمپوست می‌باشد. ایجاد واحد
            تولید کمپوست از جمله فعالیت‌هایی است که برای شهرستان می‌توان مد نظر
            قرار داد زیرا در این شهرستان کشاورزی (به عنوان مصرف کننده کمپوست) و
            دامداری (به عنوان تولید کننده مواد اولیه کمپوست) به حد مطلوبی انجام
            می‌شود و مشکلی در خصوص تولید و بازار مصرف این محصول وجود ندارد و
            سودآوری مطمئنی برای آن پیش‌بینی می‌شود. لازم به ذکر است در صورت دقت
            نکردن به بازار فروش و ظرفیت شهرستان، مشاغلی که در این حوزه نام برده
            شد با مسئله اشباع روبه رو خواهند شد. بنابراین در نظر گرفتن نیاز و
            ظرفیت شهرستان و همچنین بازارهای هدف فروش در شهرستان‌های اطراف در
            زمینه راه‌انداری این مشاغل مهم است. بسته بندی سبزیجات و بسته بندی
            ترشیجات متنوع و همچنین بسته بندی گیاهان دارویی نیز به نوبه خود
            سودآور بوده و در صورت ایجاد صنایع تبدیلی و تکمیلی مرتبط می‌تواند ضمن
            ایجاد اشتغال موجب سودآوری اقتصادی نیز گردد.
          </p>
          <p>
            در حوزه صنایع تبدیلی و تکمیلی شهرستان و با توجه به رونق بخش
            آبزی‌پروری و شیلات، تولید پودر ماهی توجیهی اقتصادی دارد. پودر ماهي
            محصولي متغير در قيمت، منبع عمده تامين كننده پروتئين جيره آبزيان و
            غذايي گران است. از سوي ديگر هر ساله قيمت آن به دلیل توسعه آبزي‌پروري
            در حال افزايش است. در این راستا ایجاد واحد یا واحدهایی به منظور
            تولید این محصول در سطح شهرستان مورد پیشنهاد است.{" "}
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            {" "}
            راه‌اندازی کسب و کار در حوزه صنایع غذایی و فرآوری انواع محصولات
            کشاورزی مهمترین روش برای ایجاد اشتغال پایدار و کاهش وابستگی به
            درآمدهای نفتی و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود.
            ایجاد صنایع غذایی، علاوه بر اشتغال‌زایی، باعث ارتقاء سطح درآمد و
            سودآوری می‌شود که به نوبه خود کاهش هدررفت محصولات کشاورزی و ایجاد
            ارزش افزوده از منابع را تا حد امکان ممکن می‌کند. در این راستا
            شهرستان آمل با توجه به تولیدات کشاورزی و دامی خود، پتانسیل‌های زیادی
            در زمینه ایجاد صنایع غذایی مختلف دارد اما آن‌گونه که باید به این
            موضوع پرداخته نشده است. بنابراین با سرمایه‌گذاری در زمینه ایجاد این
            صنایع، شرایط برای اشتغال بسیاری از جوانان شهرستان فراهم شده و ارزش
            افزوده مناسبی نیز برای این منطقه ایجاد خواهد شد.
          </p>
          <p>
            با توجه به این که در شهرستان آمل، میزان مناسبی از انواع گیاهان
            دارویی تولید می‌شود، احداث واحدی صنعتی جهت فرآوری مقرون به صرفه به
            نظر می‌رسد. البته در حال حاضر فعالیت‌هایی همچون خشک کردن گیاهان
            دارویی در شهرستان انجام می‌شود و در رابطه با عرق‌گیری و اسانس‌گیری
            نیز مواردی وجود دارد. با این حال باز هم ظرفیت خوبی برای توسعه فرآوری
            گیاهان دارویی به منظور خشک کردن، عرق‌گیری و اسانس‌گیری وجود دارد.
            فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري
            زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته باشد. تولید
            عرقیات از گیاهان دارویی دارای تکنولوژی و دانش فنی پیچیده‌ای نمی‌باشد
            و با توجه به ظرفیت تولید گیاهان دارویی در شهرستان آمل و نیز سهولت
            صادرات این محصولات به شهرها و کشورهای دیگر، می‌توان با سرمایه‌ای
            اندک به این کسب و کار پر سود مشغول شد.
          </p>
          <p>
            گل محمدی نیز از جمله گیاهان دارویی تولید شده در این شهرستان است که
            راه‌اندازی کسب و کار فرآوری آن به منظور خشک کردن و تولید گلاب به
            صورت سنتی (با توجه به سطح کشت گل محمدی) امکان‌پذیر بوده و پیشنهاد
            می‌گردد. البته این حرفه در اولویت‌های بعدی مزیت‌های شغلی این حوزه
            قرار می‌گیرد.{" "}
          </p>
          <p>
            همانطور که در حوزه باغداری به آن اشاره شده، میوه‌های متنوعی در این
            شهرستان تولید می‌شود. متاسفانه در رابطه با فرآوری این محصولات فعالیت
            خاصی صورت نگرفته است. بنابراین احداث واحد یا واحدهایی صنعتی در زمینه
            تولید آبمیوه، چیپس میوه، میوه خشک، مربا و کمپوت از جمله مزیت‌های
            شغلی این شهرستان است. البته واحدی به صورت صنعتی در زمینه خشک کردن
            میوه، آغازه به کار کرده است. با این حال ظرفیت لازم برای توسعه این
            فعالیت همچنان وجود دارد. لازم به ذکر است تولید مربا و کمپوت در
            اولویت‌های بعدی مزیت‌های شغلی این حوزه قرار می‌گیرند.
          </p>
          <p>
            خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است.
            در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده
            و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک
            کردن، ضمن این که روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به
            میزان چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و
            ذخیره‌سازي نیز می‌کاهد. با توجه به این که بخشی از بازار میوه خشک،
            سهم محصولات وارداتی است، با تولید مشابه این میوه‌ها (از نظر نوع و
            کیفیت)، می‌توان مانع واردات و خروج میلیون‌ها دلار ارز شد. همچنین
            نیاز بیش از حد برخی از کشورها به این گونه محصولات (به دلیل شرایط
            ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل سبزیجات و میوه‌های تازه و
            محدود بودن زمان نگه‌داری آن‌ها)، فرصت مناسبی برای رونق تولید و
            صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            در رابطه با مزیت تولید کمپوت میوه نیز باید گفت امروزه با توجه به
            تولید انواع میوه بیش از مقدار مصرفی، باید با روش‌های مختلفی مانند
            تولید کمپوت، از مازاد میوه مصرفی نگهداری کرد تا علاوه بر کاهش ضایعات
            در تمام فصول مورد استفاده قرار بگیرند. تهیه کمپوت یکی از روش‌های
            نگهداری طولانی میوه با استفاده از حرارت است که طی آن آنزیم ها
            غیرفعال و اغلب میکروارگانیسم‌ها نابود می‌شوند. بسته‌بندی میوه‌های
            کمپوت شده به گونه‌ای است که از آلودگی مجدد آن‌ها جلوگیری می‌کند.
            انتخاب مواد اولیه مناسب و سالم در کیفیت محصول نهایی و رضایت مصرف
            کننده نقش مهمی دارد.
          </p>
          <p>
            کشت دانه‌های روغنی مانند کلزا در شهرستان و نبود واحدی جهت فرآوری
            محصولات، رغبت کشاورزان را در توسعه کشت این محصول کم کرده است. در
            صورتی که با احداث واحدی جهت روغن‌کشی از کلزا، علاوه بر درآمدزایی،
            شرایط مناسبی برای افزایش کمی و کیفی تولید کلزا نیز فراهم می‌شود. با
            توجه به سطح زیر کشت کلزا، به نظر می‌رسد احداث واحد نیمه صنعتی کوچکی
            در رابطه با روغن کشی از آن فراهم باشد. امروزه مصرف عمده روغن‌های
            خوراکی، مربوط به روغن‌های نباتی است، به‌طوری‌که که مصرف روغن حیوانی
            بسیار کمتر شده است. دلایلی چون ازدیاد جمعیت، افزایش درآمد و بالا
            رفتن میزان شهرنشینی، عادت به مصرف و... مصرف سرانه روغن نباتی را
            افزایش داده است. در واقع با توجه به بررسی‌های صورت گرفته در زمینه
            میزان واردات روغن خام، میزان تقاضا، میزان کشت و کمبود ظرفیت واحدهای
            روغن‌کشی موجود به نظر می‌رسد که اقدام جهت احداث واحدهای روغن‌کشی
            جدید متناسب با رشد کشت دانه‌های روغنی حیاتی به نظر می‌رسد.
          </p>
          <p>
            با توجه به کشت انواع سبزیجات در این شهرستان، می‌توان به صورت سنتی
            کارگاهی و یا نیمه صنعتی اقدام به فرآوری آن کرد. منظور از فرآوری سبزی
            انجام فعالیت‌هایی مانند خشک کردن و سرخ کردن آن هاست. البته در صورت
            واردات سبزی از سایر شهرستان‌ها می‌توان به صورت صنعتی به این فعالیت
            پرداخت. نزدیکی به دریایی خزر و نیز رونق قابل توجه بخش آبزی‌پروری،
            مزیت مناسبی جهت ایجاد کارخانه کنسروسازی محسوب می‌شود. لذا سرمایه
            گذاری و یا جذب سرمایه گذار بخش خصوصی جهت راه‌اندازی چنین صنایعی
            ضروری بوده و به نوبه خود اشتغال‌زایی بالایی نیز ایجاد خواهد کرد.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد بوده و حرفه‌های زیادی را در بر
            می‌گیرد که میزان سودآوری حرفه‌ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت‌هایی دارد. برای مثال گردشگری از فعالیت‌هایی است که با
            سودآوری بسیاری همراه است و در شهرستان آمل نیز ظرفیت‌های بسیارخوبی
            برای سرمایه گذاری در زمینه گردشگری وجود دارد. در صورت فراهم بودن
            زمینه‌ها، به دلیل داشتن آب و هوای خوب، ییلاقات بکر و دست نخورده و
            جاذبه های طبیعی سرمایه گذاری در حوزه گردشگری شهرستان پیشنهاد خوبی
            است.
          </p>
          <p>
            بقعه ناصرالحق، خانه منوچهری‌ها، آتشکده آمل، پل دوازده چشمه، بقعه میر
            حیدر آملی، امامزاده ابراهیم، امامزاده عبدالله، مسجد جامع آمل، آبشار
            شاهان دشت، آبشار ماهان، منطقه آب گرم و سرد استراباکو در جاده هراز،
            دریاچه دوخواهران، دره جنگلی چلاو، دخمه‌های سنگی کافرکلی، پارک جنگلی
            هلومسر بخشی از جاذبه‌های مذهبی، تاریخی و طبیعی این شهرستان می‌باشند.
            رود هراز که از وسط شهر می‌گذرد، پارک جنگلی میرزا کوچک خان جنگلی که
            در فاصله چند کیلومتری از آمل واقع شده است، روستای توریستی بلیران و
            رودخانه گرمارود با جنبه درمانی، جنگل زیارو و دهکده المیستان از دیگر
            جاذبه‌های طبیعی آمل هستند. همچنین باید به مسجد قدیمی لاسم، تکیه اولی
            آباد، امامزاده محمد، امامزاده شهاب الدین، محوطه تاریخی روستای قلعه
            کج و عمارت خانه نادری در روستای گرنا در منطقه لاریجان نیز اشاره کرد.
            همین‌طور فاصله 20 کیلومتری مرکز شهرستان با ساحل دریا، چشمه آب سرد و
            سروچمان هزار پله در داخل پارک میرزا کوچک خان از جمله جاذبه‌های طبیعی
            آمل هستند که هر ساله گردشگران زیادی را به سوی خود جذب می‌کنند. با
            عنایت به موارد ذکر شده و با وجود ظرفیت‌های گردشگری شهرستان آمل،
            آن‌گونه که شایسته است در این حوزه سرمایه‌گذاری نشده است.{" "}
          </p>
          <p>
            احداث اقامتگاه بومگردی، مجتمع خدماتی_رفاهی و رستوران‌های بومی از
            جمله فعالیت‌هایی است که در زمینه رونق صنعت گردشگری این شهرستان
            می‌توان انجام داد. اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن
            گردشگری در هر منطقه و بازدید از جاذبه‌های توریستی، حس ایرانی زیستن
            به سبک سنتی را تجربه کنند. با توجه به این‌که علاقه مردم به سمت
            بازدید و اقامت در این مناطق بیشتر شده‌ است، گسترش این اماکن توجیه
            اقتصادی دارد.
          </p>
          <p>
            چند سالی است که احداث مجتمع‌های خدماتی رفاهی بین راهی در جاده‌ها به
            منظور ساماندهی خدمات بین راهی و افزایش رفاه رهگذران جاده‌ها مورد
            توجه قرار گرفته است. لیکن قابلیت‌های بالقوه بسیاری در این مجتمع‌ها
            نهفته است که می‌توان از آنها در جهت نیل به اهداف بزرگتری همچون توسعه
            و توازن منطقه‌ای بهره برد. از سوی دیگر در نظر گرفتن نقش‌های جدید
            برای این مجتمع‌ها، می‌تواند گام‌های مهمی در جهت توسعه پایدار مناطق
            تلقی گردد و باعث شود که ادامه فعالیت مجتمع‌های خدماتی – رفاهی بین
            راهی و گسترش دامنه فعالیت آنها از نظر اقتصادی توجیه‌پذیر باشد. در
            این زمینه تبعات مثبت احداث این مجتمع‌ها، به ویژه جنبه‌های گردشگری
            همراه با تاثیرات متقابل آنها بر مردم منطقه و رهگذران جاده‌ها تا حدی
            است که بعضاً این الزام را ایجاب می‌کند که نهادهای اجرایی برای احداث
            این مجتمع‌ها و کمک به استقرار فعالیت آن‌ها پیشقدم شوند.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های مدرن
            از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز ارائه می‌شود.
            رستوران‌ بومی جزء مهمترین نمادهای فرهنگی محسوب می‌شود و می‌تواند در
            خانه‌های قدیمی موجود در منطقه اجرا شود. بسیاری از گردشگران و توریست
            های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این مسئله
            برای مناطق مختلف قابل استفاده و بهره برداری است. بنابراین ایجاد
            رستوران بومی نیز از کسب و کارهای زود بازده است زیرا هم تمایل مردم به
            سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به صورت
            نقدی انجام می‌شود. بر اساس نظر کارشناسان کارگاه‌های تولید کابینت‌
            ام‌دی‌اف و خدمات مربوط به امور فضای سبز از کارهای خدماتی شهرستان
            بوده که افراد زیادی در آن مشغول به فعالیت بوده و همچنان مورد پیشنهاد
            است.{" "}
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            صنعت و مشاغل صنعتی از مهمترین عوامل توسعه اقتصادی شهرستان است. اما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل‌های بالقوه
            شهرستان در این حوزه برای پیشرفت اقتصادی استفاده شود. در شهرستان آمل
            چندین شهرک صنعتی در زمینه‌های مختلف وجود دارد اما پتانسیل‌های
            شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای صنعتی
            جدید ظرفیت وجود دارد. بنا به اظهار نظر کارشناسان و با توجه به رونق
            بخش کشاورزی در شهرستان آمل ایجاد صنایعی در رابطه با تولید تولید
            ادوات کشاورزی، تجهیزات گلخانه‌ای و همچنین تولید انواع کود شیمیایی و
            سموم دفع آفات نباتی، توجیهی اقتصادی داشته و می‌توان در زمینه ایجاد
            کارخانه‌ای در این خصوص و فعالیت به صورت صنعتی سرمایه‌گذاری کرد. در
            شهرستان آمل، چشمه‌هایی طبیعی و زلال وجود دارند که برای تولید آب
            معدنی مناسب هستند. بنابراین واحد صنعتی جهت تولید آب معدنی از دیگر
            مواردی است که قابلیت راه اندازی دارد. طبق بررسی‌ها بخشی از پوشاک
            مورد نیاز شهرستان وارداتی است لذا تولید پوشاک از دیگر فعالیت‌هایی
            است که قابلیت توسعه و گسترش را دارد.{" "}
          </p>
          <p>
            در شهرستان آمل معادنی همچون معادن سنگ وجود دارد. در این رابطه فرآوری
            سنگ‌‌های معدنی مورد نظر بوده و توجیه اقتصادی دارد. همچنین در بخش
            معادن می‌توان به وجود شن و ماسه نیز اشاره کرد.{" "}
          </p>
          <p>
            تولید قابل توجه محصولات کشاورزی، احساس نیاز به کالاهایی مانند کارتن
            و سبد پلاستیکی را در زمان برداشت محصولات نشان می‌دهد. در این راستا
            احداث واحدی جهت تولید کارتن و سبد پلاستیکی از دیگر مزیت‌های شغلی این
            شهرستان در حوزه صنعت است. صنایع ساختمانی به دلیل تقاضای بالا در شمال
            کشور و قسمت‌های دیگر موفق عمل کرده است زیرا شمال کشور از لحاظ
            ساختمان‌سازی رونق پیدا کرده و افراد بسیاری در این زمینه سرمایه‌گذاری
            می‌کنند از این‌رو ایجاد کارخانه سیمان دارای مزیت بوده و پیشنهاد
            می‌گردد. کارخانه‌های لبنی کاله، هراز، کارخانجات صنایع غذایی، کارخانه
            تولید چوب، کاغذ و مصالح، تولید موتور قایق و کشتی، صنایع فلزی و تولید
            نیمکت مدارس، تولید قطعات خودرو، تولید پروفیل، درب و پنجره ساختمانی،
            چاپ اوراق بهادار، کارخانه تولید نئوپان، شرکت زربال در حوزه طیور،
            تولید پوشاک زنانه، بچگانه و مردانه، شرکت گرانول‌سازی، کارخانه لوله و
            اتصالات، شیشه سازی، بازیافت، تولید تشک‌های مواج و نساجی از مهمترین
            صنایع فعال شهرستان آمل می‌باشند.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي‌شود كه مهارت، ذوق و خلاقیت
            انسان در آن نقش اساسي دارد و يا اين‌كه تمام يا بخش اعظم مراحل ساخت
            آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه و با
            ديدگاه‌هاي قومي ساخته و پرداخته مي‌شود. صنايع دستي بازتابي از تاريخ
            تمدن هر ملت و قومي است و مي‌تواند انتشار مؤثري براي فرهنگ و سنن
            مناطق مختلف باشد.{" "}
          </p>
          <p>
            در شهرستان آمل انواعی از صنایع دستی تولید می‌شود که با توسعه آن‌ها
            می‌توان اشتغال‌زایی و درآمدزایی مناسبی در منطقه ایجاد نمود. از آن
            جمله می‌توان به قالی‌بافی و چوب تراشی اشاره کرد. قالی‌بافی از مشاغل
            خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می‌گیرد. بسیاری از
            زنان خانه‌دار این هنر را یک فرصت شغلی مناسب می‌دانند چون در کنار
            کارهای روزمره می‌توانند به این کار بپردازند و درآمد خوبی کسب کنند.
            از آن جایی که قالی انواع مختلفی دارد می‌توان با آموختن دانش آن،
            محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به بازار عرضه
            کرد. همچنین با تولید فرش با کیفیت می‌توان به صادرات در این زمینه فکر
            کرد. این کسب و کار را می‌توان در فضای کوچک و با سرمایه اولیه کم راه
            انداخت و با فروش محصول و افزایش مشتری، آن را گسترش داد و زمینه
            اشتغال بسیاری از جوانان را فراهم کرد. چوب تراشی یا صنایع دستی چوبی
            نیز یکی از صنایع ظریف و جذاب آمل است که هر کسی با دیدن آن به هنر و
            زیبایی اثر خلق شده پی می برد.{" "}
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
