import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-06"].cities["IR-0606"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        agriculture: "زراعت",
        gardening: "باغداری",
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
        industry: "صنعت",
        services: "خدمات",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان دره‌شهر یکی از شهرستان‌های غربی ایران و کوهپایه‌ای کبیرکوه
            از رشته‌کوه‌های زاگرس و مرکز آن شهر دره‌شهراست. شهرستان دره‌شهر از
            شرق و جنوب شرقی با شهرستان‌های کوهدشت، رومشگان، پلدختر استان لرستان
            و اندیمشک استان خوزستان، از شمال به شهرستان بدره و از غرب و
            جنوب‌غربی به شهرستان آبدانان محدود می‌شود . شکل زیر موقعیت شهرستان
            دره‌شهر را نشان می‌دهد.
          </p>
          <p>
            طبیعت‌گردی بعنوان یک مزیت مهم در شهرستان بدره بخصوص در ایام نوروز می
            تواند بسیاری از گردشگران را به خود جذب کند چرا که ظرفیت ها و پتانسیل
            های بسیار زیادی در بخش گردشگری دارد که برای هر گردشگری لذت بخش است.
          </p>
          <p>
            این شهرستان از لحاظ منابع آبی وضعیت خوب و قابل قبولی دارد و دارای آب
            شیرین و مناسب برای کشاورزی، دامداری، پرورش ماهیو آشامیدن است.
            زمین‌های حاصل‌خیز شهرستان نیز زمینه خوبی را برای کشاورزی فراهم کرده
            است. مزارع کشاورزی دره‌شهر به وسیله‌ی آب رودخانه‌های سیمره، سیکان و
            چشمه‌سارهای کوچک دیگر آبیاری می‌شود و حفر چاه‌های عمیق و نیمه عمیق
            کمبود آب را تأمین می‌نماید.
          </p>
          <p>
            در رابطه با روحیه کار و فعالیت مردم شهرستان دره شهر باید گفت مردم
            شهرستان مردم تن‌پروری نیستند و برای کسب روزی تلاش می‌کنند. جوانان
            شهرستان نیز به کسب‌وکارهای کشاورزی، تولیدی و دامداری علاقه نشان
            می‌دهند؛ اما در راه‌اندازی کسب‌وکارهای تولیدی مقداری ترس وجود دارد و
            این امر می‌تواند یکی از دلایل کم‌رنگ بودن صنعت در این شهرستان باشد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            کشاورزی شغل اصلی مردم شهرستان دره شهر است که به صورت باغداری و زراعت
            در حال انجام است. البته زراعت در این میان از مزیت بیشتری برخوردار
            است. تولید عمده محصولات زراعی، گندم است و توسط کارخانه آرد شهرستان
            خریداری می‌شود. جو و برنج نیز کشت خوبی را به خود اختصاص داده‌اند.
            برنج به صورت محلی کشت می‌شود و عطر و بوی خوبی دارد و مورد استفاده
            مردم شهرستان دره‌شهر و شهرستان‌های اطراف قرار می‌گیرد. جو نیز صرف
            خوراک برای دام‌های شهرستان می‌شود .
          </p>
          <p>
            محصولات دیگری مانند یونجه، کلزا، سیر، نخود، لوبیا، عدس، ماش، باقلا و
            کنجد هم در شهرستان کشت می‌شوند و امکان گسترش سطح زیر کشت آن‌ها وجود
            دارد؛ البته کشت این محصولات دارای اولویت کمتری نسبت به کشت گندم،جو و
            برنج است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            شهرستان دره شهر در زمینه باغداری ظرفیتی عالی دارد اما طی چند سال
            اخیر به دلیل خشکسالی به وجود آمده، باغداری نسبت به سال‌های گذشته
            کمرنگ‌تر شده است. در حال حاضر شهرستان وضعیت آبی خوبی پیدا کرده و
            باغداری را می توان به صورت گسترده‌تری انجام داد.{" "}
          </p>
          <p>
            گوجه و خیار به مقدار زیاد در شهرستان کاشته می‌شود و شهرستان همچنان
            ظرفیت بسیار خوبی در این زمینه دارد. لازم به ذکر است که خیار شهرستان
            دره شهر مشهور بوده و کیفیت بی‌نظیری دارد. خیار توسط کارخانه خیارشور
            داخل شهرستان خریداری می‌شود و مازاد آن به تهران ارسال می‌شود.
          </p>
          <p>
            انگور، زیتون، لیموترش و طالبی نیز از محصولاتی هستند که کشت تقریبا
            خوبی در منطقه دارند و احداث باغ‌هایی در خصوص کشت این محصولات از
            ظرفیت‌های شهرستان محسوب می‌شود. البته این محصولات در اولویت بعد از
            کشت خیار و گوجه قرار می گیرند. زیتون از محصولات مرغوب و با کیفیت
            شهرستان دره‌شهر محسوب می شود اما به دلیل اینکه روی آن فرآوری خاصی
            صورت نمی گیرد، آنقدر روی درخت می‌ماند که خراب می‌شود. همچنین تولید
            آن به میزانی نیست که حمل‌ونقل آن برای فروش به سایر شهرها برای کشاورز
            صرفه اقتصادی داشته باشد. اما با توجه به اینکه باغداری جدیدا رونق
            پیدا کرده و این محصول نیز از کیفیت خوبی برخوردار است، احداث باغ
            زیتون و گسترش کشت آن گزینه شغلی خوبی است. انگور و لیمو ترش نیز تولید
            زیاد و بازار فروشی خوبی دارند. همچنین طالبی تولیدی نیز به قدری است
            که به تهران و شهرهای اطراف نیز ارسال می شود.
          </p>
          <p>
            گلخانه‌های صیفی جات نیز در تمام فصول تولید دارند. در خصوص وضعیت
            گلخانه های شهرستان باید گفت بیشتر گلخانه ها ورشکسته شده‌اند که از
            جمله دلایل آن وجود دلالان، نبود بذر مناسب در شهرستان و واردات آن و
            وجود هزینه حمل و نقل زیاد است. البته این موارد نمی تواند دلیلی بر
            عدم مزیت احداث گلخانه در این شهرستان باشد و همچنان می توان احداث
            گلخانه‌های صیفی جات(مانند گوجه،خیار،بامیه و فلفل دلمه ای و قلمی)،
            گلخانه تولید نهال و بذر و تولید گیاهان زینتی و آپارتمانی را دارای
            مزیت دانست. لازم به ذکر است که احداث گلخانه صیفی جات نسبت به سایر
            گلخانه‌های گفته شده مزیت بیشتری دارد.
          </p>
          <p>
            سبزیجات، سیب، هندوانه، خربزه و انجیر از محصولات دیگری است که در
            شهرستان دره‌شهر کشت می‌شود و افزایش سطح کشت آن امکان‌پذیر خواهد بود.
            البته کشت این محصولات نسبت به کشت محصولاتی که قبلا گفته شد مزیت
            کمتری دارد. محصولاتی مانند پرتقال، نارنگی، توت و لیموشیرین نیز به
            میزان محدودی کشت می شوند و قابلیت احداث باغ هایی در این زمینه وجود
            دارد.
          </p>
          <p>
            یکی از انواع قارچ که در شهرستان در حد کارگاهی (کارگاه کوچک) پرورش
            داده می شود قارچ دکمه ای است که می توان تعداد این کارگاه‌ها را
            افزایش داد.
          </p>
          <p>
            در شهرستان دره شهر گیاهان دارویی خودرو مانند رازیانه، پونه، شوید،
            خارشتر، تره‌کوهی، نعناع فلفلی، انشک و گل نرگس وجود دارد که می‌توان
            کشت آن‌ها را توسعه داد.{" "}
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری از مشاغل اصلی مردم شهرستان دره شهر است. اکثر دامداری‌ها به
            صورت سنتی انجام می‌شود اما تعدادی صنعتی و نیمه صنعتی هم وجوددارد.
            دامداری‌های صنعتی بیشتر شامل گاوداری‌ها و دامداری‌های سنتی بیشتر
            شامل دام سبک مانند گوسفند و بز است. پرورش دام سبک سهم بیشتری را به
            خود اختصاص داده است. دامداری به صورت پرواربندی و پرورش دام داشتی
            درحال انجام است و هدف آن تولید شیر و گوشت است. میزان شیر تولیدی در
            این شهرستان بسیار زیاد است.
          </p>
          <p>
            زنبورداری نیز از مشاغلی است که عده ای از مردم به آن مشغول هستند و
            وضعیت خوبی دارد. البته حجم عسل تولیدی زیاد نیست و تنها به استان‌های
            اطراف مانند کرمانشاه و خوزستان فرستاده می شود.{" "}
          </p>
          <p>
            به صورت کلی سرمایه گذاری در حوزه دامداری شامل پرورش دام سبک و سنگین
            و زنبورداری نتیجه خوبی خواهد داشت که در این میان پرورش دام سبک مزیت
            بیشتری نسبت به پرورش دام سنگین و زنبورداری دارد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            با توجه به ظرفیت بالای شهرستان برای کشاورزی و دامداری، وجود صنایع
            غذایی در کنار این مشاغل از موارد لازم و سودآور است. صنایع غذایی
            مربوط به بخش کشاورزی می تواند شامل تولید خیارشور (با توجه به اینکه
            خیار تولید اصلی و با کیفیت شهرستان است)، رب گوجه فرنگی (با توجه به
            کشت زیاد گوجه) باشد. همچنین آرد، نان، شیرینی، رشته آشی و پلویی با
            توجه به کشت گسترده گندم قابلیت تولید دارد و پیشنهاد داده می‌شود.
          </p>
          <p>
            فراوانی دام در شهرستان دره‌شهر می تواند فضای مناسبی برای
            کسب‌وکارهایی مانند تولید سوسیس و کالباس و لبنیات فراهم کند. متاسفانه
            برای فرآوری تولیدات دامی هیچ کارخانه فرآوری وجود ندارد و تولید
            محصولات لبنی نیز به صورت سنتی انجام می شود.{" "}
          </p>
          <p>
            همانطورکه در بالا اشاره شد، انگور به میزان زیادی در شهرستان کشت
            می‌شود وایجاد واحدی برای فرآوری آن و تولید محصولاتی همچون کشمش، شیره
            و سرکه انگور دارای مزیت است. تولید آبمیوه از انواع میوه‌های موجود و
            تولید روغن زیتون و ترشی آن در شهرستان نیز دارای توجیه اقتصادی است.
            اهمیت فرآوری زیتون در قسمت باغداری توضیح داده شد.
          </p>
          <p>
            در پایان نیز کسب‌وکارهایی همچون تولید فرآورده‌های حاصل از محصولات
            باغی مانند لواشک، مربا، ترشیجات، کنسانتره، شهد، سرکه سیب، چیپس میوه،
            میوه خشک و سایر فرآورده‌های گندم مانند کلوچه و بیسکوییت، پفک گندمی،
            نشاسته، نان بستنی، آرد سوخاری و گندم برشته را به عنوان کسب و کارهای
            قابل سرمایه گذاری پیشنهاد داد.
          </p>
          <p>
            با توجه به اینکه کشت کنجد در شهرستان جوابگو است در صورت افزایش کشت
            آن تولید ارده کنجد که ارزش غذایی بالا و بازار فروش خوبی دارد امکان
            پذیر خواهد بود.
          </p>
          <p>
            به تازگی کارخانه‌ای در خصوص پرورش، بسته‌بندی و اسانس‌گیری گیاهان
            دارویی در حال احداث است و با وجود این کارخانه زمینه‌ای برای فرآوری
            گیاهان دارویی در شهرستان وجود نخواهد داشت.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            صنایع تبدیلی و تکمیلی نیزاز صنایع لازم در کنار کشاورزی و دامداری است
            که وجود آنها می تواند باعث رونق کشاورزی و دامداری شود. با توجه به
            اینکه باغداری درشهرستان دره شهر در حال افزایش است و نیاز به سردخانه
            میوه وجود دارد، احداث سردخانه میوه در اولویت اول صنایع تبدیلی و
            تکمیلی قرار می‌گیرد.{" "}
          </p>
          <p>
            با توجه به اینکه کشتارگاه صنعتی قابل قبولی در حوزه دام و طیور وجود
            ندارد، به‌نظر می‌رسد احداث کشتارگاه صنعتی در این زمینه‌ها نیاز
            شهرستان است. البته باید توجه داشت احداث چنین واحدهایی در حد یک یا
            دومورد برای شهرستان کافی است و بیش از این مزیت نخواهد داشت.{" "}
          </p>
          <p>
            باتوجه به شرایط شهرستان، کود حیوانی و فسیلی هم می‌توان تولید کرد که
            بازار مصرف خوبی در حوزه‌های مختلف دارد.
          </p>
          <p>
            پرورش دام سنگین و سبک این شرایط را فراهم می‌کند که فرآوری پوست گاو
            برای تولید چرم، فرآوری پشم گوسفند و بز برای تولید نخ و بسته بندی
            گوشت قرمز انجام شود. توجه به یک نکته ضروری است که راه‌اندازی
            کسب‌وکار تولید چرم ملزوماتی دارد که باید به آن‌ها توجه کرد. بررسی
            بازار فروش، میزان مواد اولیه و مرغوبیت محصول تولیدی، بخشی از مواردی
            هستند که باید مدنظر قراربگیرد.
          </p>
          <p>
            بسته‌بندی عسل، تولید موم و کندوی زنبورعسل هم از جمله مشاغل مربوط به
            زنبورداری است که در شهرستان دره‌شهر جایگاه خوبی خواهدداشت. لازم به
            ذکر است که هم اکنون بسته‌بندی عسل به صورت سنتی در شهرستان در حال
            انجام است که می‌توان در زمینه صنعتی آن فعالیت کرد.
          </p>
          <p>
            مرغ پرورشی در شهرستان به مقداری است که می‌توان درخصوص ایجاد واحد
            بسته بندی گوشت مرغ سرمایه گذاری کرد.
          </p>
          <p>
            گستردگی کشت گندم و جو باعث شده تا کسب و کاری مانند بسته بندی غلات
            دارای مزیت باشد.(البته نسبت به موارد گفته شده مزیت کمتری دارد).
          </p>
          <p>
            در صورتی‌که پرورش بلدرچین، شترمرغ و بوقلمون در شهرستان افزایش یابد
            زمینه برای راه‌اندازی مشاغلی همچون بسته‌بندی گوشت، بسته‌بندی تخم
            بلدرچین، فرآوری پر و پوست شترمرغ و تولید روغن شترمرغ فراهم می‌شود.
            اگر واحدهای پرورش ماهی و واردات آن افزایش‌یابد، در رابطه با
            بسته‌بندی ماهی نیز می توان سرمایه گذاری کرد.
          </p>
          <p>
            کسب‌وکارهای تولید زهر از زنبور عسل، ژل رویال، راه‌اندازی واحدهای
            تولید ژلاتین، شیرخشک و ناگت گوشت مرغ در اولویت‌های آخر مزیت‌سنجی
            قرار می‌گیرند.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            در شهرستان دره‌شهر، پرورش طیور نسبت به سایر مشاغل به میزان کمتری
            انجام می‌شود. در این حوزه واحدهای پرورش مرغ نسبت به سایر طیور بیشتر
            است. اکثر مرغ های پرورشی شهرستان مرغ گوشتی هستند و در این زمینه
            مرغداری صنعتی هم وجود دارد. پرورش مرغ گوشتی در اولویت اول مزیت‌های
            شغلی حوزه طیور قرار می گیرد.{" "}
          </p>
          <p>
            پرورش بوقلمون، بلدرچین و شترمرغ هم به میزان کم انجام می‌شود که می
            توان پرورش آن‌ها را گسترش داد. البته طبق بررسی‌های انجام شده پرورش
            بوقلمون مزیت بیشتری دارد.
          </p>
          <p>
            پرورش مرغ تخم‌گذار با توجه به گرمای شهرستان مقرون به صرفه نیست و به
            هزینه‌ی زیادی نیاز دارد. درنتیجه ایجاد واحد پرورش مرغ تخم گذار
            پیشنهاد نمی‌شود.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی شهرستان شامل قالی‌بافی، گلیم‌بافی، جاجیم‌بافی،
            حصیربافی(تولید دمکنی و جای نان)، معرق‌کاری، خیاطی، سوزن‌دوزی،چیت
            بافی وآینه سنتی است. در حوزه صنایع دستی، کارگاهی وجود ندارد و به
            صورت خانگی انجام می‌شود. در گذشته قالی‌بافی به میزان زیادی انجام
            می‌شده و تولیدات عالی‌ای هم وجود داشته اما اخیرا به دلیل هزینه‌ها و
            قیمت‌های نامناسب، تولید قالی خیلی کم شده است ولی می توان آن را
            دوباره احیا کرد. قالی‌بافی نسبت به سایر مشاغل صنایع دستی مزیت بیشتری
            برای گسترش دارد. بعد ازآن گلیم‌بافی و جاجیم بافی نیز قابلیت توسعه
            دارد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در حال حاضر پرورش ماهی در شهرستان انجام می‌شود اما افراد کمی در این
            حوزه فعالیت دارند. با توجه به بررسی‌های انجام‌شده و شرایط آب‌وهوایی
            شهرستان پرورش ماهی‌های سردابی و گرم‌آبی در شهرستان جوابگو است و می
            توان در این حوزه سرمایه گذاری کرد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            با توجه به نتیجه گیری‌های انجام‌شده، صنعت و کارهای تولیدی طرفدار
            زیادی بین مردم شهرستان دره شهر ندارد و استقبال زیادی در این زمینه
            صورت نمی‌گیرد. با این وجود بازهم نمی‌توان از این حوزه شغلی چشم‌پوشی
            کرد. برای مثال ساخت ادوات کشاورزی به دلیل انجام کشاورزی به میزان
            زیاد و نیاز در این زمینه اولویت اول را در حوزه صنعت به خود اختصاص
            داده است.{" "}
          </p>
          <p>
            شهرستان دره شهر به جز معادن شن و ماسه و گوگرد که در حال حاضر بهره
            برداری نشده است معدن دیگری ندارد. کوه هایی در شهرستان وجود دارد که
            دارای سنگ هستند و می توان از این سنگهای معدنی استفاده کرد و
            کارخانه‌ای در زمینه فراوری این سنگ‌ها احداث نمود. همچنین احداث
            کارخانه‌های تولید مواد شوینده، آجر(باتوجه به مناسب بودن خاک شهرستان
            برای تولید آجر) و لوازم خانگی بازار فروش خوبی خواهد داشت و به نظر می
            رسد قابلیت سرمایه گذاری در این زمینه ها وجود داشته باشد. اما باید
            توجه داشت این موارد در اولویت های آخر مزیت های شغلی حوزه صنعت قرار
            می گیرند.
          </p>
          <p>
            درحال حاضر در شهرستان دره شهر کارخانه های تولید آرد، پلاستیک فریزر،
            لاستیک(تایرسازی ماشین)، تولید و بسته‌بندی مواد غذایی از جمله خیارشور
            و ترشیجات و مرباجات، تولید دستمال کاغذی، کیک و کلوچه، کود شیمیایی،
            تهیه بیسکوییت و فیبرسازی در حال فعالیت هستند.
          </p>
          <p>
            کارخانه‌های خوراک دام، پرورش و بسته بندی و اسانس گیری گیاهان دارویی
            و تولید نخ لاستیک(به نام استیل کرد) در حال احداث هستند. کارخانه
            پلاستیک‌سازی هم وجود دارد که هنوز به بهره‌برداری نرسیده‌است.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            در شهرستان دره شهر آثار باستانی و جاذبه های طبیعی‌ای وجود دارد که می
            تواند برای گردشگران جذاب باشد و تعداد زیادی گردشگر را به خود جذب
            کند. البته لازم به ذکر است که اکثر بازدیدها در ایام تعطیل و عید صورت
            می‌گیرد و به صورت کلی بهترین زمان بازدید از ماه بهمن تا اردیبهشت است
            که شرایط آب و هوایی خوبی دارد. با این حال علی‌رغم اینکه در زمینه
            اقامتگاه های بومگردی در شهرستان دره شهر فعالیت‌هایی انجام شده و
            امکانات رفاهی و بومگردی وجود دارد، بازهم جای کار در خصوص بومگردی
            وجود دارد.
          </p>
          <p>
            مشاغل خدماتی از مشاغلی است که طرفداران زیادی تا به حال داشته و به
            صورت شغل‌هایی مانند مغازه‌داری بروز پیداکرده‌است اما مزیت برتری در
            زمینه مغازه‌داری مشاهده نمی شود ولی می توان این شغل را در اولویت های
            بعدی قرار داد. بعد از مغازه داری، خیاطی نیز از کسب‌وکارهایی است که
            انجام آن در شهرستان جواب می‌دهد.{" "}
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
