import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-30"].cities["IR-3001"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
        services: "خدمات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان اسدآباد یکی از شهرستان‌های استان همدان است که از شمال به
            استان کردستان، از شرق به شهرستان بهار و از جنوب و غرب به شهرستان
            تویسرکان و استان کرمانشاه محدود می‌شود. شکل زیر موقعیت شهرستان اسد
            آباد را نشان می دهد. آب و هواي شهرستان اسدآباد در تابستان نسبتاً گرم
            و در زمستان معتدل است. . جمعیت این شهرستان طبق سرشماری سال1395،
            ۱۰0901 نفر گزارش شده‌است.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری در شهرستان اسدآباد از رونق خوبی برخوردار است و از جمله کسب و
            کارهای اصلی مردم این شهرستان محسوب می شود. در نتیجه دامداری در این
            شهرستان، میزان خوبی شیر و گوشت تولید می شود. دام‌های پرورشی در
            شهرستان اسدآباد از نوع دام‌های سنگین مانند گاو و دام‌های سبک مانند
            گوسفند است که قابلیت توسعه دارند.
          </p>
          <p>
            گوسفندهای پرورشی در این شهرستان از نوع افشاری، قزل، شال و مهربان
            هستند. همچنین تعداد کمی گوسفند اصلاح نژادی از نوع رومانف نیز پرورش
            می یابد که می توان در رابطه با توسعه پرورش تمام آن ها سرمایه گذاری
            کرد اما بررسی های انجام شده نشان می دهد پرورش گوسفند افشاری و مهربان
            از مزیت بالاتری برخوردار است.
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشند. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگل‌های منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            گوسفند نژاد مهربان، بومی بخش وسیعی از استان همدان و قسمت‌های هم‌مرز
            بین استان‌های زنجان و کردستان ‌است. این گوسفند گوشتی است، همچنین می
            تواند شیردهی خوبی داشته باشد. گوسفند نژاد مهربان با شاخصه هایی نظیر
            کم توقع بودن نسبت به غذا، تحمل در برابر کم آبی و گرسنگی، مقاومت در
            برابر امراض و آفات منطقه، راهپیمایی های طولانی در کوه و دشت، ضریب
            تبدیل غذایی بالا، سازگاری با شرایط آب و هوایی سرد و سخت زمستان، از
            جمله گزینه های پیشنهادی برای پرورش می‌باشد.{" "}
          </p>
          <p>
            از جمله ویژگی‌های گوسفند نژاد قزل می‌توان به داشتن دنبه کوچک، قابلیت
            راهپیمایی طولانی در مناطق کوهستانی، گوشت مرغوب با کیفیت، راندمان
            توليد گوشت، شير و زاد و ولد اشاره کرد. این گوسفند به جیره نگهداری
            کمی احتیاج داشته و بیشتر غذایی را که دریافت می کند صرف تولید و رشد و
            نمو خود می‌کند.
          </p>
          <p>
            گوسفندان نژاد شال دارای گوشت مرغوبی هستند و تولید شیر خوب و باکیفیتی
            دارند از این رو این نژاد را در دسته ی گوشتی و شیری تقسیم‌بندی می
            کنند. با توجه به خصوصیات ظاهری و فیزیولوژیکی نژاد شال، این گوسفند
            برای زیست در محیط‌های معتدل و کوهستانی مناسب است و می توان نسبت به
            پرورش آن ها اقدام نمود.
          </p>
          <p>
            گوسفند رومانوف جزء به صرفه ترین و بهترین گوسفندان گله گوشتی – زایشی
            است. این نوع گوسفند، یک گوسفند روسی است که اصل ‌نژاد آن متعلق به دره
            ولگا، در شمال غرب مسکو است. رومانوف یک ‌نژاد خالص بوده و از تلاقی
            نژاد‌ها به‌وجود نیامده است. باروری بسیار خوب، بالاترین میزان
            چندقلوزایی، فصل تولیدمثل بسیار طولانی، امکان تولیدمثل در تمام طول
            سال، سازگاری و عادت کردن به آب و هوای سرد و خوراک محلی برخی از
            ویژگی‌های خوب این نژاد است. نژاد رومانوف گرچه از دسته گوسفندان گوشتی
            است؛ اما پشم این نژاد بسیار محکم و باکیفیت است و سالانه 5/4 کیلوگرم
            پشم قابل استحصال دارد که از جنبه اقتصادی برای پرورش‌دهنده سرمایه ساز
            است.
          </p>
          <p>
            پرورش گاو نیز از مزیت بالایی در این شهرستان برخوردار است. گاوهای
            پرورشی در این شهرستان از نوع گاوهای هلشتاین دورگ و سمینتال دورگ و
            گاو بومی هستند. البته پرورش گاو بومی در اولویت های بعدی مزیت های
            شغلی این حوزه قرار می گیرد. امروزه به منظور بهره برداری بهینه از دام
            سنگین، از گاو های دورگ استفاده می‌شود. این دام‌ها، حاصل تلقیح نژاد
            اصلی و نژاد بومی هستند. گوساله ای که از طریق آمیخته گری متولد می شود
            هم برخی خصوصیات ارثی گاو نر اصیل و هم برخی خصوصیات ارثی گاو ماده
            بومی را دارا است. در نسل های بعدی به تدریج صفات منتقل شده از گاو های
            اصیل در گوساله ها ظاهر می شود و تولیدات شیر و گوشت اغلب آنها نیز به
            نحو قابل توجهی بیشتر می شود.
          </p>
          <p>
            پرورش آهو از دیگر فعالیت‌هایی است که قابلیت انجام آن در شهرستان
            اسدآباد وجود دارد. البته این فعالیت در حال حاضر انجام نمی شود ولی
            پتانسیل‌های سرمایه‌گذاری را دارد. گوشت آهو دارای کیفیت بالایی است که
            همین امر دلیل محبوبیت پرورش این حیوان زیبا به عنوان یک منبع غذایی
            می‌باشد. همچنین از چرم و لبنیات آهو استفاده‌های زیادی می شود.{" "}
          </p>
          <p>
            زنبورداری از دیگر حرفه‌هایی است که برخی از مردم شهرستان به آن مشغول
            هستند. آب و هوا و پوشش گیاهی موجود در شهرستان، شرایط بسیار خوبی برای
            توسعه این فعالیت فراهم کرده است. پرورش زنبور اگر همراه با رعایت اصول
            علمی صورت پذیرد، می تواند پیشه‌ای سودآور باشد. زندگی این حشرات به
            سبک کلنی باعث شده تا پرورش دهندگان زنبور از اشتغالی پایدار بهره مند
            شوند چراکه میزان بالای زاد و ولد زنبورها باعث سودآوری بیشتر برای
            پرورش دهندگان خواهد شد. بر خلاف افکار غالب عمومی که تصور می کنند
            مهمترین فایده زنبورعسل، تولیدعسل و سایر محصولات و فراورده های مرتبط
            با شهد و عسل است، در واقع بالغ بر 90 درصد فواید زنبورعسل مربوط
            فعالیت گرده افشانی است. عدم فعالیت زنبورها و دیگر حشراتی که گرده
            افشانی را انجام می دهند باعث عدم باروری و نابودی تدریجی گیاهان و
            درختانی که برای گرده افشانی به این آنها وابسته اند می شود. افراد با
            تجربه معمولا در کنار پرورش زنبور عسل به کشاورزی و تولید محصولات
            زراعی می پردازند و با یک تیر دو نشان می زنند، زیرا با ادغام این 2
            فعالیت علاوه بر تامین مواد غذایی برای زنبورها به دلیل کیفیت در گرده
            افشانی، به کشت و زراعتی با کیفیت و محصولی بی نظیر نیز دست خواهند
            یافت.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان اسدآباد است که قابلیت توسعه
            دارد. افزایش باغداری، علاوه‌بر اشتغالزایی، به اقتصاد و فضای کسب و
            کار شهرستان رونق می‌بخشد.
          </p>
          <p>
            در شهرستان اسدآباد محصولات باغی متنوعی با کیفیت مرغوب تولید می شوند
            که می توان در زمینه توسعه تولید آن ها اقدام کرد. البته باید توجه
            داشت تمام پیشنهادات مربوط به افزایش تولید محصولات کشاورزی اعم از
            باغی و زراعی در این شهرستان منوط به وجود زمین کافی در شهرستان است که
            در صورت نبود زمین کافی می توان نسبت به جایگزین کردن کاشت محصولات طبق
            اولویت بندی مطرح شده اقدام کرد.
          </p>
          <p>
            لازم به ذکر است که این شهرستان در معرض سرما و یخبندان قرار دارد.
            سرما باعث ایجاد تنش در گیاه می شود و گیاه برای از بین بردن این تنش و
            استرس انرژی زیادی را مصرف خواهد کرد؛ بنابراین میوه دهی گیاه کاهش
            یافته و بازدهی آن کم می شود. برخی از روش های کوتاه مدت و یا بلند مدت
            برای جلوگیری از سرمازدگی وجود دارد تا به وسیله آن‌ها این خسارات را
            به حداقل رساند. پیشگیری به وسیله خاک مناسب، ارقام مناسب، زمان کاشت
            مناسب، ماشین های مولد باد، بخاری، انتخاب اراضی مناسب و ... از جمله
            این روش ها هستند .
          </p>
          <p>
            گردو و بادام از جمله محصولات باغی شهرستان اسدآباد هستند که به میزان
            بالایی تولید می‌شوند و ظرفیت های لازم برای توسعه تولید آن ها وجود
            دارد. گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا
            18 کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که
            هم در داخل کشور طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد.
            در صورت احداث باغ گردو، تا سال های سال نیاز به سرمایه گذاری و کشت
            دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی است و تا ده ها
            سال قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه هایی است که هیچ
            گونه نیازی به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری
            طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن
            چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و
            اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون داخلی منزل و
            ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت
            بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و کشش دارد.
          </p>
          <p>
            از درخت بادام به‌ عنوان یک درخت مقاوم در برابر خشکی یاد می‌شود و در
            شرایطی که بی‌آبی وجود دارد، درخت بادام میوه خوبی می‌دهد و همچنین از
            لحاظ شرایط کاشت در زمین‌های آهکی هم تا حد زیادی مقاومت دارد. با توجه
            به موارد گفته شده و ارزش افزوده خوبی که کاشت این محصول دارد، ایجاد
            باغات بادام، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            میوه‌های هسته‌داری همچون هلو، شلیل، آلو، زردآلو، گیلاس و آلبالو در
            شهرستان اسدآباد تولید می شوند و پتانسیل خوبی برای توسعه تولید این
            محصولات خصوصا هلو، شلیل و آلو وجود دارد. میوه های نام برده شده علاوه
            بر اینکه به صورت تازه خوری مصرف می‌شوند، در صنایع غذایی مختلف مانند
            تولید چیپس میوه، میوه خشک، لواشک، آبمیوه و... کاربرد دارند.{" "}
          </p>
          <p>
            به صورت کلی گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر
            شدت نور، دماي روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک
            دارند. براي توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول
            سال بايد شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و
            بیماری ها، باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند.
            گلخانه محیطی است که به راحتی می توان در داخل آن شرایط محیطی را تحت
            کنترل درآورد و به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر
            اندازه متغیرند گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از
            حد تابستان حفظ می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای
            آزاد و در زمین های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه
            بازه ی زمانی برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی
            سنتی، کوتاه تر است. اما با این وجود پرورش گلخانه ای محصولات نیز نیاز
            به مراقبت های خاص خود را دارد. شهرستان اسدآباد شرایط خوبی برای احداث
            گلخانه دارد. در حال حاضر نیز گلخانه‌هایی در زمینه تولید صیفی جاتی
            همچون خیار، گوجه و فلفل و سبزیجات وجود دارد و می توان نسبت به توسعه
            تولید این محصولات اقدام کرد. همچنین به تازگی در زمینه تولید نشاء
            محصولاتی نظیر گوجه فرنگی، فلفل، بادمجان، هندوانه و بامیه، بانک تولید
            نشاء (گلخانه) احداث شده که بازدهی خوبی داشته است. بررسی های انجام
            شده نشان می‌دهد افزایش فعالیت در زمینه تولید نشاء از مزیت اقتصادی
            برخوردار است و پیشنهاد می گردد. کاهش دفعات آبیاری، زودرس کردن محصول،
            یکنواختی کشت، کاستن هزینه و نیروی انسانی و کاهش آفت و بیماری از
            مزایای استفاده از نشاء به جای کاشت بذر است.
          </p>
          <p>
            لازم به ذکر است محصولاتی همچون خیار، گوجه و سبزیجات در فضای آزاد نیز
            کاشته می شوند که قابلیت توسعه دارند. اما با توجه به بازدهی بیشتر
            تولید محصولات در فضای گلخانه ای و مصرف آب کمتر، فعالیت در زمینه کاشت
            این محصولات در فضای آزاد در اولویت های بعدی مزیت های شغلی این حوزه
            قرار می گیرد.
          </p>
          <p>
            احداث نهالستان از دیگر فعالیت هایی است که به دلیل رونق باغداری در
            شهرستان جوابگو خواهد بود . لازم به ذکر است علی‌رغم تولید نهال در
            شهرستان، نهال میوه همچنان یکی از محصولات وارداتی است.
          </p>
          <p>
            انگور از جمله محصولات باغی شهرستان است که افزایش تولید آن مزیت دارد.
            انگور از مهم‌ترین محصولات باغی است که هم به لحاظ سطح زیر کشت و هم
            ارزش اقتصادی و تغذیه‌ای، موردتوجه کشاورزان و کارآفرینان است. زیبایی،
            تنوع رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و وجود فرآورده‌‌های
            تبدیلی چون کشمش، شیره انگور، روغن هسته انگور، کنسانتره، آب انگور،
            سرکه، آبغوره، دارو‌های تقویتی و مواد آرایشی ‌بهداشتی، همچنین
            توصیه‌‌های دینی و مذهبی، انگور را به یک میوه استثنایی و بی‌نظیر
            تبدیل کرده است؛ بنابراین در بین مردم طرفداران زیادی دارد و بازار
            مصرف این محصول به صورت محصولات فراوری شده و تازه خوری فراهم است.
            پرورش انگور علاوه بر اشتغال‌زایی، یکی از محصولات ارزآور کشور است و
            می‌تواند در توسعه صادرات غیرنفتی در بخش کشاورزی، سهم بسزایی داشته
            باشد.
          </p>
          <p>
            سیب و بِه از دیگر محصولاتی هستند که در شهرستان اسدآباد تولید می شوند
            و می توان نسبت به افزایش تولید آن ها اقدام کرد. البته بررسی های
            انجام شده نشان می دهد احداث باغ به مزیت کمتری دارد. سیب از میوه‌های
            مهمی است که می توان برای ماه‌ها انبار نمود؛ درحالیکه همچنان ارزش
            غذایی خود را حفظ می کند. باید توجه داشت سیب معمولا آب نسبتا زیادی
            مصرف می کند که می توان با روش آبیاری قطره‌ای، در مصرف آب صرفه جویی
            کرد. البته مقدار آب مصرفی بر اساس کیفیت خاک منطقه و نوع پایه سیب و
            شرایط آب و هوایی متغیر است.
          </p>
          <p>
            درخت به نیز یکی از پرطرفدار ترین درختان میوه محسوب می شود. میوه درخت
            بِه، به دلیل متفاوت بودن طعم آن طرفداران خاص خود را دارد. درخت به از
            خانواده درختان سیب است؛ اما نسبت به درخت سیب مقاومت کمتری در برابر
            سرمای زیاد دارد، این درخت بعد از ۴ الی ۵ سال از کاشت، شروع به میوه
            دهی می کند. بنابراین با توجه به اینکه بازگشت سرمایه در احداث و بهره
            وری از باغات به، طولانی است، لازم است باغداران برای کسب سود، مقداری
            صبور باشند.{" "}
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            شهرستان اسدآباد شرایط بسیار مطلوبی در زمینه کشت انواع محصولات زراعی
            دارد. در حال حاضر نیز تولیدات بسیار خوبی صورت می گیرد که می توان در
            زمینه توسعه این تولیدات، سرمایه گذاری و فعالیت کرد.{" "}
          </p>
          <p>
            گندم و جو از جمله محصولات زراعی شهرستان اسدآباد هستند که به میزان
            زیادی تولید می‌شوند و با توجه به شرایط شهرستان، امکان گسترش سطح کشت
            آن ها وجود دارد. در میان محصولات کشاورزی، کشت گندم نسبت به بقیه کم
            دردسرتر است.گندم در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به
            مرحله سود دهی می رسد و در دو نوع بهاره و پاییزه کشت می شود که محصول
            دهی پاییزه آن بیشتر است. علاوه بر خود گندم، کاه آن نیز مشتری خاص
            خودش را دارد. بعد از برداشت محصول، زمین آن هم چراگاه گوسفندان
            می‌شود. همچنین مورد حمایت های دولت واقع شده و کود شیمیایی و بذر نیز
            به شکل یارانه ای در اختیار کشاورزان قرار می گیرد؛ بنابراین توسعه این
            کشت توجیه اقتصادی دارد.
          </p>
          <p>
            جو نیز از دیرباز در سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و
            علوفه سبز مورد استفاده قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ
            نیز استفاده می شود و در تهیه غذای کودک کاربرد دارد. جوشانده جو داروي
            خوبي براي مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده
            کلسترول است
          </p>
          <p>
            شهرستان اسدآباد مستعد کشت گیاهان دارویی نظیر موسیر، بادرنجبویه، مریم
            گلی و اسطوخودوس است. امروزه افراد زیادی به استفاده از گیاهان دارویی
            متمایل شده اند. خواص بی نظیر این گیاهان و نداشتن عوارض جانبی ناشی از
            مصرف باعث شده تا افراد زیادی به گونه‌های مختلف از آن ها استفاده
            کنند. به همین جهت به کشت گیاهان دارویی می توان به چشم یک مزیت پر سود
            نگریست. از آن جا که این گیاهان برای کشت، مراقبت خاص و شرایط حساسی
            نیاز ندارند، می توان روی کشت آن ها سرمایه گذاری کرد.{" "}
          </p>
          <p>
            کلزا از جمله دانه‌های روغنی است که قابلیت کشت در شهرستان را دارد.
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول است.
            روغن کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و
            داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته
            است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            حبوباتی همچون عدس، نخود، لوبیا و ماش از دیگر محصولات زراعی این
            شهرستان هستند که افزایش تولید آن‌ها مزیت دارد. البته کشت عدس و نخود
            در اولویت بالاتری قرار می‌گیرد. نخود گیاهی است که به آب و هوای سرد
            نیاز دارد و دارای دو تیپ زمستانه و تابستانه است. نخود به علت دارا
            بودن اسیدهای آمینه مختلف، ویتامین‌ها و مواد معدنی غذای بسیار خوبی
            است. روشن شدن پوست صورت، درمان عفونت های قارچی و تقویت رشد مو نمونه
            هایی از خواص نخود می‌باشد.
          </p>
          <p>
            عدس نیز از جمله حبوباتی است که کشت و برداشت آن نسبت به سایر حبوبات
            ساده تر بوده و در هر آب و هوایی با دو روش دیمی و آبی قابل کشت است.
            این گیاه با هوای سرد هم سازگاری دارد و در فصل پاییز میزان ثمردهی آن
            بیشتر از بهار است. این گیاه به حاصلخیزی خاک کمک کرده و همچنین به
            عنوان کود سبز برای تقویت خاک استفاده می شود.
          </p>
          <p>
            لوبیا را می توان از جمله حبوباتی نام برد که گزینه مناسبی برای کشت در
            باغچه‌های کوچک و یا گلدان‌های آپارتمانی محسوب می‌شود. زمین برای کشت
            لوبیا باید به اندازه کافی عمق داشته باشد و خاک نیز دارای سطحی نرم و
            حاصلخیز باشد. تهیه زمین لوبیا با هدف از بین بردن علف های هرز، زیر
            خاک بردن بقایای گیاهی، نرم کردن و افزایش عمق خاک زراعی، زیر خاک بردن
            مواد تقویت کننده و حفظ رطوبت موجود در خاک است.{" "}
          </p>
          <p>
            ماش نیز یک تثبیت کننده قدرتمند ازت هوا در خاک است. این گیاه با کمک
            یک باکتری تثبیت کننده ازت هوا با ایجاد گره هایی در ریشه ازت را تثبیت
            می‌کند و از این ازت، مقداری مورد استفاده گیاه قرارگرفته و مابقی در
            خاک ذخیره و محصولات بعدی استفاده می کنند. هنگامی که قسمتهای هوائی
            گیاه ماش به زیر خاک برگردانده می شود پس از مدتی شاخ وبرگ گیاه در خاک
            تجزیه شده و انبوهی از مواد آلی حاصل از تجزیه گیاه ماش به خاک افزوده
            می شود که سبب بالا رفتن حاصلخیزی خاک وافزایش تولید در دراز مدت خواهد
            شد. نیازآبی کم و مقاومت دربرابرخشکی، رشد سریع و مدت زمان کوتاه چرخه
            زندگی، تولید شاخ و برگ فراوان وسرشاراز عناصر غذایی و توقع کم نسبت به
            کود از جمله مزایای کشت این محصول است.
          </p>
          <p>
            شهرستان اسدآباد تولیدات بسیار خوبی در زمینه تولید علوفه‌های دامی
            دارد. یونجه، شبدر و ذرت علوفه ای از جمله‌ی این علوفه‌ها هستند که
            می‌توان در زمینه توسعه کشت آن‌ها سرمایه گذاری کرد. البته کشت یونجه
            در اولویت بالاتری قرار می‌گیرد. یونجه اسدآباد یکی از باکیفیت‌ترین
            محصولات خوراک دام در استان بوده و بذر این محصول در کشور به عنوان بذر
            یونجه همدانی معروف است . در میان گیاهان علوفه ای، یونجه به خاطر ارزش
            غذایی بالا و عملکرد خوب آن از اهمیت خاصی برخوردار است همچنین به علت
            وجود باکتریهای ریزوبیوم در ریشه های خود قادر به تثبیت ازت هوا بوده و
            به این طریق باعث باروری خاک می شود از طرفی دیگر گیاهی چندساله است و
            تا چند سال می توان برداشت انجام داد؛ بنابراین توسعه این کشت توجیه
            اقتصادی داشته و امکان تامین بخشی از علوفه مورد نیاز دام، فراهم
            می‌شود که علاوه بر ایجاد اشتغال مولد و حصول درآمد مناسب برای زارعین،
            در استفاده بهینه از ظرفیت های پرورش دام نیز موثر خواهد بود و نیاز
            شهرستان برای وارد کردن نهاده های مورد نیاز دام از سایر مناطق را
            برطرف خواهد کرد. ذرت علوفه‌ای دارای ویژگی‌هایی چون سازگاری با شرایط
            اقلیمی گرم و خشک و عملکرد بالا است. با کشت ذرت علوفه ای می‌توان نیاز
            کشاورزان را در تولید خوراک دام برطرف کرد. همچنین، این گیاه در صنعت
            غذایی، شیمیایی و دارویی نیز از اهمیت ویژه ای برخوردار است.
          </p>
          <p>
            شبدر نیز گیاهی است یکساله که در اوایل بهار و اواخر زمستان تولید
            علوفه می نماید. بذر شبدر در پاییز کاشته می‌شود و با آغاز بهار رشد
            این گیاه شروع می گردد و در اواخر بهار یا اوایل تابستان با اتمام رشد،
            تولید بذر می نماید. این گیاه از انواع علوفه مرغوب بوده و می توان آن
            را به صورت چرای مستقیم، تهیه علوفه سبز یا خشک، تهیه سیلو، استفاده در
            کشت مخلوط، تهیه مراتع غنی و همچنین اصلاح خاک مورد استفاده قرار داد.
          </p>
          <p>
            سیب زمینی از جمله محصولاتی است که به میزان انبوهی در شهرستان اسدآباد
            تولید می شود و پتانسیل خوبی برای توسعه تولید آن وجود دارد. سیب زمینی
            شهرستان اسدآباد علاوه بر مصرف شهرستان به استان های دیگری چون تهران و
            مشهد و در صورت باز بودن مرز، بخشی از آن به کشور عراق نیز صادر می شود
            .
          </p>
          <p>
            طبق بررسی‌های انجام شده کشت زعفران در سطح نه چندان وسیعی در شهرستان
            انجام می‌شود و با توجه به کیفیت محصولات تولیدی قابلیت توسعه دارد.
            مقاومت زعفران در برابر سرما زیاد است و به آب کمی نیاز دارد. زعفران
            به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد
            دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می کند.
            کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان
            پیدا می کند. ایران اولین کشور تولیدکننده زعفران است که قریب به 90
            درصد از زعفران جهان را تأمین می کند. مصرف زعفران در ایران بالا است و
            نه تنها می تواند نیاز منطقه زیرکشت را تامین کند بلکه درسراسر ایران
            نیز مشتری دارد.
          </p>
          <p>
            چغندر قند از جمله محصولات زراعی است که کشت آن در شهرستان پیشنهاد
            می‌شود. کشت چغندرقند علاوه بر این که از نظر اقتصادی بسیار سودآور
            است، می تواند در اصلاح خاک و کنترل علف های هرز نیز مؤثر باشد، همچنین
            به راحتی می توان این گیاه را در تناوب با گیاهان دیگر قرار داد. به
            خاطر سازگاری زیاد این گیاه با شرایط مختلف آب و هوا و خاک، در اکثر
            نقاط می توان آن را کشت کرد. این گیاه با ریشه های عمیق خود نفوذپذیری
            خاک را افزایش داده و خاک مناسبی را برای کشت های بعدی آماده می کند.
            همچنین از چغندرقند علاوه بر قند محصولات دیگری مثل برگ چغندر و تفاله
            مخلوط با ملاس (بعد از برداشت قند در کارخانه) به دست می آید که می
            تواند مورد تغذیه دام قرار گیرد. لازم به ذکراست که کشت چغندرقند به آب
            زیادی نیاز دارد و برای شروع این کسب‌وکار باید این نکته را درنظرگرفت.
          </p>
          <p>
            کشت سیر و پیاز از دیگر مشاغل پیشنهادی در شهرستان است که مزیت دارد.
            سیر گیاهی است که نیاز کمی به آبیاری دارد و در طول زمستان آب مورد
            نیاز آن از نزولات جوی تأمین می شود. همچنین این گیاه نسبت به سایر
            محصولات، آفت و بیماری کمتری دارد و از محصولاتی است که راحت‌تر و زمان
            طولانی تری انبار می‌شود.
          </p>
          <p>
            پياز محصولی است که به صورت یک‌ساله كشت می‌شود. این گیاه متعلق به فصل
            خنک است و بهترین دما برای جوانه زدن بذر پیاز 18 درجه سانتی‌گراد و
            حداقل و حداکثر دما برای این مرحله از رشد به ترتیب 7 و 29 درجه
            سانتی‌گراد است. این محصول از محصولاتی است که به‌عنوان چاشنی و
            طعم‌دهنده در اکثر غذاها استفاده می‌شود و دارای مصارف پزشکی و دارویی
            متعددی است؛ بنابراین بازار مصرف خوبی داشته و توسعه آن توجیه اقتصادی
            دارد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی کشور محسوب می‌شود که
            کاهش هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد
            نیار ممکن می‌کند. در شهرستان اسدآباد فعالیت های نسبتا خوبی در زمینه
            ایجاد صنایع غذایی صورت گرفته است اما با توجه به تولیدات این شهرستان
            در حوزه های مختلف کشاورزی و دامی، پتانسیل بیشتری در این زمینه وجود
            دارد.
          </p>
          <p>
            تولید میوه در شهرستان اسدآباد به میزانی است که امکان فعالیت در زمینه
            احداث واحد یا واحدهای فرآوری میوه مانند تولید کنسانتره و آبمیوه،
            چیپس میوه و میوه خشک و لواشک و مربا را فراهم کرده است. سرمایه گذاری
            در این زمینه ارزش افزوده خوبی برای شهرستان ایجاد خواهد کرد. لازم به
            ذکر است چنین واحدهایی در حال حاضر در شهرستان وجود ندارد.
          </p>
          <p>
            کنسانتره میوه‌ها از یک فرایند مرتب و متوالی، تولید و این فرآیند در
            نهایت به تغلیظ منتهی می شود که امکان جابجایی را تسهیل می کند. فایده
            تولید کنسانتره در میوه ها این است که با حذف آب، وزن ماده غذایی کاهش
            یافته و حمل و نقل آن راحت تر و با صرف هزینه کمتر صورت می گیرد. به
            علاوه کنسانتره را به راحتی در هنگام مصرف با اضافه نمودن حلال (معمولا
            آب) به حالت اول برگردانده و استفاده می کنند. کنسانتره میوه در تولید
            آبمیوه، پاستیل های میوه ای، بستنی میوه ای و شیرینی مغزدار به صورت
            مستقیم کاربرد دارد.
          </p>
          <p>
            خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است.
            در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده
            و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک
            کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به
            میزان چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و
            ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک
            ایران، سهم محصولات وارداتی است، با تولید مشابه داخلی این میوه‌ها (از
            نظر نوع و کیفیت)، می‌توان مانع واردات و خروج میلیون‌ها دلار ارز از
            کشور شد. همچنین نیاز بیش از حد برخی از کشورها به این گونه محصولات
            (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل سبزیجات و
            میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)، فرصت مناسبی برای
            رونق تولید و صادرات چیپس میوه فراهم آورده است. همچنین بسته بندی میوه
            های خشک تولید شده و سپس عرضه به بازار در ایجاد ارزش افزوده بیشتر نقش
            خواهد داشت.
          </p>
          <p>
            باتوجه به میزان انبوه چغندرقند تولیدی در شهرستان، احداث کارخانه
            تولید قند مزیت دارد. در حال حاضر چغندرقند تولید شده برای فرآوری به
            سایر شهرستان ها ارسال می گردد؛ بنابراین سرمایه گذاری در این زمینه از
            جمله پیشنهادات شغلی است که صرفه اقتصادی خوبی خواهد داشت.{" "}
          </p>
          <p>
            تولید انبوه سیب زمینی در شهرستان اسدآباد احداث واحد صنعتی فرآوری سیب
            زمینی به منظور تولید چیپس و خلال سیب زمینی را ایجاب می‌کند. چیپس سیب
            زمینی یکی از محصولاتی است که به واسطه طعم جذاب خود مخاطبین زیادی در
            میان تمام اقشار جامعه دارد و اکثر افراد به ویژه کودکان و نوجوانان از
            این محصول استفاده می‌کنند. چیپس به عنوان یک ماده غذایی لذیذ و
            پرطرفدار در بازار مصرف مواد غذایی کالایی رقابتی است؛ بنابراین افرادی
            که قصد ورود به این حرفه را دارند باید به این نکته توجه کنند که حتماً
            محصولات تولیدی توانایی رقابت با نشان‌های تجاری موجود در بازار را
            داشته باشند.
          </p>
          <p>
            فعالیت در زمینه احداث واحدهای صنعتی و سنتی جهت تولید محصولاتی همچون
            کیک، کلوچه و بیسکوییت، شیرینی، رشته آشی و پلویی، نان سنتی و فانتزی و
            گندم برشته با توجه به میزان گندم تولیدی در شهرستان اسدآباد، امکان
            پذیر است و پیشنهاد می گردد. البته در این میان تولید کیک، کلوچه و
            بیسکوییت از مزیت بالاتری برخوردار است. لازم به ذکر است در این
            شهرستان کارخانه ای جهت تولید آرد وجود دارد و سرمایه گذاری مجدد در
            این زمینه مقرون به صرفه به نظر نمی رسد .
          </p>
          <p>
            باتوجه به میزان انگور تولیدی در شهرستان، راه‌اندازی کسب‌وکار فرآوری
            انگور به منظور تولید شیر انگور و کشمش مزیت دارد. البته در حال حاضر
            نیز این فعالیت به صورت سنتی انجام می شود.
          </p>
          <p>
            در شهرستان اسدآباد انواعی از گیاهان دارویی تولید می شود که فرآوری
            آن‌ها، تاثیر مهمی بر رونق کشت این گیاهان خواهد داشت؛ بنابراین احداث
            واحد کوچکی به صورت صنعتی یا نیمه صنعتی در این زمینه پیشنهاد می‌شود.
            لازم به ذکر است که احداث واحدی مجزا در زمینه فرآوری (تولید پودر) و
            بسته بندی موسیر نیز در این شهرستان مزیت اقتصادی دارد؛ این فعالیت در
            حال حاضر نیز انجام می شود. فرآوری گياهان دارويي، علاوه بر ارزش
            افزوده، نياز به سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در
            کارآفرینی داشته باشد. یکی از فرآوری‌های گیاهان دارویی تولید عرقیات
            است. تولید عرقیات دارای تکنولوژی و دانش فنی پیچیده ای نمی باشد و با
            توجه به ظرفیت تولید گیاهان دارویی در شهرستان اسدآباد و نیز سهولت
            صادرات این محصولات به مناطق دیگر، می توان با سرمایه‌ای اندک به این
            کسب و کار مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های
            گیاهان دارویی است که می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            رونق دامداری و تولید گوشت در شهرستان، احداث واحد فرآوری گوشت به
            منظور تولید سوسیس و کالباس را دارای مزیت کرده‌است. تولید محصولات
            مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد و از شغل‌های
            آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری شده از گوشت،
            سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و مزه مطلوب،
            مصرف بیشتری دارد. سوسیس و کالباس حاوی پروتئین های حیوانی کافی، چربی،
            کربوهیدرات و ویتامین است و می توان آن‌ها را از جمله غذاهای آماده در
            سفره خانواده ها نام برد. برای حفظ این جایگاه و افزایش تقاضای این
            محصولات، علاوه بر انتخاب روش های مناسب تولید و فراوری، باید به نوع و
            شکل بسته بندی آنها نیز توجه نمود.{" "}
          </p>
          <p>
            در رابطه با فراوری شیر واحد صنعتی تولید لبنیات وجود دارد و سرمایه
            گذاری مجدد در این زمینه مقرون به صرفه به نظر نمی رسد.{" "}
          </p>
          <p>
            در شهرستان اسدآباد مقدار مناسبی سیر تولید می شود که شرایط را برای
            احداث واحد صنعتی فرآوری سیر فراهم کرده است. منظور از فرآوری سیر
            تولید محصولاتی همچون سیر شامل سیرترشی، پودر سیر، خلال سیر خشک و سیر
            سرخ شده می‌باشد.
          </p>
          <p>
            فرآوری جو نیز از دیگر کسب و کارهایی است که ارزش افزوده مناسبی را به
            همراه دارد. مقدار جو تولید شده در شهرستان اسدآباد، شرایط را برای
            احداث واحد صنعتی فرآوری جو جهت تولید محصولاتی مانند آرد جو، نان جو و
            جو پرک فراهم کرده است.
          </p>
          <p>
            در شهرستان اسدآباد کارخانه ای در زمینه تولید رب گوجه فرنگی وجود دارد
            و فعالیت‌هایی مانند تولید خیارشور و فرآوری سبزیجات را انجام می دهد و
            نیاز به احداث واحد دیگری در این زمینه احساس نمی شود. در این شهرستان
            واحدهای تولید نوشمک، نبات و آبنبات نیز فعال می باشند.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            شهرستان اسدآباد از پتانسیل های بسیار خوبی برای احداث واحدهای مختلف
            صنایع تبدیلی و تکمیلی برخوردار است که سرمایه گذاری در زمینه ایجاد آن
            ها درآمدزایی و اشتغالزایی خوبی برای اهالی شهرستان به همراه خواهد
            داشت.
          </p>
          <p>
            با توجه به تولید قابل توجه محصولات کشاورزی اعم از باغی و زراعی در
            شهرستان اسدآباد و نیاز به سردخانه جهت نگهداری آن ها، احداث واحد یا
            واحدهایی در این زمینه ضروری به نظر می رسد. البته در حال حاضر یک
            سردخانه با ظرفیت پایین در شهرستان وجود دارد که برای این حجم از
            تولیدات کافی نیست . از مهمترین مزایای استفاده از سردخانه محصولات
            کشاورزی می توان به جلوگیری از فساد محصول اشاره کرد. روند انواع
            فسادها از قبیل فساد فیزیکی، فساد شیمیایی یا تغییر رنگ محصول، فساد
            ناشی از وجود میکروارگانیسم ها و غیره با نگهداری در سردخانه ها به شدت
            کند شده و حفظ کیفیت محصول در زمان طولانی تر حاصل می گردد. از دیگر
            مزایای با اهمیت احداث سردخانه محصولات کشاورزی، کنترل قیمت بازار است.
            ذخیره کردن محصولات در سردخانه موجب می شود در ماه هایی که مصرف
            محصولات بسیار است و فصل برداشت آن محصول خاص نیست، بازار با کمبود
            مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت سردخانه محصولات
            کشاورزی تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد شد از
            افزایش بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن
            که به ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش سردخانه های
            محصولات کشاورزی به عنوان حد واسط بازار و کشاورزان در این بین بسیار
            پر رنگ و حیاتی است.
          </p>
          <p>
            همچنین با توجه به تولید محصولات کشاورزی، سرمایه گذاری در زمینه ایجاد
            واحد سورتینگ وبسته بندی محصولات، صرفه اقتصادی خوبی داشته و پیشنهاد
            می گردد . سورتینگ و بسته بندی از فرآیند هایی است که بر میزان صادارت
            تاثیر دارد. هدف از سورتینگ، دسته بندی و درجه بندی انواع محصول بر
            اساس سایز و کیفیت است. به طوری که بتوان محصول نهایی را به صورت یک
            دست و یک اندازه در بسته بندی های مختلف در بازار ارائه نمود و مشتری
            نهایی در طول زمان از یکنواختی خرید خود با برند مورد نظر مطمئن باشد.
            بسته بندی نهایی محصولات پس از عملیات سورتینگ به منظور جابجایی آسان و
            همچنین حفاظت از محصول نهایی سورتینگ شده صورت می گیرد. از ویژگی های
            بسته بندی مناسب محصولات می‌توان به عدم استفاده از مواد مضر و شیمیایی
            در ساختار بسته بندی، سهولت فریز کردن و نگهداری در سردخانه، قابلیت
            حمل و نقل مناسب، پاسخگویی به نیازهای نهایی بازار به طوری که در وزن
            ها و بسته های مختلف که همه سلیقه ها را در بر بگیرد، اشاره کرد.
          </p>
          <p>
            تولید خوراک دام از دیگر فعالیت هایی است که با توجه به رونق دامداری
            در این شهرستان قابلیت انجام دارد. البته در حال حاضر نیز تولیداتی در
            این زمینه صورت می گیرد ولی بازهم جای کار دارد . با اجرای پروژه های
            صنعتی که از ضایعات کشاورزی و… خوراک دام تولید شود، هم غذای مورد نیاز
            دام‌ها تأمین می شود و شهرستان را به خودکفایی سوق می دهد و هم استفاده
            از مواد اولیه ارزانتر در تولید این محصول سبب خواهد شد تا قیمت تمام
            شده آن پایین تر و در نتیجه قیمت فروش آن نیز پایین باشد. تولید خوراک
            دام می تواند زمینه اشتغال خوبی را به طور مستقیم و غیر مستقیم برای
            افراد ایجاد کند.{" "}
          </p>
          <p>
            با توجه به پرورش تعداد قابل توجه دام و تولید پوست دام به میزان
            مناسب، احداث واحدی جهت فرآوری پوست، گزینه شغلی مناسبی خواهد بود.
            فراوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند.
          </p>
          <p>
            در رابطه با کشتار دام ها، کشتارگاهی در این شهرستان وجود داشته که
            تعطیل شده است. در زمینه احیای آن تصمیماتی اتخاذ شده است و در صورت
            عدم احیای این واحد، سرمایه گذاری در زمینه احداث چنین واحدی مقرون به
            صرفه خواهد بود .
          </p>
          <p>
            باتوجه به میزان عسل تولیدی فعالیت در زمینه بسته‌بندی عسل مزیت دارد.
            ویژگی مهم عسل آن است که این ماده طبیعی به دلیل نداشتن آب، به شرط
            دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی
            ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه، حرارت ببیند.
            البته برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی تاریک و یا در
            ظرف شیشه ای مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف
            فلزی برای مدت طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به
            شکل های جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است.
            بسته‌بندی های شکیل، باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل
            عسل می‌شود؛ لذا کار کردن در حوزه بسته بندی عسل تولیدی شهرستان علاوه
            بر سودآوری باعث ایجاد اشتغال پایدار می‌شود.
          </p>
          <p>
            بسته بندی حبوبات از دیگر پیشنهادات شغلی در این شهرستان است که با
            توجه به میزان حبوبات کشت شده، قابلیت انجام دارد. بسته بندی عبارت است
            از هنر و علم آماده سازی مواد غذایی برای انبار کردن و در نهایت فروش.
            بسته بندی باید تا حد امکان ساده و ارزان باشد، ضمن اینکه اهداف اولیه
            بسته بندی یعنی خاصیت حفاظتی و جذابیت را نیز دارا باشد.
          </p>
          <p>
            تولید و بسته بندی کمپوست (افزودن کود شیمیایی به کود حیوانی) هم از
            کسب و کار های خوبی است که قابلیت سرمایه گذاری را دارد؛ زیرا در این
            شهرستان کشاورزی و دامداری به حد مطلوبی انجام می‌شود؛ لذا مشکلی در
            خصوص تولید و بازار مصرف این مورد وجود ندارد. كود حيواني علاوه بر
            تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را بهبود بخشيده
            تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را برای رشد و گسترش
            ريشه در اختيار داشته باشد؛ بنابراین طرفداران زیادی مخصوصا در بین
            باغداران دارد.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، تمام
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. مرغ از
            جمله طیوری است که توجه خوبی به پرورش آن در شهرستان شده است و در این
            زمینه مرغداری هایی وجود دارند که به پرورش مرغ گوشتی و تخم گذار می
            پردازند. طبق بررسی‌های انجام شده فعالیت در این زمینه مزیت دارد و
            قابل سرمایه‌گذاری است. گوشت مرغ به سبب مزیت‌های فراوانی که دارد به
            عنوان منابع تامین پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را
            در این زمینه مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس
            از کشتار، سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت
            رشد سریع، صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید
            پرورش مرغ گوشتی است.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            پرورش بوقلمون از جمله مشاغل پیشنهادی در حوزه طیور است که قابلیت
            توسعه دارد. گوشت بوقلمون دارای خواص غذائي ويژه ای است و محدوديت مصرف
            خاصي نيز ندارد؛ بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز علی
            الخصوص در بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه
            است، مطرح گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت
            سفيد و قرمز در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد
            وزن يک لاشه 8 کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به
            صرفه بودن تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار
            داخلی و نیز امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            شترمرغ، بلدرچین و کبک از جمله طیوری هستند که در حال حاضر در سطح
            شهرستان پرروش داده نمی‌شوند ولی در صورت تامین بازارفروش، قابلیت
            پرورش دارند .
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب و قیمت
            بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در
            حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور کاست. همچنین
            می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و عرضه را
            دارد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            اسدآباد تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل
            های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای
            صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            با توجه به رونق کشاورزی و استفاده از ادوات کشاورزی در شهرستان،
            فعالیت در زمینه تولید این ادوات مزیت اقتصادی داشته و پیشنهاد
            می‌گردد. البته در حال حاضر تولیداتی در این زمینه صورت می‌گیرد اما
            همچنان جای گسترش دارد .
          </p>
          <p>
            تولید پوشاک از دیگر پیشنهادات شغلی در حوزه صنعت این شهرستان است.
            البته توجه به کیفیت محصولات تولیدی وبازاریابی مناسب اهمیت به سزایی
            دارد.
          </p>
          <p>
            تولید مصالح ساختمانی از جمله مشاغلی است که به سبب رونق ساخت و ساز
            مزیت دارد. در حال حاضر بلوک زنی و تولید شن و ماسه در شهرستان انجام
            می‌شود که می توان در زمینه توسعه این مشاغل و همچنین تولید آجر و سفال
            سرمایه گذاری کرد .
          </p>
          <p>
            پلاستیک مورد استفاده در گلخانه‌ها و زمین های کشاورزی و همچنین کود و
            سموم شیمیایی، از جمله محصولات وارداتی به شهرستان هستند که طبق
            بررسی‌های انجام شده می‌توان این محصولات را در شهرستان تولید و به سود
            خوبی دست یافت .
          </p>
          <p>
            احداث کارخانه تولید مواد شوینده و لوازم بهداشتی از دیگر مزیت های
            شغلی شهرستان است که قابلیت سرمایه گذاری دارد. البته باید توجه داشت
            احداث چنین واحدی، سرمایه زیادی می طلبد.
          </p>
          <p>
            صنایع فعال شهرستان عبارتند از: واحدهای تولید شن و ماسه، تیرچه و
            بلوک، پرده، تجهیزات پزشکی، کنسانتره آهن، کارتن، سبد، بتن آماده، مبل،
            گونی، پلی اتیلن، لوله فلزی و کارخانه منگنز.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد.{" "}
          </p>
          <p>
            قالی‌بافی از جمله صنایع دستی شهرستان اسدآباد است که در صورت تامین
            بازارفروش قابلیت توسعه دارد. قالی بافی از مشاغل خانگی پردرآمدی است
            که تسهیلات خوبی به آن تعلق می گیرد. بسیاری از زنان خانه دار این هنر
            را یک فرصت شغلی مناسب می دانند چون در کنار کارهای روزمره می توانند
            به این کار بپردازند و درآمد خوبی کسب کنند. از آن جایی که قالی انواع
            مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و متناسب با ذوق
            و سلیقه افراد تولید و به بازار عرضه کرد. همچنین با تولید فرش با
            کیفیت می توان به صادرات در این زمینه فکر کرد. این کسب و کار را می
            توان در فضای کوچک و با سرمایه اولیه کم راه انداخت و با فروش محصول و
            افزایش مشتری، این کار را گسترش داد و زمینه اشتغال بسیاری از جوانان
            را فراهم کرد.
          </p>
          <p>
            تولید گبه و گلیم بافی از دیگر فعالیت‌هایی هستند که می‌توان در زمینه
            گسترش آن‌ها سرمایه گذاری کرد. منبت‌کاری و معرق‌کاری نیز در سطح
            شهرستان انجام می‌شود که در صورت تأمین بازار فروش قابلیت توسعه دارند.
          </p>
          <p>
            تولید لباس های کردی از جمله فعالیت هایی است که در حال حاضر انجام نمی
            شود، ولی شرایط برای انجام آن در شهرستان فراهم است.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در شهرستان اسدآباد استخرهایی در زمینه پرورش ماهیان سردابی نظیر قزل
            آلا و ماهیان گرمابی مانند کپور وجود دارد و شرایط برای افزایش تعداد
            این استخرها فراهم است. البته با درنظر گرفتن ظرفیت شهرستان و
            بازارفروش موجود برای ماهیان قزل آلا و کپور، پرورش ماهی قزل آلا از
            مزیت بالاتری برخوردار است. لازم به ذکر است می‌توان برای افزایش
            بهره‌وری از استخرهای دومنظوره استفاده کرد. در استخرهای دو منظوره در
            کنار پرورش ماهی، آب استخر به سوی زمین های کشاورزی روانه می شود. با
            این کار هم در مصرف آب صرفه جویی می شود و هم فضولات ماهی به عنوان کود
            برای محصولات کشاورزی استفاده می شوند.
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم مناسب
            طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند. این ماهی
            در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد.
            ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای
            جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد..
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان اسدآباد نیز ظرفیت های خوبی
            برای سرمایه گذاری در این زمینه وجود دارد.
          </p>
          <p>
            حمام گلستان، تالاب چم شور، مسجد جامع اسدآباد، کتیبه آقاجان بلاغی،
            موزه مردم شناسی اسدآباد، روستای ملهمدره، بنای یادبود سیدجمال الدین
            اسدآبادی، تالاب امامزاده پیرسلمان و آب انبار شاه عباس از جمله جاذبه
            های گردشگری این شهرستان هستند که می توان با احداث مکان هایی مانند
            اقامتگاه بومگردی و رستوران بومی، گردشگران بیشتری را به سوی آن ها جذب
            کرد. البته باید توجه داشت که جهت رونق بیشتر گردشگری در این شهرستان و
            درآمدزایی در این زمینه، لازم است زیرساخت های مربوط به این حوزه مانند
            مسیرهای رفت و آمد به مناطق مختلف اصلاح گردد.
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی
            دارد.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
