import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-30"].cities["IR-3006"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        birds: "طیور",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        services: "خدمات",
        food_industry: "صنایع غذایی",
        industry: "صنعت",
        fisheries: "شیلات",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان کبودراهنگ به مرکزیت شهر کبودرآهنگ یکی از شهرستان‌های استان
            همدان است. شهرستان کبودراهنگ در شمال غربی این استان قرار گرفته و از
            شمال شرق به استان زنجان، از شرق به شهرستان رزن، از جنوب شرق به
            شهرستان فامنین، از جنوب به شهرستان‌های همدان و بهار و از غرب و شمال
            غرب به استان کردستان محدود می‌شود. شکل زیر موقعیت شهرستان را نشان
            می‌دهد. بر اساس سر شماری ۱۳۹۵جمعیت این شهرستان بالغ بر 126062 نفر
            گزارش شده است. آب وهوای شهرستان عموما سرد و خشك است و نسبت به آب و
            هوای سایر شهرستان‌های استان در تابستان گرم‌ترین نقطه و در زمستان
            سردترین نقطه استان است.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری یکی از مشاغل رایج در شهرستان کبودرآهنگ است. دامداری با یکی
            از مهم ترین نیازهای انسان، یعنی نیاز به منابع غذایی و خصوصا منابع
            پروتئینی مرتبط می‌باشد، که توجه به آن امری ضروری است. فعالیت در این
            حوزه شغلی و افزایش بهره وری در آن، می تواند از راهکارهای توسعه
            اقتصادی و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی محسوب شود.
            در حال حاضر عواملی همچون اقلیم و آب و هوای مناسب در شهرستان
            کبودرآهنگ و امکان دسترسی آسان به نهاده های دامی، موجب شده است تا
            پرورش دام های سبک و سنگین به روش های سنتی و صنعتی با موفقیت بالایی
            در شهرستان درحال انجام باشد. همچنین ظرفیت‌های بالایی برای راه‌اندازی
            طرح های دامداری صنعتی و سنتی (به خصوص صنعتی) در این شهرستان وجود
            دارد که می توان نسبت به آن سرمایه گذاری نمود. لازم به ذکر است که
            اولویت پرورش دام های سبک نسبت به دام های سنگین در این منطقه بالاتر
            است و در صورت تمایل می توان نژادهایی را که در ادامه معرفی می شوند،
            پرورش داد.
          </p>
          <p>
            در سال‌های اخیر پرواربندی گوسفند به دلیل سودآوری بالا و ریسک کم،
            طرفداران بسیاری پیدا کرده و با اقبال عمومی مواجه شده است. از
            مزیت‌های اقتصادی این کسب و کار می توان به اشتغال زایی در مناطق
            مختلف، تولید گوشت مرغوب و پشم اشاره نمود. گوسفند در مقايسه با ساير
            حيوانات به جيره نگهدارى کمترى احتياج دارد و بيشتر غذاى دريافتى را
            صرف رشد و نمو مى‌کند همچنین نسبت به سایر دام‌ها مثل بز و طیور،
            مقاومت خوبی به بیماری‌ها و شرایط نامناسب رطوبتی و دمایی دارد؛
            بنابراین میزان تلفات در این دام بسیار پایین‌تر بوده و ضرر اقتصادی
            کمی را از این جهت به دامدار وارد می‌کند. پرواربندی گوسفند نیاز به
            تجهیزات ارزان قیمتی داشته و به دلیل ریسک کم و بازگشت سریع سرمایه در
            کوتاه مدت، از جذابیت مالی مطلوبی برخوردار است. طرح پرواربندی گوسفند
            از نظر اقتصادی ظرفیت بالایی داشته و به دلیل نیاز مداوم بازار به گوشت
            گوسفند و میزان تولید کم آن در داخل کشور، تقاضا برای گوشت گوسفند پا
            برجا بوده و هر میزان تولید به راحتی به فروش خواهد رسید. از این رو
            بحث رقابت در این حوزه چندان مطرح نبوده و جزء دغدغه‌های پرورش‌دهندگان
            نیست. با توجه به مزیت های مطرح شده طرح پروار بندی گوسفند مزیت دارد.
            در این زمینه، پرورش گوسفند مهربان و افشاری که از نژادهای گوشتی مرغوب
            هستند پیشنهاد می‌شود.
          </p>
          <p>
            گوسفند نژاد مهربان یکی از نژادهای گوسفند بومی ایران است. این گوسفند
            گوشتی است، همچنین می تواند شیردهی خوبی داشته باشد. گوسفند نژاد
            مهربان، بومی بخش وسیعی از استان همدان و قسمت‌های هم‌مرز بین
            استان‌های زنجان و کردستان ‌است. گوسفند نژاد مهربان با شاخصه هایی
            نظیر کم توقع بودن نسبت به غذا، تحمل در برابر کم آبی و گرسنگی، مقاومت
            در برابر امراض و آفات منطقه، راهپیمایی های طولانی در کوه و دشت، ضریب
            تبدیل غذایی بالا، سازگاری با شرایط آب و هوایی سرد و سخت زمستان، از
            جمله گزینه های پیشنهادی برای پرورش می‌باشد.
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشند. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگل‌های منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            علاوه بر پرورش گوسفند، پرورش بز از نژادهای بومی و اصلاح نژادشده نیز
            مزیت دارد. به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید
            شیر و گوشت در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن
            و مقاومت در برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز
            به‌عنوان حیوانی محبوب در بین دامداران تلقی شود. در نقاط مختلف از این
            حیوان علاوه بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز
            استفاده می‌شود.
          </p>
          <p>
            در زمینه پرورش دام‌های اصلاح نژادی، جهت بهره وری بیشتر می‌توان از
            نژاد سانن و آلپاین برای پرورش استفاده نمود. بز سانن یک نژاد شیری
            پرتولید است که نسبت به بزهای بومی، تولید شیر بسیار بیشتری دارد و
            می‌تواند بخشی از نیاز کشور به شیر و پروتئین حیوانی را تأمین نماید.
            نرخ تبدیل مواد خوراکی به شیر در بزهای سانن بالاتر می‌باشد که این امر
            موجب افزایش بازدهی بز سانن از خوراک مصرف شده توسط آن می‌شود. کسب و
            کار پرورش بز سانن موجب اشتغال‌زایی و رغبت بیشتر جوانان به امر
            دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت بیشتری نسبت به شیر گاو
            فروخته می‌شود و در نقاط مختلف کشور طرفداران خاص خود را دارد.
          </p>
          <p>
            بزهای آلپاین به دلیل زندگی در شرایط کوهستانی، مقاوم، چالاک و با قدرت
            پیاده روی و کوه پیمایی مثال زدنی هستند و می توانند از صخره های شیب
            دار کوه های بلند، بالا رفته و از مراتع آن استفاده کنند. به همین دلیل
            برخی فکر می کنند چون منشأ نژاد آلپاین از کوهستان های سرد منطقه آلپ
            است، نمی تواند در مناطق گرمسیر زندگی کند. اما بررسی‌ها نشان داده است
            که این نژاد علاوه بر شرایط آب و هوایی سرد، قابلیت مناسبی برای زنده
            ماندن در شرایط گرم و خشک را داشته و تقریبا با هر نوع شرایط آب و
            هوایی سازگار است ضمن اینکه این بز تولید شیر بسیار خوبی نیز دارد.
          </p>
          <p>
            در زمینه دام سنگین، پرورش گاوشیری دورگ و هولشتاین با هدف تولید شیر
            مزیت دارد. امروزه به منظور بهره برداری بهینه از دام سنگین، از گاو
            های دورگ استفاده می‌شود. این دام‌ها، حاصل تلقیح نژاد اصلی و نژاد
            بومی هستند. گوساله ای که از طریق آمیخته گری متولد می شود هم برخی
            خصوصیات ارثی گاو نر اصیل و هم برخی خصوصیات ارثی گاو ماده بومی را
            دارا است. در نسل های بعدی به تدریج صفات منتقل شده از گاو های اصیل در
            گوساله ها ظاهر می شود و تولیدات شیر و گوشت اغلب آنها نیز به نحو قابل
            توجهی بیشتر می شود.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            در کنار پرورش گاوشیری، طرح پرواربندی گوساله نیز پیشنهاد می‌شود.
            پرواربندی گوساله در راستای تامین گوشت، می تواند مزیت موفقی باشد.
            مزایای ورود به این عرصه دارای جنبه های مختلف است؛ از یک طرف، از پوست
            گاو گوشتی در چرم‌سازی استفاده می‌شود؛ از طرف دیگر از گوشت آن جهت
            استفاده در تغذیه انسان بهره برداری می شود. علاوه بر این موارد، برای
            جلوگیری از واردات گوشت گوساله از کشورهای دیگر تولید آن اهمیت دارد.
          </p>
          <p>
            در زمینه پرورش زنبورعسل نیز می توان در شهرستان کبودرآهنگ سرمایه
            گذاری نمود؛ با این تفاوت که در فصول سرد سال باید زنبورداران کندوهای
            خود را به نقاطی با دمای بالاتر منتقل کنند. پرورش زنبور اگر همراه با
            رعایت اصول علمی صورت پذیرد، می تواند پیشه‌ای سودآور باشد. زندگی این
            حشرات به سبک کلنی باعث شده تا پرورش دهندگان زنبور از اشتغالی پایدار
            بهره مند شوند چراکه میزان بالای زاد و ولد زنبورها باعث سودآوری بیشتر
            برای پرورش دهندگان خواهد شد. بر خلاف افکار غالب عمومی که تصور می
            کنند مهمترین فایده زنبورعسل، تولیدعسل و سایر محصولات و فراورده های
            مرتبط با شهد و عسل است، در واقع بالغ بر 90 درصد فواید زنبورعسل مربوط
            فعالیت گرده افشانی است. عدم فعالیت زنبورها و دیگر حشراتی که گرده
            افشانی را انجام می دهند باعث عدم باروری و نابودی تدریجی گیاهان و
            درختانی که برای گرده افشانی به این آنها وابسته اند می شود. افراد با
            تجربه معمولا در کنار پرورش زنبور عسل به کشاورزی و تولید محصولات
            زراعی می پردازند و با یک تیر دو نشان می زنند، زیرا با ادغام این 2
            فعالیت علاوه بر تامین مواد غذایی برای زنبورها به دلیل کیفیت در گرده
            افشانی، به کشت و زراعتی با کیفیت و محصولی بی نظیر نیز دست خواهند
            یافت.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            اگرچه خشکسالی‌های اخیر محدودیت‌هایی در بهره‌برداری از منابع آب
            زیرزمینی ایجاد کرده و کیفیت آب پایین آمده؛ اما حوزه باغداری همچنان
            یکی از رسته های با ظرفیت بالا در شهرستان کبودرآهنگ است که می توان
            نسبت به راه اندازی طرح های متنوع متناسب با شرایط اقلیمی و محیطی
            شهرستان سرمایه گذاری نمود. در ادامه به بررسی این کسب و کارها پرداخته
            می شود.
          </p>
          <p>
            یگی از مشاغل پیشنهادی در شهرستان، گلخانه‌داری است. کشت‌های گلخانه‌ای
            در افزایش محصول، کاهش صرفه‌جویی آب و حفاظت محصولات در برابر شرایط
            اقلیمی، بسیار حائز اهمیت می‌باشد. نوع محصول تولیدی در گلخانه بیشتر
            بستگی به عواملی نظیر سرمایه موجود، تقاضای بازار و تخصص دارد. به همین
            دلیل باید متناسب با شرایط اقدام به تولید محصول کرد اما برای کاشت
            محصولاتی نظیر انواع صیفی جات، سبزیجات و گل و گیاه زینتی در این
            شهرستان ظرفیت خوبی وجود دارد و می توان برای آن سرمایه گذاری هایی
            انجام داد. لازم به ذکر است که به دلیل افت دمای هوا در فصل زمستان،
            ممکن است راه اندازی گلخانه هزینه بالایی داشته باشد اما در صورت
            مدیریت صحیح سود خوبی نصیب می شود که جبران هزینه ی بالای گرمایش را می
            کند.
          </p>
          <p>
            با توجه به موضوع مهم کم‌آبی، کاشت درختان دیم و همچنین محصولات دیم
            بسیار پراهمیت و موردتوجه است. از درخت بادام به‌عنوان یک درخت مقاوم
            در برابر خشکی یاد می‌شود و در شرایطی که بی‌آبی وجود دارد، درخت بادام
            میوه خوبی می‌دهد و همچنین ازلحاظ شرایط کاشت در زمین‌های آهکی هم تا
            حد زیادی مقاومت دارد. با توجه به موارد گفته شده و ارزش افزوده خوبی
            که کاشت این محصول دارد، ایجاد باغات بادام، سوددهی خوبی را خواهد
            داشت.{" "}
          </p>
          <p>
            باتوجه به اقلیم شهرستان، انتظار می رود در صورت احداث باغات گردو،
            محصول باکیفیتی تولید شود؛ بنابراین فعالیت در این زمینه مزیت دارد.
            گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18
            کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که هم
            در داخل کشور طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد. در
            صورت احداث باغ گردو، تا سال های سال نیاز به سرمایه گذاری و کشت
            دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی است و تا ده ها
            سال قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه هایی است که هیچ
            گونه نیازی به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری
            طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن
            چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و
            اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون داخلی منزل و
            ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت
            بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و کشش دارد.
          </p>
          <p>
            همچنین در زمینه کاشت گل محمدی نیز می توان در شهرستان کبودرآهنگ
            سرمایه گذاری نمود. گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض
            است، که علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی فراوانی مانند
            ارزش صادراتی، جذب گردشگر و اشتغال زایی است. غنچه خشک، مایع گلاب،
            روغن و اسانس، فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه
            در بازارهای داخلی، قابلیت صادرات به کشورهای دیگر را دارا است.
          </p>
          <p>
            احداث باغ به از جمله مشاغل پیشنهادی در شهرستان است. میوه درخت به، به
            دلیل متفاوت بودن طعم آن طرفداران خاص خود را دارد. درخت به از خانواده
            درختان سیب است؛ اما نسبت به درخت سیب مقاومت کمتری نسبت به سرمای زیاد
            دارد، این درخت بعد از ۴ الی ۵ سال از کاشت، شروع به میوه دهی می کند.
            بنابراین با توجه به اینکه بازگشت سرمایه در احداث و بهره وری از باغات
            به، طولانی است، لازم است باغداران برای کسب سود، مقداری صبور باشند.{" "}
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی کشورهای مختلف نقش‎های متعددی
            بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و
            اولیه مورد نیاز صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار،
            مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و
            ماشین‌آلات کشاورزی، ارزآوری برای کشور و تامین مالی سایر بخش‎های
            زیربنایی را نام برد.
          </p>
          <p>
            در راستای مدیریت منابع آبی و کشت گیاهان مقاوم، در زمینه توسعه کشت
            گیاهان دارویی متناسب با منطقه می‌توان فعالیت نمود. امروزه افراد
            زیادی به استفاده از گیاهان دارویی متمایل شده اند. خواص بی نظیر این
            گیاهان و نداشتن عوارض جانبی ناشی از مصرف باعث شده تا افراد زیادی به
            صور مختلف از آن ها استفاده کنند. به همین جهت به کشت گیاهان دارویی می
            توان به چشم یک مزیت پر سود نگریست.از آن جا که این گیاهان برای کشت،
            مراقبت خاص و شرایط حساسی نیاز ندارند، می توان روی کشت آن ها سرمایه
            گذاری کرد.
          </p>
          <p>
            زیره سبز وزعفران از جمله دیگر گیاهان دارویی متناسب با اقلیم منطقه
            است که قابلیت کشت در شهرستان را دارند. زیره سبز با کمترین نیاز آبی
            یکی از مهمترین انواع گیاه دارویی محسوب می‌شود که به سبب اهمیت، خواص
            دارویی و درمانی و نقش آن در ارزآوری، به عنوان طلای سبز شناخته شده
            است. با کشت این گیاه در مناطقی که با محدودیت آب مواجه هستند، می‌توان
            به منظور افزایش بهره وری آب و توسعه پایدار بخش کشاورزی گام مؤثری
            برداشت. زیره گیاهی است که در برابر آفات مقاوم بوده و نیاز اندک به
            آب، دوره رشد کوتاه، خواص دارویی و درمانی و ایجاد تعادل زمانی فعالیت
            کشاورزان و ماشین‌آلات کشاورزی از مهمترین عوامل رغبت کشاورزان به کشت
            این محصول است.{" "}
          </p>
          <p>
            مقاومت زعفران در برابر سرما زیاد است و به آب کمی نیاز دارد. زعفران
            به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد
            دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می کند.
            کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان
            پیدا می کند. مصرف زعفران در ایران بالا است و نه تنها می تواند نیاز
            منطقه زیرکشت را تامین کند بلکه درسراسر ایران نیز مشتری دارد.
          </p>
          <p>
            درراستای تامین نیاز کشور به دانه های روغنی می توان کشت کلزا، کنجد،
            آفتابگردان و گلرنگ را در شهرستان کبودرآهنگ توسعه داد. کشت کلزا باعث
            از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز گردیده و با
            کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش آلودگی های زیست
            محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل پاییز است، نیاز
            گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می توان به کشت آن
            اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می تواند در تغذیه
            دام های منطقه نقش موثری داشته باشد. همچنین برگردان بقای کلزا به خاک
            باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد شد. کشت کلزا به
            عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه صنایع غذایی و یا
            تولید انواع نهاده‌های خوراکی دام و طیور متداول است. روغن کلزا ازجمله
            مشتقات این گیاه است که امروزه به دلیل سالم بودن و داشتن کمترین
            کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته است. تحقیقات
            دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و کنجاله‌اش50-40
            درصد پروتئین دارد.
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری
            آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های
            زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان
            کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل
            فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و... مورد استفاده
            قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می تواند هدف
            تولید انبوه کشاورزان باشد. از همین رو نگرانی ها برای بازاریابی این
            محصول نسبت به سایر محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم
            وجود ماشین‌آلات کاشت و برداشت دانه های روغنی است که درصورت تامین این
            ماشین آلات، تولید کمی وکیفی محصول درسطح منطقه می‌تواند از رشد قابل
            توجهی برخوردار شود.
          </p>
          <p>
            گل آفتابگردان گیاهی یک ساله است که پرورش آن در هر شرایطی امکانپذیر
            بوده و فرآورده های حاصل از آن دارای مزیت اقتصادی فراوانی می‌باشد.
            این گیاه، یکی از نباتات روغنی مهم جهان است که از نظر تولید روغن، بعد
            از سویا در مقام دوم قرار دارد.
          </p>
          <p>
            گلرنگ نیز با خصوصیات مطلوب زراعی نظیر مقاومت نسبی به شوری خاک و خشکی
            هوا، مقاومت بالا به سرمای زمستانه (تیپ پاییزه)، وجود روغنی مطلوب با
            بیش از ۹۰ درصد اسیدهای چرب غیر اشباع، همواره به عنوان یک دانه روغنی
            با ارزش مطرح بوده است.
          </p>
          <p>
            سیر گیاهی است که نسبت به سایر محصولات آفت و بیماری کمتری دارد و می
            توان آن را با دردسر کمتری به صورت کاملا ارگانیک تولید کرد. سیر از
            جمله محصولاتی است که می توان تمام مراحل کاشت، داشت، برداشت و
            انبارداری آن را مکانیزه نمود. آب موردنیاز برای تولید سیر از نزولات
            جوی تأمین می‌شود. باتوجه به نکات مطرح شده، توسعه کشت سیر از جمله
            گزینه های شغلی مناسبی است که سوددهی خوبی را به همراه خواهد داشت.
          </p>
          <p>
            در زمینه کشت حبوبات در این شهرستان برای کشت نخود، عدس و لوبیا می
            توان سرمایه گذاری نمود. کشت حبوبات علاوه بر سود مناسب و بهره وری
            بالا، سبب اصلاح ساختار خاک شده که موجب می شود کیفیت زمین برای کشت
            های بعدی بالا برود.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در
            زمینه پرورش طیور در شهرستان اقداماتی انجام شده و همچنان فعالیت در
            این حوزه قابل سرمایه‌گذاری است.{" "}
          </p>
          <p>
            مرغ بومی از جمله طیوری است که در شهرستان پرورش داده می‌شود و به سبب
            مزایای فراوان، قابلیت توسعه دارد. پرورش مرغ محلی نسبت به مرغ صنعتی
            تلفات کمتری دارد. مرغ بومی نسبت به بیماری‌ها، گرما و سرما مقاوت
            بیشتری دارد و این امر باعث سود دهی بیشتر می شود. هرچند تلفات در
            مرغداری ها اجتناب ناپذیر است اما در صورت رعایت بهداشت و واکسیناسیون
            می توان مرگ و میر مرغ ها را به حداقل رساند. اگر در پرورش مرغ بومی یا
            همان مرغ محلی از تجهیزات مدرن استفاده شود، سود بیشتری نصیب پرورش
            دهنده می شود. اما با خلاقیت می توان تجهیزات پرورش شامل :آبخوری ، دان
            خوری ، لانه تخم گذاری و…را با وسایل ساده ساخت. درواقع با کمترین
            تجهیزات می توان به پرورش مرغ بومی پرداخت.
          </p>
          <p>
            در کنار پرورش مرغ بومی، پرورش مرغ تخم‌گذار نیز مزیت دارد، البته در
            اولویت‌های پایین‌تر قرار می‌گیرد. پرورش مرغ تخمگذار علاوه براینکه به
            تامین منابع غذایی طبیعی و رونق تولید کمک می کند نقش به‌سزایی در امر
            اشتغالزایی، بهبود وضع اقتصادی و خودکفایی در تولید محصول ارگانیک و
            طبیعی ایفا می‌کند. در صورتی که شخص بخواهد مشغول به پرورش مرغ
            تخم‌گذار به صورت محدود شود نیاز به تکنولوژی پرهزینه‌ای ندارد و با
            بهره گیری از امکانات کم و موجود در روستا یا محل زندگی خود می تواند
            شرایط اجرای طرح را فراهم کند. پرورش مرغ تخم‌گذار حتی به صورت صنعتی و
            با تمام تجهیزات مدرن می‌تواند در صورت پیدا کردن بازار مناسب، سالیانه
            حدود 20 تا 30 درصد سودآوری داشته باشد که رقم مناسبی است. همچنین پیدا
            کردن بازار فروش با حاشیه سود بالا از امور مهم درمورد این کسب و کار
            است که با تبلیغات مناسب مخصوصا در فضای مجازی امکان پذیر است.
          </p>
          <p>
            قرقاول یکی از بهترین پرندگانی است که حتی نسبت به بقیه طیور در زمینه
            پرورش، از سودآوری بالایی برخوردار است؛ ولی به دلیل عدم اطلاع رسانی
            های کافی هنوز خیلی از پرورش دهندگان، آگاهی لازم نسبت به این نوع
            پرنده ندارند. قرقاول به دلیل ویژگی های ظاهری و جنبه زیبایی بال و
            پرها و خواص بسیار زیاد گوشت آن مانند: عدم وجود چربی، وجود مواد معدنی
            و گروه عظیمی از ویتامین ها، لذیذ بودن گوشت آن بعد از آهو، سریع الهضم
            بودن، نداشتن هیچ گونه عارضه مصرفی برای سیستم گوارش و همچنین خواص آن
            برای درمان فراموشی و کم خونی، بسیار مورد توجه قرار گرفته است. این
            پرنده نیاز به مراقبت مداوم ندارد و نسبت به هر شرایط آب و هوایی مقاوم
            است. درضمن می‌توان روی صادرات گوشت قرقاول به کشورهای دیگر (مخصوصاً
            کشورهای حوزه خلیج فارس) کار کرد؛ بنابراین پرورش آن سوددهی بالایی
            خواهد داشت.
          </p>
          <p>
            پرورش بوقلمون و شترمرغ از دیگر مشاغل پیشنهادی در این حوزه است که به
            شرط بازاریابی مناسب قابلیت توسعه دارد. لازم به ذکر است پرورش بوقلمون
            مزیت بالاتری دارد. گوشت بوقلمون دارای خواص غذائي ويژه ای است و
            محدوديت مصرف خاصي نيز ندارد؛ بنابراین مي تواند جايگزين مناسبی براي
            گوشت قرمز علی الخصوص در بيمارانی که مصرف گوشت قرمز برای آنها با
            محدوديت هایی همراه است، مطرح گردد. از ديگر امتيازات گوشت بوقلمون
            وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه است. گوشت سفيد 65 درصد و
            گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي را تشکيل مي دهد. تولید
            بوقلمون گوشتی به دلیل به صرفه بودن تولید، در دسترس بودن نهاده‌های
            مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان انجام صادرات به کشورهای
            منطقه حائز اهمیت است.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد. در زمینه ایجاد صنایع
            تبدیلی و تکمیلی، شهرستان کبودرآهنگ ظرفیت های خوبی دارد که با سرمایه
            گذاری مناسب می توان آن ها را ایجاد نمود. در ادامه به بررسی این ظرفیت
            ها پرداخته می شود.
          </p>
          <p>
            به دلیل رونق دامداری در شهرستان راه‌اندازی کسب‌وکار تولید خوراک دام
            مزیت دارد. با اجرای پروژه های صنعتی که از ضایعات کشاورزی و… خوراک
            دام تولید شود، هم غذای مورد نیاز دام‌ها تأمین می شود و شهرستان را به
            خودکفایی سوق می دهد و هم استفاده از مواد اولیه ارزانتر در تولید این
            محصول سبب خواهد شد تا قیمت تمام شده آن پایین تر و در نتیجه قیمت فروش
            آن نیز پایین باشد. تولید خوراک دام می تواند زمینه اشتغال خوبی را به
            طور مستقیم و غیر مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            فرهنگ بسته بندی محصولات و تولیدات، برای ارائه و فروش در بازارهای
            مختلف، موردی است که در سال های اخیر، جایگاه ویژه ای را کسب کرده و به
            عاملی مهم در میزان فروش یک واحد تولیدی تبدیل شده است. هر قدر بسته
            بندی یک محصول، زیبا، مناسب، در برگیرنده مشخصات، معرف محصول و مطابق
            با جنبه‎ها و خصوصیات روانشناختی خریداران باشد، به همان اندازه، از
            بازار و فروش خوبی برخوردار خواهد بود. بسته بندی عبارت است از هنر و
            علم آماده سازی مواد غذایی برای انبار کردن و در نهایت فروش. بسته بندی
            باید تا حد امکان ساده و ارزان باشد، ضمن اینکه اهداف اولیه بسته بندی
            یعنی خاصیت حفاظتی و جذابیت را نیز دارا باشد. باتوجه به مزایای مطرح
            شده و میزان حبوبات تولیدی در شهرستان، کسب‌وکار بسته‌بندی حبوبات
            پیشنهاد می‌شود.{" "}
          </p>
          <p>
            باتوجه به میزان گردو و بادام تولیدی در شهرستان کبودرآهنگ، می توان
            نسبت به فرآوری پوست حاصل از آن ها اقدام نمود. امروزه در اکثر صنایع
            مساله بازیافت پسماندها مورد توجه خاص قرار گرفته است. صنایع تبدیلی،
            دیگر مانند گذشته پسماندها را جزء ضایعات به حساب نمی‌آورند و سعی
            می‌کنند با فرآوری آن‌ها، ارزش افزوده بیشتری برای صنایع خود ایجاد
            نمایند و همچنین به محیط زیست آسیب کمتری برسانند. یکی از پسماندهایی
            که اخیرا در کشور ما به شکل محدود مورد توجه قرار گرفته است، مساله
            پسماندهای حاصل از پوست کنی، فرآوری و بسته بندی خشکبار است. یکی از
            ساده‌ترین را‌ه‌های فرآوری پوست خشکبار، آسیاب کردن و تبدیل آنها به
            پودر است. با خرید یک دستگاه آسیاب مناسب جهت انجام این کار می توان
            پودر بدست آمده را به شکل ماده اولیه سایر صنایع از قبیل تولید خوارک
            دام وطیور، کاغذ، مقوا، MDF، نئوپان، فیبر، کف‌پوش و لمینیت به فروش
            رساند. بنابر مطالعات انجام شده قیمت پودر به دست آمده 3 تا 4 برابر
            قیمت پوست خشکبار است. در صورت نداشتن توان مالی جهت خرید دستگاه آسیاب
            می‌توان با کارگاه‌‌هایی که دارای این دستگاه‌ها هستند همکاری نموده تا
            با بستن قرارداد و دریافت مبلغی این پوست‌ها را آسیاب کرده و پودری
            شبیه آرد سفید تحویل دهند.{" "}
          </p>
          <p>
            احداث سردخانه محصولات کشاورزی به منظور ذخیره و ایجاد ارزش افزوده
            بیشتر درجهت تامین کالاهای کشاورزی در خارج از فصل، پیشنهاد می شود. از
            مهمترین مزایای استفاده از سردخانه میوه و سبزی می توان به جلوگیری از
            فساد محصول اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد
            شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و
            غیره با نگهداری در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در
            زمان طولانی تر حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه
            میوه، کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود
            در ماه هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست،
            بازار با کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت
            سردخانه میوه تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد شد از
            افزایش بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن
            که به ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش سردخانه های
            میوه جات به عنوان حد واسط بازار و باغداران در این بین بسیار پر رنگ و
            حیاتی است.
          </p>
          <p>
            فراوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند. ایجاد این
            کسب و کار در شهرستان کبودرآهنگ به دلیل بالا بودن سطح دامداری اهمیت
            بسیار بالایی دارد و نیاز است تا به صورت جدی به آن پرداخته شود.
          </p>
          <p>
            تولید و بسته بندی کمپوست (افزودن کود شیمیایی به کود حیوانی) هم از
            کسب و کار های خوبی است که قابلیت سرمایه گذاری را دارد؛ زیرا در این
            شهرستان کشاورزی و دامداری به حد مطلوبی انجام می‌شود؛ لذا مشکلی در
            خصوص تولید و بازار مصرف این مورد وجود ندارد. كود حيواني علاوه بر
            تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را بهبود بخشيده
            تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را برای رشد و گسترش
            ريشه در اختيار داشته باشد؛ بنابراین طرفداران زیادی مخصوصا در بین
            باغداران دارد.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان کبودرآهنگ نیز ظرفیت های
            بسیارخوبی برای سرمایه گذاری در این زمینه وجود دارد. اگرچه در حال
            حاضر به دلیل جاذبه های گردشگری فراوان که مهم ترین آن غار علیصدر است،
            فعالیت هایی در حوزه گردشگری صورت گرفته است اما باتوجه به ظرفیت بالای
            شهرستان، همچنان می توان در این حوزه فعالیت نمود. راه اندازی اقامتگاه
            بومگردی و رستوران بومی از جمله مشاغل پیشنهادی در شهرستان است.
          </p>
          <p>
            اقامتگاه های بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر
            منطقه و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را
            تجربه کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری
            از مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید
            و اقامت در این مناطق بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی
            دارد.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ها جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شوند و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند.
          </p>
          <p>
            از مهم ترین محصولات کشاورزی این شهرستان سیب زمینی است که سالیانه در
            حجم بالایی تولید می گردد. باتوجه به اهمیت این کالا و مصرف بالای آن،
            برخی اوقات به علت نبود صنایع تبدیلی در این زمینه، محصول یا با فساد
            مواجه می گردد یا تولید کننده مجبور است تا سیب زمینی تولیدی خود را با
            قیمت ناچیزی بفروشد. به همین خاطر ایجاد واحد فرآوری سیب زمینی با هدف
            تولید چیپس سیب زمینی، نشاسته، پوره و پودر سیب زمینی می تواند از اصلی
            ترین نیازهای شهرستان در زمینه صنایع غذایی باشد.
          </p>
          <p>
            باتوجه به میزان گیاهان دارویی تولیدی در شهرستان، راه‌اندازی کسب‌وکار
            فرآوری این محصولات مزیت دارد. فرآوری گياهان دارويي، علاوه بر ارزش
            افزوده، نياز به سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در
            کارآفرینی داشته باشد. یکی از فرآوری‌های گیاهان دارویی تولید عرقیات
            است. تولید عرقیات دارای تکنولوژی و دانش فنی پیچیده ای نمی باشد و با
            توجه به ظرفیت تولید گیاهان دارویی در شهرستان کبودرآهنگ و نیز سهولت
            صادرات این محصولات به شهرها و کشورهای دیگر، می توان با سرمایه‌ای
            اندک به این کسب و کار مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر
            فرآوری‌های گیاهان دارویی است که می‌توان با فعالیت در آن‌ها به سود
            رسید.
          </p>
          <p>
            امروزه شغل نانوایی یکی از مشاغل پایه‌ای و پر رونق است که در طول سال
            همیشه درآمدزا می باشد. نان محصولی است که با توجه به سلیقه یا نوع
            غذای مصرفی خانواده ها، همواره بر سر سفره ها قرار دارد. نان‌ها فقط به
            صورت نان های ساده و معمول مانند لواش، سنگک و … نیستند بلکه نان های
            فانتزی نیز تولید می شوند که مشتریان خاص خود را دارند. امروزه راه
            اندازی کسب و کار تولید نان فانتزی بازاری رو به رشد دارد. این کسب و
            کار با تولید نان هایی با اندازه و طعم های متفاوت با استقبال مردم
            مواجه شده‌است. باتوجه به شرایط شهرستان، فعالیت در این زمینه مزیت
            دارد و می توان در آن سرمایه گذاری نمود.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            کبودر آهنگ، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما
            پتانسیل های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد
            واحدهای صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            طبق بررسی‌های صورت گرفته تولید آجر سفالی به سبب رونق ساخت و ساز در
            شهرستان، قابل سرمایه‌گذاری است.
          </p>
          <p>
            طبق بررسی‌های صورت گرفته تولید قطعات کوچک خودرو از جمله مشاغل
            پیشنهادی در شهرستان است. شرط موفقیت در این زمینه تولید محصولات با
            کیفیت و بازاریابی مناسب می‌باشد.
          </p>
          <p>
            با توجه به اینکه بخش عمده ای از اشتغال و اقتصاد شهرستان به بخش
            کشاورزی اختصاص دارد ساخت و تولید ادوات کشاورزی می‌تواند کمک موثری به
            پیشرفت بخش اقتصادی و اشتغالزایی در شهرستان کبودرآهنگ داشته باشد.
          </p>
          <p>
            واحدهایی که در زمینه صنعت در شهرستان کبودرآهنگ فعالیت می کنند
            عبارتند از: نیروگاه شهید مفتح، شرکت فولاد ریان، کارخانه رنگ الوان
            آوه ، کارخانه خوراک دام و کنسانتره، کارخانه لوله نورد اکباتان، ناحیه
            صنعتی روستای زیان، تولید بلوک ساختمانی و شهرک صنعتی کردآباد تولید
            کننده پوشاک .
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            پرورش ماهی از جمله مشاغل پیشنهادی در حوزه شیلات در شهرستان کبودرآهنگ
            است. اگرچه به صورت کلی محدودیت هایی در سطح شهرستان از لحاظ میزان آب
            وجود دارد؛ اما در صورتی که سرمایه گذاری در این زمینه انجام و منابع
            آبی برای پرورش شیلات تامین شود می توان در زمینه پرورش ماهی قزل آلا،
            کپور و ماهیان زینتی فعالیت کرد. همچنین استفاده از استخرهای دومنظوره
            کشاورزی نیز بهره‌وری را بالاتر می‌برد. در استخرهای دو منظوره در کنار
            پرورش ماهی، آب استخر به سوی زمین های کشاورزی روانه می شود. با این
            کار هم در مصرف آب صرفه جویی می شود و هم فضولات ماهی به عنوان کود
            برای محصولات کشاورزی استفاده می شوند.
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم مناسب
            طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت.{" "}
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند. این ماهی
            در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد.
            ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای
            جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
          <p>
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است.
            به‌طوری‌که امروزه در بسیاری از شهرها، چندین مغازه به خرید و فروش این
            آبزیان مشغول هستند. پرورش ماهیان زینتی نیاز به آب کمی دارد و می‌توان
            از آب‌های شهری برای تولید آنها استفاده کرد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی یکی از حوزه‌هایی است که کم‌وبیش در سطح شهرستان به آن توجه
            شده‌است. نکته ای که در رابطه با صنایع دستی وجود دارد این است که
            متاسفانه به علت عدم حمایت و بازارفروش داخلی و خارجی، رغبت به سمت
            فعالیت در این زمینه کاهش یافته است و بسیاری از هنرهای دستی به همین
            دلیل به فراموشی سپرده شده اند. در ادامه هم توضیحاتی راجع به پتانسیل
            های صنایع دستی در شهرستان کبودرآهنگ آورده می شود اما در هرصورت اگر
            توجهی به آن از سمت دولت و نهادهای مربوطه نشود، نمی توان انتظار
            موفقیت برای آن داشت.
          </p>
          <p>
            قالیبافی از جمله مشاغلی است که برخی از مردم در انجام آن مهارت دارند
            و به شرط تأمین بازار فروش، قابلیت توسعه دارد. قالیبافی از مشاغل
            خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می گیرد. بسیاری از
            زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند چون در کنار
            کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی کسب کنند.
            از آن جایی که قالی انواع مختلفی دارد می توان با آموختن دانش آن،
            محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به بازار عرضه
            کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در این زمینه فکر
            کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه اولیه کم راه
            انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش داد و زمینه
            اشتغال بسیاری از جوانان را فراهم کرد. علاوه بر قالیبافیع تولید
            تابلوفرش از دیگر مشاغل پیشنهادی در این حوزه است.
          </p>
          <p>
            کسب و کار شمع سازی از مشاغل خانگی پر درآمدی است که امروزه به علت
            خواص دارویی، خواص زینتی و زیبایی، بازار مصرفی بالا و پررونقی دارد.
            این کسب و کار از ریسک پایینی برخوردار است و چون مواد اولیه آن به
            راحتی تامین می شود، بازار مصرفی خوبی دارد (مواد اولیه شمع سازی،
            پارافین می‌باشد که ایران منابع سرشاری از پارافین را داراست).
            شمع‌سازی در مقیاس کوچک قابل انجام است و خطرهایی مثل بیماری و یا آب و
            هوای اقلیمی، کار و سرمایه را تهدید نمی کند. به همین خاطر می تواند از
            بهترین گزینه ها برای راه اندازی کسب و کار باشد و با بازاریابی مناسب
            سود خوبی را عاید شخص کند. در صورت تامین بازار می‌توان این شغل را در
            مقیاس‌های بزرگ‌تر نیز راه‌اندازی کرد.
          </p>
          <p>
            تولید و پرورش گل و گیاه همیشه یکی از پر درآمد ترین مشاغل بوده است،
            امروزه نیز با توجه به آپارتمانی شدن منازل، تمایل به پرورش گیاهان
            داخل آپارتمان رو به افزایش است. تولید تراریوم چون به سرمایه و صرف
            وقت زیادی نیاز ندارد، می تواند به عنوان شغل دوم، بسیار قابل تامل
            باشد و با صرف هفته ای یک روز زمان، به سود قابل توجهی برسد. با ایجاد
            خلاقیت و ابتکار و هنر در کارها و تولید محصولات متنوع سود حاصله
            افزایش می‌یابد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
