import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-04"].cities["IR-0411"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        food_industry: "صنایع غذایی",
        agriculture: "زراعت",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        services: "خدمات",
        fisheries: "شیلات",
        birds: "طیور",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان سمیرم که در جنوب استان اصفهان واقع شده از شمال به شهرستان
            شهرضا، از شرق به شهرستان آباده در استان شیراز، از غرب به شهرستان
            بروجن و از جنوب به استان کهگیلویه و بویراحمد محدود می‌شود. سمیرم
            دارای آب وهوای کوهستانی با زمستان‌های سرد و تابستان‌های خشک و معتدل
            است. جمعیت شهرستان سمیرم طبق سرشماری سال 1395، 74109 نفر گزارش شده
            است. شکل زیر موقعیت شهرستان سمیرم را نشان می دهد.{" "}
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان سمیرم ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری در شهرستان سمیرم به صورت صنعتی و سنتی(بیشتر سنتی) در حال
            انجام است. دام های سنگین مانند گاو و به میزان محدود اسب و دام های
            سبک مانند گوسفند و بز، دام های پرورشی شهرستان هستند. در نتیجه
            دامداری در شهرستان سمیرم، میزان مناسبی شیر و گوشت تولید می شود.
            ظرفیت کافی برای گسترش دامداری به صورت پرورش دام سنگین و سبک در این
            شهرستان وجود دارد و می توان گفت پرورش دام سنگین مانند گاو و دام سبک
            مانند گوسفند مزیت مشابهی دارند و در یک اولویت قرار می گیرند. پرورش
            بز نیز اعم از بز بومی و اصلاح نژادی در اولویت های بعدی مزیت های شغلی
            قرار می گیرد.
          </p>
          <p>
            همانطوریکه بیان شد گوسفند یکی از پرطرفدارترین دام‌های موجود در
            شهرستان است. در سمیرم گوسفندهای نژاد ترکی (این نژاد بومی این منطقه
            شده است)، افشاری و مغانی پرورش می یابند که می‌توان نسبت به افزایش
            فعالیت در زمینه پرورش این دام‌ها اقدام کرد. توان گوسفند برای تحمل
            اقلیم های متفاوت بالا است، جیره غذایی کمتر و در نتیجه هزینه کمتری
            نیاز دارد، تمامی فرآورده های دامی مانند گوشت، شیر، ماست، کره، و حتی
            پشم و پوست دام پرکاربرد هستند و فروش این فرآورده ها در تمامی روزهای
            سال انجام می‌شود. با توجه به فروش گوشت و سایر اجزای گوسفند و
            دست‌یابی به سود بالا، فعالیت در این زمینه مزیت دارد. گوسفند افشاری
            یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی استان زنجان است.
            مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد گوسفندداری را
            افزایش دهد. دلایل زیادی باعث شده است که امروزه گوسفندان نژاد افشاری
            جزء پر فروش ترین گوسفندان باشند. این نژاد به آب و هوای سرد عادت
            داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء گوسفندان سنگین
            ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر خوب و پرچرب و
            بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو منظوره گوشتی –
            شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند، سازگاری و عادت پذیری
            با شرایط آب و هوایی مناطق سردسیر، قدرت راهپیمایی و کوه پیمایی خوب،
            توان چند قلو زایی، مقاومت در برابر امراض و انگل‌های منطقه و بالا
            بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب از جمله مزایای پرورش
            گوسفند افشاری است. گوسفند مغانی یکی از نژادهای مهم گوسفندان بومی
            ایران در منطقه آذربایجان شرقی است. این گوسفند از نظر نژادی نسبتا
            خالص است. نژاد گوسفند مغانی گوشتی-شیری است و یکی از مهمترین نژادهای
            گوشتی کشور محسوب می‌شود که قابلیت خوبی برای تولید بره های سنگین
            دارد. تولید گوشت در این نژاد هدف اصلی پرورش است ولی میزان تولید پشم
            از گوسفند مغانی نیز می‌تواند به عنوان یک هدف ثانویه جهت کسب درآمد
            بیشتر مدنظر قرار گیرد. پشم به دست آمده از گوسفندان مغانی از دسته
            پشم‌های ضخیم بوده و بیشترین کاربرد آن در صنایع قالیبافی است.
          </p>
          <p>
            بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت در مناطق
            مختلف شهرستان پرورش داده می‌شود و افزایش پرورش آن مزیت دارد. جثه
            کوچک، کم توقع بودن و مقاومت در برابر بیماری‌ها و شرایط سخت محیطی،
            باعث شده تا بز به‌عنوان حیوانی محبوب در بین دامداران تلقی شود. در
            نقاط مختلف از این حیوان علاوه بر تولید شیر و گوشت، جهت تولید پوست و
            الیاف مویی نیز استفاده می‌شود. با توجه با فراهم بودن علوفه در منطقه
            و عملکرد بالای بز سانن در تولید شیر، پرورش این نوع دام نیز در
            شهرستان پیشنهاد می شود. در حال حاضر این دام در برخی از مناطق شهرستان
            پرورش یافته و جوابگو بوده است. بز سانن یک نژاد شیری پرتولید است که
            نسبت به بزهای بومی، تولید شیر بسیار بیشتری دارد و می‌تواند بخشی از
            نیاز کشور به شیر و پروتئین حیوانی را تأمین نماید. نرخ تبدیل مواد
            خوراکی به شیر در بزهای سانن بالاتر می‌باشد که این امر موجب افزایش
            بازدهی بز سانن از خوراک مصرف شده توسط آن می‌شود. کسب و کار پرورش بز
            سانن موجب اشتغال‌زایی و رغبت بیشتر جوانان به امر دام‌پروری می‌شود.
            هر کیلوگرم شیر بز با قیمت بیشتری نسبت به شیر گاو فروخته می‌شود و در
            نقاط مختلف کشور طرفداران خاص خود را دارد. لازم به ذکر است پرورش بز
            بومی در اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            بز آلپاین نیز در شهرستان پرورش می یابد و از عملکرد خوبی برخوردار
            است، بنابراین قابلیت سرمایه گذاری گسترده تر در زمینه پرورش آن وجود
            دارد. بزهای آلپاین به دلیل زندگی در شرایط کوهستانی، مقاوم، چالاک و
            با قدرت پیاده روی و کوه پیمایی مثال زدنی هستند و می توانند از صخره
            های شیب دار کوه های بلند، بالا رفته و از مراتع آن استفاده کنند. به
            همین دلیل برخی فکر می کنند چون منشأ نژاد آلپاین از کوهستان های سرد
            منطقه آلپ است، نمی تواند در مناطق گرمسیر زندگی کند. اما بررسی‌ها
            نشان داده است که این نژاد علاوه بر شرایط آب و هوایی سرد، قابلیت
            مناسبی برای زنده ماندن در شرایط گرم و خشک را داشته و تقریبا با هر
            نوع شرایط آب و هوایی سازگار است ضمن اینکه این بز تولید شیر بسیار
            خوبی نیز دارد.
          </p>
          <p>
            گاو از دیگر دام‌هایی است که در سطح شهرستان به منظور تولید شیر و گوشت
            پرورش داده می‌شود. در شهرستان سمیرم گاوهای هلشتاین و دورگ پرورش داده
            می شوند که می‌توان در زمینه پرورش آن‌ها فعالیت نمود. گاو هلشتاین که
            به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین گاوهای شیری در
            جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در میان گاوهای
            شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد چربی این شیر
            65/3 درصد و درصد پروتئین آن ۳ درصد است.{" "}
          </p>
          <p>
            امروزه به منظور بهره برداری بهینه، از گاو های دورگ استفاده می‌شود.
            که این دام‌ها، حاصل تلقیح نژاد اصلی و نژاد بومی هستند. گوساله ای که
            از طریق آمیخته گری متولد می شود هم برخی خصوصیات ارثی گاو نر اصیل و
            هم برخی خصوصیات ارثی گاو ماده بومی را دارا است. در نسل های بعدی به
            تدریج صفات منتقل شده از گاو های اصیل در گوساله ها ظاهر می شود و
            تولیدات شیر و گوشت اغلب آنها نیز به نحو قابل توجهی بیشتر می شود.
          </p>
          <p>
            اسب نیز از جمله دام هایی است که به صورت محدود در شهرستان سمیرم پرورش
            می یابد و می توان در حوزه گسترش پرورش آن اقدام کرد. اسب حیوان بسیار
            حساسی است و پرورش و نگهداری از آن هم هزینه‌بر است اما سودآوری مناسبی
            نیز دارد. بیشترین سهم هزینه‌ها پس از راه‌اندازی، مربوط به تغذیه
            اسب‌ها می‌شود. با این حال فعالیت در این زمینه هم مزیت دارد که در
            اولویت‌های آخر قرار می‌گیرد.{" "}
          </p>
          <p>
            زنبورداری نیز از جمله حرفه های درآمدزاست که تعدادی از مردم شهرستان
            سمیرم را به خود مشغول ساخته است. وجود طبیعت بکر با دشت ها و کوه های
            مرتفع به همراه پوشش گیاهی خوب، ظرفیت لازم برای توسعه این فعالیت را
            فراهم کرده است. لازم به ذکر است در فصل سرد سال در این شهرستان،
            زنبورداران لازم است به سایر مناطق کوچ کنند.{" "}
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            شرایط اقلیمی شهرستان سمیرم و استقبال مردم از حرفه باغداری باعث شده
            است که این حوزه شغلی رونق بسیار خوبی داشته باشد. در این شهرستان
            محصولات باغی متنوعی تولید می شود اما شرایط آب و هوایی شهرستان و
            سازگاری آن با محصولی مانند سیب باعث شده تا این میوه عمده محصولات
            باغی شهرستان سمیرم را تشکیل دهد. سیب شهرستان سمیرم کیفیت بالایی دارد
            و برودت هوا و دمای پایین آب باعث چنین کیفیتی شده است. مرغوبیت سیب
            این شهرستان باعث شده تا شناخته شده باشد و علاوه بر اینکه به سایر
            شهرستان ها فرستاده می شود، به کشورهایی مانند روسیه، عراق و کشورهای
            حاشیه خلیج فارس صادر شود. باتوجه به نکات مطرح شده، افزایش تولید سیب
            از مزیت‌های اول حوزه باغداری است.
          </p>
          <p>
            گردو از دیگر محصولات باغی شهرستان است که میزان تولید مناسبی دارد.
            اقلیم کوهستانی و هوای سرد شهرستان، قابلیت بسیار خوبی برای احداث
            باغات گردو فراهم کرده است. گردو، درختی چندساله و مقاوم است که پس از
            رشد کامل، هر درخت تا 18 کیلوگرم تولید محصول خواهد داشت. محصول نهایی
            قیمت بالایی دارد که هم در داخل کشور طرفداران زیادی داشته و هم قابلیت
            بالای صادرات دارد. در صورت احداث باغ گردو، تا سال های سال نیاز به
            سرمایه گذاری و کشت دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر
            طولانی است و تا ده ها سال قابلیت برداشت دارد. میوه گردو هم جزء معدود
            میوه هایی است که هیچ گونه نیازی به هزینه انبار در سردخانه ندارد و به
            دلیل ماندگاری طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار
            گیرد. در ضمن چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری،
            ساخت مجسمه و اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون
            داخلی منزل و ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه
            سنگین و نیمه سخت بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و
            کشش دارد.{" "}
          </p>
          <p>
            گل محمدی از جمله محصولات باغی است که در این شهرستان کاشته می شود.
            این گل سازگاری بسیار خوبی با شرایط اقلیم شهرسان سمیرم دارد و سرمایه
            گذاری در زمینه توسعه تولید آن، از جمله پیشنهادات شغلی است که
            درآمدزایی خوبی به دنبال دارد. گل محمدی، گیاهی مقاوم به کم آبی، آفات
            و امراض است، که علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی فراوانی
            مانند ارزش صادراتی، جذب گردشگر و اشتغال زایی است. غنچه خشک، مایع
            گلاب، روغن و اسانس، فرآورده‌های برگرفته از گل محمدی است که علاوه بر
            عرضه در بازارهای داخلی، قابلیت صادرات به کشورهای دیگر را دارا هستند.{" "}
          </p>
          <p>
            انار و انگور از دیگر محصولات باغی شهرستان هستند که فعالیت در زمینه
            توسعه و احداث باغات مربوط به آن ها در این شهرستان مزیت اقتصادی دارد.
            انگور از مهم‌ترین محصولات باغی است که هم به لحاظ سطح زیر کشت و هم
            ارزش اقتصادی و تغذیه‌ای، موردتوجه کشاورزان و کارآفرینان است. زیبایی،
            تنوع رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و وجود فرآورده‌‌های
            تبدیلی چون کشمش، شیره انگور، روغن هسته انگور، کنسانتره، آب انگور،
            سرکه، آبغوره، دارو‌های تقویتی و مواد آرایشی ‌بهداشتی، همچنین
            توصیه‌‌های دینی و مذهبی، انگور را به یک میوه استثنایی و بی‌نظیر
            تبدیل کرده است؛ بنابراین در بین مردم طرفداران زیادی دارد و بازار
            مصرف این محصول به صورت محصولات فراوری شده و تازه خوری فراهم است.
            پرورش انگور علاوه بر اشتغال‌زایی، یکی از محصولات ارزآور کشور است و
            می‌تواند در توسعه صادرات غیرنفتی در بخش کشاورزی، سهم بسزایی داشته
            باشد. نهال انار حداقل سه سال نیاز به رشد دارد و از سال چهارم به بعد
            شروع به باردهی می کند. درخت انار بیش از 40 سال عمر مفید داشته و در
            مقابل کم آبی مقاوم است؛ اما میزان و نوع آب در کیفیت و کمیت میوه آن
            تاثیر مهمی دارد. مصرف انار در سال های اخیر افزایش یافته است. خواص
            این میوه و ابعاد مختلف محصولی آن از دلایل افزایش مصرف است. از انار
            در تولید داروهای تقویتی و صنایع آرایشی و بهداشتی استفاده می شود.
            مصرف رب و آب انار نیز از گذشته رواج داشته و در سال های اخیر به اشکال
            متنوع و بهتری انجام می شود. کاشت انار فعالیتی درآمدزا است که با
            ارزیابی نیاز بازار، به روز رسانی فرآیند بسته بندی و جابجایی و ... می
            توان درآمد آن را افزایش داد.
          </p>
          <p>
            شهرستان سمیرم در زمینه تولید محصولات به شیوه گلخانه ای نیز استعداد
            خوبی دارد. در حال حاضر تعدادی گلخانه در رابطه با پرورش محصولاتی
            همچون صیفی جات(مانند فلفل دلمه ای،خیار و گوجه)،گل های زینتی (مانند
            گل های شاخه بریده)، سبزیجات و توت فرنگی وجود دارد. خاک حاصلخیز
            شهرستان یکی از عواملی است که باعث تولید محصولات باکیفیت گلخانه ای در
            این شهرستان شده است. بررسی ها نشان می دهد پتانسیل قابل توجهی برای
            احداث گلخانه در زمینه پرورش تمام محصولات گفته شده در این شهرستان
            وجود دارد. مرکبات، آلوئه ورا، سبزیجات و فلفل قلمی نیز از جمله
            محصولات باغی هستند که می‌توان در شهرستان پرورش داد. لازم به ذکر است
            گلخانه پرورش توت فرنگی، آلوئه ورا، مرکبات و فلفل قلمی در اولویت های
            بعدی مزیت های شغلی قرار می گیرند.
          </p>
          <p>
            صیفی جاتی مانند خیار و گوجه و سبزیجات در فضای آزاد در شهرستان سمیرم
            کاشته می شوند که در این حوزه نیز می توان فعالیت بیشتری داشت اما با
            توجه به سوددهی بیشتر کاشت گلخانه ای محصولات، نسبت به کاشت در فضای
            آزاد در این شهرستان، می توان گفت کاشت صیفی جات در فضای آزاد مزیت
            کمتری دارد.
          </p>
          <p>
            بادام از دیگر محصولاتی است که در این شهرستان کاشته می شود و پتانسیل
            توسعه تولید آن فراهم است. از درخت بادام به‌عنوان یک درخت مقاوم در
            برابر خشکی یاد می‌شود و در شرایطی که بی‌آبی وجود دارد، درخت بادام
            میوه خوبی می‌دهد و همچنین ازلحاظ شرایط کاشت در زمین‌های آهکی هم تا
            حد زیادی مقاومت دارد. با توجه به موارد گفته شده و ارزش افزوده خوبی
            که کاشت این محصول دارد، ایجاد باغات بادام، سوددهی خوبی را خواهد
            داشت. البته مشکل کم اّبی در شهرستان سمیرم وجود ندارد و کاشت محصولاتی
            مانند بادام ضمن درآمدزایی، باعث صرفه جویی در مصرف آب می شود.
          </p>
          <p>
            گیلاس، هلو، زردآلو و آلو از جمله میوه های هسته داری هستند که به
            میزان مناسبی در شهرستان تولید می شوند. این میوه ها با شرایط اقلیمی
            شهرستان سازگارند و می توان در خصوص توسعه تولید آن ها اقدام کرد. میوه
            های نام برده شده علاوه بر تازه خوری، به عنوان مواد اولیه در صنایع
            غذایی متعددی مانند تولید لواشک، آبیموه، مربا و... کابرد دارند.
            بنابراین از بازارفروش خوبی برخوردار بوده و تولید بیشتر آن ها سوددهی
            خوبی دارد.
          </p>
          <p>
            گلابی از دیگر محصولات باغی شهرستان سمیرم است که امکان افزایش تولید
            آن وجود دارد. نگهداری گلابی کار چندان سختی نیست. گلابی با مقدار کمی
            مراقبت هم رشد می کند و از این جهت به درخت سیب شباهت دارد. گل های
            گلابی همزمان با برگ هایش می رویند. گلابی به آب زیادی برای آبیاری
            نیاز ندارد و آبیاری بیش از حد، سبب ریزش برگ های آن می شود، همچنین
            خشکی زیاد گیاه را پژمرده می کند.
          </p>
          <p>
            زرشک از دیگر محصولاتی است که به میزان کم در این شهرستان کاشته شده
            است اما با توجه به اینکه کاشت این محصول بازدهی خوبی در شهرستان دارد
            و تولید این محصول نیز با مزایای قابل توجهی همراه است می توان در
            زمینه افزایش تولید آن سرمایه گذاری کرد.
          </p>
          <p>
            {" "}
            در شهرستان سمیرم واحدهایی در زمینه پرورش قارچ دکمه ای فعالیت می‌کنند
            و بررسی ها نشان می دهد که می توان فعالیت بیشتری در زمینه پرورش قارچ
            دکمه ای داشت. البته با اینکه قارچ صدفی در این شهرستان پرورش نمی
            یابد، پتانسیل لازم برای راه اندازی واحد پرورش قارچ صدفی وجود دارد که
            در اولویت های بعدی مزیت های شغلی این شهرستان قرار می گیرد. تولید
            قارچ مزایایی مانند نیاز به سرمایه کم، فضای کوچک، زودبازده بودن و
            امکان کشت در هر آب و هوایی را داراست. لازم به ذکر است از شروط موفقیت
            در راه اندازی این کسب و کار، بازاریابی صحیح است.
          </p>
          <p>
            به از دیگر محصولات باغی است که به میزان کم و در سطح خانگی کاشته می
            شود و کیفیت بالایی دارد بنابراین با توجه به مزایای این محصول می توان
            در رابطه با افزایش تولید آن اقدام و کسب درآمد کرد. میوه درخت به، به
            دلیل متفاوت بودن طعم آن طرفداران خاص خود را دارد. درخت به از خانواده
            درختان سیب است؛ اما نسبت به درخت سیب مقاومت کمتری نسبت به سرمای زیاد
            دارد، ، این درخت بعد از ۴ الی ۵ سال از کاشت، شروع به میوه دهی می
            کند. بنابراین با توجه به اینکه بازگشت سرمایه در احداث و بهره وری از
            باغات به، طولانی است، لازم است باغداران برای کسب سود، مقداری صبور
            باشند.
          </p>
          <p>
            با توجه به تولید انواع میوه در شهرستان سمیرم و نیاز به نهال های میوه
            توسط مردم، احداث نهالستان و فروش نهال های تولیدی به باغداران، گزینه
            شغلی خوبی است که پیشنهاد می شود.{" "}
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            شهرستان سمیرم با توجه به تولیدات فراوانی که در حوزه های مختلف مانند
            کشاورزی و دامداری دارد، از ظرفیت های بسیار مناسبی جهت ایجاد صنایع
            غذایی مختلف برخوردار است. در حال حاضر نیز فعالیت های اندکی در این
            زمینه انجام شده است که می توان نسبت به توسعه آن ها اقدام کرد. در
            شهرستان سمیرم کارخانه ای جهت تولید آبمیوه و کنسانتره از میوه های
            تولیدی وجود دارد. اما میزان محصولات باغی تولید شده در شهرستان این
            انگیزه را ایجاد می کند که اقدام به احداث واحدهای دیگری در خصوص
            فرآوری محصولات کرد. با توجه به اینکه میزان سیب تولید شده در شهرستان
            بسیار زیاد است امکان راه اندازی واحدهای صنعتی فرآوری آن به منظور
            تولید چیپس سیب، کمپوت سیب، سرکه سیب، پودر سیب، لواشک سیب، آبمیوه سیب
            و مربای سیب وجوددارد. از سایر میوه های تولید شده نیز می توان برای
            تولید چیپس میوه، میوه خشک و لواشک استفاده کرد. به نظر می رسد احداث
            واحد جدیدی در خصوص تولید کنسانتره در این شهرستان مزیت نداشته باشد.
            لازم به ذکر است در حال حاضر سرکه سیب و پودر سیب به صورت خانگی در این
            شهرستان تولید می شوند و یک واحد صنعتی تولید کمپوت سیب نیز وجود دارد.
            در زمینه تولید چیپس میوه نیز عده ای تسهیلات دریافت کرده و در حال
            شروع فعالیت خود (بیشتر به صورت نیمه صنعتی) هستند. با این حال مزیت
            بالایی برای توسعه انجام فعالیت های نام برده شده وجود دارد.
          </p>
          <p>
            با توجه به اینکه گندم تولیدی در شهرستان مقدار انبوهی دارد و در حال
            حاضر نیز واحدی در خصوص تولید آرد موجود نیست، احداث یک واحد تولید آرد
            از جمله مشاغل پیشنهادی در این شهرستان است که مزیت بالایی دارد. با
            آسیاب کردن گندم، جوانه و سبوس یا همان پوسته از بخش آردی آن تفکیک
            می‌گردد. آرد با توجه به میزان سبوس جدا شده، به انواع مختلفی
            تقسیم‌بندی می‌گردد. از انواع آرد می‌توان به آرد قنادی، آرد ستاره،
            آرد سبوس گرفته و آرد کامل اشاره نمود که از این میان آرد کامل به لحاظ
            میزان سبوس بالای آن، دارای ارزش غذایی قابل توجهی است. باتوجه به
            سرانه مصرف آرد در شهرستان، کسب و کار تولید آرد مزیت دارد. اما آرد
            تنها فرآورده ای نیست که می توان از گندم تولید کرد. بلکه امکان راه
            اندازی واحدهای دیگری در خصوص تولید شیرینی، نان صنعتی، کیک، کلوچه و
            بیسکوییت و رشته اشی و پلویی نیز وجود دارد.(موارد گفته شده در اولویت
            های بعدی قرار می گیرند). ممکن است برای راه اندازی تمام واحدهای نام
            برده شده مقدار گندم تولیدی در شهرستان کفایت نکند که در این صورت می
            توان به واردات گندم از سایر شهرستان ها اقدام کرد. لازم به ذکر است از
            شروط موفقیت در راه اندازی این کسب و کارها ، بالابردن قدرت رقابت با
            نشان‌های تجاری معروف موجود در بازار فعلی است.
          </p>
          <p>
            شیر تولید شده در شهرستان نیز به اندازه ای است که بتوان در زمینه
            احداث واحد صنعتی تولید لبنیات سرمایه گذاری کرد. در حال حاضر شیر به
            دست آمده به صورت سنتی و کارگاهی (خانگی و نیمه صنعتی) فرآوری شده و
            واحدی صنعتی در این زمینه وجود ندارد. بنابراین احداث واحد صنعتی تولید
            لبینات با توجه به ظرفیت شهرستان در این زمینه و درآمدزا بودن این کسب
            و کار، پیشنهاد می شود. همچنین توسعه واحدهای نیمه صنعتی نیز مقرون به
            صرفه بوده و پیشنهاد می گردد. البته برای موفقیت در این زمینه باید به
            بالابردن توانایی رقابت با برندهای معروف نیز فکر کرد.
          </p>
          <p>
            سیب زمینی و پیاز تولید شده در این شهرستان شرایط لازم برای راه اندازی
            واحدهای فرآوری آن ها را فراهم کرده اند. تولید چیپس سیب زمینی، خلال
            سیب زمینی، پیاز سرخ شده و پودر پیاز از جمله مشاغلی هستند که می توان
            برای راه اندازی آن ها سرمایه گذاری کرد. البته تولید فرآورده های حاصل
            از پیاز در اولویت های بعدی قرار می گیرد. چیپس سیب زمینی یکی از
            محصولاتی است که به واسطه طعم جذاب خود مخاطبین زیادی در میان تمام
            اقشار جامعه دارد و اکثر افراد به ویژه کودکان و نوجوانان از این محصول
            استفاده می‌کنند. چیپس به عنوان یک ماده غذایی لذیذ و پرطرفدار در
            بازار مصرف مواد غذایی کالایی رقابتی است؛ بنابراین افرادی که قصد ورود
            به این حرفه را دارند باید به این نکته توجه کنند که حتماً محصولات
            تولیدی توانایی رقابت با نشان‌های تجاری موجود در بازار را داشته
            باشند.
          </p>
          <p>
            با توجه به وجود کشتارگاه دام در شهرستان سمیرم و تولید مقدار مناسب
            گوشت قرمز، فعالیت در زمینه احداث واحد صنعتی فرآوری گوشت قرمز به
            منظور تولید سوسیس و کالباس از جمله پیشنهادات شغلی در این حوزه است.
            تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد
            و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری
            شده از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و
            مزه مطلوب، مصرف بیشتری دارد. سوسیس و کالباس حاوی پروتئین های حیوانی
            کافی، چربی، کربوهیدرات و ویتامین است و می توان آن‌ها را از جمله
            غذاهای آماده در سفره خانواده ها نام برد. برای حفظ این جایگاه و
            افزایش تقاضای این محصولات، علاوه بر انتخاب روش های مناسب تولید و
            فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه نمود.{" "}
          </p>
          <p>
            در بین غلات تولید شده در شهرستان سمیرم، جو نیز مقدار تولید زیادی
            دارد، به گونه ای که احداث واحد فرآوری آن به منظور تولید جوپرک، آرد
            جو و نان جو امکان پذیر است و سوددهی مناسبی دارد. فرآورده های نام
            برده شده از بازارفروش خوبی برخوردار هستند.
          </p>
          <p>
            میزان انار و انگور تولید شده در شهرستان سمیرم برای راه اندازی
            واحدهای صنعتی فرآوری آن ها کفایت نمی کند. اما می توان با تولید
            فرآورده های آن ها به صورت خانگی و یا نیمه صنعتی، درآمدزایی خوبی
            داشت. تولید کشمش، شیره انگور، رب انار و آب انار از جمله فعالیت های
            قابل انجام در این شهرستان هستند.
          </p>
          <p>
            باتوجه به مقدار گردو و بادام تولیدی، قابلیت احداث واحد صنعتی فرآوری
            آن‌ها در شهرستان وجود ندارد؛ اما می‌توان در مقیاس نیمه‌صنعتی در این
            حوزه واردشد. روغن گردو یکی از گران‌ترین روغن‌های طبیعی موجود در
            بازار است. این روغن به‌راحتی دردسترس است و در تمام جهان شناخته‌شده
            می‌باشد، ولی بسیاری از مردم هنوز از این روغن همه‌کاره که خواص
            فراوانی دارد بهره نمی‌برند، زیرا از خواص روغن گردو آگاهی ندارند، اما
            با آگاهی دادن به مردم می توان بازار فروش این روغن را گسترده تر کرد.
            روغن گردو خواص فراوانی دارد که کمک به سلامت قلب و عروق، کمک به کنترل
            قند خون و دیابت، جلوگیری از ریزش مو، بهبود عملکرد مغز و کاهش خطر
            ابتلا به سرطان از این دست هستند. یکی دیگر از محصولاتی که از گردو می
            توان تولید کرد، ترشی گردو است. این ترشی خوشمزه علاوه بر خواص بی نظیر
            در کاهش سطح کلسترول نیز مفید است.{" "}
          </p>
          <p>
            در شهرستان سمیرم گیاهان دارویی به صورت خودرو و کشت شده وجود دارند
            اما مقدار این گیاهان برای راه اندازی واحد صنعتی فرآوری و بسته بندی
            آن ها کافی نیست و می توان در زمینه تولید فرآورده های حاصل از گیاهان
            دارویی مانند عرق گیری، خشک کردن و بسته بندی آن ها به صورت نیمه صنعتی
            اقدام کرد. فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به
            سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در اشتغال زايي و
            کارآفرینی نیز داشته باشد. لازم به ذکر است در حال حاضر فرآیند خشک
            کردن و بسته بندی این گیاهان به صورت سنتی انجام می شود.{" "}
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را یاد کرد.
            شهرستان سمیرم در حوزه زراعت نیز تولیدات متنوع و قابل توجهی دارد که
            می توان در خصوص توسعه کشت این محصولات سرمایه گذاری کرد و ارزش افزوده
            خوبی را برای شهرستان ایجاد کرد.{" "}
          </p>
          <p>
            گندم و جو از محصولات عمده زراعی در شهرستان سمیرم هستند. با اینکه در
            حال حاضر تولید زیادی در رابطه با این محصولات صورت می گیرد اما بازهم
            پتانسیل کافی برای گسترش سطح کشت این محصولات وجود دارد. در میان
            محصولات کشاورزی، کشت گندم نسبت به بقیه کم دردسرتر و کم آفت تر
            است.گندم در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود
            دهی می رسد. خرید تضمینی گندم همه ساله توسط دولت انجام می گیرد. البته
            خود کشاورز هم می تواند گندم را بفروشد و درآمد خوبی کسب کند. در ضمن
            مورد حمایت دولت واقع شده و کود شیمیایی و بذر نیز به شکل یارانه ای در
            اختیار کشاورزان قرار می گیرد؛ بنابراین گسترش تولید گندم ارزش افزوده
            زیادی را به دنبال دارد. جو از دیرباز در سبد تغذیه دام جایگاه ویژه
            داشته و به صورت دانه و علوفه سبز مورد استفاده قرار می‌گیرد. از جو
            برای تهیه نان و پخت سوپ استفاده می شود و در تهیه غذای کودک نیز
            کاربرد دارد. جوشانده جو داروي خوبي براي مبتلايان به تب و كم خوني و
            سوء هاضمه بوده و پایین آورنده کلسترول است.
          </p>
          <p>
            سیب زمینی و پیاز از دیگر محصولات زراعی شهرستان هستند که به مقدار
            انبوه تولید می شوند. منابع آبی غنی این شهرستان شرایط مساعدی را برای
            کشت سیب زمینی و پیاز -که آب زیادی مصرف می‌کنند- فراهم کرده است. با
            توجه به مزایای کشت آن ها، افزایش تولید در این زمینه سوددهی خوبی
            دارد.
          </p>
          <p>
            گیاهان دارویی در شهرستان سمیرم به صورت خودرو و کشت شده(به صورت
            محدود) وجود دارد. با توجه به سوددهی بالای کشت این گیاهان و قابلیت
            گسترش سطح کشت آن ها در این شهرستان، افزایش تولید گیاهان دارویی مزیت
            دارد. موسیر، زیره، آویشن، تره کوهی، گل گاوزبان، چای کوهی، بابونه، گل
            ختمی و نعنا انواعی از گیاهان دارویی شهرستان سمیرم هستند. علاوه بر
            قابلیت توسعه کشت گیاهان دارویی گفته شده، می توان در زمینه کشت به
            لیمو و هر گیاه دارویی دیگری که ظرفیت کشت آن در این شهرستان سنجیده
            شده باشد، اقدام کرد.
          </p>
          <p>
            زعفران از دیگر محصولات زراعی باارزشی است که در این شهرستان کشت شده و
            به خوبی جوابگو بوده است. بررسی ها نشان می دهد ظرفیت خوبی برای توسعه
            کشت این محصول در شهرستان سمیرم وجود دارد. مقاومت زعفران در برابر
            سرما زیاد است و به آب کمی نیاز دارد. زعفران به علت داشتن رنگ زیبا،
            عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد دارد. دمنوش زعفران آرام
            بخش بوده و استرس و نگرانی را برطرف می کند. کسب و کار کشت زعفران به
            علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان پیدا می کند. ایران اولین
            کشور تولیدکننده زعفران است که قریب به 90 درصد از زعفران جهان را
            تأمین می کند. مصرف زعفران در ایران بالا است و نه تنها می تواند نیاز
            منطقه زیرکشت را تامین کند بلکه درسراسر ایران نیز مشتری دارد.
          </p>
          <p>
            چغندرقند از دیگر محصولات زراعی شهرستان سمیرم است که در این شهرستان
            تولید می شود. با توجه به بازدهی خوب این محصول در این شهرستان، می
            توان نسبت به توسعه تولید آن اقدام کرد. کشت چغندرقند علاوه بر این که
            از نظر اقتصادی بسیار سودآور است، می تواند در اصلاح خاک و کنترل علف
            های هرز نیز مؤثر باشد، همچنین به راحتی می توان این گیاه را در تناوب
            با گیاهان دیگر قرار داد. به خاطر سازگاری زیاد این گیاه با شرایط
            مختلف آب و هوا و خاک، در اکثر نقاط می توان آن را کشت کرد. این گیاه
            با ریشه های عمیق خود نفوذپذیری خاک را افزایش داده و خاک مناسبی را
            برای کشت های بعدی آماده می کند. همچنین از چغندرقند علاوه بر قند
            محصولات دیگری مثل برگ چغندر و تفاله مخلوط با ملاس (بعد از برداشت قند
            در کارخانه) به دست می آید که می تواند مورد تغذیه دام قرار گیرد. لازم
            به ذکراست که کشت چغندرقند به آب زیادی نیاز دارد و برای شروع این
            کسب‌وکار باید این نکته را درنظرگرفت.
          </p>
          <p>
            شهرستان سمیرم در زمینه تولید علوفه های دامی نیز مستعد است. علوفه های
            دامی همچون یونجه، شبدر و ذرت علوفه ای در این شهرستان کشت می شوند که
            می توان در رابطه با توسعه کشت آن ها فعالیت کرد. البته میزان تولید
            یونجه نسبت به سایر علوفه های نام برده شده، بیشتر است و توسعه کشت آن
            نیز مزیت بالاتری نسبت به شبدر و ذرت علوفه ای دارد.{" "}
          </p>
          <p>
            در شهرستان سمیرم حبوباتی همچون نخود، عدس، لوبیا و ماش نیز کشت می
            شوند که پتانسیل لازم برای گسترش سطح کشت آن ها در این منطقه وجود
            دارد. نخود گیاهی است که به آب و هوای سرد نیاز دارد و دارای دو تیپ
            زمستانه و تابستانه است. عدس نیز از جمله حبوباتی است که کشت و برداشت
            آن نسبت به سایر حبوبات ساده تر است و در هر آب و هوایی با دو روش دیمی
            و آبی قابل کشت می‌باشد. این گیاه با هوای سرد هم سازگاری دارد و در
            فصل پاییز میزان ثمردهی آن بیشتر است. عدس به حاصلخیزی خاک کمک کرده و
            به عنوان کود سبز برای تقویت خاک استفاده می شود. لوبیا را نیز می توان
            از جمله حبوباتی نام‌ برد که گزینه مناسبی برای کشت در باغچه های کوچک
            و یا گلدان های اپارتمانی محسوب می شود. زمین برای کشت لوبیا باید به
            اندازه کافی عمق داشته باشد و خاک نیز دارای سطحی نرم و حاصلخیز باشد.
            تهیه زمین لوبیا با هدف از بین بردن علف های هرز، زیر خاک بردن بقایای
            گیاهی، نرم کردن و افزایش عمق خاک زراعی، زیر خاک بردن مواد تقویت
            کننده و حفظ رطوبت موجود در خاک است.{" "}
          </p>
          <p>
            ماش نیز یک تثبیت کننده قدرتمند ازت هوا در خاک است. این گیاه با کمک
            یک باکتری تثبیت کننده ازت هوا با ایجاد گره هایی در ریشه ازت را تثبیت
            می‌کند و از این ازت، مقداری مورد استفاده گیاه قرارگرفته و مابقی در
            خاک ذخیره و محصولات بعدی استفاده می کنند. هنگامی که قسمتهای هوائی
            گیاه ماش به زیر خاک برگردانده می شود پس از مدتی شاخ وبرگ گیاه در خاک
            تجزیه شده و انبوهی از مواد آلی حاصل از تجزیه گیاه ماش به خاک افزوده
            می شود که سبب بالا رفتن حاصلخیزی خاک وافزایش تولید در دراز مدت خواهد
            شد. نیازآبی کم و مقاومت دربرابرخشکی، رشد سریع و مدت زمان کوتاه چرخه
            زندگی، تولید شاخ و برگ فراوان وسرشاراز عناصر غذایی و توقع کم نسبت به
            کود از جمله مزایای کشت این محصول است.
          </p>
          <p>
            یکی از محصولات مناسب جهت تغییر الگوی کشت و سازگاری با شرایط کم آبی،
            سیر است. سیر گیاهی است که نسبت به سایر محصولات آفت و بیماری کمتری
            دارد؛ بنابراین می توان آن را با دردسر کمتری به صورت کاملا ارگانیک
            تولید کرد. سیر از جمله محصولاتی است که می توان تمام مراحل کاشت،
            داشت، برداشت و انبارداری آن را مکانیزه نمود. آب موردنیاز برای تولید
            سیر از نزولات جوی تأمین می‌شود. باتوجه به نکات مطرح شده، توسعه کشت
            سیر از جمله گزینه های شغلی مناسبی است که سوددهی خوبی را به همراه
            خواهد داشت.
          </p>
          <p>
            در شهرستان سمیرم علاوه بر تولید ذرت علوفه‌ای، کشت ذرت دانه‌ای هم
            مزیت دارد. ذرت با هر آب و هوایی سازگاری دارد، در برابر خشکی مقاوم
            است و میزان ثمردهی آن در هکتار بالا می‌باشد. دولت برای تشویق به کشت
            این گیاه، اقدام به خرید تضمینی ذرت از کشاورزان می کند. روغن ذرت،
            کنسرو بلال و دانه ذرت به مصارف انسانی می رسد و همچنین دانه ذرت در
            مرغداری ها و علوفه تر، خشک، سیلو شده و کنجاله دانه در دامداری ها
            استفاده می شود. کاکل ذرت نیز در داروسازی به کار می رود. از ساقه و
            برگ ذرت در صنایع کاغذ، مقوا سازی و تولید کاغذ دیواری استفاده می
            کنند. نشاسته ذرت در صنایع رنگرزی، دارو سازی و پلاستیک سازی کاربرد
            دارد
          </p>
          <p>
            آفتابگردان آجیلی و روغنی از دیگر محصولات زراعی هستند که در شهرستان
            کشت می‌شوند و افزایش تولید آن‌ها مزیت دارد. گل آفتابگردان گیاهی یک
            ساله است که پرورش آن در هر شرایطی امکانپذیر است و فرآورده های حاصل
            از آن دارای مزیت اقتصادی فراوان است. این گیاه، یکی از نباتات روغنی
            مهم جهان است که از نظر تولید روغن، بعد از سویا در مقام دوم قرار
            دارد. آفتاب گردان های آجیلی از بازار پسندی ویژه ای برخوردارند. علاوه
            بر این، فراورده های جانبی آفتاب گردان به خصوص کنجاله آن باعث توجه هر
            چه بیشتر به زراعت این گیاه با ارزش شده است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            ایجاد صنایع تبدیلی یکی از پرسودترین ارتباطات بین صنعت با بخش های
            کشاورزی و دامداری است که ارزش افزوده و اشتغال زیادی برای هر شهرستانی
            ایجاد می کند. شهرستان سمیرم پتانسیل های قابل توجهی در زمینه ایجاد
            صنایع تبدیلی و تکمیلی مختلف داراست و سرمایه گذاری در این حوزه ها می
            تواند ارزش افزوده و اشتغالزایی بالایی را برای شهرستان رقم بزند.
          </p>
          <p>
            با توجه به فراوان بودن تولیدات باغی شهرستان خصوصا سیب، وجود سردخانه
            برای نگهداری این محصولات از جمله نیازهای شهرستان است. در حال حاضر
            نیز واحدهایی در این زمینه وجود دارند که کافی به نظر نمی رسند. به
            همین دلیل مردم شهرستان ناچارند از سردخانه های دیگر مناطق برای
            نگهداری محصولات تولیدی خود استفاده کنند. بنابراین سرمایه گذاری در
            این زمینه از جمله فعالیت هایی است که مزیت داشته و پیشنهاد می شود. از
            مهمترین مزایای استفاده از سردخانه میوه و سبزی می توان به جلوگیری از
            فساد محصول اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد
            شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و
            غیره با نگهداری در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در
            زمان طولانی تر حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه
            میوه، کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود
            در ماه هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست،
            بازار با کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت
            سردخانه میوه تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد شد از
            افزایش بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن
            که به ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش سردخانه های
            میوه جات به عنوان حد واسط بازار و باغداران در این بین بسیار پر رنگ و
            حیاتی است.
          </p>
          <p>
            با توجه به تولید محصولات کشاورزی، سورتینگ و بسته بندی آن ها از جمله
            فعالیت هایی است که لازم است انجام شود. سورتینگ و بسته بندی از فرآیند
            هایی است که بر میزان صادارت تاثیر دارد. هدف از سورتینگ، دسته بندی و
            درجه بندی انواع محصول بر اساس سایز و کیفیت است. به طوری که بتوان
            محصول نهایی را به صورت یک دست و یک اندازه در بسته بندی های مختلف در
            بازار ارائه نمود و مشتری نهایی در طول زمان از یکنواختی خرید خود با
            برند مورد نظر مطمئن باشد. بسته بندی نهایی محصولات پس از عملیات
            سورتینگ به منظور جابجایی آسان و همچنین حفاظت از محصول نهایی سورتینگ
            شده صورت می گیرد. از ویژگی های بسته بندی مناسب محصولات می‌توان به
            عدم استفاده از مواد مضر و شیمیایی در ساختار بسته بندی، سهولت فریز
            کردن و نگهداری در سردخانه، قابلیت حمل و نقل مناسب، پاسخگویی به
            نیازهای نهایی بازار به طوری که در وزن ها و بسته های مختلف که همه
            سلیقه ها را در بر بگیرد، اشاره کرد.{" "}
          </p>
          <p>
            کشتارگاه دام از دیگر صنایع تکمیلی است که در شهرستان سمیرم وجود دارد
            و واحدی نیز در این زمینه در حال احداث است. اما بررسی ها نشان می دهد
            امکان راه اندازی واحد دیگری در این زمینه وجود دارد. کشتارگاه‌های
            صنعتی نقش مهمی در حفظ محیط زیست دارند؛ به دلیل اینکه ضایعات حاصل از
            کشتار دام نظیر خون و اجزای گوشتی غیر قابل مصرف، در محل تبدیل ضایعات
            به پودرگوشت که خوراک دام است، تبدیل می شود و علاوه بر قرار گرفتن
            مجدد در چرخه اقتصادی، از آلودگی محیط زیست نیز جلوگیری می‌کند. فاضلاب
            حاصل از کشتار در تصفیه خانه های مجهز تصفیه شده و پساب حاصله به مصرف
            کشاورزی می رسد. البته در کشتارگاه ها باید فضای مناسب برای کشتار دام
            سبک و سنگین به صورت همزمان وجود داشته باشد و همچنین باید آب مورد
            نیاز در زمان کشتار نیز تامین شده و تجهیزات و امکانات لازم برای رعایت
            مسائل بهداشتی و زیست محیطی فراهم شود.
          </p>
          <p>
            تولید خوراک دام وطیور از دیگر فعالیت هایی است که قابلیت انجام در
            شهرستان را دارد. در حال حاضر نیز واحدی جهت تولید خوراک دام در
            شهرستان وجود دارد. اما به نظر می رسد بازهم ظرفیت ایجاد واحدهای صنعتی
            و نیمه صنعتی موجود باشد. و با توجه به جایگاه خوب دامداری و پرورش
            طیور در این شهرستان، خوراک دام و طیور تولید شده از بازارفروش خوبی
            برخوردار خواهد بود. همچنین فراهم بودن برخی از مواد اولیه چنین واحد
            تولیدی مانند یونجه در شهرستان، مزیت راه اندازی آن را بیشتر می کند.
          </p>
          <p>
            با توجه به وجود واحدهای پرورش طیور در این شهرستان، کشتارگاهی در
            زمینه کشتار آن ها وجود ندارد و طیور پرورش یافته به خارج از شهرستان
            برای کشتار برده می شوند. بنابراین سرمایه گذاری در زمینه احداث
            کشتارگاه طیور از دیگر پیشنهادات شغلی در این حوزه است.{" "}
          </p>
          <p>
            با توجه به وجود تعداد مناسب دام و تولید پوست دام، می توان در زمینه
            احداث واحدی جهت فرآوری پوست دام به منظور تولید نخ از پشم و کرک
            گوسفند و تولید چرم از پوست گاو اقدام کرد. به دلیل وجود صنعت قالی
            بافی در شهرستان نخ تولیدی، بازارفروش خوبی خواهد داشت. در صورتی که
            چرم تولیدی در شهرستان سمیرم با استقبال خوبی مواجه نشود می توان به
            خارج از شهرستان نیز صادرات داشت. در حال حاضر نخ ریسی به صورت خانگی
            در این شهرستان انجام می‌شود.
          </p>
          <p>
            همانطور که گفته شد مقدار شیر قابل توجهی در نتیجه انجام دامداری در
            شهرستان تولید می‌شود و درواقع تعداد دام های داشتی مناسبی وجود دارند؛
            اما با این حال ایستگاهی جهت جمع اورری شیر در این شهرستان وجود ندارد
            در حالی که احداث چنین واحدی ضمن اینکه سوددهی خوبی به دنبال دارد،
            نیاز شهرستان را نیز برطرف می‌کند؛ بنابراین فعالیت در این حوزه از
            دیگر پیشنهادات شغلی است.{" "}
          </p>
          <p>
            بسته بندی عسل با توجه به تولید عسل، قابلیت راه اندازی دارد. در حال
            حاضر عسل تولید شده به صورت سنتی بسته بندی می شود. ویژگی مهم عسل آن
            است که این ماده طبیعی به دلیل نداشتن آب، به شرط دوری از رطوبت، در
            مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی ارزش غذایی خود را از
            دست می‌دهد که بیش از ۶۰ درجه، حرارت ببیند. البته برای حفظ قدرت ضد
            میکروبی عسل باید آن را در مکانی تاریک و یا در ظرف شیشه ای مات یا
            تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف فلزی برای مدت
            طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به شکل های جذاب،
            خلاقانه و مناسب جهت نگهداری رو به افزایش است. بسته‌بندی های شکیل،
            باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل عسل می‌شود؛ لذا کار
            کردن در حوزه بسته بندی عسل تولیدی شهرستان علاوه بر سودآوری باعث
            ایجاد اشتغال پایدار می‌شود.
          </p>
          <p>
            در این شهرستان افراد کمی به فرآوری عسل به منظور تولید ژل رویال و
            گرده روی آورده اند که می توان بازهم در این حوزه فعالیت داشت. ژل
            رویال، ماده‌ای بسیار مغذی و نیرو بخش و در واقع به عنوان غنی ترین
            ماده مغذی بیولوژیک شناخته شده است. ارزش افزوده بالای تولید ژل رویال
            زنبور عسل در بازارهای جهانی سبب شده تا تولید این محصول با ارزش در
            دستور کار صنایع غذایی قرار گیرد. میکروب کشی، جلوگیری از آلزایمر،
            جلوگیری از فشار خون، ضدسرطان بودن و کمک به جوانی و شادابی پوست از
            جمله خواص این ژل است.{" "}
          </p>
          <p>
            به دلیل رونق زنبورداری در شهرستان، علاوه بر مشاغل فوق، تولید کندو و
            موم زنبورعسل نیز می تواند سوددهی خوبی داشته باشد. البته در حال حاضر
            کندوسازی در این شهرستان وجود دارد و بازهم می توان در این حوزه فعالیت
            داشت. لازم به ذکر است تهیه موم و کندوی زنبورعسل، ژل رویال و گرده در
            اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرند.
          </p>
          <p>
            یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است. بسته بندی باید
            به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر عوامل
            خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری کند. همچنین بسته
            بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ و گوشت را در
            برابر آلودگی های میکروبی و سایر آلودگی ها نگهداری کند. گوشت قرمز
            تولید شده در این شهرستان بسته بندی نمی شود و درواقع شهرستان سمیرم از
            ارزش افزوده‌ی حاصل از انجام این حرفه بی بهره است. در حالی که قابلیت
            راه اندازی چنین واحدی در شهرستان وجود دارد و انجام آن پیشنهاد می
            شود. بسته بندی ماهی نیز از دیگر مشاغلی است که می توان در رابطه با
            ایجاد آن در شهرستان سمیرم سرمایه گذاری کرد. از آن جایی که مقدار
            مناسبی ماهی در این شهرستان تولید می شود و واحدی جهت بسته بندی آن
            وجود ندارد، فعالیت در این زمینه سودآوری خوبی را به همراه دارد. این
            فعالیت در اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            لازم به ذکر است در صورتی که بازار فروش گوشت قرمز و ماهی بسته بندی
            شده، ژل رویال و گرده در داخل شهرستان تأمین نشود، می توان روی صادرات
            آن ها به خارج از شهرستان کار کرد.
          </p>
          <p>
            تولید زغال فشرده از دیگر فعالیت هایی است که می توان در زمینه انجام
            آن در شهرستان سرمایه گذاری کرد. یکی از پرمصرف ترین سوخت های جهان،
            زغال است، ولی آلودگی هوا و آلودگی محیطی را به همراه دارد. زغال ها
            اگر در مجاورت اکسیژن آتش بگیرند دود فراوانی تولید می کنند ولی اگر
            اکسیژن از آن ها حذف شود بدون هیچ دودی می سوزند. زغال فشرده بهترین و
            مناسب ترین جایگزین برای زغال های طبیعی هستند چون هم توجیه اقتصادی
            دارند و هم برای طبیعت و سلامتی انسان ها مضر نیستند. زغال فشرده برعکس
            زغال های طبیعی از چوب درخت به وجود نمی آید و همین امر باعث می شود که
            درختان کمتری قطع شود. با توجه به این که کسب و کار تولید زغال فشرده
            یک کسب و کار جدید و نو است، راه برای کارآفرینان تازه کار به این حوزه
            باز است.
          </p>
          <p>
            ایجاد کارگاه بسته بندی یونجه از دیگر فعالیت هایی است که با توجه به
            میزان یونجه تولیدی در شهرستان می توان انجام داد.{" "}
          </p>
          <p>
            در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، مشاغلی که در این
            حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد. بنابراین در نظر
            گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در شهرستان های اطراف
            در زمینه راه انداری این مشاغل مهم است.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            مشاغل خدماتی یکی از منابع مهم کسب درآمد از گذشته بوده است. تنوع در
            حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی گیرد که
            میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با یکدیگر تفاوت
            هایی دارد. برای مثال گردشگری از فعالیت هایی است که با سودآوری بسیاری
            همراه است و در شهرستان سمیرم نیز ظرفیت های بسیار خوبی برای سرمایه
            گذاری در زمینه گردشگری وجود دارد. سمیرم با مناطق دیدنی بسیار زیبای
            خود مانند آبشار سمیرم، چشمه ناز، پارک دریاچه، آبشار آب ملخ، آبشار بی
            بی سیدان، رودخانه های درازه، روستای خفر و... یکی از شهرستان های
            گردشگر پذیر استان اصفهان است. با وجود جاذبه های گردشگری بسیار و
            مسافرت هرساله گردشگران به این شهرستان برای بازدید از جاذبه ها،
            آنچنان که باید فعالیتی در حوزه گردشگری صورت نگرفته است. البته مکان
            هایی مانند اقامتگاه های بومگردی کوچک، رستوران و...وجود دارد اما کافی
            نیستند و بازهم می توان در این حوزه ها فعالیت داشت و با احداث
            اقامتگاه بوم‌گردی، اقامتگاه تفریحی و رستوران‌های بومی، گردشگران
            بیشتری را به این شهرستان جذب کرد. اقامتگاه بوم گردی فرصت مناسبی است
            تا مسافران ضمن گردشگری در هر منطقه و بازدید از جاذبه های توریستی، حس
            ایرانی زیستن به سبک سنتی را تجربه کنند. همچنین طبخ غذاهای محلی در
            برخی اقامتگاه ها، مصداق دیگری از مهمان نوازی ایرانی است. رستوران‌های
            بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم هر منطقه است
            که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های مدرن از تخت یا
            سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی، ترشیجات خانگی،
            نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود. رستوران‌ بومی جزء
            مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در خانه های قدیمی
            موجود در هر منطقه اجرا شود. بسیاری از گردشگران و توریست های غذایی
            برای امتحان کردن غذاهای مختلف به سفر می روند و این مسئله برای مناطق
            مختلف قابل استفاده و بهره برداری است؛ بنابراین ایجاد رستوران بومی
            نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل مردم به سمت سرو غذا
            های محلی بیشتر شده و هم معاملات این کسب و کار به صورت نقدی انجام
            می‌شود.
          </p>
          <p>
            همچنین با توجه به اینکه در اطراف جاذبه های طبیعی، کمبود سوپرمارکت ها
            مشهود است، سرمایه گذاری در این زمینه نیز سودآوری مناسبی به دنبال
            دارد.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شهرستان سمیرم وضعیت مطلوبی در زمینه پرورش ماهی دارد. درواقع
            برخورداری از منابع آبی غنی، استعداد شهرستان را در راه اندازی واحدهای
            پرورش ماهی بیشتر کرده است و سرمایه گذاری در این زمینه، سوددهی بالایی
            را به دنبال داشته و پیشنهاد می گردد. ماهیان پرورشی شهرستان، ماهیان
            سردابی مانند قزل آلا هستند. ماهیان سردآبی در محدوده دمایی 18-12 درجه
            سانتیگراد بهترین رشد را دارند. ماهی قزل آلا یکی از معروف ترین گونه
            های ماهیان سردآبی است. قزل آلا یکی از منابع خوب آهن است، آهن در
            خونسازی و همچنین در حفظ مقاومت بدن در برابر میکروبها نقش مهمی به
            عهده دارد. علاوه بر آن، آهن موجود در قزل آلا، جذب آهن منابع گیاهی را
            هم افزایش می دهد؛ بنابراین نقش مهمی در پیشگیری از کم خونی ناشی از
            فقر آهن به عهده دارد. نتایج مطالعات نشان می دهند امگا ۳ ماهی قزل آلا
            می تواند فشار خون و ضربان قلب را در بیماران صرع تنظیم کرده و از
            تعداد تشنج های آن به طور قابل توجهی بکاهد؛ بنابراین این نوع ماهی با
            توجه به قیمت و طعم مناسب طرفداران زیادی در بین مردم دارد؛ لذا راه
            اندازی پرورش آن، علاوه بر ایجاد اشتغال پایدار، سوددهی خوبی را خواهد
            داشت.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سوددهی بالایی دارد. در
            شهرستان سمیرم انواع مختلفی از طیور پرورش می یابند و پتانسیل های
            بسیار خوبی نیز برای توسعه در این زمینه در شهرستان وجود دارد. مرغ
            گوشتی از جمله طیوری است که توجه بسیار خوبی به پرورش آن شده است. در
            حال حاضر مرغداری های صنعتی پرورش مرغ گوشتی در این شهرستان فعال هستند
            که می توان در زمینه توسعه آن ها و یا احداث واحدهای جدید اقدام کرد.
            گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منابع تامین
            پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را در این زمینه
            مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار،
            سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع،
            صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش مرغ
            گوشتی است.{" "}
          </p>
          <p>
            مرغ بومی گوشتی و تخم گذار نیز در این شهرستان پرورش می یابند و می
            توان در زمینه گسترش پرورش آن ها اقدام کرد. پرورش مرغ محلی نسبت به
            مرغ صنعتی تلفات کمتری دارد. مرغ بومی نسبت به بیماری‌ها، گرما و سرما
            مقاوت بیشتری دارد و این امر باعث سود دهی بیشتر می شود. هرچند تلفات
            در مرغداری ها اجتناب ناپذیر است اما در صورت رعایت بهداشت و
            واکسیناسیون می توان مرگ و میر مرغ ها را به حداقل رساند. اگر در پرورش
            مرغ بومی یا همان مرغ محلی از تجهیزات مدرن استفاده شود، سود بیشتری
            نصیب پرورش دهنده می شود. اما با خلاقیت می توان تجهیزات پرورش شامل
            :آبخوری ، دان خوری ، لانه تخم گذاری و…را با وسایل ساده ساخت. درواقع
            با کمترین تجهیزات می توان به پرورش مرغ بومی پرداخت.{" "}
          </p>
          <p>
            لازم به ذکر است علی رغم اینکه در حال حاضر واحدی صنعتی جهت پرورش مرغ
            تخم گذار در شهرستان وجود ندارد، ظرفیت پرورش آن به صورت صنعتی موجود
            است و سرمایه گذاری در این حوزه صرفه اقتصادی خوبی را به دنبال دارد.
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            در شهرستان سمیرم جوجه کشی نیز انجام می شود که می توان بازهم در این
            خصوص فعالیت داشت و جوجه مورد نیاز مرغدارهای سطح شهرستان را تامین
            کرد. جوجه کشی در اولویت های بعدی مزیت های شغلی قرار می گیرد.
          </p>
          <p>
            بوقلمون از دیگر پرنده هایی است که در این شهرستان پرورش می یابد و
            هنوز هم پتانسیل برای افزایش تولید آن وجود دارد. گوشت بوقلمون دارای
            خواص غذائي ويژه ای است و محدوديت مصرف خاصي نيز ندارد؛ بنابراین مي
            تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی که مصرف
            گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از ديگر
            امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه
            است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي را
            تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            کبک، بلدرچین و شترمرغ از دیگر طیور پرورشی شهرستان هستند که با توجه
            به مزایای حاصل از پرورش آن ها و سازگاری این پرنده ها با شرایط اقلیمی
            شهرستان، می توان در زمینه توسعه و یا افزایش واحدهای پرورش این طیور
            سرمایه گذاری کرد. کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی
            می‌کند و از قدرت پرواز کمی برخوردار است. محصولات کبک نسبت به دیگر
            طیور به دلیل طعم و کیفیت مناسب و قیمت بیشتر، مشتریان خاص خود را
            دارد. از جهت دیگر به دلیل مقاومت نسبتاً بالای این پرنده در مقابل
            بیماری‌ها، تلفات آن نسبت به دیگر پرندگان کمتر است. با پرورش کبک
            به‌صورت صنعتی می‌توان بخشی از نیاز کشور در حوزه گوشت را تأمین کرد و
            از میزان واردات به داخل کشور کاست. همچنین می‌توان به بازار جوجه و
            تخم کبک اشاره نمود که قابلیت تولید و عرضه را دارد. بلدرچین پرنده ای
            با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم است. پرورش بلدرچین
            به دلیل هزینه های جاری پایین، اشباع نبودن بازار فروش، کوتاه بودن
            دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت های بزرگ دارای مزیت
            است. محصولات این پرنده شامل گوشت، تخم بلدرچین و کود است. گوشت و تخم
            این پرنده دارای ارزش غذایی و دارویی و همچنین سرشار از پروتئین است.
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            لازم به ذکر است در صورت نبود بازارفروش کافی برای طیور نام برده شده
            می توان روی صادرات آن ها به سایر شهرستان ها کار کرد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            شهرستان سمیرم صنایع دستی زیبا و متنوعی دارد که توسعه آن ها تاثیر
            بسزایی در درآمدزایی و اشتغالزایی اهالی شهرستان دارد. قالی بافی از
            جمله صنایع دستی شهرستان است که به صورت بافت فرش و تابلوفرش انجام می
            شود و از بازارفروش خوبی برخوردار است بنابراین گسترش فعالیت در این
            زمینه به صورت خانگی و یا کارگاهی سوددهی و اشتغالزایی خوبی را به
            دنبال دارد.{" "}
          </p>
          <p>
            گبه نیز از برجسته ترین محصولات صنایع دستی شهرستان سمیرم است که
            معمولا در مناطق روستایی پادنا، حنا وگرموک تولید می شود و از جمله
            محصولات صادراتی این شهرستان است. با توجه به تجربه افراد شهرستان در
            انجام این حرفه و بازارفروش خوب آن، می توان در زمینه توسعه گبه بافی
            سرمایه گذاری کرد.
          </p>
          <p>
            گلیم بافی، جاجیم بافی و نمدمالی از دیگر صنای دستی شهرستان سمیرم
            هستند که جای کار و پیشرفت دارند.
          </p>
          <p>
            تولید مصنوعات چرمی از دیگر فعالیت هایی است که در شهرستان سمیرم انجام
            می شود. البته تولید مصنوعات چرمی، صنعتی نوپا محسوب شده و هنوز آن
            چنان که باید بازارفروش محصولات آن تامین نشده است و محصولات تولیدی
            صرفا در داخل شهرستان به فروش می رسند. طبق بررسی‌های انجام‌شده می
            توان در خصوص توسعه این صنعت، کار کرد و با بازاریابی صحیح، سوددهی و
            اشتغالزایی بالایی داشت.
          </p>
          <p>
            قلم زنی از دیگر فعالیت هایی است که کارگاه مربوط به در حال راه اندازی
            است و می توان در زمینه انجام آن سرمایه گذاری کرد.
          </p>
          <p>
            خراطی، منبت کاری و معرق کاری از جمله صنایع دستی هستند که در صورت
            آموزش کافی و بازاریابی مناسب برای محصولات تولیدی، از آن ها استقبال
            می شود و می توان آن ها را به عنوان پیشنهادات شغلی مناسب در حوزه
            صنایع دستی مطرح کرد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های
            هرشهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در
            شهرستان سمیرم واحدهای بسیارکمی در حوزه صنعت فعال هستند اما ظرفیت
            هایی برای راه اندازی صنایع جدید در این حوزه وجود دارد.
          </p>
          <p>
            در شهرستان سمیرم، معادنی همچون معدن سنگ های زینتی و خاک نسوز وجود
            دارند. این مواد معدنی بدون فرآوری به خارج از شهرستان ارسال می گردند.
            بنابراین فعالیت در زمینه احداث واحدهای صنعتی فرآوری این مواد معدنی
            از جمله مزیت های شغلی این شهرستان است.
          </p>
          <p>
            ایجاد واحد صنعتی تولید نئوپان از جمله پیشنهادات شغلی در این حوزه است
            که درآمدزایی خوبی به دنبال دارد.{" "}
          </p>
          <p>
            منابع آبی موجود در شهرستان از آب بسیار باکیفیتی برخوردارند هستند به
            گونه ای که سرمایه گذاری در زمینه راه اندازی واحد تولید آب معدنی را
            ممکن کرده اند. بنابراین تولید اب معدنی از دیگر مزیت های شغلی این
            شهرستان است که پیشنهاد می شود.{" "}
          </p>
          <p>
            صنایع فعال شهرستان عبارتند از: واحدهای تولید خاک نسوز، تیرچه و بلوک،
            ذغال، مصنوعات چوبی تزئینی، تولید مصنوعات چوبی )مانند کندوسازی، تولید
            مبلمان، ام دی اف و درب و پنجره سازی) وسبد و کارتن میوه.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
