import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-11"].cities["IR-1129"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        food_industry: "صنایع غذایی",
        gardening: "باغداری",
        livestock: "دامداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        agriculture: "زراعت",
        birds: "طیور",
        services: "خدمات",
        fisheries: "شیلات",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان گُناباد جنوبی‌ترین شهرستان از استان خراسان رضوی است. مرکز
            این شهرستان، شهر گناباد است که از شمال به شهرستان مه‌ولات، از شرق و
            شمال شرق به شهرستان‌های خواف و رشتخوار، از جنوب به استان خراسان
            جنوبی و از غرب به شهرستان بجستان محدود می‌شود. شکل زیر موقعیت
            شهرستان گناباد را نشان می دهد. جمعیت شهرستان طبق سرشماری سال 95،
            88753 نفر گزارش شده‌است.
          </p>
          <p>
            به طور کلی از نظر اقلیمی شهرستان گناباد در منطقه اقلیم خشک و نیمه
            صحرایی حاشیه کویر قرار دارد. گناباد از سه منطقه جغرافیایی براکوه و
            منطقه دشت گناباد و پسکلوت تشکیل شده است. منطقه براکوه دارای آب و
            هوای کوهستانی، زمستان‌های سرد و تابستان ملایم است. شهر گناباد
            تابستان‌های گرمتری نسبت به براکوه، دهستان‌های کاخک و زیبد دارد و
            هوای آن مشابه پسکلوت می‌باشد. در تابستان‌ها هوای شب ملایم بوده و
            بالاترین درجه حرارت نیز به ۵۰ درجه سلسیوس می‌رسد.
          </p>
          <p>
            شهرستان گناباد به دلیل واقع شدن در مسیر ارتباطی خراسان رضوی با
            خراسان جنوبی و سیستان و بلوچستان دارای اهمیت خاصی است. این شهرستان
            از موقعیت مواصلاتی خوبی برخوردار است. زیرا راه های مواصلاتی مشهد به
            زابل و زاهدان (شرق ایران)، مشهد به کرمان و بندر عباس (جنوب ایران) و
            مشهد به یزد و اصفهان (مرکز ایران) از آن می گذرد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            صنعت تولید غذا، از نمونه فعالیت‌های توانمند به شمار می‌رود. عرصه‌ای
            که در صورت حمایت و برنامه‌ریزی می‌تواند به قطبی تأثیرگذار در توسعه
            صادرات غیر نفتی تبدیل شود. در سایه صنعت مواد غذایی، می‌ توان به گردش
            مالی بسیار بالا، سودآوری قابل توجه و توسعه مضاعف رسید و طبیعتاً
            مجموعه این موارد روند توسعه اقتصادی را بهبود می بخشد. علی‌رغم
            پتانسیل هایی که در شهرستان گناباد برای ایجاد صنایع غذایی مختلف وجود
            دارد ولی فعالیت‌های کمی در این خصوص صورت گرفته است.{" "}
          </p>
          <p>
            از جمله کارخانه‌های احداث شده در زمینه صنایع غذایی در این شهرستان
            می‌توان به کارخانه‌ای در زمینه تولید آرد اشاره کرد که با توجه به
            زراعت انبوه گندم توسط کشاورزان این منطقه، مشغول به فعالیت می‌باشد.
            اما آرد تنها فرآورده‌ای نیست که می‌توان از گندم تولید کرد. بلکه
            امکان راه اندازی واحدهای صنعتی دیگری در خصوص تولید شیرینی، کیک،
            کلوچه و بیسکویت و نان صنعتی هم وجود دارد. تولید هر کدام از این
            محصولات مزایای مخصوص به خود را دارد که در ادامه به آن ها می پردازیم.
            لازم به ذکر است در صورتی که گندم تولیدی شهرستان برای راه‌اندازی تمام
            واحدهای ذکر شده کفایت نکند، می‌توان با واردات گندم از دیگر
            شهرستان‌ها، این کسب و کارها را راه‌اندازی کرد.
          </p>
          <p>
            شیرینی محصولی است که از دیرباز مورد توجه ایرانیان با ذائقه‌های مختلف
            بوده و در تمامی مراسم‌ها و جشن‌ها کاربرد داشته است. پخت شیرینی در
            ابعاد وسیع و کارگاهی و حتی در محیطی کوچک (در خانه) امکان‌پذیر است.
            شیرینی محصولی است که در انواع متفاوت و با طعم های متنوعی تهیه می
            شود.این کسب و کار را می توان با تجهیزات کم و سرمایه پایینی شروع کرد
            و در زمان کوتاه با فروش محصول به سود بالایی رسید. پخت شیرینی یکی از
            مشاغل زود بازده بوده و یک فرصت شغلی مناسب مخصوصاً برای زنان خانه دار
            محسوب می شود. یافتن بازار فروش محصول یکی از ضروریات این حرفه بوده که
            با تبلیغات مناسب مخصوصاً در فضای مجازی می توان به آن دست یافت.
          </p>
          <p>
            کیک، کلوچه و بیسکوئیت و امثال آن نیز جزء محصولات خوراکی هستند که
            مزیت‌های اقتصادی در این شهرستان دارند و می‌توان از این مزیت‌ها برای
            تولید این محصولات استفاده کرد. وجود ماشین آلات اتوماتیک و مجهز در
            کنار هزینه‌های پایین نیروی کارگری و سوخت که باعث کاهش قیمت تمام شده
            محصول نهایی می‌گردد از مهمترین دلایل اقتصادی احداث چنین واحدهایی در
            این شهرستان می‌باشد. البته در حال حاضر تولید کلوچه محلی در این
            شهرستان صورت می‌گیرد با توجه به بازار فروش خوبی که برای این محصول
            وجود دارد، می‌توان در این حوزه نیز دامنه فعالیت بیشتری داشت.{" "}
          </p>
          <p>
            تولید نان صنعتی نیز با توجه به جمعیت رو به رشد شهرستان گناباد و مواد
            اولیه فراوان آن یعنی گندم، می‌تواند پیشنهاد خوبی در حوزه صنایع غذایی
            باشد. در تولید نان به روش صنعتی، نان با استفاده از تکنولوژی روز
            دنیا، ماشین‌آلات مدرن و به صورت مکانیزه (تمام اتوماتیک) و بدون دخالت
            دست و در مقیاس بالا تولید می‌گردد. از مزایای تولید صنعتی نان، ارتقاء
            کیفیت نان، ارزش غذایی بیشتر، ضایعات کمتر، تنوع محصول و بسته بندی،
            استفاده بهینه از انرژی و ایجاد و افزایش اشتغال در این شهرستان است.
          </p>
          <p>
            پسته یکی دیگر از تولیدات اصلی این شهرستان بوده که واحدی در زمینه
            فرآوری آن وجود ندارد. احداث واحدهای صنعتی فرآوری پسته به منظور پاک
            کردن، خشک کردن، شور کردن و بسته بندی پسته، تولید کره، حلوا، روغن،
            پودر و خلال پسته از جمله پیشنهادات شغلی در حوزه صنایع غذایی این
            شهرستان است. کره پسته، حلوای پسته و روغن پسته نیز از فرآورده های
            حاصل از پسته است که در بین مردم کشور ما رایج نشده است ولی با تبلیغات
            صحیح می‌توان بازار فروش خوبی را در خصوص این محصولات داشت. کره پسته
            محصولی خمیری شکل است که از مغز برشته و آسیاب شده همراه با شکر یا
            شیرین کننده های طبیعی مثل عسل و شهد خرما به دست می آید. کره پسته می
            تواند به عنوان کرم بین بیسکویت و ویفر، مغز کیک و کلوچه، تزئین بستنی
            و... بکار رود. حلوای پسته فرآورده‌ای جامد با ظاهری یکنواخت است که از
            مخلوط کردن شربت قند و مغز پسته آسیاب شده و سایر افزودنی های مجاز و
            با ترکیبات مشخص به دست می‌آید.
          </p>
          <p>
            میوه بهشتی انگور یکی از محصولات اصلی شهرستان گناباد در زمینه باغداری
            است اما واحدی صنعتی در خصوص فرآوری آن وجود ندارد و این ظرفیت بالقوه
            جهت سرمایه‌گذاری پر رونق نادیده گرفته شده است. بررسی‌های سطح شهرستان
            نشان می‌دهد تبدیل و فرآوری انگور صرفاً به صورت سنتی بوده و طی آن
            محصولاتی همچون کشمش و شیره انگور تولید می‌گردد. لذا احداث واحد یا
            واحدهای صنعتی جهت تولید صنعتی کشمش، شیره و سرکه انگور بسیار اقتصادی
            و مقرون به صرفه بوده و پیشنهاد می‌شود.
          </p>
          <p>
            در شهرستان گناباد میزان مناسبی گیاهان دارویی به صورت خودرو و زراعت
            شده وجود دارد که متاسفانه تنها به صورت خانگی و به صورت محدود فرآوری
            شده و کارگاه یا کارخانه‌ای در این زمینه وجود دارند. اما میزان تولید
            گیاهان دارویی در این شهرستان نشان می‌دهد که قابلیت سرمایه‌گذاری در
            زمینه احداث واحد صنعتی فرآوری گیاهان دارویی به منظور خشک کردن، بسته
            بندی، عرق گیری و اسانس‌گیری وجود دارد. فرآوری گياهان دارويي، علاوه
            بر ارزش افزوده بالا، نياز به سرمايه‌گذاري زيادي نداشته و مي‌تواند
            نقش مهمي در اشتغال‌زايي و کارآفرینی نیز داشته باشد. از مزیت‌های
            اقتصادی این کسب و کار می‌توان این گونه اشاره کرد که تمام عرقیات
            دارای خواص ویژه ای هستند که کالای دیگری نمی تواند در شرایط معمول
            جایگزین آن شود و در طب سنتی نیز کاربرد فراوان دارند. همچنین تولید
            عرقیات دارای تکنولوژی و دانش فنی پیچیده‌ای نبوده و با توجه به ظرفیت
            بالای گیاهان دارویی در کشور و نیز سهولت صادرات این محصولات به
            کشورهای هدف، می‌توان با سرمایه‌ای اندک به این کسب و کار مشغول شد.
          </p>
          <p>
            گل محمدی و زیره از گیاهان دارویی هستند که میزان تولید خوبی دارند و
            می‌توان در واحد صنعتی فرآوری گیاهان دارویی که در بالا به آن اشاره
            شده به صورت ویژه‌ای به آن‌ها پرداخت. منظور از فرآوری زیره سبز تولید
            عرق زیره، اسانس زیره و پودر زیره است. اسانس زیره ضد تشنج و ضد صرع
            است و در تقویت معده نیز موثر است درمان سکسکه، تقویت کبد، رفع تنگی
            نفس و درمان کم خونی از خواص عرق زیره است. فرآوری گل محمدی نیز به
            منظور تولید گلاب و مربای گل محمدی انجام می شود. گلاب مایعی است که از
            گل محمدی استخراج می‌شود از پرمصرف‌ترین و پروفروش‌ترین نوع عرقیات
            می‌باشد.
          </p>
          <p>
            آلوئه‌ورا از جمله گیاهان دارویی است که در این شهرستان به میزان خوبی
            تولید می شود به گونه ای که می توان در زمینه احداث واحدی صنعتی برای
            فرآوری آلوئه‌ورا سرمایه‌گذاری و تمرکز کرد. آلوئه‌ورا یا صبر زرد، یکی
            از گیاهان دارویی است که علاوه بر کاربرد در صنایع آرایشی و بهداشتی،
            در صنایع غذایی نیز کاربرد فراوان دارد. فرآورده‌هایی همچون نوشیدنی
            آلوئه‌ورا و کمپوت را در حوزه صنایع غذایی و فرآورده‌هایی همچون ژل،
            پودر، کرم و لوسیون را در حوزه صنایع آرایشی و بهداشتی می توان تولید
            کرد. بنابراین فعالیت در حوزه تولید فرآورده‌های نام برده شده از جمله
            کسب و کارهایی است که علاوه بر توسعه کاشت آلوئه‌ورا، ارزش افزوده
            بسیار خوبی را نیز برای افراد شاغل در این بخش از شهرستان ایجاد خواهد
            کرد. البته در حال حاضر کارخانه‌ای جهت فرآوری آلوئه‌ورا به منظور
            تولید نوشابه آلوئه‌ورا احداث شده است ولی با این وجود باز هم ظرفیت
            تولید سایر فرآورده‌های آلوئه‌ورا وجود دارد.
          </p>
          <p>
            شهرستان گناباد تولیدات بسیار خوبی در زمینه محصولات لبنی به ویژه شیر
            دارد و در حال حاضر نیز برای فرآوری شیر تولیدی، واحدهای سنتی و صنعتی
            وجود دارد. با این حال بررسی ها نشان می دهد که باز هم ظرفیت بالقوه
            مناسبی برای ایجاد واحد صنعتی تولید لبنیات و پودر پنیر وجود دارد. شیر
            و فرآورده‌هاي آن از مهمترین اجزاي تشکیل دهنده جیره غذایی بشر هستند
            که از لحاظ ارزش غذایی از کلسیم، فسفر، ویتامین‌هاي مورد نیاز و
            پروتئین، غنی هستند و همیشه استقبال بسیار خوبی از این نوع محصولات
            می‌شود. البته باید توجه داشت برای موفقیت در زمینه تولید لبنیات باید
            به بالابردن توانایی در زمینه رقابت با برندهای معروف نیز توجه کرد.
          </p>
          <p>
            انار نیز از جمله محصولاتی است که میزان تولید مناسبی برای آن گزارش
            شده است و می‌توان در زمینه فرآوری آن به منظور تولید رب و آب انار
            اقدام کرد. محصولات نام برده شده از خواص فراوان و بازار فروش خوبی
            برخوردارند، بنابراین با توجه به مزیت موجود، سرمایه‌گذاری در این
            زمینه صرفه اقتصادی خوبی خواهد داشت. تولید و بسته‌بندی قره قروت نیز
            از جمله فعالیت‌های پیشنهادی در این حوزه است که با سوددهی مناسبی
            همراه است. البته انجام این حرفه در اولویت‌های بعدی مزیت‌های شغلی این
            حوزه قرار می‌گیرد. گردو و بادام از دیگر محصولات تولید شده در این
            شهرستان می‌باشند. این محصولات تولید شده در شهرستان گناباد را می‌توان
            در خصوص احداث واحدهای صنعتی نه چندان بزرگی برای فرآوری بادام و واحد
            صنعتی کوچکی برای فرآوری گردو به کار برد. لازم به ذکر است احداث واحد
            فرآوری گردو در اولویت بعدی مزیت‌های شغلی قرار می‌گیرد. روغن گردو از
            جمله فرآورده های دیگری است که می توان از میوه گردو تولید کرد. این
            روغن از گران‌ترین روغن‌های طبیعی موجود در بازار است. ولی بسیاری از
            مردم هنوز از این روغن همه‌کاره که خواص فراوانی دارد بهره نمی‌برند،
            زیرا از خواص روغن گردو آگاهی ندارند. اما با آگاهی دادن به مردم می
            توان بازار فروش این روغن را در این شهرستان گسترده‌تر و بازار پر
            رونقی ایجاد کرد.
          </p>
          <p>
            مغز بادام نیز برای فرآوری بیشتر، توزین شده و عملیاتی چون برش زدن،
            خرد کردن، بو دادن ، نمک زدن و یا دودی کردن روی آنها انجام می‌گیرد.
            این محصولات نهایی درون شیشه، فویل، قوطی، کیسه یا جعبه، بسته بندی شده
            که بازار مصرف خوبی دارند. همچنین تکه های کوچک مغز نیز ممکن است آسیاب
            شده و به صورت آرد یا خمیر برای فرآورده‌های نانوایی استفاده شوند.
            علاوه بر موارد گفته شده تولید روغن بادام نیز از دیگر فعالیت هایی است
            که می توان در زمینه فرآوری بادام انجام داد.{" "}
          </p>
          <p>
            با عنایت به این‌که سماق از دیگر تولیدات انبوه شهرستان است، از این‌رو
            احداث واحد یا واحدهایی جهت فرآوری (تهیه ادویه) و بسته‌بندی این
            محصول، گزینه شغلی بسیار خوبی است. پودر سماق از جمله ادویه‌هایی است
            که در کنار بسیاری از غذاها کاربرد دارد و در کشور ما بازار فروش بسیار
            خوبی دارد. احداث چنین واحدهایی در آینده نزدیک می‌تواند، فرآوری چندین
            محصول دیگر را بر عهده گرفته و سطح زیر کشت برخی از گیاهان ادویه‌ای را
            در سطح شهرستان به صورت قابل توجهی افزایش دهد.{" "}
          </p>
          <p>
            با توجه به تولید میزان مناسب گوشت قرمز و گوشت مرغ در شهرستان، قابلیت
            احداث واحد صنعتی فرآوری آن‌ها به منظور تولید فرآورده‌های پروتئینی
            مانند سوسیس و کالباس وجود دارد. تولید محصولات مشتقی از گوشت‌های
            فرآوری شده، در هر زمانی سوددهی دارد و از شغل‌های آزاد پر درآمد محسوب
            می‌شود. در بین فرآورده‌های عمل‌آوری شده از گوشت، سوسیس و کالباس به
            دلیل آماده‌سازی سریع و همچنین طعم و مزه مطلوب، مصرف بیشتری دارد.
            برای حفظ این جایگاه و افزایش تقاضای این محصولات، علاوه بر انتخاب
            روش‌های مناسب تولید و فرآوری، باید به نوع و شکل بسته بندی آن‌ها نیز
            توجه نمود.
          </p>
          <p>
            با توجه به این‌که در شهرستان گناباد میزان مناسبی از انواع میوه تولید
            می‌شود از این‌رو می‌توان از این ظرفیت در زمینه احداث واحدهای کوچک
            صنعتی یا واحدهای نیمه صنعتی در خصوص تولید آبمیوه، چیپس میوه و انواع
            لواشک بهره برد. خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد
            میکروبی آن‌ها است. در این روش، در اثر کاهش میزان رطوبت، امکان فساد
            میکروبی بسیار کم شده و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل
            توجهی کاهش می‌یابد. خشک کردن، ضمن این‌که روي محصول اثر حفاظتی دارد،
            وزن و حجم آن را نیز به میزان چشمگیری کاهش می‌دهد، در نتیجه از
            هزینه‌های حمل و نقل و ذخیره‌سازي نیز می‌کاهد. با توجه به این‌که بخشی
            از بازار میوه خشک ایران، سهم محصولات وارداتی است، با تولید مشابه
            داخلی این میوه‌ها (از نظر نوع و کیفیت)، می‌توان مانع واردات و خروج
            ارز از کشور شد. همچنین نیاز بیش از حد برخی از کشورها به این گونه
            محصولات (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل
            سبزیجات و میوه‌های تازه و محدود بودن زمان نگهداری آن‌ها)، فرصت
            مناسبی برای رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            یکی دیگر از ظرفیت‌های بالقوه این شهرستان، تولید آبمیوه به عنوان
            محصولی سلامت محور و یکی از بهترین جایگزین‌ها برای نوشابه‌های گازدار
            است. این نوشیدنی تهیه شده از انواع میوه، از نظر سلامتی ارزش غذایی
            بالایی دارد و بر این اساس میزان مصرف آن در کشورهای مختلف جهان دائماً
            در حال افزایش است. صنعت آبمیوه از صنایع اساسی در بخش غذایی به شمار
            می‌رود و این موضوع موجب شده تا بازار انواع آبمیوه و کنسانتره بسیار
            پر رونق و گرم باشد. اما نکته‌ای که بر بازار فروش آبمیوه تاثیر دارد و
            باید به آن دقت شود نوع بسته بندی محصول است. بسته بندی شکیل تر در
            کنار کیفیت خوب محصول تاثیر بسیار خوبی در افزایش فروش و محبوبیت کالا
            خواهد داشت.
          </p>
          <p>
            لواشک نیز یکی از خوراکی‌های پرطرفدار در بین مردم است که از بازار
            فروش خوبی برخوردار بوده و به عنوان یک کسب و کار سودده با سرمایه
            گذاری اندک مطرح است. این حرفه را می‌توان در مقیاس مشاغل خانگی شروع و
            از مزایای آن بهره برد.{" "}
          </p>
          <p>
            با توجه به کشت انواع صیفی‌جات در این شهرستان، میزان تولید محصولاتی
            همچون گوجه و خیار بالا می‌باشد. لذا قابلیت احداث واحدهای صنعتی و یا
            نیمه صنعتی در زمینه تولید رب گوجه فرنگی و خیار شور وجود دارد. صنعت
            تولید رب گوجه فرنگی دارای کاربردهای فروانی از قبیل چاشنی و بهبود
            دهنده رنگ و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها بوده و ایجاد
            آن در این شهرستان پیشنهاد می‌شود. راه‌اندازی خط تولید خیار شور نیز
            به دلیل سرمایه‌گذاری نسبتاً کم در مقایسه با دیگر خطوط تولید و همچنین
            مواد اولیه تولید شده در داخل شهرستان، فرصت مناسبی را برای
            سرمایه‌گذاری در این زمینه فراهم کرده ‌است. تولید انواع ترشیجات نیز
            به صورت سنتی در حال حاضر انجام می شود و قابلیت توسعه آن به همین روش
            دور از ذهن نمی‌باشد.
          </p>
          <p>
            مقدار جو تولید شده در شهرستان شرایط را برای احداث واحد صنعتی فرآوری
            جو فراهم ساخته است. تولید انواع فرآورده‌های حاصل از جو مانند آرد جو،
            نان جو و جو پرک از جمله فعالیت هایی است که انجام آن در شهرستان مزیت
            اقتصادی دارد.
          </p>
          <p>
            همچنین احداث واحدهایی برای تهیه نبات، نقل، آبنبات و بسته‌بندی آن‌ها
            و همین‌طور تهیه نخودچی از دیگر مشاغلی است که انجام آن ها در این
            شهرستان پیشنهاد می‌گردد. نخودهای مورد استفاده برای تهیه نخودچی،
            نخودهای تازه و ریز هستند که ابتدا در آب به صورت کامل پخته شده و پس
            از آبکش شدن پوست آن جدا می‌شود. سپس در مرحله بو دادن در دیگ‌هایی
            بزرگ با نمک یا شکر تفت داده و ترد و پفکی می‌گردد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های مهم بخش کشاورزی است که نقش مهمی در توسعه
            اقتصادی هر منطقه‌ای دارد. در شهرستان گناباد محصولات باغی متنوعی
            تولید می شود و پتانسیل خوبی برای توسعه تولید این محصولات از نظر کمی
            و کیفی وجود دارد.{" "}
          </p>
          <p>
            پسته یکی از محصولات باغی شهرستان است که به میزان زیادی تولید می شود.
            با توجه به این‌که کیفیت آب های شهرستان به سمت شور شدن رفته است،
            ظرفیت مناسبی برای کاشت درخت پسته وجود دارد. بنابراین سرمایه گذاری در
            زمینه احداث باغ پسته از جمله فعالیت هایی است که درآمدزایی بالایی
            دارد. محصول پسته در کنار فرش ایرانی و زعفران جایگاه ویژه‌ای در
            صادرات غیرنفتی دارد. همچنین به دلیل شرایط زیست محیطی ایران و نیز
            سابقه درخشان در تولید و صادرات پسته، این محصول می تواند در بالاترین
            رنج سودآوری باشد. درختان پسته را به آسانی می‌توان در اکثر خاک ها
            کاشت، به شکلی که در زمين ‌های آهکی و شور هم طاقت و تحمل آن بهتر از
            ساير درختان ميوه است. محصول پسته به لحاظ اهمیتی که اندام های مختلف
            درختان پسته از نظر خوراکی و صنعتی دارد همواره حائز اهمیت فراوانی
            بوده و انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز استفاده
            می برده است. اصولا درخت پسته پس از ۷ تا ۹ سال پس از کاشت نهال و
            پیوند شروع به دادن محصول پسته می نماید. کسانی که قصد احداث باغ پسته
            را دارند برای داشتن سود اقتصادی باید کمی صبور باشند.
          </p>
          <p>
            در شهرستان گناباد تعداد زیادی گلخانه احداث شده است. این گلخانه ها در
            زمینه تولید صیفی‌جاتی مانند خیار و گوجه، آلوئه‌ورا و پرورش نهال
            فعالیت می کنند. توسعه فعالیت در تمام زمینه های گفته شده در این
            شهرستان توجیه اقتصادی مطلوبی دارد. همچنین می توان در زمینه تولید
            سبزیجات و سایر گیاهان دارویی به صورت گلخانه ای نیز فعالیت داشت. صیفی
            جات و سبزیجات از جمله محصولاتی هستند که بازارفروشی همیشگی برای آن ها
            وجود دارد بنابراین تولید در این زمینه با سودآوری خوبی همراه است.
          </p>
          <p>
            آلوئه‌ورا نیز گیاهی است که بازارفروش محصولات آن در داخل کشور و خارج
            از کشور مناسب است. به دلیل تنوع آب هوایی و گسترش کشت گلخانه ای در
            ایران، تمامی بخش های ایران پتانسیل کشت این گیاه ارزشمند را دارند.
            گیاه آلوئه‌ورا مقاومت بسیار بالایی دارد که بدون هیچ مشکلی در تمامی
            خاک ها و تقریبا به تمامی شرایط آب و هوای موجود در ایران سازگاری
            دارد. آب و هوایی که گیاه آلوئه‌ورا نسبت به آن هیچ مقاومتی از خود
            نشان نمی دهد، آب و هوای سرد و خشک است. این گیاه در برابر سرمای بالای
            5 درجه سلسیوس هیچ مقاومتی ندارد و سریعا از بین می رود. این گیاه در
            مناطق نسبتاً گرم نیز بدون مشکل کاشته می شود و محصول می دهد. اگر
            آبیاری گیاه آلوئه‌ورا به صورت قطره ای باشد، در طی هفته 2 تا 4 لیتر
            آب به ازای هر بوته نیاز دارد. گیاه آلوئه‌ورا در زمان کاشت به کودهای
            شیمیایی و حیوانی و سم نیاز ندارد. این گیاه در برابر آلودگی ها بیماری
            ها و آفت ها مقاوم بوده به طوری که در بدترین خاک هایی که هیچ گیاهی
            کشت نمی شود، گیاه آلوئه‌ورا به راحتی محصولات مرغوب تولید می کند.
            بازارداخلی محصولات ساخته شده از آلوئه ورا به جز محصولات آرایشی
            بهداشتی اشباع نشده است و همین موضوع کار را راحت‌تر می کند ولی روی
            صادرات محصولات می توان حساب چند برابری کرد.{" "}
          </p>
          <p>
            سایر گیاهان دارویی نیز به دلیل داشتن خواص بی نظیر و نداشتن عوارض
            جانبی ناشی از مصرف مورد استقبال افراد زیادی واقع شده اند و بازار
            فروش بسیار خوبی برای آن ها در این شهرستان و سایر مناطق مورد نظر است.
            به همین جهت به کاشت گیاهان دارویی خصوصاً به صورت گلخانه ای می توان
            به چشم یک مزیت پر سود نگریست.
          </p>
          <p>
            تولید نهال نیز به دلیل وجود باغات مختلف و رونق کشاورزی در این
            شهرستان و وجود تقاضا برای نهال‌های تولید شده، سودآوری خوبی خواهد
            داشت. به صورت کلی گلخانه یکی از راه حل های مدرن و کاربردی برای
            مبارزه با سرما، گرما و کم آبی است و در بسیاری از مناطق که دارای آب و
            هوای سرد یا گرم هستند و یا با مشکل کم آبی روبه‌رو هستند، احداث
            گلخانه می تواند بهترین گزینه برای تولید خارج از فصل بعضی از محصولات
            در این مناطق باشد. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد
            و در زمین های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه
            ی زمانی برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی،
            کوتاه تر است. لازم به ذکر است تولید گلخانه ای علوفه نیز در شهرستان
            گناباد از پیشنهادهای شغلی دیگری است که سرمایه گذاری در زمینه احداث
            آن مزیت اقتصادی دارد. البته این مورد در اولویت های بعدی مزیت های
            شغلی این حوزه قرار می گیرد که نیازمند بررسی همه جانبه، دانش تولید و
            نیز بازاریابی می‌باشد.
          </p>
          <p>
            هر چند صیفی‌جاتی همچون خیار و گوجه و همچنین برخی سبزیجات به صورت
            زراعی و در فضای باز در این شهرستان کاشته می‌شوند ولی با توجه به
            ظرفیت کاشت گلخانه‌ای جهت تولید خارج از فصل محصول به ویژه در فصول سرد
            و نیز مصرف آب کمتر، مزیت و جذابیت اقتصادی بهتری نسبت به زراعت دارد.
            هر چند در این زمینه باید به هزینه‌های احداث گلخانه توجه کافی را
            داشت.
          </p>
          <p>
            {" "}
            سماق از دیگر محصولات باغی این شهرستان است که به میزان زیادی کاشته می
            شود. سماق از گونه هاي بومي ارتفاعات جنوبي شهرستان گناباد است و با
            توجه به خاصيت ارگانيك و طبيعي آن و مقاومت به كم آبي و سرما و گرماي
            زياد، مي تواند به عنوان يكي از محصولات استراتژيك منطقه به شمار رود.
            با توجه به كاربردهاي سماق در بخش هاي صنعت، گياهان دارويي و مواد
            غذايي اين محصول كشاورزي در ايجاد فضاي سبز و اشتغال پايدار براي
            روستاييان منطقه نقش آفرين است. درخت سماق آب و هوای گرم و خشک را می
            پسندد، گیاهی نور پسند بوده و غیر مقاوم به سایه است، مقاوم به آفات و
            امراض بوده، اگر در اثر کم آبی خشک شود با مختصر رطوبت ایجاد پاجوش می
            کند و در صورت سرمازدگی ساقه های جدید ایجاد می کند. توسعه باغات مربوط
            به سماق از جمله مزیت های شغلی این شهرستان است که در این بخش پیشنهاد
            می شود.
          </p>
          <p>
            زرشک از دیگر محصولات باغی شهرستان است که مقدار تولید و عملکرد خوبی
            دارد. این محصول سازگاری خوبی با اقلیم شهرستان گناباد دارد. توسعه
            باغات زرشک در این شهرستان از جمله مواردی است که انجام آن در این
            شهرستان توجیه اقتصادی دارد. زرشک براي توليد ميوه کافي و عملکرد بالا
            به يک محل آفتابي با جريان هواي خوب احتياج دارد. درختچه زرشک در برابر
            باد مقاومت خوبي نشان داده و از آن به عنوان حصار و بادشکن نيز استفاده
            مي شود. اما وزش بادهاي گرم بويژه در هنگام گل‌دهي ميزان توليد و کيفيت
            ميوه آن را به شدت تحت تاثير قرار مي دهد. سرمازدگي گلها به دليل ظهور
            ديرهنگام آنها به ندرت مشاهده گرديده اما سرمازدگي ميوه ها در صورت
            مواجهه با سرماهاي زودرس پاييزه و يا برداشت ديرهنگام آن گزارش شده
            است. این محصول علاوه بر خواص تغذیه‌ای، از رنگدانه‌های موجود در چوب و
            پوست گیاه زرشک برای رنگ کردن چرم و پشم نیز استفاده می‌شود. زرشک برای
            درمان بیماری‌های آرتریت، مشکلات صفراوی، آماس زبان، کمردرد، مشکلات
            قلبی، مشکلات کبدی و... نیز کاربرد دارد.
          </p>
          <p>
            گل محمدی از جمله محصولات باغی شهرستان گناباد است که میزان تولید
            مناسبی دارد. گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است که
            علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش
            صادراتی، جذب گردشگر و اشتغال‌زایی است. غنچه خشک، مایع گلاب، روغن و
            اسانس، فرآورده‌‌های برگرفته از گل محمدی است که علاوه بر عرضه در
            بازارهای داخلی، قابلیت صادرات را دارا هستند. لذا توسعه افزایش سطح
            زیر کشت این محصول با توجه به وجود پتانسیل مناسب برای افزایش تولید آن
            در شهرستان گناباد پیشنهاد می شود.
          </p>
          <p>
            میوه گردو نیز از محصولاتی است که در شهرستان گناباد باغاتی را به خود
            اختصاص داده است. با توجه به وجود ظرفیت مناسب در این شهرستان، افزایش
            تولید گردو قابلیت دارد و پیشنهاد می شود. گردو، درختی چند ساله و
            مقاوم است که پس از رشد کامل هر درخت تا 100 کیلوگرم تولید محصول خواهد
            داشت. همچنین محصول نهایی قیمت بالایی دارد که هم در داخل کشور
            طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد. همچنین در صورت
            احداث باغ گردو، تا سال های سال نیاز به سرمایه گذاری و کشت دوباره
            وجود ندارد زیرا درخت گردو دارای عمر طولانی است و تا سالها قابلیت
            برداشت دارد. میوه گردو هم جزء معدود میوه هایی است که هیچ گونه نیازی
            به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری طولانی، می تواند
            چند ماه و حتی چند سال مورد مصرف قرار گیرد.در ضمن چوب درخت گردو هم
            برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و اشیا دکوری، ساخت
            آلات موسیقی و همچنین در دکوراسیون داخلی منزل و ساخت روکش های چوب
            بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت بوده و مقاومت
            مناسبی در برابر فشار، خمش، رطوبت و کشش دارد. با توجه به موارد گفته
            شده، گسترش باغات گردو از مزیت هایی است که ارزش افزوده زیادی را برای
            شهرستان به دنبال خواهد داشت.{" "}
          </p>
          <p>
            بادام از میوه‌های خشک و آجیلی دیگری است که در این شهرستان تولید
            می‌گردد. از درخت بادام به‌عنوان یک درخت مقاوم در برابر خشکی یاد
            می‌شود و در شرایطی که بی‌آبی وجود دارد، درخت بادام میوه خوبی می‌دهد
            و همچنین ازلحاظ شرایط کاشت در زمین‌های آهکی هم تا حد زیادی مقاومت
            دارد. این میوه با قیمت بسیار خوبی در بازار عرضه و فروخته می شود. با
            توجه به موارد گفته شده و ارزش افزوده خوبی که کاشت این محصول دارد،
            ایجاد باغات بادام، سوددهی خوبی را به همراه خواهد داشت.
          </p>
          <p>
            انگور یکی از محصولات اصلی باغی شهرستان گناباد است. بهترین گونه‌های
            انگور منطقه شامل انگور عسکری و حسینی است و از انگورهای رنگی مثل
            انگور سیاه و انگور رخ در تهیه شیره انگور (دوشاب) استفاده می شود. .
            امروزه انگور یکی از مهمترین محصولات باغی به شمار می رود. انگور علاوه
            بر امکان اشتغالزایی یکی از محصولات ارزآور در کشور بوده که می‌تواند
            در توسعه صادرات غیر نفتی در بخش کشاورزی سهم بسزایی داشته باشد.
            همچنین در ضمن یکی از خواص این محصول این است که خون را تصفیه می‌کند؛
            بنابراین در بین مردم طرفداران زیادی دارد و بازار مصرف این محصول به
            صورت محصولات فرآوری شده و تازه خوری فراهم است؛ بنابراین توسعه باغات
            انگور قابلیت سرمایه‌گذاری را دارد.
          </p>
          <p>
            توت درختی یکی از میوه‌های شیرین و خوشمزه فصل بهار در شهرستان گناباد
            است.در مناطق مختلف این شهرستان، توتستان‌هایی وجود دارد که توت مشهدی
            (بخارایی)، توت هراتی، توت قلمی، شاه توت و توت سیاه از جمله توت‌های
            این توتستان‌ها هستند. توت این میوه بدون پوست، از خانواده گزنه‌ها و
            دارای فواید زیادی از جمله پاک ‌کننده خون، خون ساز، ضد سرفه است که به
            صورت تازه و خشک استفاده می‌شود. میوه خشک شده توت با این که شیرین است
            اما خوردن آن برای کسانی که قند دارند ضرر ندارد زیرا قند آن درست
            معکوس قند انگور است. بنابراین توسعه باغات توت شهرستان به دلیل
            استقبال مطلوب بازار و سازگاری با اقلیم منطقه از جمله گزینه‌های بسیار
            مناسب شغلی در این شهرستان است.
          </p>
          <p>
            علاوه بر توت درختی، توسعه تولید توت نوغان نیز در این شهرستان پیشنهاد
            می شود. توت نوغان در این شهرستان تولید شده و از بازدهی و عملکرد خوبی
            نیز برخوردار بوده است. بنابراین فعالیت بیشتر در این زمینه با توجه به
            پرورش کرم ابریشم در شهرستان، با سودآوری مطلوبی همراه خواهد بود.
            انجیر، عناب و سنجد از دیگر محصولات باغی تولید شده در سطح شهرستان
            گناباد هستند که به دلیل سازگاری با شرایط اقلیمی شهرستان، قابلیت خوبی
            برای افزایش تولید آن‌ها وجود دارد. نیاز آبی کم، سازگاری با محیط،
            استقامت در برابر گرما و خشک‌سالی از ویژگی‌های بارز انجیر محسوب
            می‌شود. از آنجا که باغ‌های انجیر معمولاً در دامنه‌های شیب‌دار احداث
            می‌گردند، احداث چنین باغ‌هایی علاوه بر ایجاد اشتغال و پوشش گیاهی
            مناسبی برای منطقه و بیابان‌زدایی می‌تواند به حفظ کنترل سیلاب،
            جلوگیری از فرسایش خاک و استفاده بهینه از آب باران کمک شایانی کند.
          </p>
          <p>
            میوه عناب را می‌توان در بین گیاهان دارویی قرار داد. عناب ازجمله
            میوه‌هایی است که علاوه بر میوه و برگ آن می‌توان از بذر، برگ، ریشه و
            پوست آن نیز به‌ عنوان محصول دارویی استفاده کرد. در زمین‌های شور و کم
            آب نیز می‌توان اقدام به کشت و پرورش عناب کرد. همچنین در زمین‌هایی که
            شرایط دیم دارند نیز می‌توان عناب کاشت. از نظر اقلیمی می‌توان عناب را
            در نواحی گرم و خشک کاشت ولی به شرایط بسیار سرد و یخبندان حساس است.
            بهترین دما برای رشد درختان عناب دمای بین 20 تا 25 درجه سلسیوس بوده
            که در این بازه دمایی میوه تولید شده مرغوب بوده و بهترین کیفیت را
            دارد.
          </p>
          <p>
            درخت سنجد، به ‌عنوان یک محصول اقتصادی و کاملاً مقرون ‌به ‌صرفه در
            تمامی مناطق ایران، به جز مناطقی که دارای خاک‌های خیلی سنگین (رس
            بالا)، رطوبت هوای بیش از ۶۵ درصد و محیط سایه، می‌باشد. این گیاه برای
            رشد به نور کامل آفتاب (حداقل ۶-8 ساعت نور مستقیم آفتاب) نیاز دارد،
            اما می‌تواند در محیط های نیمه سایه هم رشد کند. همچنین زمین‌هایی با
            شیب زیاد که برای سایر امور کشاورزی مناسب نیستند، می‌توان زیر کشت
            درخت سنجد برد. علاوه بر این، سنجد توانایی تحمل تابستان‌های داغ تا 45
            درجه سلسیوس، بادهای شدید، شوری خاک، برودت‌های زمستانه تا ۳۰- درجه
            سلسیوس دارد. از ویژگی‌های مهم دیگر کاشت درخت سنجد، مقاومت این درخت
            به کم ‌آبی و نیاز کم آن به آب است، به صورتی که از سال پنجم به بعد به
            هر 40 روز یک‌ بار نیاز آبی دارد. توسعه باغات سنجد به دلیل تازه خوری،
            کاربرد در صنایع دارویی، غذایی، عطرسازی و چوب پیشنهاد اقتصادی مناسبی
            برای مردمان این شهرستان می‌باشد. شایان ذکر است که محصول خشک شده سنجد
            براحتی قابلیت انبارمانی داشته و می‌توان آن را به قیمت مناسب در شرایط
            ایده‌آل بازار به فروش رساند.{" "}
          </p>
          <p>
            انار از دیگر محصولات باغی شهرستان گناباد است که مقدار تولید آن قابل
            توجه می‌باشد. لذا توسعه باغات مربوط به آن نیز از جمله فعالیت های
            مفیدی است که درآمدزایی خوبی به همراه خواهد داشت. مصرف این محصول در
            سال های اخیر افزایش یافته است. خواص این میوه و ابعاد مختلف محصولی آن
            از دلایل افزایش مصرف است. از انار در تولید داروهای تقویتی و صنایع
            آرایشی و بهداشتی استفاده می شود. مصرف رب و آب انار نیز از گذشته رواج
            داشته و در سال های اخیر به اشکال متنوع و بهتری انجام می شود. نهال
            انار حداقل سه سال نیاز به رشد دارد و از سال چهارم به بعد شروع به
            باردهی می کند. درخت انار بیش از 40 سال عمر مفید دارد و با آب و هوای
            خاصی سازگاری دارد. علی رغم این‌که در تمام کشور قابل کشت است ولی در
            برخی از مناطق انار مرغوب تری به دست می آید. انار این مناطق شناخته
            شده است و بازار دائمی دارد. درخت انار در مقابل کم آبی مقاوم است اما
            میزان و نوع آب در کیفیت و کمیت میوه آن تاثیر مهمی دارد. کاشت انار
            فعالیتی درآمدزا است که با ارزیابی نیاز بازار، به روز رسانی فرآیند
            بسته بندی و جابجایی و... می توان درآمد آن را افزایش داد.
          </p>
          <p>
            میوه های سر درختی همچون سیب، هلو، گیلاس، آلبالو، زردآلو، شلیل، شفت
            آلو و گلابی نیز به میزان مناسبی در این شهرستان تولید می شوند. این
            درختان سازگاری خوبی با شرایط شهرستان دارند و توسعه باغات مربوط به آن
            ها در این منطقه مقرون به صرفه است. خصوصاً که این محصولات علاوه بر
            تازه خوری استفاده های زیادی در صنایع غذایی مختلف دارند.{" "}
          </p>
          <p>
            پرورش قارچ از دیگر فعالیت‌هایی است که در این شهرستان انجام می‌شود.
            سرمایه‌گذاری در زمینه ایجاد واحدهای پرورش قارچ از جمله گزینه‌های
            مناسب شغلی است که با سودآوری خوبی همراه است. تولید قارچ هم می‌تواند
            زمینه‌‌ساز فعالیت اقتصادی و تولید شغل باشد هم برای سلامت و ذائقه
            مردم مناسب است و به صورت کلی مزایایی مانند نیاز به سرمایه کم، فضای
            کم، زود بازده بودن و امکان کشت در هر آب و هوایی را داراست. همچنین در
            این شهرستان بازار فروش مناسبی نیز برای آن وجود دارد. هندوانه و طالبی
            نیز از محصولات جالیزی هستند که در این شهرستان مورد توجه می‌باشد. این
            محصولات در فصل تابستان بازار فروش بسیار خوبی دارند. بنابراین توسعه
            کاشت آن ها مقرون به صرفه خواهد بود.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های بخش کشاورزی رونق خوبی در کشور دارد.
            حوزه دامداری با یکی از مهم‌ترین نیازهای انسان، یعنی نیاز به منابع
            غذایی و خصوصاً منابع پروتئینی مرتبط است. فعالیت در این حوزه شغلی و
            افزایش بهره وری در آن، می تواند از راهکارهای کاهش وابستگی به درآمد
            نفتی باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی محسوب شود.{" "}
          </p>
          <p>
            دامداری یکی از مشاغل اصلی مردم شهرستان گناباد بوده که غالباً به صورت
            سنتی و کمی نیز صنعتی در حال انجام است. در این شهرستان به پرورش هر دو
            نوع دام سبک و سنگین توجه خوبی شده است. تولید شیر و گوشت به میزان
            بالا نتیجه فعالیت و رونق بخش دامداری در این شهرستان است. به صورت کلی
            گسترش فعالیت در هر دو زمینه دامداری سنتی و صنعتی برای پرورش دام های
            پرواری و داشتی با توجه به پتانسیل بسیار خوب شهرستان پیشنهاد می شود.
            دام های سبک شهرستان شامل گوسفند و بز و دام های سنگین شامل گاو و شتر
            است. در این شهرستان تامین علوفه راحت بوده و این امر مزیتی برای انجام
            دامداری در این شهرستان است.{" "}
          </p>
          <p>
            گاو از جمله دام‌های سنگین وزنی است که پرورش آن مزایای بالایی در این
            شهرستان دارد. برای مثال شیر حاصل از گاو توسط کارخانه های تولید
            لبنیات خریداری می شود و گوشت آن نیز به دلیل طعم لذیذ و داشتن قیمت
            مناسب نسبت به گوشت گوسفند، با استقبال بسیار خوبی مواجه است. در بین
            گاوهای شهرستان، گاوهای دورگ هلشتاین وجود دارند که تولید شیر بسیار
            خوبی دارند و توسعه پرورش آن‌ها نیز سودآوری بالایی دارد. به صورت کلی
            گاو جزء قدیمی‌ترین حیواناتی بوده که توسط انسان اهلی شده و از دیرباز
            در اکثر نقاط دنیا و ازجمله ایران پرورش ‌یافته است. گاوها بر اساس هدف
            نگه‌داری به دو دسته گاو شیری و گاو گوشتی، تقسیم‌بندی می‌شوند و
            فرآیند پرواربندی به معنی فربه کردن دام در طی یک دوره پرورشی معین با
            استفاده از خوراک مناسب و رعایت اصول بهداشتی است که به روش‌های سنتی و
            صنعتی (با کارایی و سود اقتصادی متفاوت)، انجام می‌شود. برای پرواربندی
            صحیح باید علاوه بر تولید گوشت، کیفیت محصول نهایی نیز مدنظر قرار
            بگیرد. حدود نیمی از گوشت قرمز کشور توسط گاوهای پروار شده تأمین
            می‌شود. بنابراین این بخش از دامپروری و دامداری دارای ظرفیت زیادی
            برای توسعه و پیشرفت است؛ زیرا افزایش تولید گوشت قرمز باعث کاهش
            وابستگی به واردات این محصول غذایی، ایجاد اشتغال و فعال شدن نیروهای
            بیکار در سطح این شهرستان و روستاهای تابعه آن می‌شود. استفاده از
            ظرفیت ژنتیکی دام‌های گوشتی و کاهش کشتار دام‌های شیری و مولد از دیگر
            محاسن پرواربندی با روش‌های نوین است. همچنین پرواربندی گوساله با
            روش‌های علمی و نوین سبب کاهش دوره پرواربندی، کاهش هزینه تولید گوشت و
            جلوگیری از تخریب مراتع می‌شود.
          </p>
          <p>
            پرورش گوسفند نیز حرفه ای با ریسک پایین بوده که در این شهرستان با
            توجه به وجود مراتع، قابلیت انجام و توسعه بالایی دارد. بزهای پرورشی
            شهرستان شامل بز گوشتی، بز سانن و آلپاین است. برای پرورش هرکدام از
            این دام‌ها مزیت بالایی وجود دارد. هر چند پرورش دام سبک بز در اولویت
            بعد از پرورش گوسفند است.
          </p>
          <p>
            بز به ‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت در مناطق
            مختلف دنیا پرورش داده شده است. جثه کوچک، توقع کم بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران در نظر گرفته شود. در نقاط مختلف از بزها علاوه
            بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.{" "}
          </p>
          <p>
            بز سانن نیز یکی از نژادهای معروف بز شیری اروپا است که از جهت برتری
            در خصوصیات تولیدی و تولید مثلی در بیشتر نقاط گسترش یافته و علاقه
            مندان بسیاری به پرورش و نگهداری آَن مشغول شده اند. معروفیت این بز به
            سبب توانایی زیاد در تولید شیر، رشد سریع، باروری، چند قلوزایی، کیفیت
            ترکیبات شیر، فرآوری آسان در تهیه محصولات لبنی، رفتار آرام در پرورش و
            نگهداری و... است.
          </p>
          <p>
            بزهای آلپاین نیز مقاوم، چالاک و با قدرت پیاده‌روی و کوه‌پیمایی
            مثال‌زدنی هستند و می‌توانند از صخره های شیب‌دار و کوه‌های بلند بالا
            رفته و از مراتع آن استفاده کنند. به همین دلیل برخی فکر می کنند چون
            منشأ نژاد آلپاین از کوهستان های سرد منطقه آلپ اروپاست، نمی تواند در
            مناطق گرمسیر زندگی کند. اما مشاهدات میدانی نشان داده است که این نژاد
            علاوه بر شرایط آب و هوایی سرد، قابلیت مناسبی برای زنده ماندن در
            شرایط گرم و خشک را داشته و تقریبا با هر نوع شرایط آب و هوایی سازگار
            است ضمن این‌که این بز تولید شیر مطلوبی نیز دارد.
          </p>
          <p>
            شتر از دیگر دام‌هایی است که در این شهرستان به صورت سنتی پرورش می
            یابد. ظرفیت خوبی برای گسترش این حرفه در این منطقه وجود دارد. پرورش
            شتر در کشور سابقه‌ای دیرینه دارد و گذشتگان از دیرباز از کرک، مو، شیر
            و گوشت شتر استفاده می‌کردند. صنعت شترداری فواید بسیار زیادی دارد که
            عواید زیادی را نصیب بهره‌برداران خود می‌کند و از پوست، گوشت، شیر،
            کرک و کوهان شتر می‌توان استفاده کرد که کاربرد هرکدام از این موارد
            می‌تواند صنعت پرورش شتر را به صنعتی سودآور تبدیل کند. این حیوان با
            کمترین هزینه ممکن برای نگهداری به دلیل دستگاه خاص گوارشی منحصر به
            فرد، بی ارزش‌ترین گیاهان را از لحاظ تغذیه ای تبدیل به سلولز و انرژی
            می کند و این درحالی است که در شرایط کم آبی نیز این حیوان تا مدتها
            هیچ نیازی به آب ندارد. این خصوصیات شتر را به سرمایه ای پر منفعت در
            کویر تبدیل کرده است. شتر در استفاده از مراتع با هیچ دام دیگری رقابت
            ندارد و از علوفه ای استفاده می کند که توسط سایر دام ها استفاده نمی
            شود.
          </p>
          <p>
            پرورش کرم ابریشم از دیگر حرفه هایی است که راه اندازی آن در شهرستان
            گناباد سوددهی خوبی خواهد داشت. پرورش کرم ابریشم در این شهرستان انجام
            شده و بازدهی خوبی داشته است. نوغانداری مانند سایر سرمایه‌گذاری‌ها
            کاری تمام فصل نیست و به دلیل نیازهای اولیه مانند برگ درخت توت و دمای
            هوا در مدت زمان محدودی صورت می‌پذیرد. کار پرورش کرم ابریشم تنها ۴۵
            تا۵۰ روز طول می‌کشد و پیله ‌تر ابریشم وارد بازار می‌شود. لذا به نظر
            می‌رسد این حرفه با صرفه اقتصادی خوبی همراه خواهد بود. هر چند در این
            زمینه بررسی جامع‌تر و نیز بازاریابی باید در دستور کار قرار گیرد.
            زنبورداری از دیگر حرفه هایی است که به صورت محدود در این شهرستان
            انجام می شود. گسترش فعالیت در این زمینه مزیت دارد اما تناسب شرایط
            شهرستان برای زنبورداری بسیار کمتر از تناسب شرایط با انجام سایر حرفه
            های حوزه دامداری است. بنابراین پرورش زنبور عسل از مزیت بسیار پایین
            تری نسبت به موارد گفته شده قرار می گیرد.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            ایجاد صنایع تبدیلی یکی از پرسودترین ارتباطات بین صنعت با بخش های
            کشاورزی و دامداری است که ارزش افزوده و اشتغال زیادی برای هر شهرستانی
            ایجاد می کند. در شهرستان گناباد واحدهای صنعتی مختلفی در حوزه صنایع
            تبدیلی و تکمیلی وجود دارد اما پتانسیل های شهرستان نشان دهنده این
            موضوع است که بازهم می توان واحدهای صنعتی دیگری در این حوزه ایجاد،
            کسب درآمد و اشتغال‌زایی کرد. سردخانه و کشتارگاه های صنعتی دام و طیور
            از جمله این واحدها هستند که به نظر می رسد فعالیت بیشتر در این زمینه
            ها مزیت نداشته باشد.{" "}
          </p>
          <p>
            با توجه به تعداد زیاد دام و طیور پرورشی در شهرستان کشتارگاه‌هایی جهت
            کشتار دام و طیور موجود است و مزیتی برای احداث واحدهای جدید در این
            زمینه به نظر نمی رسد. با توجه به این مطلب تعداد زیادی نیز پوست دام
            تولید می شود بنابراین ایجاد واحدی صنعتی جهت فرآوری پوست دام به منظور
            تولید چرم از پوست گاو و نخ از پوست گوسفند، صرفه اقتصادی خوبی خواهد
            داشت. وجود قالی بافی در شهرستان، تضمینی برای فروش تولیدات نخ خواهد
            بود. البته در صورت تولید بیشتر می توان روی صادرات آن ها نیز تمرکز
            کرد. برای چرم تولید شده نیز ممکن است بازارفروش مناسبی در داخل
            شهرستان گناباد وجود نداشته باشد که در این صورت باید در خارج از
            شهرستان بازاریابی انجام داد.{" "}
          </p>
          <p>
            بسته بندی گوشت قرمز و گوشت مرغ از پیشنهادات شغلی دیگری هستند که ارزش
            افزوده خوبی را برای شهرستان ایجاد می‌کنند. بسته‌بندی به عنوان یک
            ابزار کارآمد سالهاست که مورد توجه کارشناسان علم بازاریابی قرار گرفته
            است. استفاده از انواع مختلف بسته‌بندی ضمن این‌که قابلیت نگهداری
            بهتری را به کالا می‌بخشد در کسب سهم بالاتری از بازار برای کالای مورد
            نظر نیز مؤثر است. آلودگی و فساد مواد پروتئینی حیوانی و فرآورده ‌های
            دامی موجب افت قابل توجه ارزش غذایی و نهایتاً خروج مواد با ارزش غذایی
            ازچرخه مصرف می‌گردد. گوشت قرمز و گوشت سفید به عنوان یکی از اقلام
            عمده غذایی مردم به اشکال مختلف مورد استفاده قرار می‌گیرند و لذا
            رعایت بهداشت در تهیه و عرضه آن باعث افزایش سطح بهداشت عمومی نیز
            می‌گردد. لذا راه‌اندازی هر یک از موارد فوق با روش‌های نوین و به روز،
            درآمدهای سرشاری را نصیب مردم منطقه خواهد کرد.
          </p>
          <p>
            در شهرستان گناباد در حال حاضر کارخانه خوراک دام احداث شده است اما
            بررسی ها نشان می دهد که باز هم می توان در ایجاد واحد دیگری در زمینه
            تولید خوراک دام فعالیت کرد. وابستگی شدید دامداران به خوراک دام در
            طول سال و رونق دامداری در این منطقه، می‌تواند از عوامل مهم ایجاد
            واحدهای جدید خوراک دام در این شهرستان باشد.{" "}
          </p>
          <p>
            با توجه به پرورش شترمرغ در این منطقه می‌توان در زمینه تولید فرآورده
            های حاصل از آن اقدام کرد. از پوست شترمرغ چرمی با کیفیت بالا و قابل
            قیاس با چرم تمساح و فیل به دست می آید. یکی از محصولات شترمرغ که
            بیشتر برای تزیینات استفاده می شود، پر شترمرغ می باشد. کیفیت پر
            شترمرغ منحصر به فرد می باشد و کارایی ویژه ای دارد. پر شترمرغ به دلیل
            تولید الکتریسیته ساکن بالا، بهترین وسیله برای ساخت وسایل تمیز کننده
            بشمار می آید علاوه بر آن در تزیین لباس و دکوراسیون از آن استفاده می
            شود. روغن شترمرغ نیز از دیگر محصولاتی است که می توان از این پرنده
            تهیه کرد. از روغن شترمرغ به ‌عنوان یک ماده آرایشی و نیز برای درمان
            درد و روماتیسم، آثار زخم و سوختگی‌، ناراحتی‌های پوستی، اگزما، خشکی
            پوست و مو و بسیاری موارد دیگر استفاده کرد. امروزه کارشناسان هم
            معتقدند که روغن شترمرغ غنی از اسیدهای چرب ضروری امگا ۳، امگا ۶ و
            امگا ۹ است. اسیدهای چرب ضروری به حفظ سلامت غشاء‌های سلول کمک کرده،
            استفاده از مواد مغذی را بهبود می‌بخشد و متابولیسم سلولی را منظم
            می‌کند. البته در رابطه با فرآورده های حاصل از شتر مرغ لازم است
            بازاریابی مناسبی صورت بگیرد.
          </p>
          <p>
            بسته بندی حبوبات به صورت سنتی در این شهرستان انجام شده و بررسی‌ها
            نشان می‌دهد می‌توان در خصوص گسترش این فعالیت سرمایه‌گذاری کرد. بسته
            بندی غلات نیز با توجه به میزان غلات تولید شده در این شهرستان، قابلیت
            انجام دارد و از سوددهی مناسبی برخوردار خواهد بود.
          </p>
          <p>
            یکی دیگر از مشاغلی که می توان در این حوزه پیشنهاد داد، فرآوری کود به
            دست آمده از طیور به ویژه مرغ است. این کود برای تغذیه دام سنگین و دام
            سبک استفاده می شود. با فرآوری این کود علاوه بر تامین منبع پروتئینی
            ارزان قیمت تر در مقایسه با دیگر نهاده‌ها از آلودگی محیط زیست جلوگیری
            می شود. همچنین ارزش اقتصادی کود مرغ فرآوری شده برای مصرف دام به
            مراتب بیشتر از مصرف در باغات و مزارع به صورت خام است و از آلودگی های
            زیست محیطی نیز جلوگیری می کند. شایان ذکر است که شروع این فعالیت
            نیازمند دانش کافی و تجهیزات به روز و مدرن می‌باشد که بررسی‌های
            دقیق‌تر را می‌طلبد.
          </p>
          <p>
            بسته بندی سمنو و حلوای سنتی و فرآوری و بسته بندی قند از جمله
            پیشنهادات شغلی در این حوزه است که دارای مزیت اقتصادی است.{" "}
          </p>
          <p>
            در شهرستان گناباد، برای نگهداری محصولات باغی سردخانه وجود دارد و
            احداث مجدد سردخانه ضروری به نظر نمی‌رسد.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            زراعت همواره یک رسته شغلی مهم بوده که افراد زیادی در این بخش مشغول
            به فعالیت بوده‌اند. در شهرستان گناباد نیز محصولات زراعی به میزان
            مناسبی تولید می شوند و پتانسیل خوبی برای گسترش کشت آن ها وجود دارد.
          </p>
          <p>
            زعفران یکی از محصولات زراعی و مهم شهرستان گناباد است که به میزان
            زیادی تولید می شود. با توجه به نیاز آبی کم این محصول و وجود مشکل کم
            آبی در شهرستان گناباد، توسعه کشت آن در این شهرستان توجیه اقتصادی
            بالایی دارد. شرایط اقلیمی مناسب از جمله ارتفاع از سطح دریا، آب و
            هوای مساعد، درجه حرارت مناسب و استفاده از کودهای آلی و مدیریت عملیات
            زراعی مطلوب، عطر و طعم زعفران گناباد را در سطح جهان کم نظیر کرده است
            .به غیر از مصرف زیاد داخلی این محصول، همه ساله مقدار قابل توجّهی ارز
            با صادرات زعفران وارد کشور می شود. از سویی با توجه به قیمت بالای‌
            این گیاه ارزشمند و امکان ارزآوری‌ بسیار زیاد آن برای اقتصاد کشور و
            از دیگر سو به دلیل تولید قریب به 90 درصد زعفران جهان در ایران، این
            طلای سرخ در زمینه درآمدزایی و اشتغال آفرینی از اهمیت به سزایی
            برخوردار است. گرچه کشت، داشت و برداشت زعفران از دیگر کشت‌ها دشوارتر
            است و نیروی کار بیشتری را می‌طلبد اما سود زیاد حاصل از فروش آن ارزش
            کشت آن را بیشتر به ما ثابت می کند. باتوجه به مطالب گفته شده، توسعه
            کشت این محصول از جمله مزیت های شغلی این شهرستان محسوب می‌گردد.
          </p>
          <p>
            زیره سبز یکی دیگر از محصولاتی است که تولید آن به میزان زیاد در
            شهرستان گناباد انجام می شود. زیره سبز با کمترین نیاز آبی یکی از
            مهمترین انواع گیاهی دارویی است که به سبب اهمیت و خواص دارویی، درمانی
            و اقتصادی به عنوان طلای سبز شناخته شده است. با کشت این گیاه می‌توان
            به منظور افزایش بهره وری آب و توسعه پایدار بخش کشاورزی این شهرستان
            گام‌های مؤثری برداشت. زیره گیاهی است که در برابر آفات مقاوم بوده و
            شرایط اقلیمی شهرستان، نیاز اندک زیره به آب، دوره رشد کوتاه، خواص
            دارویی و درمانی و ایجاد تعادل زمانی فعالیت کشاورزان و ماشین‌آلات
            کشاورزی از مهمترین عوامل رغبت کشاورزان به کشت این محصول است.
          </p>
          <p>
            در شهرستان گناباد انواع دیگری از گیاهان دارویی نیز به صورت خودرو و
            کشت شده دیده می‌شود. این شهرستان پتانسیل بسیار خوبی برای تولید انواع
            مختلف گیاهان دارویی دارد و می تواند موفقیت بیشتری در این زمینه عاید
            مردم کند. خاكشیر، آویشن، نعنا فلفلی، رزماری، اسطوخدوس، بابونه، ختمی،
            پنیرك، شیرین بیان، پونه، كاسنی، سرخارگل و گل گاو زبان از جمله گیاهان
            دارویی موجود در گناباد هستند. خواص بی نظیر این گیاهان و نداشتن عوارض
            جانبی ناشی از مصرف باعث شده تا افراد زیادی به شکل‌های مختلف از آن ها
            استفاده کنند. به همین جهت به کشت گیاهان دارویی می توان به چشم یک
            مزیت پر سود نگریست. امروزه افراد زیادی به استفاده از گیاهان دارویی
            متمایل شده اند از آن جا که این گیاهان برای کشت، مراقبت خاص و شرایط
            حساسی نیاز ندارند، می‌توان روی کشت آن‌ها سرمایه‌گذاری کرد.{" "}
          </p>
          <p>
            گندم و جو از دیگر محصولات زراعی با اهمیت شهرستان گناباد هستند که سطح
            زیر کشت وسیعی دارند. توسعه کشت این محصولات به صورت دیمی و آبی با
            هزینه کم امکان‌پذیر بوده و سودآوری خوبی برای کشاورزان به همراه دارد.
            در میان محصولات کشاورزی، کشت گندم نسبت به دیگر محصولات آسان‌تر است.
            گندم در بازه زمانی حدوداً هشت ماهه به ثمر نشسته و به مرحله سوددهی
            می‌رسد. خرید تضمینی گندم همه ساله توسط دولت انجام می‌گیرد. البته خود
            کشاورز هم می‌تواند گندم را بفروشد و درآمد خوبی کسب کند. در ضمن
            کشاورزان گندم‌کار مورد حمایت دولت واقع شده و کود شیمیایی و بذر نیز
            به شکل یارانه ای در اختیارشان قرار می گیرد بنابراین گسترش تولید گندم
            ارزش افزوده زیادی را به دنبال دارد.
          </p>
          <p>
            جو بعد از گندم بیشترین سطح زیر کشت را به خود اختصاص داده است. در
            ایران اراضی وسیعی وجود دارد که بدلیل شوری و عمق کم خاک و شور بودن آب
            زراعی صرفاً برای تولید جو مناسب است. جو از دیر باز در سبد تغذیه دام
            جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده قرار گرفته
            است. جوشانده جو داروي خوبي براي مبتلايان به تب و كم خوني و سوء هاضمه
            بوده و پایین آورنده کلسترول است. لذا افزایش تولید این مورد نیز زمینه
            های لازم برای رشد و پیشرفت را دارد زیرا با اقلیم این شهرستان سازگار
            بوده و هم اکنون نیز به صورت انبوه کشت می‌شود.
          </p>
          <p>
            در این شهرستان علوفه های دام و طیور همچون یونجه و ارزن نیز کشت می
            شود. افزایش سطح زیر کشت این محصولات به منظور توسعه دامداری و یا
            پرورش طیور و همچنین رفع نیاز شهرستان و حتی شهرستان های اطراف پیشنهاد
            می شود. یونجه و ارزن از بازار فروش خوبی در بین دامداران برخوردار
            هستند. البته کشت یونجه در اولویت بعدی مزیت های شغلی این حوزه قرار می
            گیرد. در میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی بالا و
            عملکرد خوب از اهمیت خاصی برخوردار است همچنین به علت وجود باکتریهای
            ریزوبیوم در ریشه های خود قادر به تثبیت نیتروژن هوا بوده که این
            نیتروژن برای کشت بعدی قابل استفاد است و می توان حداقل تا ۳ سال محصول
            برداشت نمود. بنابراین توسعه این کشت نیز مقرون به صرفه بوده و با توجه
            به بازار مصرف دایمی، توجیه اقتصادی دارد. با کشت یونجه امکان تامین
            بخشی از علوفه مورد نیاز دام، فراهم می‌شود که علاوه بر ایجاد اشتغال
            مولد و حصول درآمد مناسب برای زارعین، در استفاده بهینه از ظرفیت‌های
            پرورش دام در این شهرستان می‌گردد.
          </p>
          <p>
            ارزن نیز به عنوان خوراک حیوانات و پرندگان استفاده می شود. این گیاه
            زراعی در مناطق خشک، نیمه خشک، درجه حرارت‌های بالا و خاکهای ریگی
            مقاومت داشته و به خوبی می روید و در مقایسه به غلات دیگر در خاک‌های
            ضعیف، حرارت زیاد و بارندگی کم عملکرد بهتری بدست می‌دهند.
          </p>
          <p>
            کلزا از دیگر محصولات زراعی است که کشت آن در این شهرستان مشاهده شده و
            پیشنهاد می شود. کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها
            و علف های هرز گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف
            سموم و کاهش آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت
            کلزا در فصل پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از
            نزولات جوی می توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل
            توجهی علوفه می تواند در تغذیه دام های منطقه نقش موثری داشته باشد.
            همچنین برگردان بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود
            ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در
            تولید محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام
            و طیور در بسیاری از کشورهای دنیا متداول است. روغن کلزا ازجمله مشتقات
            این گیاه است که امروزه به دلیل سالم بودن و با داشتن کمترین کلسترول و
            اسیدهای چرب اشباع ‌شده مورد استقبال و استفاده ملل‌های مختلف
            قرارگرفته است. لازم به ذکر است این محصول در شهرستان گناباد کشت شده و
            بازدهی مناسبی نیز به دنبال داشته است.
          </p>
          <p>
            سیر از دیگر محصولات زراعی است که در این شهرستان کشت شده است و می
            توان نسبت به توسعه کشت آن اقدام کرد. سیر با اقلیم شهرستان گناباد
            سازگاری خوبی دارد و تولید بیشتر آن سوددهی خوبی نیز خواهد داشت. سیر
            گیاهی است که نیاز کمی به آبیاری دارد و در طول زمستان آب مورد نیاز آن
            از نزولات جوی تأمین می شود. همچنین نسبت به سایر محصولات آفت و بیماری
            کمتری دارد و از محصولاتی است که راحت‌تر و زمان طولانی تری انبار
            می‌شود. همچنین حبوباتی نظیر نخود و عدس در این شهرستان کشت می شوند و
            می توان نسبت به گسترش سطح کشت آن ها نیز اقدام کرد. نخود گیاهی است که
            به آب و هوای سرد نیاز دارد و دارای دو تیپ زمستانه و تابستانه است.
            نخود به علت دارا بودن اسیدهای آمینه مختلف ، ویتامین ها و مواد معدنی
            غذای بسیار مفیدی است . همچنین از نظر طب قدیم ایران گرم و خشک است و
            خواص بی‌شماری دارد. روشن شدن پوست صورت، درمان عفونت های قارچی و
            تقویت رشد مو نمونه هایی از خواص نخود است.
          </p>
          <p>
            عدس نیز از جمله حبوباتی است که کشت و برداشت آن نسبت به سایر حبوبات
            ساده‌تر بوده و در هر آب و هوایی با دو روش دیمی و آبی قابل کشت است.
            این گیاه با هوای سرد هم سازگاری دارد و در فصل پاییز میزان ثمردهی آن
            بیشتر از بهار است. این گیاه به حاصلخیزی خاک کمک کرده و همچنین به
            عنوان کود سبز برای تقویت خاک استفاده می شود.
          </p>
          <p>
            ذرت دانه ای و علوفه ای از دیگر محصولاتی هستند که کشت آن‌ها با
            شهرستان گناباد سازگاری نشان داده و سرمایه‌گذاری در این زمینه نیز از
            جمله پیشنهادات شغلی در این حوزه است. ذرت با هر آب و هوایی سازگاری
            دارد. این گیاه در برابر خشکی مقاوم بوده و میزان ثمردهی و عملکرد آن
            در هکتار بالا است. در ضمن دولت نیز برای تشویق به کشت این گیاه، اقدام
            به خرید تضمینی ذرت از کشاورزان می‌کند. روغن ذرت، کنسرو بلال و دانه
            ذرت به مصارف انسانی می‌رسد و همچنین دانه ذرت در مرغداری‌ها و علوفه
            تر، خشک، سیلو شده و کنجاله دانه در دامداری‌ها استفاده می شود. کاکل
            ذرت نیز در صورت جمع‌آوری در داروسازی به کار می‌رود. از ساقه و برگ
            ذرت در صنایع کاغذ، مقوا سازی و تولید کاغذ دیواری استفاده می‌کنند.
            نشاسته ذرت در صنایع رنگرزی، دارو سازی و پلاستیک سازی کاربرد دارد.
            لازم به ذکر است ذرت علوفه‌ای و ذرت دانه‌ای در شهرستان گناباد کشت
            می‌شود، اما بررسی‌ها نشان می‌دهد گسترش کشت ذرت دانه‌ای در اولویت‌های
            بعدی مزیت های شغلی این حوزه قرار می‌گیرد.
          </p>
          <p>
            آفتابگردان آجیلی از دیگر محصولات زراعی است که در شهرستان گناباد کشت
            شده است و ظرفیت برای گسترش کشت آن نیز وجود دارد. گل آفتابگردان گیاهی
            یک ساله است که پرورش آن در هر شرایطی ممکن است. آفتابگردان‌های آجیلی
            از بازار پسندی ویژه‌ای برخوردار هستند. علاوه بر این فرآورده های
            جانبی آفتابگردان بخصوص کنجاله آن باعث توجه هر چه بیشتر به زراعت این
            گیاهان با ارزش شده است.
          </p>
          <p>
            سیب زمینی و پیاز از دیگر محصولات زراعی این شهرستان هستند که میزان
            تولید زیادی ندارند اما بررسی‌ها نشان می‌دهد که می توان در خصوص توسعه
            کشت آن‌ها اقدام و درآمدزایی کرد. البته این دو محصول آب زیادی مصرف
            می‌کنند و بهتر است در کشت آن‌ها زیاده روی نشود و میزان تولید آن‌ها
            همراه با نظارت و کنترل باشد. پياز محصولی است که به صورت یک‌ساله كشت
            می‌شود. این گیاه متعلق به فصل خنک است و بهترین دما برای جوانه زدن
            بذر پیاز 18 درجه سلسیوس و حداقل و حداکثر دما برای این مرحله از رشد
            به ترتیب 7 و 29 درجه سلسیوس است. سیب زمینی نیز بعـد از گنـدم، برنـج
            و ذرت، بیشتریـن سـهم را در میـزان تولید محصولات غذایـي داراسـت و
            نقـش مهمـي در تغذیه و سـبد غذایي دارد. در کشـورهاي درحال توسـعه،
            اهمیـت غذایـي سـیب زمیني به مراتـب بیشتـر اسـت و در ایـران نیـز بعـد
            از گنـدم، رتبـه دوم را بـه خـود اختصاص داده اسـت. سیب زمینی بیشتر از
            هر نوعی از غلات ، مواد مغذی مورد نیاز انسان را در زمان كمتر و با
            زمین كمتر و در شرایط آب و هوائی دشوارتر می‌تواند تامین كند. بـرای
            تولید پایـدار محصول سـیب زمینی، آب مهم تریـن عامـل اسـت کـه بـا
            توجـه بـه مشـکل کم آبـی، تـلاش در جهـت اسـتفاده بهینه از آبهاي
            اسـتحصالی و کاهش برداشـت از منابع آب زیرزمیني، اجتناب ناپذیر اسـت.
          </p>
          <p>
            حبوباتی همچون نخود، عدس و لوبیا نیز در این شهرستان کشت می شوند که
            میزان تولید زیادی ندارند اما می توان در حوزه گسترش سطح کشت آن ها
            اقدام کرد. لازم به ذکر است افزایش تولید لوبیا در اولویت های بعدی
            مزیت های شغلی این حوزه قرار می گیرد.{" "}
          </p>
          <p>
            چغندرقند از جمله محصولات زراعی است که در این شهرستان کشت شده است و
            زمینه برای توسعه کشت آن نیز فراهم است. کشت چغندرقند علاوه بر این که
            از نظر اقتصادی بسیار سودآور است، می تواند در اصلاح خاک و کنترل علف
            های هرز نیز مؤثر بوده و از این رو به راحتی می توان این گیاه را در
            تناوب با گیاهان دیگر قرار داد. به خاطر سازگاری زیاد این گیاه با
            شرایط مختلف آب و هوا و خاک، در اکثر نقاط می توان آن را کشت کرد. این
            گیاه با ریشه های عمیق خود نفوذپذیری خاک را افزایش داده و خاک مناسبی
            را برای کشت های بعدی آماده می کند. همچنین از چغندرقند علاوه بر قند
            محصولات دیگری مثل برگ چغندر و تفاله مخلوط با ملاس (بعد از برداشت قند
            در کارخانه) به دست می آید که می تواند مورد تغذیه دام قرار گیرد. لازم
            به ذکراست که کشت چغندرقند به آب زیادی نیاز دارد و برای شروع این
            کسب‌وکار باید این نکته را درنظرگرفت.
          </p>
          <p>
            شهرستان گناباد از اقلیم مناسبی برای کشت پنبه برخوردار است و می توان
            نسبت به کشت این محصول اقدام کرد. البته پنبه در شهرستان گناباد کشت
            شده است. الیاف پنبه یکی از مهم‌ترین الیاف طبیعی برای تهیه نخ و پارچه
            به شمار می‌رود و محصولات آن علاوه بر ویژگی‌هایی چون استحکام، دوام،
            رنگ‌پذیری، قابلیت شستشو، اتو پذیری، قابلیت جذب گرما و تبادل هوا،
            موجبات آرامش روحی و احساس مثبت را در انسان فراهم می‌آورد. بسته به
            شرایط آب و هوایی، در اکثر ارقام معمولاً 35 تا 45 روز بعد از سبز شدن
            پنبه، در هر شاخه به‌طور متوسط 5 تا 6 گل ظاهر می‌شوند. این گیاه
            گرمادوست بوده و رشد و نمو آن بستگی زیادی به دما دارد و هرگز نباید با
            یخبندان و سرمای شدید مواجه گردد. البته این گیاه به شوری مقاوم است و
            در اغلب خاک‌های زراعی می‌توان آن را کشت نمود، اما خاک‌های رسوبی و
            جلگه‌ای عمیق با مواد آلی کافی و زهکشی طبیعی مناسب‌تر هستند.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار بوده و سود بالایی دارد. مرغ
            گوشتی یکی از طیوری است که در شهرستان گناباد استقبال بسیار زیادی از
            پرورش آن شده است. در حال حاضر مرغداری های صنعتی و نیمه صنعتی زیادی
            در خصوص پرورش مرغ گوشتی وجود دارد. با این حال باز هم ظرفیت برای
            پرورش مرغ گوشتی در این شهرستان وجود دارد اما با توجه به این‌که برای
            رفع نیاز شهرستان مرغداری به اندازه کافی وجود دارد، لازم است
            بازاریابی مربوط به تولیدات مرغ گوشتی در خارج از شهرستان صورت بگیرد.
            از مهمترین مسائلی که سبب رشد چشمگیر صنعت پرورش مرغ گوشتی شده است،
            ارزش غذایی بالای گوشت طیور، کم بودن آفت پس از کشتار، سالم و بهداشتی
            بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در
            جایگاه و زمین و برگشت سریع سرمایه است. روند رو به افزایش جمعیت کشور
            ایجاب می کند که تولیدات متناسب با نیازهای غذایی بهبود و افزایش یابد،
            که در این راستا نقش تولیدات گوشت سفید بر همگان روشن است. بدیهی است
            گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منابع تامین
            پروتئین می‌تواند در کشور مطرح و نیاز عمومی را در این زمینه مرتفع
            نماید.{" "}
          </p>
          <p>
            در شهرستان گناباد مرغ تخم‌گذار نیز پرورش می‌یابد. پرورش مرغ تخم‌گذار
            در این شهرستان بیشتر به صورت سنتی و در روستاها انجام می شود و توسعه
            پرورش آن نیز مزیت دارد. پرورش مرغ تخم‌گذار علاوه بر این‌که به تامین
            منابع غذایی طبیعی و رونق تولید کمک می‌کند نقش به ‌سزایی در امر
            اشتغال‌زایی، بهبود وضع اقتصادی و خودکفایی در تولید محصول ارگانیک و
            طبیعی را ایفا می‌کند. در صورتی که شخص بخواهد مشغول به پرورش مرغ بومی
            تخم‌گذار به صورت محدود شوید نیاز به تکنولوژی پر هزینه‌ای ندارد و با
            بهره‌گیری از امکانات کم و موجود در روستا یا محل زندگی خود می‌تواند
            شرایط اجرای طرح را فراهم کند. پرورش مرغ تخم‌گذار حتی به صورت صنعتی و
            با تمام تجهیزات مدرن می‌تواند در صورت پیدا کردن بازار مناسب، سالیانه
            حدود 20 تا 30 درصد برای شما سودآوری داشته باشد که رقم مناسبی است.
            همچنین پیدا کردن بازار فروش با حاشیه سود بالا از امور مهم در مورد
            این کسب و کار است که با تبلیغات مناسب مخصوصاً در فضای مجازی
            امکان‌پذیر است.
          </p>
          <p>
            شتر مرغ از دیگر طیوری است که در این شهرستان پرورش می‌یابد. شهرستان
            گناباد شرایط مساعدی برای پرورش این پرنده در سطح گسترده‌تر دارد.
            شترمرغ از مقاوم ترین طیور در برابر شرایط محیطی است که در این شهرستان
            پرورش می یابد و توسعه تولید آن از پیشنهاد های شغلی در این حوزه است.
            پرورش این پرنده بی دردسر و مقرون به صرفه بوده و تقریباً تمام اجزای
            این پرنده مفید و قابل استفاده است. پوست این پرنده از بهترین نوع چرم
            بوده و مقاومتش 3 برابر چرم گاو است و ظرافت خاصی دارد و در تولید کیف
            و کفش با قیمت بالا به کار می رود. علاوه بر آن، از پر و تخم شترمرغ،
            ناخن و قرنیه چشم آن برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ
            بخیه استفاده می شود. همچنین با استفاده از پوکه تخم این پرنده در
            زمینه صنایع دستی و خلق آثار هنری، می توان اشتغال‌زایی ایجاد کرد.
          </p>
          <p>
            بوقلمون نیز در این شهرستان مورد پرورش قرار گرفته و می‌توان در رابطه
            با گسترش آن فعالیت کرد. در طي چند دهه گذشته توجه به نگهداری و پرورش
            بوقلمون موجب شده تا پرورش این پرنده به صورت صنعتي، طي چند سال اخير
            به مرز قابل قبولی برسد. از آنجا که گوشت بوقلمون دارای خواص غذائي
            ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛ لذا مي تواند به عنوان
            جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی که مصرف گوشت
            قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از ديگر
            امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه
            است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوگرمی را
            تشکيل مي دهد. عواملی چون افزایش استانداردهای سطح معیشتی و رشد سریع
            شهرنشینی، افزایش توجه به غذاهای غربی و همچنین اهمیت به جذب هرچه کمتر
            چربی، سبب افزایش تولید و مصرف گوشت بوقلمون در دهه گذشته شده است و
            نیز تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، امکان تولید
            نهاده‌های بوقلمون، نیاز بازار داخلی و نیز امکان انجام صادرات به
            کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            بلدرچین و کبک از طیور دیگری هستند که در این شهرستان پرورش می یابند.
            پرورش این طیور در این شهرستان پاسخگو بوده و مزایای قابل توجهی دارد.
            بلدرچین پرنده ای با جثه کوچک است که در برابر بسیاری از بیماری ها
            مقاوم است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن
            بازار فروش، کوتاه بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط
            شرکت های بزرگ در مقایسه با سایر طیور مزیت بیشتری دارد .محصولات این
            پرنده شامل گوشت، تخم بلدرچین و کود است. گوشت و تخم این پرنده دارای
            ارزش غذایی و دارویی و همچنین سرشار از پروتئین است.
          </p>
          <p>
            کبک نیز پرنده‌ای است وحشی که از قدرت پرواز کمی برخوردار بوده و در
            دنیا گونه‌های متعددی از آن وجود دارد. محصولات کبک نسبت به دیگر طیور
            به دلیل طعم و کیفیت مناسب قیمتی بیشتر و مشتریان خاص خود را دارند و
            از جهت دیگر به دلیل مقاومت نسبتاً بالای این پرنده در مقابل
            بیماری‌ها، تلفات آن نسبت به دیگر پرندگان کمتر مشاهده شده است. همچنین
            می‌توان به بازار جوجه و تخم کبک نیز اشار نمود که قابلیت تولید و عرضه
            بیشتر را دارد و از نظر صادرات در وضعیت مناسبی قرار دارد. همچنین با
            پرورش کبک به ‌صورت صنعتی می‌توان بخشی از نیاز کشور در حوزه گوشت را
            تأمین کرد و از میزان واردات کاست.{" "}
          </p>
          <p>
            جوجه کشی از دیگر فعالیت‌هایی است که در این شهرستان انجام می شود.
            جوجه کشی از کسب و کارهایی است که سودآوری نسبتا بالایی دارد. این کار
            را می توان با خرید یک دستگاه جوجه کشی در فضایی کوچک انجام داد. اما
            باید این نکته را در نظر داشت که سودآوری از طریق دستگاه های جوجه کشی
            نیازمند اطلاعات کافی پیرامون این دستگاه‌ها و نحوه کار با آن‌هاست.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه‌های زیادی را در بر
            می‌گیرد که میزان سودآوری این حرفه‌ها با توجه به نیاز و ظرفیت منطقه
            با یکدیگر تفاوت‌هایی دارد. برای مثال گردشگری از فعالیت‌هایی است که
            با سودآوری بسیاری همراه است. صنعت گردشگری از صنایع اقتصادی تاثیرگذار
            در اقتصاد کشورهای جهان است که با توجه به نوع فعالیت آن از نظر
            اشتغال‌زایی و کسب درآمد مورد توجه است و به عنوان یکی از طرح‌های قابل
            اعتماد اقتصادی به جهت بازده مطمئن سرمایه، مورد مناسبی برای
            سرمایه‌گذاری است که این امر در کشورهای درحال توسعه که علاقمند به
            گسترش و رونق اقتصادی خود هستند جزء صنایع با ریسک پایین سرمایه‌گذاری
            است که در کشور ما با توجه به پتانسیل‌ها و قابلیت‌های فراوان، بستر
            بسیار مناسبی جهت سرمایه‌گذاری در این بخش مهم و پر رونق اقتصادی وجود
            دارد.{" "}
          </p>
          <p>
            {" "}
            در شهرستان گناباد یکی از ظرفیت‌های بسیار خوب در حوزه خدمات جهت
            سرمایه‌گذاری، زمینه گردشگری است. قنات قَصبه، روستای ریاب، دارالشفای
            دولویی، آتشکده گناباد، مسجد جامع گناباد، امامزاده احمد بیمرغ، آبشار
            کاخک، موزه آب و منطقه ییلاقی درب صوفه از جمله مهمترین جاذبه‌های
            گردشگری شهرستان گناباد بوده که همه ساله گردشگرانی را به خود جذب
            می‌کنند. در این شهرستان فعالیت‌هایی در رابطه با گردشگری مانند احداث
            اقامتگاه بومگردی نیز انجام شده است و با توجه به ظرفیت‌های شهرستان
            باز هم می‌توان در این زمینه سرمایه‌گذاری و کسب درآمد کرد.
            اقامتگاه‌های بوم‌گردی فرصت مناسبی هستند تا ضمن گردشگری در هر منطقه و
            بازدید از جاذبه‌های توریستی، حس ایرانی زیستن به سبک سنتی را نیز
            تجربه کنند.{" "}
          </p>
          <p>
            احداث رستوران های بومی و اقامتگاه های تفریحی از دیگر پیشنهادات شغلی
            است که انجام آن ها در حوزه خدمات مزیت اقتصادی دارد. رستوران‌های با
            الگوی بومی، مکان‌هایی با فضای سنتی و متناسب آداب ‌و ‌رسوم هر منطقه
            هستند که در آنها بیشتر به ‌جای استفاده از میز و صندلی‌های مدرن از
            تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای
            محلی،ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده
            می‌شود.تمامی مناطق ایران با وجود تنوع آب هوایی و جغرافیایی ، در راه
            اندازی رستوران های سنتی و محلی همخوانی دارد.
          </p>
          <p>
            ایجاد اکوکمپ نیز با توجه به شرایط شهرستان قابلیت مناسبی دارد. اکوکمپ
            نوعی از محل های اسکان برای مسافران است که بر خلاف هتل ها که ویژگی
            های یکسانی دارند، دارای ویژگی خاص محیطی خود بوده و به نوعی اقامتگاهی
            بومی و محلی است که عمدتاً در خانه‌های قدیمی بازسازی شده و با شیوه‌ای
            که مطلوب برای مسافران باشد، اداره می شوند. با وجود شهربازی، استخر و
            سالن های ورزشی در این شهرستان، بازهم فعالیت در این حوزه مزیت دارد و
            پیشنهاد می شود. خدمات خودرو و تعمیر لوازم منزل از جمله مشاغل خدماتی
            دیگری است که در این شهرستان قابلیت گسترش و ظرفیت فعالیت دارد.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه‌های شغلی سوددهی است که ظرفیت بسیار خوبی برای آن وجود
            دارد که اگر از این ظرفیت‌های شیلاتی استفاده شود درآمد بسیار خوبی
            برای شهرستان ایجاد خواهد شد. در شهرستان گناباد فعالیت هایی در زمینه
            پرورش ماهی سردابی انجام شده است که می توان آن ها را گسترش داد. در
            حال حاضر حوضچه ها و استخرهای دو منظوره برای پرورش این نوع ماهی وجود
            دارند. از مزایای استفاده از استخرهای دو منظوره، صرفه جویی در مصرف آب
            است زیرا بعد از صید ماهی می‌توان از آب آن ها برای آبیاری زمین های
            کشاورزی استفاده کرد. ضمن این‌که فضولات ماهی‌ها کودی برای محصولات
            کشاورزی هستند. ماهی های سردابی مانند قزل آلا با توجه به قیمت و طعم
            مناسب جایگاه ویژه ای نیز میان مصرف کنندگان دارند و در مناطق مختلف
            کشور مورد استفاده قرار می گیرند. ماهی قزل‌آلای رنگین‌کمان مناسب‌ترین
            ماهی سرد آبی جهت پرورش است، به‌طوری‌که آسان‌تر به غذای دستی عادت
            کرده و نسبت به درجه حرارت و کیفیت آب کمتر حساس است. همچنین آسان‌تر
            به غذای دستی عادت کرده و نسبت به درجه حرارت و کیفیت آب کمتر حساس است
            و بدین‌جهت در سراسر دنیا اساسی‌ترین ماهی آزاد مورد پرورش جهت تغذیه
            است. از این ماهی می‌توان جهت ماهی دار کردن آبگیرهای طبیعی نیز
            استفاده نمود. به دلیل وجود تعداد زیادی مراکز تکثیر ماهی قزل‌آلای
            رنگین‌کمان در کشور به‌طور تقریبی در طول سال بچه ماهی موردنیاز مزارع
            پرورشی در اوزان مختلف مهیا می‌شود. از طرفی وجود کارخانه‌های متعدد
            تولید غذای ماهی قزل‌آلا باعث شده تا عمده‌ترین اقلام موردنیاز مزارع
            پرورشی به‌راحتی قابل تأمین باشد.
          </p>
          <p>
            البته قابلیت پرورش ماهیان گرمابی مانند کپور نیز در این شهرستان وجود
            دارد و می توان در این حوزه سرمایه‌گذاری کرد.{" "}
          </p>
          <p>
            به‌طورکلی بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند، که
            دارای 200 جنس‌اند. تولید کپور ماهیان پرورشی در جهان، سالانه حدود ده
            میلیون تن است، که از این میزان 3 میلیون تن مربوط به ماهی کپور،
            معمولی است. این ماهی در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم
            و معتدل، ارزشمندترین ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای
            فراوانی دارد. از این‌رو آموزش توسعه پرورش این ماهی می‌تواند در
            راستای تأمین غذای منطقه مورد نظر و نیز افزایش سطح معیشتی مردم مؤثر
            باشد.
          </p>
          <p>
            پرورش ماهیان زینتی از جمله پیشنهادات شغلی دیگر در حوزه شیلات است.
            توليد آبزيان زينتي در ايران، از جمله حرفه‌های زود بازده است. شاید
            سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها عده‌ی
            کمی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری می‌کردند؛ اما در
            سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور افتادن انسان از
            طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار ماهی‌های زینتی در
            کشور رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است. به‌طوری‌که
            امروزه شاهد آن هستیم که در بسیاری از شهرها، چندین مغازه به خرید و
            فروش این آبزیان مشغول هستند. از مزایای پرورش این نوع ماهیان این است
            که میزان سودی که به دست می‌آید، نسبت به سرمایه‌ای که در ابتدا گذاشته
            می‌شود، زیاد است و پرورش این نوع ماهی ها نیاز به آب کم‌تری دارد و از
            آب‌های شهری، می‌توان برای تولید آن‌ها استفاده کرد. لازم به ذکر است
            پرورش ماهی زینتی و گرمابی در اولویت های بعدی مزیت های شغلی این حوزه
            قرار می گیرند.
          </p>
          <p>
            آرتمیا نوعی سخت پوست است که در آب های شور زندگی می کند و در این
            شهرستان نیز پرورش می‌یابد. آرتمیا در صنایع پرورش میگو و ماهی مورد
            استفاده قرار می‌گیرد. آرتمیا یا میگوی آب شور جزء موجودات ریز دریایی
            از شاخه بند پایان و رده سخت پوستان است که امروزه به عنوان یک غذای
            زنده ارزشمند برای تغذیه بسیاری از ماهیان پرورشی، میگو و انواع ماهیان
            تزیینی به ویژه در سطح وسیعی در جهان به کار برده می‌شود. سرمایه‌گذاری
            در زمینه توسعه پرورش آن در این شهرستان از جمله پیشنهادات شغلی است که
            مزیت اقتصادی دارد که با صادارت آن به خارج از شهرستان می توان
            درآمدزایی بالایی داشت.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق هنرمندان و صنعتگرانی است که با دستان
            پرتوان‌شان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش را
            جاودانه می‌سازند. در شهرستان گناباد تولیدات متنوعی در زمینه صنایع
            دستی صورت می‌گیرد. قالی و قالیچه یکی از صنایع دستی شهرستان گناباد
            است که قابلیت خوبی برای توسعه تولید آن ها در این منطقه وجود دارد.
            بافندگی فرش با سرمایه کم و بدون نیاز به مدرک، یک شغل امن و پردرآمدی
            را در محیطی سالم برای تمام افراد به‌ویژه دختران و زنان ایجاد می‌کند.
            فرش دستباف ایرانی با سابقه چندین هزار ساله از ارزش هنری، اقتصادی و
            تجاری والایی برخوردار است. این کسب و کار را می‌توان در فضای کوچک حتی
            منزل و با سرمایه اولیه کم راه اندازی کرد و نیازی به مدرک و تکنولوژی
            خاصی نیست. قالی بافی یکی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی
            به آن تعلق می گیرد. آمارها نشان می دهد فرش ایرانی از کیفیت خوبی
            برخوردار بوده و قابل رقابت با کشورهای دیگر می باشد. می توان با تولید
            فرش با کیفیت به صادرات در این زمینه فکر کرد و مشکلی را که اخیرا در
            زمینه بازارفروش فرش ایجاد شده است را تا حدودی برطرف کرد.{" "}
          </p>
          <p>
            سفالگری از جمله فعالیت‌های دیگری است که در حوزه صنایع دستی شهرستان
            انجام می‌شود. توسعه این حرفه به صورت سنتی و یا کارگاهی از جمله
            اقداماتی است که در این شهرستان توجیه اقتصادی دارد. بنابراین
            سرمایه‌گذاری در این حوزه با کمترین هزینه، درآمدزایی و اشتغال‌زایی
            خوبی را در پی خواهد داشت.
          </p>
          <p>
            گلیم بافی و نمدمالی از دیگر فعالیت‌های حوزه صنایع دستی هستند که مورد
            استقبال مردم واقع شده‌ و عده‌ای در زمینه انجام این حرفه‌ها اشتغال
            دارند. توسعه این حرفه‌ها نیز در این شهرستان مزیت دارد و پیشنهاد
            می‌شود. البته نکته قابل توجه این است که در صورت عدم تامین بازار فروش
            در این شهرستان برای تولیدات گفته شده می توان روی صادرات آن ها به
            خارج از شهرستان تمرکز کرد.{" "}
          </p>
          <p>
            هنر گلیم بافی از زیباترین هنرهای دستی به حساب می‌آید. گلیم نوعی بافت
            بدون پرز است که از تار و پود تشکیل شده است و مانند قالی گره و پرز
            بلند ندارد. جنس اصلی آن پشم بز یا گوسفند است. در بافت گلیم هرچه نخ
            نازک‌تر و لطیف‌تر باشد محصول بافته شده مرغوبیت بیشتری دارد از این رو
            در گلیم‌هایی که از کرک و یا از پشم مرینوس استفاده شده باشد آن گلیم
            از کیفیت بسیار بالاتری برخوردار است. این بخش از صنایع دستی نیز در
            صورت تمرکز و شناسایی بازارهای هدف، مستعد سرمایه‌گذاری می‌باشد.{" "}
          </p>
          <p>
            معرق‌کاری، سبدبافی، شال بافی و بافت پارچه سنتی از فعالیت‌های دیگری
            هستند که برخی از مردم شهرستان گناباد به آن اشتغال دارند.
            سرمایه‌گذاری در زمینه گسترش این صنایع دستی با توجه به این‌که افراد
            متخصص در این حوزه‌ها وجود دارند، سوددهی خوبی خواهد داشت. لازم به ذکر
            است سبد بافی، شال بافی و بافت پارچه سنتی در اولویت های بعدی مزیت های
            شغلی این حوزه قرار می گیرند.
          </p>
          <p>
            قلم زنی، بافندگی (مانند قلاب بافی و عروسک بافی)، حکاکی روی سنگ‌های
            زینتی، تراشکاری سنگ‌های قیمتی، حکاکی روی فلز، تولید ظروف شیشه‌ای و
            مس، طلاسازی، ترمه دوزی، موج بافی و شمع سازی از جمله صنایع دستی هستند
            که انجام آن‌ها در شهرستان گناباد مزیت مطلوبی داشته و پیشنهاد می‌شود.
            هر چند قلم‌زنی، بافندگی، حکاکی روی سنگ‌های زینتی و تراشکاری سنگ‌های
            زینتی در حال حاضر به میزان کم در این شهرستان انجام می شود ولی در
            صورت توجه کافی، روند رو به رشدی خواهند داشت. از طرفی با عنایت به
            فرهنگ سازی و برخی تبلیغات انجام شده در زمینه صنایع دستی نام برده
            شده، امروزه استقبال بسیار خوبی از این دست ساخته ها وجود داشته و
            اکثراً با قیمت های بالایی در بازار عرضه می شوند. بنابراین کار کردن
            در این زمینه ها می‌تواند سودآوری بالایی داشته باشد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم‌ترین عوامل توسعه اقتصادی در هر منطقه‌ای است. اما
            در کشور ما آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل
            های هر شهرستان در این حوزه برای پیشرفت اقتصادی استفاده شود. در
            شهرستان گناباد معادنی همچون معادن کائولن، سنگ های ساختمانی و تزئینی،
            بنتونیت، آهک، خاک نسوز، آهن و سیلیس وجود دارد که اکثر آن ها فقط
            استخراج می شوند اما فعالیتی در زمینه فرآوری آن ها انجام نمی شود و
            تنها واحدهای سنگ بری و کارخانه تولید چینی در این زمینه وجود دارد.
            احداث واحدهایی در زمینه فرآوری مواد معدنی از جمله پیشنهادات شغلی در
            حوزه است که به سرمایه اولیه بالایی نیاز داشته و سودآوری بسیار بالایی
            نیز دارد.
          </p>
          <p>
            تولید مصنوعات آلومینیومی (مانند درب و پنجره)، مصنوعات آهنی (مانند
            درب و پنجره)، مصنوعات چوبی (میز و صندلی و جعبه کادویی)، ظروف یکبار
            مصرف، لوازم التحریر، ظروف پلاستیکی و تولید پوشاک از جمله پیشنهادات
            شغلی در حوزه صنعت است. در بین موارد گفته شده تولید جعبه کادویی در
            اولویت بعدی قرار می گیرد. صنایع فعال شهرستان گناباد عبارتند از:
            واحدهای تولید محصولات نمدی، چینی، الیاف، ظروف یکبار مصرف، کاشی،
            سرامیک، کابینت سازی، تولید مبلمان، درب و پنجره، فرآورده های خاک نسوز
            و سنگ بری.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
