import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-23"].cities["IR-2307"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        fisheries: "شیلات",
        gardening: "باغداری",
        agriculture: "زراعت",
        livestock: "دامداری",
        industry: "صنعت",
        birds: "طیور",
        services: "خدمات",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان گَچساران در جنوب غربی استان کهگیلویه و بویراحمد واقع
            شده‌است. شهرستان گچساران حدود ۴۶۸۳ کیلومتر مربع وسعت دارد. این
            شهرستان از شمال به شهرستان چرام، از شمال غرب به شهرستان کهگیلویه، از
            جنوب به شهرستان گناوه، از شرق به استان بوشهر، از شمال شرقی به
            شهرستان ممسنی استان فارس و از غرب به شهرستان بهبهان استان خوزستان
            محدود می‌شود. گچساران در منطقه گرمسیر قشلاقی واقع شده‌است و دارای دو
            نوع آب و هوای معتدل و خشک در نیمه شرقی و گرمسیری و خشک در نیمه غربی
            می‌باشد. رودخانه زهره مهم‌ترین رود این شهرستان است که در جنوب شرقی
            دوگنبدان جاری است.راه اصلی استان خوزستان (اهواز) به استان فارس
            (شیراز) از این شهرستان می‌گذرد و قشلاق عشایر بویراحمد و قشقایی نیز
            در آن قرار دارد. ناحیه گچساران در منتهی‌الیه مناطق نفت خیز ایران
            قرار گرفته‌است. منطقه نفتی گچساران از نواحی قدیمی و مشهور صنعت نفت
            ایران به شمار می‌آید. جمعیت این شهرستان در سال ۱۳۹۵، برابر با ۱۲۴۰96
            نفر بوده‌است .شکل زیر موقعیت شهرستان گچساران را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی کشور است. ایجاد صنایع غذایی، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات کشاورزی و
            ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌کند.
          </p>
          <p>
            فعالیت در حوزه ی شیلات در شهرستان گچساران به صورت گسترده انجام
            می‌شود. از این رو می‌توان ماهی و میگوهای تولیدشده را فراوری کرد.{" "}
          </p>
          <p>
            پرورش ماهی در شهرستان گچساران به میزان زیاد صورت می گیرد. در شرایط
            کنونی جامعه، بازار استفاده از غذاهای کنسرو شده بسیار پر رونق است و
            این قبیل غذاها به دلیل داشتن مزایایی همچون حفظ حالت طبيعي مواد
            غذايي، قيمت مناسب، نگهداري طولاني و آسان، در دسترس بودن، تنوع،
            صرفه‌جويي در زمان بسیار مورد توجه هستند و از مصرف بسیار بالایی
            برخوردارند. ماهی منبع بسیار خوبی از پروتئین ، مواد معدنی نظیر
            سلنیوم، منیزیم و پتاسیم و همچنین ویتامین هایB1، B3 و B6 است. پرورش
            میگو در چند سال اخیر در شهرستان انجام می شود و با توجه به اینکه این
            محصول به صورت سوخاری بازار فروش بهتری دارد، می توان روی این مورد کار
            کرد. توليد فرآوري‌هاي خميري از میگو و همچنين فرآوري هاي نيمه آماده‌ی
            آن به عنوان يك صنعت غذایی در كشورمان از اهميت اقتصادي قابل ملاحظه اي
            برخوردار است. سلايق عمده مصرف كنندگان در كشور به نوعي است كه تقاضا
            براي بخشي از آبزيان، موجب فشار بر ذخاير آنها شده در حالي كه بخش قابل
            ملاحظه اي از آبزيان كه ذخاير بالقوه آنها قابل توجه است از بازار خوبي
            برخوردار نيستند. میگو از این قبیل تولیدات است که با فرآوری آن می
            توان به سود بالایی دست یافت. البته تولید کنسروماهی در مقایسه با میگو
            سوخاری دارای مزیت بیشتری است زیرا بازار فروش بهتری دارد و مردم
            بیشترازاین محصول استفاده می کنند. البته در این قبیل فعالیت ها،
            بازاریابی موفق و ایجاد یک برند تجاری مناسب بر سودآوری و موفقیت تاثیر
            گذار خواهد بود.
          </p>
          <p>
            میزان تولید مرکبات بخصوص لیمو ترش در شهرستان بالاست. از این رو با
            توجه به میزان تولید لیمو ترش در این شهرستان ایجاد کارگاه یا کارخانه
            ای برای تولید آب لیمو دارای مزیت است. در اولویت های پایین تر تولید
            آبمیوه و کنستانتره از مرکبات نیز دارای مزیت خواهد بود. کنسانتره میوه
            ها از یک فرایند مرتب و متوالی، تولید و این فرآیند در نهایت به تغلیظ
            منتهی می شود که امکان جابجایی را تسهیل می کند. فایده تولید کنسانتره
            در میوه ها این است که با حذف آب، وزن ماده غذایی کاهش یافته و حمل و
            نقل آن راحت تر و با صرف هزینه کمتر صورت می گیرد. به علاوه کنسانتره
            را به راحتی در هنگام مصرف با اضافه نمودن حلال (معمولا آب) به حالت
            اول برگردانده و استفاده می کنند. کنسانتره میوه در تولید آبمیوه،
            پاستیل های میوه ای، بستنی میوه ای و شیرینی مغزدار به صورت مستقیم
            کاربرد دارند.
          </p>
          <p>
            آبمیوه یکی از بهترین جایگزین‌ها برای نوشابه‌های گازدار در سراسر دنیا
            است. این نوشیدنی تهیه شده از انواع میوه، از نظر سلامتی ارزش غذایی
            بالایی دارد و بر این اساس میزان مصرف آن در کشورهای مختلف جهان دائما
            در حال افزایش است. صنعت آبمیوه در هر کشوری از صنایع اساسی در بخش
            غذایی به شمار می‌رود و این موضوع موجب شده تا بازار جهانی انواع
            آبمیوه و کنسانتره بسیار پررونق و گرم باشد؛ اما نکته ای که بر بازار
            فروش آبمیوه تاثیر دارد و باید به آن دقت شود نوع بسته بندی محصول است.
            بسته بندی شکیل تر در کنار کیفیت خوب محصول تاثیر بسیار خوبی در افزایش
            محبوبیت کالا خواهد داشت.
          </p>
          <p>
            از جمله میوه هایی که در شهرستان تولید یا وارد می شوند و قابلیت
            فرآوری دارند، می‌توان به خرما، انجیر، انگور و زیتون اشاره کرد. از
            بین موارد گفته شده فرآوری خرما دارای مزیت بیشتری نسبت به سایرین است.{" "}
          </p>
          <p>
            با توجه به تولید خرما در شهرستان و همچنین واردات این محصول از
            شهرستان‌ها و استان های مجاور، احداث واحد هایی برای فرآوری خرما دارای
            مزیت خواهد بود. فراوری های متداول از خرما نظیر تولید شیره ی خرما،
            شهد خرما، سرکه ی خرما، چیپس خرما، قند مایع خرما، قهوه خرما، شکلات،
            نان و لواشک خرمایی مزیت تولید دارند، البته فرآوری خرما در همه ی
            موارد برای شهرستان قابلیت فعالیت دارد. لازم به ذکر است در این
            شهرستان تولید شیره ی خرما انجام می شود.
          </p>
          <p>
            طبق بررسی‌های انجام شده، فرآوری انجیر نسبت به فرآوری انگور و زیتون،
            به دلیل میزان مصرف در داخل شهرستان و استان، قابلیت بهتر و بازار فروش
            بیشتر دارد. در این شهرستان انجیر خوب و مرغوبی تولید می‌شود؛ اما چون
            ماندگاری میوه انجیر بسیار کم است و صنایع تبدیلی ندارد، سالانه بخشی
            از آن به ضایعات تبدیل می‌شود. با این وجود ایجاد صنایع فراوری آن سود
            خوبی را برای باغدار و سرمایه گذار خواهد داشت. بهره‌گیری از خواص
            فراوان انجیر بیشتر از طریق مصرف انجیر خشک و پس از آن میوه تازه مرسوم
            است. مصرف انجیر خشک به‌صورت مخلوط با دیگر میوه‌های خشکباری مرسوم
            است. به‌عنوان مثال تهیه و مصرف مخلوط پسته، بادام، گردو و انجیر خشک
            برای تقویت حافظه و قدرت تفکر بسیار مفید است. این در حالی است که میوه
            انجیر را به‌صورت فرآورده‌های مختلف نیز می‌توان مصرف کرد. اولین
            فراورده انجیر که تهیه و مصرف آن برای همه لازم است، نوشیدنی آب انجیر
            و شیره انجیر است. فرآورده‌های دیگر قابل ذکر شامل شربت انجیر (متفاوت
            با آب‌انجیر)، مسقطی انجیر، مربای انجیر و مارمالاد آن، ترشی، کمپوت،
            سوپ و پوره انجیر هستند که هر کدام از این فرآورده‌ها روش تهیه خاص خود
            را دارند. علاوه بر موارد ذکر شده از انجیر می‌توان در تهیه شیرینی‌جات
            مختلف مانند شکلات، بیسکوئیت، کیک و کلوچه استفاده کرد.
          </p>
          <p>
            تولید کشمش و شیره ی انگور به صورت خانگی در شهرستان انجام می شود و
            معمولا این تولیدات در داخل شهرستان و استان بازار فروش دارند. انگور
            تولید شده در شهرستان زیاد است و با توجه به حجم تولیدات می توان واحدی
            برای فرآوری این محصول ایجاد و محصولاتی نظیر کشمش، شیره، آبغوره و
            سرکه تولید کرد.{" "}
          </p>
          <p>
            روغن گیری و نمک سود کردن زیتون از جمله فعالیت ها برای فرآوری این
            محصول است که هم این محصول را لذیذ تر می کند و هم باعث سوددهی بیشتر
            می شود.
          </p>
          <p>
            با توجه به تولید زیاد محصولات صیفی در شهرستان و همچنین خام فروشی به
            قیمت پایین و تبدیل به ضایعات شدن آن‌ها، فعالیت درحوزه ی صنایع غذایی
            نظیر تولید رب گوجه فرنگی، پودر گوجه فرنگی، خیار شور و ترشی و شور
            برای شهرستان مزیت دارد که تولید رب و پودرگوجه فرنگی با توجه به نیاز
            مردم به این مواد غذایی دارای مزیت بیشتری خواهد بود.
          </p>
          <p>
            رب گوجه فرنگی دارای کاربردهای فروانی از قبیل چاشنی و بهبود دهنده رنگ
            و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها است و با توجه به اینکه
            کاشت گوجه فرنگی در این شهرستان وجود دارد، تولید رب از مزیت های قابل
            سرمایه گذاری است.
          </p>
          <p>
            پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن در كشور
            نمي‌گذرد و در همین مدت هم توانسته جاي خود را در بازار باز كند. اين
            پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فراورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و
            ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های
            موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود اما اين مواد
            در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين پودر نداشتن
            مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب، ماندگاري
            كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده بيشتري در
            ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و دارویی
            دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این محصول
            می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده، سوپ‌های
            آماده، اسنک‌ها (شامل پفک، چیپس،...) و... اشاره نمود. به طور کلی می
            توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف استفاده
            می‌شود.
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور موردنیاز خود را
            به‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد.
          </p>
          <p>
            راه‌اندازی خط تولید خیار شور به دلیل سرمایه نسبتا کم در مقایسه با
            دیگر خطوط تولید و همچنین مواد اولیه تولید شده در داخل شهرستان، فرصت
            مناسبی را برای سرمایه گذاری در این زمینه فراهم کرده‌است. برخی از
            خواص خیارشور برای سلامتی عبارتند از: بهبود وضعیت گوارش، منبعی غنی از
            آنتی‌اکسیدان، کمک به کنترل دیابت، حفظ سلامت کبد و حفظ سلامت معده.
          </p>
          <p>
            تولید گیاهان دارویی و همچنین وجود گیاهان دارویی خودرو باعث شده تا
            ایجاد واحدهایی برای فراوری آن‌ها دارای مزیت باشد. در واقع فرآوری
            گياهان دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري زيادي
            نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته باشد. یکی از
            فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات دارای
            تکنولوژی و دانش فنی پیچیده ای نمی باشد و می‌توان در این حوزه وارد
            شد. همچنین با توجه به اینکه مصرف آنها در سراسر کشور به صورت خشک شده
            دارای مزیت است. احداث واحدی برای بسته بندی این محصول سوددهی خوبی
            خواهد داشت. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های گیاهان
            دارویی است که می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            با توجه به میزان حبوبات تولید شده در شهرستان تولید کنسرو آنها دارای
            مزیت خواهد بود. در زندگی‌های امروزی استفاده از چنین محصولاتی، به
            دلیل سرعت در آشپزی و راحتی کار مورد استقبال قرار گرفته است و همین
            امر باعث می‌شود تا تولید چنین محصولی سودآوری بیشتری را نسبت به فروش
            خام آن ایجاد کند.
          </p>
          <p>
            در شهرستان انواع دانه های روغنی تولید می شود و با توجه به نیاز مردم
            منطقه و استان های اطراف به روغن، فعالیت در حوزه‌ی روغن‌گیری از آنها
            مزیت دارد.{" "}
          </p>
          <p>
            میزان شیر تولیدی در شهرستان به حدی است که برای تولید لبنیات به
            شهرستان های اطراف صادر می شود. تولید لبنیات در این شهرستان به صورت
            سنتی انجام می شود ولی همین لبنیات تولید شده به صورت مکانیزه بسته
            بندی می شود. باتوجه به میزان شیر تولیدی و سرانه مصرف لبنیات در بین
            مردم منطقه، فعالیت در حوزه ی تولید لبنیات به صورت خانگی یا در واحد
            های کوچک به صورت سنتی دارای مزیت است و سوددهی خوبی برای شهرستان به
            همراه خواهد داشت . همچنین واحد کوچکی برای تولید بستنی در شهرستان به
            تازگی راه اندازی شده است و با توجه به نیاز به این محصول در شهرستان،
            فعالیت بیشتر در این حوزه مزیت دارد، البته نسبت به تولید لبنیات،
            دارای مزیت کمتری است.
          </p>
          <p>
            به دلیل رونق دامداری در شهرستان، تهیه سوسیس و کالباس از دیگر مشاغل
            پیشنهادی در حوزه صنایع غذایی محسوب می‌شود. با توجه به میزان استقبال
            از گوشت فراوری‌شده (مانند سوسیس و کالباس) می‌توان محصولات تولیدی را
            به سایر مناطق نیز ارسال کرد. البته در صورت تأمین بازار فروش مناسب،
            باید میزان پرورش دام‌های گوشتی نیز افزایش یابد.
          </p>
          <p>
            در شهرستان گچساران پرورش مرغ های گوشتی زیاد است و با توجه به استقبال
            از محصولات فرآوری شده‌ی آن نظیر ناگت و شنیسل، فعالیت در این حوزه
            مزیت خوبی دارد، البته برای تولید باید سرمایه ی گذاری زیادی صورت
            بگیرد.{" "}
          </p>
          <p>
            با توجه به میزان تولید گندم و آرد در این شهرستان و همچنین میوه هایی
            که از آنها به عنوان طعم دهنده در تهیه ی کیک و کلوچه می توان استفاده
            کرد، فعالیت در زمینه ی واحد تولید کیک و کلوچه دارای مزیت خواهد بود.
            کیک، کلوچه، بیسکوئیت و امثال آن جزء محصولات خوراکی هستند که مزیت‌های
            خاصی در کشور ما دارند و ما می‌توانیم از این مزیت‌ها برای صادرات این
            محصولات استفاده کنیم. مثلا در کشور ما ماشین آلاتی که برای تولید
            استفاده می شوند، ماشین آلات اتومات و مجهزی هستند که بهداشت هم آنها
            را تایید می¬ کند. همچنین اکثر این محصولات بخاطر اینکه هزینه سوخت و
            فرآوری بسیار بالایی دارند و از طرفی، داخل کشور ما هزینه سوخت بسیار
            ارزان است و نیروی انسانی هزینه پایینی دارد، قیمت تمام شده نسبت به
            کشورهای دیگر که هزینه سوخت بالایی دارند، کمتر می شود. یکی دیگر از
            مزیت‌های این کالاها این است که در تمام دنیا مصرف می‌شوند یعنی اینکه
            اکثر دنیا این محصولات را می‌پسندند و از آن استفاده می‌کنند.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            پودرگوشت ماهی و پودر خون دام ها به عنوان منبع پروتئین و اسیدهای
            امینه در تغذیه دام، طیور و آبزیان استفاده می‌شود. باتوجه به پرورش
            ماهی و ذبح دام در شهرستان، تهیه این محصولات مزیت دارد. البته تولید
            پودر گوشت ماهی نسبت به پودر خون مزیت بیشتری دارد؛ زیرا پرورش آبزیان
            در این منطقه زیاد است و برای تامین خوراک می توان به خودکفایی رسید.
            همچنین خون حاصل از کشتار دام در صورتیکه بازیافت نشود برای طبیعت مشکل
            ساز خواهد شد. چرا که آلودگی ها را سریعا به خود جذب کرده و سبب گسترش
            انواع بیماری ها می شود. از طرفی به دلیل اینکه درصد نیتروژن بالایی
            دارد، اکوسیستم محل را تغییر می‌دهد.{" "}
          </p>
          <p>
            باتوجه به تولید خرما در شهرستان و واردات آن از سایر مناطق، بسته‌بندی
            خرما مزیت دارد و می توان واحد های دیگری برای این فعالیت در شهرستان
            احداث کرد.{" "}
          </p>
          <p>
            فرهنگ بسته بندی محصولات و تولیدات، برای ارائه و فروش در بازارهای
            مختلف، موردی است که در سال های اخیر، جایگاه ویژه ای را کسب کرده است
            و به عاملی مهم در میزان فروش یک واحد تولیدی تبدیل شده است. هر قدر
            بسته بندی یک محصول، زیبا، مناسب، در برگیرنده مشخصات و معرف محصول و
            مهم این که مطابق با جنبه‎ها و خصوصیات روانشناختی خریداران باشد، به
            همان اندازه، از بازار و فروش خوبی برخوردار خواهد بود. با توجه به
            میزان تولید حبوبات در شهرستان، بسته بندی این محصولات دارای مزیت است
            و می توان در این حیطه به سودآوری خوبی رسید.
          </p>
          <p>
            در شهرستان بلوط های وحشی و خودرو وجود دارد و می توان از صمغ آن در
            تولید مواد رنگرزی، مواد غذایی، آفت‌کش‌های طبیعی، صنایع شیمیایی و
            نمونه‌های دیگر استفاده کرد. البته چنین فعالیتی در شهرستان انجام نمی
            شود ولی کار در این خصوص می تواند سودآور باشد در بسیاری از حوزه ها
            قابلیت خودکفایی را برای کشور به همراه دارد.{" "}
          </p>
          <p>
            بوجاری به معنی پاک کردن غلات است، در حین عمل بوجاری، دانه از ساقه و
            پوسته جدا می‌شود. همچنین اگر تخم حشرات و یا آفتی هم در غلات باشد
            به‌وسیله بوجاری جدا می‌شود . اگر برای انجام بوجاری و ضد عفونی کردن
            بذر هزینه ای را پرداخت کنیم،در واقع سود خود را چندین برابر کرده ایم
            و از بروز خسارت های سنگین جلوگیری می شود. با توجه به میزان غلات و
            حبوبات تولید شده در شهرستان، احداث این واحد برای ارائه ی محصولی تمیز
            تر و با کیفیت تر، دارای مزیت خواهد بود.
          </p>
          <p>
            با توجه به میزان گوشت قرمز، مرغ و ماهی تولیدی در شهرستان، احداث واحد
            بسته بندی مزیت دارد. یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب
            است. بسته بندی باید به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم،
            بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک شدن و تبخیر سطحی
            جلوگیری کند. همچنین بسته بندی باید خواص حسی و ظاهری و سایر ویژگی‌های
            گوشت را حفظ و همچنین گوشت را در برابر آلودگی های میکروبی و سایر
            آلودگی ها نگهداری کند. با توجه به اینکه امروزه استفاده از این گوشت
            ها بین مردم باب شده است، این موارد برای شهرستان مزیت یکسانی دارند.
          </p>
          <p>
            ویژگی مهم عسل آن است که این ماده طبیعی به دلیل دارا نبودن آب، به شرط
            دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی
            ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه حرارت ببیند. البته
            برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی تاریک و یا در ظرف
            شیشه ای مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف فلزی
            برای مدت طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به شکل
            های جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است. در شهرستان
            گچساران بسته بندی عسل به صورت سنتی انجام می شود و با توجه به میزان
            عسل تولیدی، فعالیت در این حوزه برای ایجاد بسته بندی های شکیل تر در
            شهرستان مزیت دارد و می توان واحدی صنعتی را برای این کار احداث کرد.{" "}
          </p>
          <p>
            مراتع مهمترین بخش از منابع تجدید شوندۀ کشور است که به دلیل پایین
            بودن هزینه تأمین علوفه از آنها در مقایسه با هزینه تولید علوفه از
            طریق کشت آبی، فشار زیادی بر آن وارد می شود. با توجه به افزیش
            دامپروری و مرغداری‌ها و پایین بودن ظرفیت تولیدی مراتع، این فشار
            بیشتر و بیشتر می‌شود و برای جلوگیری از تخریب مراتع باید به فکر منابع
            غذایی غیر مرتعی آنها باشیم. با توجه به اینکه محصول تولیدی توسط دام
            های موجود کشور به مصرف می رسد و همچنین میزان دام هر روز رو به افزایش
            است لذا هر سال نسبت به سال گذشته مقدار بیشتری علوفه و خوراک دام مورد
            نیاز است. با اجرای پروژه های صنعتی که از ضایعات کشاورزی و… خوراک
            دام، طیور و آبزیان با ارزش غذایی تولید بشود، هم غذای مورد نیاز
            دام‌ها تأمین می شود و کشور را به خودکفایی سوق می دهد و هم استفاده از
            مواد اولیه ارزانتر در تولید این محصول سبب خواهد شد تا قیمت تمام شده
            آن پایین تر و در نتیجه قیمت فروش آن نیز پایین باشد. تولید خوراک دام
            و طیور می تواند زمینه اشتغال خوبی را به طور مستقیم و غیر مستقیم برای
            افراد ایجاد کند. باتوجه به رونق دامداری و طیور در شهرستان و نیاز
            آن‌ها به استفاده از خوراک صنعتی می توان در جهت احداث واحدی در زمینه
            تولید خوراک اقدام نمود.
          </p>
          <p>
            فراوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند.
          </p>
          <p>
            لازم به ذکر است که مشاغل فوق با احداث بیش از یک یا دو واحد به حالت
            اشباع می‌رسند و سرمایه گذار باید بازار مصرف و وجود مواد اولیه را به
            صورت دقیق مورد بررسی قرار دهد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            پرورش ماهی در استان کهگیلویه و بویر احمد به دلیل وجود شرایط آبی
            مطلوب، به میزان زیادی انجام می شود. در این بین در شهرستان گچساران با
            توجه به ظرفیت خوبی که برای پرورش ماهی وجود دارد، استخر های زیادی
            فعال هستند و در واقع این فعالیت به یکی از شغل های اصلی مردم شهرستان
            تبدیل شده است. در این شهرستان پرورش ماهیان گرمابی (مانند کپور) و
            میگوهای آب شیرین انجام می شود. البته پرورش ماهی به دلیل بازار فروش
            بهتر و همچنین تامین نیاز گوشت سفید مردم منطقه، مزیت بیشتری نسبت به
            میگو دارد.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. از بهترین ماهیان گرمابی، ماهی کپور است. این ماهی در مقایسه با
            سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین ماهی ازلحاظ
            اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد. ازاین‌رو آموزش
            توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای جمعیت کشور و نیز
            افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
          <p>
            از میزان تولید بسیار زیادی که در حوزه ی پرورش میگو انجام می شود،
            درصد کمی در داخل کشور استفاده می شود و بیشتر این محصول به خارج از
            کشور صادر می شود. در شهرستان گچساران میگوی آب شیرین پرورش داده می
            شود. با توجه به صادرات بسیار زیاد این محصول می توان تولید بیشتر میگو
            را انجام داد و همچنین در حوضچه های پرورش ماهی کپور به صورت توام نیز
            این گونه را پرورش داد و به سوددهی رسید.
          </p>
          <p>
            پرورش ماهیان قزل‌آلا نیز به صورت محدود در شهرستان انجام می‌شود و می
            توان به میزان بیشتری در این حوزه فعالیت کرد. ماهی قزل آلا یکی از
            معروف ترین گونه های ماهیان سردآبی است. قزل آلا یکی از منابع خوب آهن
            است، آهن در خونسازی و همچنین در حفظ مقاومت بدن در برابر میکروب‌ها
            نقش مهمی به عهده دارد. علاوه بر آن، آهن موجود در قزل آلا، جذب آهن
            منابع گیاهی را هم افزایش می دهد؛ بنابراین نقش مهمی در پیشگیری از کم
            خونی ناشی از فقر آهن به عهده دارد. نتایج مطالعات نشان می دهند امگا ۳
            ماهی قزل آلا می تواند فشار خون و ضربان قلب را در بیماران صرع تنظیم
            کرده و از تعداد تشنج های آن به طور قابل توجهی بکاهد؛ بنابراین این
            نوع ماهی طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن،
            علاوه بر ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت.{" "}
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            فعالیت های باغداری در این شهرستان به میزان زیاد در حوزه‌ی تولید
            مرکبات انجام می شود. در این شهرستان از لحاظ منابع آبی و همچنین شرایط
            خاک ها برای فعالیت های باغداری مشکلی وجود ندارد. از جمله مرکباتی که
            در این شهرستان به میزان زیادی تولید می شود، لیمو ترش، لیمو شیرین،
            نارنگی و پرتقال است. البته تولید لیمو ترش به دلیل داشتن بازار فروش
            بیشتر، مزیت بالاتری نسبت به سایرمرکبات دارد.{" "}
          </p>
          <p>
            صیفی جاتی مانند خیار، گوجه فرنگی، هندوانه، خربزه، بادمجان و بامیه
            درشهرستان به صورت آزاد در مزارع پرورش داده می شوند. البته تولید صیفی
            جات در مزارع به دلیل بازدهی کمتر و از بین رفتن بخشی از محصول به دلیل
            آفات، مزیت زیادی ندارد. در این شهرستان فعالیت های گلخانه ای خیلی کم
            است و بجز چند گلخانه ی کوچک، فعالیت چندانی در این حیطه انجام
            نمی‌شود؛ ولی با توجه به اینکه مصرف صیفی جات رد شهرستان بالاست وشرایط
            برای احداث گلخانه ی تولید صیفی جات نیز فراهم است و اط طرفی می توان
            محصول بیشتری تولید کرد، احداث گلخانه ی صیفی جات بخصوص برای تولید
            خیار، گوجه فرنگی، بادمجان و بامیه دارای مزیت خواهد بود. در واقع
            گلخانه محیطی است که به راحتی می توان در داخل آن شرایط محیطی را تحت
            کنترل درآورد و به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر
            اندازه متغیرند گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از
            حد تابستان حفظ می‌کنند.
          </p>
          <p>
            {" "}
            تولید خربزه و هندوانه در جهت تامین نیاز شهرستان است و با توجه به
            اینکه آب مصرفی آنها بسیارزیاد است و در استان های اطراف این محصولات
            تولید می شوند و در داخل کشور توزیع می گردند، برای صادرات آنها نیز
            جای فعالیت بخصوصی نیست. در نتیجه فعالیت بیشتر در حوزه ی تولید آنها
            برای شهرستان مزیت ندارد.
          </p>
          <p>
            باغات میوه ی این شهرستان شامل انگور، انجیر، زیتون و کیوی هستند. از
            بین موارد نامبرده شده مزیت احداث باغات انجیر و انگور از دو مورد دیگر
            به دلایلی که در ادامه عنوان می شود، بیشتراست.{" "}
          </p>
          <p>
            باغات انگور در این شهرستان زیاد است و بیشتر انگور یاقوتی در آن تولید
            می شود. زیبایی، تنوع رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و وجود
            فرآورده‌‌های تبدیلی چون کشمش، شیره انگور، روغن هسته انگور، کنسانتره،
            آب انگور، سرکه، آبغوره، دارو‌های تقویتی و مواد آرایشی ‌بهداشتی،
            همچنین توصیه‌‌های دینی و مذهبی، انگور را به یک میوه استثنایی و
            بی‌نظیر تبدیل کرده است؛ بنابراین در بین مردم طرفداران زیادی دارد و
            بازار مصرف این محصول به صورت محصولات فراوری شده و تازه خوری فراهم
            است. پرورش انگور علاوه بر اشتغال‌زایی، یکی از محصولات ارزآور کشور
            است و می‌تواند در توسعه صادرات غیرنفتی در بخش کشاورزی، سهم بسزایی
            داشته باشد؛ بنابراین افزایش تولید آن پیشنهاد می‌شود.
          </p>
          <p>
            نیاز آبی بسیار کم و سازگاری با محیط و استقامت در برابر گرما و
            خشک‌سالی از ویژگی‌های بارز گیاه انجیر محسوب می‌شود. ازآنجاکه باغ‌های
            انجیر معمولاً در دامنه‌های شیب‌دار احداث می‌گردند، احداث چنین
            باغ‌هایی علاوه بر ایجاد اشتغال و پوشش گیاهی مناسبی برای منطقه و
            بیابان‌زدایی می‌تواند به حفظ کنترل سیلاب، جلوگیری از فرسایش خاک و
            استفاده بهینه از آب باران کمک کند. همچنین انجیر به عنوان میوه ای با
            خواص بسیار زیاد علاوه بر تازه خوری، برای تولید میوه خشک نیز مورد
            استفاده قرار می گیرد و ارزش افزوده بالایی برای تولید کننده ایجاد می
            کند.
          </p>
          <p>
            زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و
            تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به محصول
            ثروتمند خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول عمر و
            سازش با محیط‌های مختلف به دیگر درختان برتری دارد تا جایی که علاوه بر
            کشت در باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از این درخت
            استفاده می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی
            ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک به معیشت کشاورزان با
            زیر کشت بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی (جذب
            قابل‌ملاحظه‌ای از جمعیت جویای کار) و جلوگیری از مهاجرت است.
          </p>
          <p>
            امروزه كيوي كالايي كاملاً‌ اقتصادي تلقي مي‌شود و در مقايسه با ساير
            محصولات كشاورزي كه در شرايط آب و هوايي مشابه كيوي در كشور كشت
            مي‌شوند (نظير برنج و مركبات) بازدهي اقتصادي بالايي دارد. اين ميوه در
            ايران نسبت به ساير كشور ها از طعم خوبي برخوردار بوده و به لحاظ
            استفاده كم از سموم شيميايي (كشت ارگانيك) و همچنين از نظر زمان برداشت
            محصول در صورت رعايت استاندارد هاي بسته‌بندي و افزايش توان حمل و نقل
            كشور مي‌تواند جايگاه خود را در بازارهاي جهاني مستحكم نمايد. میوه
            کیوی و پوست آن دارای خواص بی شماری ( بسیار مفید برای پوست و مو ،
            لاغری ، یبوست و دیابت) است. قرار دادن کندوهای زنبور جهت گرده افشانی
            بهتر گل های کیوی و در نتیجه افزایش محصول تولید شده، از فواید کاشت
            این میوه است. همچنین این محصول را می توان بصورت فراوری شده میوه خشک
            نیز به بازار عرضه کرد.
          </p>
          <p>
            پرورش قارچ در شهرستان در کارگاه های کوچک و همچنین به صورت خانگی
            انجام می شود و باتوجه به پروتئین بالا و قیمت مناسب، در سبد تغذیه ای
            مردم جا باز کرده است؛ بنابراین می‌توان نسبت به افزایش تولید این
            محصول اقدام کرد. میزان مصرف قارچ در سال های اخیر در ایران رشد خوبی
            داشته و سرانه مصرف بالا رفته است. مشتری داشتن این محصول از یک سو و
            غنی از پروتئین و ویتامین بودن آن از سوی دیگر، باعث شده که جایگزین
            مناسبی برای گوشت باشد. در برخی از شهرها و روستاها به دلیل عدم آشنایی
            با فواید قارچ، میزان مصرف این محصول پایین است که می توان با تبلیغ و
            معرفی این محصول، میزان مصرف را بالاتر برد .همچنین پرورش قارچ از شغل
            هایی است که می توان با سرمایه اولیه کم و محیط کوچک شروع کرد. یک دوره
            کامل پرورش قارچ 60 روز طول می کشد که قابلیت کاهش به 35 روز را دارد.
          </p>
          <p>
            از جمله فعالیت هایی که برای شهرستان مزیت دارد و می توان دراین حیطه
            ها کار کرد، احداث باغات خرما در بخش های گرمسیر شهرستان، کاشت آلوئه
            ورا و گل محمدی، بادام دیم و پسته است. موارد نامبرده شده طبق اولویت
            از زیاد به کم بیان شده اند.{" "}
          </p>
          <p>
            خرما از جمله محصولات باغی است که با آب و هوای گرم و اقلیم جغرافیایی
            کویری سازگاری دارد. خرما میوه ای است با ارزش غذائی بالا که به علت
            دارا بودن مواد قندی قابل توجه (حدود 70%) علاوه بر مصرف غذایی، در
            صنعت نیز موارد استفاده فراوان دارد. مصارف مختلف خرما در صنعت شامل
            موارد خوراکی مانند شیره، شهد، شکلات خرما و...است، از ضایعات آن در
            ترکیب خوراک دام و طیور، از برگ خرما در ساخت انواع ظروف بافتنی، حصیر
            و از تنه و چوب خرما در کارخانجات نئوپان سازی و کاغذ سازی و همین طور
            پوشش ساختمانها و پلها استفاده می کنند.
          </p>
          <p>
            گونه های مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها،
            آفات و حتی شوری هستند. علت مقاومت زیاد آن ها ساختار مرفولوژیکی این
            گیاه است و بذر آن ها نیز در شرایط اقلیمی مناسب و در دمای 21درجه
            سانتی گراد سبز می شوند. البته این گیاهان به سرمابسیار حساس هستند به
            طوریکه در دردمای زیر 10درجه سانتی گراد رشد آن ها متوقف می شود. آلوئه
            ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد حساس است. از این رو
            آبیاری گیاهان باید زمانی انجام شود که خاک آن ها کاملا خشک شود.
            چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید تحت آبیاری به موقع
            قرار بگیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک های سبک
            که از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه توصیه می شود.
            بازار و جایگاه آلوئه ورا در کشور جدید بوده و آن چنان که باید جایگاه
            خود را پیدا نکرده است اما این گیاه از اندک گیاهان دارویی است که
            علاوه بر مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و
            تغذیه ای (عصاره و نوشیدنی) نیز کاربرد دارد.
          </p>
          <p>
            گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است، که علاوه بر خواص
            درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب
            گردشگر و اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و اسانس،
            فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای
            داخلی، قابلیت صادرات به کلیه کشورهای جهان را دارا است؛ بنابراین
            کارکردن در این زمینه مزیت دارد.
          </p>
          <p>
            با توجه به موضوع مهم کم‌آبی، کاشت درختان دیم و همچنین محصولات دیم
            بسیار پراهمیت و موردتوجه است. از درخت بادام به‌عنوان یک درخت مقاوم
            در برابر خشکی یاد می‌شود و در شرایطی که بی‌آبی وجود دارد، درخت بادام
            میوه خوبی می‌دهد و همچنین ازلحاظ شرایط کاشت در زمین‌های آهکی هم تا
            حد زیادی مقاومت دارد. با توجه به موارد گفته شده و ارزش افزوده خوبی
            که کاشت این محصول دارد، ایجاد باغات بادام، سوددهی خوبی را خواهد
            داشت.
          </p>
          <p>
            پسته از قدیم‌الایام به عنوان یکی از محصولات کشاورزی و خشکبار صادراتی
            ایران در دنیا شناخته شده است. اصولا درخت پسته از ۷ تا ۹ سال پس از
            کاشت نهال و پیوند، شروع به دادن محصول می‌نماید. کسانی که قصد احداث
            باغ پسته را دارند برای داشتن سود اقتصادی باید کمی صبور باشند. بهترین
            خاک برای کاشت درخت پسته، خاک رسی یا شنی است. کیفیت آب مصرفی برای
            آبیاری درخت پسته به گونه ای است که در کاشت سایر محصولات کشاورزی با
            آن آب غیر ممکن یا غیر اقتصادی است. آگاهی از اقلیم و آب و هوای مناسب
            برای درخت پسته یک امر حیاتی قبل از احداث باغ است. شرایط مناسب آب و
            هوایی برای کاشت نهال پسته اقلیم گرم و خشک در تابستان (گرمای سوزان
            نباشد) و زمستان سرد و معتدل است. انتخاب پایه مناسب نکته دیگری است که
            لازم است درنظر گرفته شود. یک پایه پسته قوی و ایده آل باید نسبت به
            بیماری های مختلف مقاوم و دارای رشد بالایی باشد، همچنین مقاومت و
            سازگاری زیادی در برابر کم آبی و شوری داشته باشد. محصول پسته به لحاظ
            اهمیتی که اندام های مختلف گونه های متعدد درختان پسته از نظر خوراکی و
            صنعتی دارد همواره حائز اهمیت فراوانی است و انسان از میوه، پوست،
            هسته، برگ، ساقه و حتی صمغ آن نیز استفاده می‌کند.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            در شهرستان گچساران تولیدات زراعی، بیشتر برای تامین نیاز مردم داخل
            شهرستان و مازاد ان برای تامین نیاز استان تولید می‌شود. از جمله
            بیشترین تولیدات زراعی می توان به تولید گندم، جو و حبوبات نظیر عدس،
            ماش و لوبیا اشاره کرد. با توجه به نیاز مردم به این محصولات و همچنین
            مزیت هایی که در ادامه بیان می شود، فعالیت بیشتر در این زمینه ها
            دارای مزیت است.{" "}
          </p>
          <p>
            در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه کم دردسرتر و کم آفت
            تر است.گندم در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود
            دهی می رسد. خرید تضمینی گندم همه ساله توسط دولت انجام می گیرد. البته
            خود کشاورز هم می تواند گندم را بفروشد و درآمد خوبی کسب کند. کود
            شیمیایی و بذر نیز به شکل یارانه‌ای در اختیار کشاورزان قرار می گیرد؛
            بنابراین گسترش تولید گندم ارزش افزوده زیادی را به دنبال دارد.
          </p>
          <p>
            جو بعد از گندم بیشترین سطح زیر کشت را در ایران به خود اختصاص داده
            است. جو از دیرباز در سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه
            و علوفه سبز مورد استفاده قرار می‌گیرد. از جو برای تهیه نان در این
            شهرستان استفاده ی زیادی می شود و همچنین برای پخت سوپ نیز استفاده می
            شود. این گیاه در تهیه غذای کودک نیز کاربرد دارد. جوشانده جو داروي
            خوبي براي مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده
            کلسترول است.
          </p>
          <p>
            حبوبات از جمله مواد غذایی است که در ایران و سراسر جهان بسیار مورد
            استفاده قرار می گیرد. این شهرستان محیط مناسبی برای کاشت انواع حبوبات
            دارد. کشت حبوبات، نیاز به هزینه زیادی ندارد و در صورت داشتن زمین می
            توان با حداقل هزینه به این شغل پرداخت. با توجه به اینکه این محصولات
            آب کمتری مصرف می‌کنند، ارزش غذایی بالایی دارند. قرار دادن حبوباتی
            مانند نخود و عدس در تناوب کشت گندم به علت افزایش ازت خاک، باعث
            حاصلخیزی خاک می‌شود و میزان تولید گندم را بالا می‌برد؛ بنابراین
            تولید بیشتر حبوبات دارای مزیت است.
          </p>
          <p>
            در شهرستان گچساران ذرت دانه‌ای و علوفه ای کشت می شود و با توجه به
            منابع آبی کافی، زمین های زیادی زیرکشت این محصولات رفته و این شهرستان
            بخشی از نیاز کشور را تامین می‌کند . کاشت ذرت در خاک هایی که دارای
            عمق کافی، نرم و قابل نفوذ باشند امکان پذیر است، همچنین لازم است
            تهویه در خاک به خوبی انجام شود، خاک از نظر آهک و هوموس غنی و حرارت
            کافی داشته باشد. زمین های خیلی سبک و خیلی سنگین برای کاشت ذرت مناسب
            نیستند. ذرت بر خلاف گندم و جو احتیاج به گرما و حرارت زیاد خورشید
            دارد. مناطقی که تابستان گرم و تابش نور خورشید کافی و پاییز خشک دارند
            بهترین عملکرد را از نقطه نظر تولید دانه دارند. در صورتیکه حداقل درجه
            حرارت زمین به 10-6 درجه سانتیگراد برسد، ذرت جوانه می زند و بهترین
            رشد را در حرارت هوای طبیعی 30-20 درجه دارد. در نتیجه با توجه به
            مواردی که بیان شد، کشت این محصولات در شهرستان دارای مزیت است.{" "}
          </p>
          <p>
            در شهرستان گچساران به واسطه ی فعالیت های دامداری در حد مطلوب، وجود
            منابع آبی غنی و همچنین تامین نیاز علوفه ی سایرشهرستان ها و استان های
            مجاور، تولید یونجه انجام می شود و برای کشت شبدر با توجه به نظر
            کارشناسان مزیت وجود دارد، البته کشت شبدر، نسبت به یونجه آب بسیار
            زیادی مصرف می کند و در نتیجه اولویت کمتری خواهد داشت.{" "}
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب
            از اهمیت خاصی برخوردار است. همچنین به علت وجود باکتریهای ریزوبیوم در
            ریشه های خود قادر به تثبیت ازت هوا بوده که این ازت برای کشت بعدی
            قابل استفاده است و می توان حداقل تا ۳ سال محصول برداشت نمود. گیاه
            یونجه را به دلیل دارا بودن انواع ویتامین‌ها، مواد معدنی و پروتئین‌ها
            سلطان گیاهان می‌نامند. یونجه، گیاهی است غریب که امروزه در اذهان
            عمومی تنها به درد علوفه دام می‌خورد، درحالی‌که می‌توان استفاده‌های
            فراوانی از این گیاه پرفایده داشت. یونجه در درمان ضعف عمومی، ضعف
            بنیه، کم‌خونی و اعصاب مفید است و مغز و ستون فقرات را قوت می ‌بخشد.
            این گیاه خوراکی با خواص تغذیه‌ای فوق‌العاده، منبع غنی از ویتامین‌ها
            و همچنین املاح معدنی نظیر کلسیم، اسیدفولیک، منیزیم و پتاسیم به حساب
            می‌آید.
          </p>
          <p>
            شبدر ایرانی گیاهی است یکساله که در اوایل بهار و اواخر زمستان تولید
            علوفه می نماید. اهمیت شبدر ایرانی در رشد سریع آن است. این گیاه از
            انواع علوفه مرغوب بوده و می توان آن را به صورت چرای مستقیم، تهیه
            علوفه سبز یا خشک، تهیه سیلو، استفاده در کشت مخلوط و تهیه مراتع غنی و
            همچنین اصلاح خاک مورد استفاده قرار داد.
          </p>
          <p>
            گیاهان دارویی در مراتع و ارتفاعات این شهرستان به صورت خودرو و در
            انواع بسیار یافت می شود و معمولا مردم شهرستان از آنها استفاده می
            کنند. به تازگی فعالیت های گسترده ای در خصوص کشت گیاهان دارویی بخصوص
            بادرنجویه، آویشن و اسطوخودوس صورت گرفته است و با توجه به استقبال
            مردم منطقه و بازار فروش خوب این محصولات، برای افزایش فعالیت در این
            حوزه مزیت وجود دارد.{" "}
          </p>
          <p>
            بادرنجویه در طول رویش به هوای گرم و نور کافی نیاز دارد. بذرها دردمای
            10 تا 12 درجه سانتی گراد جوانه می زنند. ولی دمای مناسب برای جوانه
            زنی 18 تا 20 درجه سانتی گراد است. بادرنجبویه در هر نوع خاکی قادر به
            رویش می باشد و خاک‌هایی با بافت متوسط و غنی از ترکیبات کلسیم و مواد
            و عناصر غذایی برای رویش این گیاه مناسب است. بادرنجبویه قادر است خشکی
            را برای مدتی تحمل کند ولی کم آبی و خشکی‌های طولانی سبب خشک شدن آن می
            شود. چون بادرنجبویه چهار تا پنج سال در یک منطقه باقی می ماند لذا
            انتخاب زمین مناسب و همچنین تناوب کشت مناسب با سایر گیاهان ضرورت
            دارد. بهتر است با گیاهانی به تناوب کشت شوند که نه تنها سبب گسترش علف
            های هرز نشوند بلکه دوره رویش کوتاهی نیز داشته باشند تاپس از برداشت
            فرصت کافی برای آماده سازی زمین وجود داشته باشد. در سال اول یکبار ولی
            از سال دوم به بعد دو یا حتی سه مرتبه پیکر رویشی بادرنجبویه را می
            توان برداشت کرد. زمان مناسب برای اولین برداشت مرحله گل دهی (اواخر
            تیر) است. این گیاه، بهترین دارو برای کسی است که هنگام نگرانی واضطراب
            ناراحتی معده پیدا می کند. دم کرده آن نیز جهت تهوع، مراحل اول
            سرماخوردگی ، خستگی عصبی و افسردگی مفیدست.
          </p>
          <p>
            آویشن یک گیاه همیشه سبز است که با گل های سفید، صورتی و بنفش شکوفه می
            کند. آویشن ها به راحتی پیوند می خورند و به سرعت در مناطق آفتابی که
            خاک آن به خوبی زِهکِشی شده باشد رشد می کند. آویشن یک منبع عالی از
            فیبر، کلسیم، آهن، منگنز، و ویتامین های 6B، A و C است.
          </p>
          <p>
            اسطوخودوس گیاهی چند ساله و برگ های آن دارای حفره های اسانس و کرک می
            باشد. گل های آن به رنگ آبی متمایل به بنفش هستند. در سال اول کشت، گل
            می دهند. هوای گرم فرآیند گل دهی آن ها را سرعت می بخشد و ساقه های
            بلندی دارند. اسطوخودوس گیاهی از مناطق خشک و نیمه خشک می باشد. پرورش
            اسطوخودوس با رطوبت کم و هوای گرم میسر است. این گیاه همچنین می تواند
            درجه حرارت های پایین را متحمل شود. ضمن اینکه در زمان رویش گیاه و
            تکثیر شاخه و برگ(فصل بهار) به سرما حساسیت نشان می دهد. در نتیجه با
            شروع سرما یخ می زند و خشک می شود. اسطوخودوس از زمان تشکیل گل می
            تواند خشکی را برای طولانی مدت متحمل شود. اسطوخودوس در خاک هایی با
            ترکیب کلسیم و بافت سبک عملکرد خوبی دارد. این گیاه بهترین دارو در جهت
            رفع مشکلات گوارشی، استرس، بیماری های قلبی و... است.
          </p>
          <p>
            از جمله گیاهان دارویی که در شهرستان تولید نشده اند؛ ولی قابلیت کشت
            دارند، می‌توان به چای ترش، به‌لیمو و نعناع فلفلی اشاره کرد. به‌ لیمو
            گیاه دارویی ارزشمندی می‌باشد که اسانس آن به عنوان عمده‌ترین ترکیب
            شیمیایی، دارای مواد مؤثری نظیر نرال و ژرانیال بوده و به صورت خام و
            فرآوری شده کاربرد وسیعی در صنایع دارویی، غذایی، آرایشی و بهداشتی
            دارد. به‌لیمو درختچه‌ای است خزان‌پذیر، از خانواده شاه‌پسند که ارتفاع
            درختچه این گیاه 2-5/1 متر بوده و گاهی به 5-3 متر نیز می‌رسد. این
            گیاه دارای ساقه دراز، زاویه‌دار و منشعب می‌باشد. به لیمو به کاهش
            وزن، تقویت عضلات و درمان سینوزیت کمک می کند.
          </p>
          <p>
            بذر چای ترش از بذرهای درشتی است که اگر در شرایط مساعد کاشت و نگهداری
            شود به سرعت رشد می کند. این گیاه قابل کشت در زمین و در گلدان
            می‌باشد. بهترین فصل برای کاشت این گیاه از طریق بذر، اردیبهشت ماه
            است. چای ترش، گیاهی است که برای رشد، نیازمند آبیاری مناسب و رطوبت
            است به همین دلیل باید خاک آن همیشه مرطوب نگه داشته شود. با اینکه این
            گیاه به جز ماه های اول رشد، خیلی احتیاج به نور ندارد و هم در آفتاب و
            هم در سایه ی آفتاب رشد می کند اما دمای محیط حائز اهمیت است و باید به
            گونه ای باشد که گیاه بتواند رشد کند.دمای مناسب برای این گیاه 15 درجه
            ی سانتی گراد به بالا است و در دمای پایین تر از 4 درجه ی سانتی گراد
            از بین می رود. این گیاه قابلیت رشد در خاک باغچه و خاک معمولی را دارد
            اما خاک زهکشی شده و دارای مواد آلی به رشد سریع تر آن کمک می‌کند. چای
            ترش نیاز به موادی برای ضد عفونی کردن خاک ندارد. جوشانده چای ترش،
            قرمز رنگ است و دارای خواص بسیاری ازجمله افزایش سوخت و ساز، کاهش
            کلسترول، کنترل فشارخون، کاهش وزن تدریجی، محافظت از کبد، خواص ضد
            سرطان، ضد افسردگی، ضد اضطراب می‌باشد. نعناع فلفلی گیاهی معطر و از
            گونه‌های معروف نعناع است که از پیوند نعناع آبی و نعناع زینتی یا تند
            به‌وجود آمده است. این گیاه دارای برگ‌های سبز تیره و خوشبو است و ۶۰
            تا ۹۰ سانتی‌متر رشد می‌کند. نعناع فلفلی برای اضافه کردن عطر یا طعم
            به مواد غذایی، محصولات آرایشی، صابون‌ها، خمیردندان‌ها، دهانشویه‌ها و
            سایر محصولات به‌کار می‌رود و ممکن است برخی مصارف دارویی نیز داشته
            باشد. برگ‌های نعناع فلفلی (منتا پیپریتا) می‌توانند به‌صورت خشک یا
            تازه در تهیه‌ی چای به‌کار روند. روغن آن در کنار روغن اسطوخودوس، یکی
            از پرکاربردترین روغن‌هاست. ثابت شده است که این گیاه برای بهبود
            سندروم روده تحریک‌پذیر، درمان حالت تهوع، مشکلات پوستی، سردرد، بهبود
            سرماخوردگی و نیز بهبود آنفولانزا مفید است.
          </p>
          <p>
            دانه‌های روغنی نظیر کلزا، کنجد، آفتابگردان و سویا چند سالی است در
            شهرستان باب شده که به صورت متناوب با گندم وجو کشت می‌شود. کشت این
            محصولات به دلیل تامین نیاز کشور در زمینه تولید روغن و همچنین خرید
            تضمینی توسط دولت، برای کشاورزان سودآور است. البته در بین موارد گفته
            شده تولید سویا به دلیل واردات این محصول، مصرف آب بیشتر نسبت به
            سایرین و قیمت خرید پایین تر، مزیت کمتری دارد.{" "}
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور در بسیاری
            از کشورهای دنیا متداول است. روغن کلزا ازجمله مشتقات این گیاه است که
            امروزه به دلیل سالم بودن و با داشتن کمترین کلسترول و اسیدهای چرب
            اشباع ‌شده مورد استقبال و استفاده ملل‌های مختلف قرارگرفته است.
            تحقیقات دانشمندان نشان می ­دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری
            آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های
            زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان
            کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل
            فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و... مورد استفاده
            قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می تواند هدف
            تولید انبوه کشاورزان باشد. از همین رو نگرانی ها برای بازاریابی این
            محصول نسبت به سایر محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم
            وجود ماشین‌آلات کاشت و برداشت دانه های روغنی بوده ودرصورت تامین این
            ماشین آلات، تولید کمی وکیفی محصول درسطح منطقه میتواند از رشد قابل
            توجهی برخوردار شود.
          </p>
          <p>
            گل آفتابگردان گیاهی یک ساله است که پرورش آن در هر شرایطی ممکن است و
            فرآورده های حاصل از آن دارای مزیت اقتصادی فراوان است. آفتابگردان در
            دو نوع آجیلی و روغنی کاشته می‌شود که در شهرستان گچساران فقط تولید
            آفتابگردان روغنی صورت می گیرد. این گیاه، یکی از نباتات روغنی مهم
            جهان است که از نظر تولید روغن، بعد از سویا در مقام دوم قرار دارد و
            بیش از 14% کل روغن نباتی جهان را تولید می کند. علاوه بر این، فراورده
            های جانبی آفتاب گردان به خصوص کنجاله آن باعث توجه هر چه بیشتر به
            زراعت این گیاه با ارزش شده است.
          </p>
          <p>
            سویا گیاهی است که در بهار به عنوان کشت اول و در تابستان به عنوان کشت
            دوم کاشته می شود. سویا دارای ریشه اصلی عمیقی است که می تواند تا 150
            سانتی متری خاک نیز نفوذ نماید. در سویا علاوه بر ریشه اصلی، ریشه فرعی
            به صورت حجمی نیز وجود دارد که در صورت مساعد بودن شرایط و وجود باکتری
            های همزیست سویا، ازت موجود در هوا را، در گره های ریشه سویا تثبیت می
            نماید. خاک مطلوب سویاکاری، خاک‌های رسی شنی هوموس دار و دارای زهکش
            مناسب و با PH حدود 8-8/7 می باشد.
          </p>
          <p>
            گلرنگ از دیگر دانه‌های روغنی است که کشت آن در شهرستان مزیت دارد .
            گلرنگ با خصوصیات مطلوب زراعی نظیر مقاومت نسبی به شوری خاک و خشکی
            هوا، مقاومت بالا به سرمای زمستانه (تیپ پاییزه)، وجود روغنی مطلوب با
            بیش از ۹۰ درصد اسیدهای چرب غیر اشباع، همواره به عنوان یک دانه روغنی
            با ارزش مطرح بوده است.
          </p>
          <p>
            کشت پیاز در شهرستان به صورت محدود انجام می شود و با توجه به نیاز
            شهرستان قابلیت تولید بیشتر وجود دارد. پياز محصولی است که به صورت
            یک‌ساله كشت می‌شود. این گیاه متعلق به فصل خنک است و بهترین دما برای
            جوانه زدن بذر پیاز 18 درجه سانتی‌گراد و حداقل و حداکثر دما برای این
            مرحله از رشد به ترتیب 7 و 29 درجه سانتی‌گراد است. این محصول از
            مهم‌ترین محصولاتی است که در سطح وسیعی در تمام دنیا کشت می‌گردد و
            به‌عنوان چاشنی و طعم‌دهنده در اکثر غذاها استفاده می‌شود و دارای
            مصارف پزشکی و دارویی متعددی است؛ بنابراین بازار مصرف خوبی داشته و
            توسعه آن توجیه اقتصادی دارد.
          </p>
          <p>
            از دیگر محصولاتی که در شهرستان قابلیت تولید دارد، می‌توان به کدو
            تنبل، چغندرقند و استویا اشاره کرد. کدوها گیاهانی یکساله، یکپایه با
            ساقه خزنده، طویل و گل های زرد رنگ که انواع خوراکی آن شامل کدو
            مسمائی،کدو حلوایی و کدوی تنبل هستند. کدو جزء گیاهان دگر گشن بوده و
            توسط حشرات گرده افشانی می شود.کدو محصول فصل گرم است و به آب و هوای
            سرد و یخبندان حساس می باشد. این محصول نسبت به خیار در برابر سرما
            مقاوم تراست. بیشتر کدوهای زراعی برای رشد در دماهای 18 تا 30 درجه
            سانتی گراد سازگار شده‌اند، در دماهای پایین تر رشد چندانی ندارند و با
            یخبندان خسارت می بینند و از بین می روند.
          </p>
          <p>
            کشت چغندرقند علاوه بر این که از نظر اقتصادی بسیار سودآور است، می
            تواند در اصلاح خاک و کنترل علف های هرز نیز مؤثر بوده و از این رو به
            راحتی می توان این گیاه را در تناوب با گیاهان دیگر قرار داد. به خاطر
            سازگاری زیاد این گیاه با شرایط مختلف آب و هوا و خاک، در اکثر نقاط می
            توان آن را کشت کرد. این گیاه با ریشه های عمیق خود نفوذپذیری خاک را
            افزایش داده و خاک مناسبی را برای کشت های بعدی آماده می کند. همچنین
            از چغندرقند علاوه بر قند محصولات دیگری مثل برگ چغندر و تفاله مخلوط
            با ملاس (بعد از برداشت قند در کارخانه) به دست می آید که می تواند
            مورد تغذیه دام قرار گیرد. لازم به ذکراست که کشت چغندرقند به آب زیادی
            نیاز دارد و برای شروع این کسب‌وکار باید این نکته را درنظرگرفت.
          </p>
          <p>
            استویا درختچه ای انبوه است که به تیره کاسنیان تعلق دارد. استویا ۲۰۰
            تا ۳۰۰ برابر شیرین‌تر از شکر است، بنابراین برای ایجاد شیرینی مشابه،
            نسبت به سایر شیرین‌کننده‌های عمده به تقریبا 20% زمین کمتر و مقدار
            بسیار کمتری آب نیاز دارد. کشت استویا در شهرستان انجام نمی شود ولی
            برای کشت این محصول در شهرستان مزیت وجود دارد و می توان تولید آن را
            انجام داد.{" "}
          </p>
          <p>
            طبق پیشنهاد کارشناسان زعفران از جمله محصولاتی است که در شهرستان
            قابلیت تولید دارد. مقاومت زعفران در برابر سرما زیاد است و به آب کمی
            نیاز دارد. زعفران به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در
            صنایع غذایی کاربرد دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی
            را برطرف می کند. کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این
            گیاه اهمیت دو چندان پیدا می کند. ایران اولین کشور تولیدکننده زعفران
            بوده که قریب به 90 درصد از زعفران جهان را تأمین می کند. مصرف زعفران
            در ایران بالا است و نه تنها می تواند نیاز منطقه زیرکشت را تامین کند
            بلکه درسراسر ایران نیز مشتری دارد.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در سطح گسترده ای در
            کشور انجام می شود و در نتیجه ی انجام این حرفه، سود اقتصادی خوبی کسب
            شده است. از آن جایی که حوزه دامداری با یکی از مهم ترین نیازهای
            انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط
            می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و افزایش
            بهره‌وری در آن، می تواند از راهکارهای کاهش وابستگی به درآمد نفتی
            باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی کشور محسوب شود.
          </p>
          <p>
            دامداری در شهرستان گچساران بیشتر به صورت سنتی و برای پرورش دام های
            سبک انجام می شود. در واقع وجود مراتع زیاد و مناسب و همچنین عشایر لر
            و قشقایی، باعث شده تا پرورش دام های سبک بومی و گوشتی از نژادهای
            لری-بختیاری و ترکی قشقایی به میزان زیاد انجام شود و پرورش آن‌ها برای
            شهرستان مزیت دارد .
          </p>
          <p>
            گوسفند لری بختیاری گونه‌ای از نژادهای گوسفندان ایرانی است که در
            ایران زیست بوم دارند و پرورش داده می شوند. همان طور که از اسم این
            نوع نژاد پیداست، این گوسفندان در مناطق لرنشین ایران و به خصوص
            منطقه‌ی چهار محال بختیاری پرورش داده می شوند و این استان به عنوان
            زیست بوم اصلی این گونه گوسفندان زنده محسوب می شود. آنچه که جالب است
            و باعث می شود که ارزش قیمت قوچ لری بختیاری بالا برود، وجود کاکل یا
            چرک سر است . به طور کلی گوسفند لری بختیاری را جزو دسته های گوسفندان
            گوشتی می نامند. تمایز گوسفند لری بختیاری نسبت به دیگر نژادهای
            گوسفندان ایرانی در این است که در پشت دست و پا، حتی جلوی پوزه، دور
            چشم ها و روی گوش های آن لکه هایی به رنگ قهوه ای تیره یا مشکی دیده می
            شود.{" "}
          </p>
          <p>
            گوسفندان نژاد قشقایی یکی از بهترین نژادهای گوسفندان ایرانی است که
            جزء دسته گوسفندان گوشتی قرار می‌گیرد. زادگاه اصلی این نوع نژاد
            گوسفند، در استان فارس می باشد که توسط ترک قشقایی پرورش می یابد. این
            نوع گوسفند در بدو تولد به رنگ قهوه ای می باشد و هر چه بزرگتر می شود
            به رنگ شکری متمایل می شود. البته این گوسفند دارای سر و کله ای کشیده
            است و دنبه آن گرد و کوتاه می باشد. بره این نژاد دارای پشمی به وزن
            ۷۰۰ گرم و میش آن 05/1 کیلوگرم و قوچ آن معمولا نزدیک به 85/1 کیلوگرم
            می باشد. فصل زایش این گوسفند بیشتر در زمستان و پاییز می باشد و درصد
            زایش آن‌ها ۸۵ درصد و باروری آنها ۹۶ درصد و همچنین درصد دو قلوزایی،
            ۲تا ۳ قلو می باشد.
          </p>
          <p>
            در زمینه پرورش دام سبک پرورش بز سانن و نجدی نیز در شهرستان انجام
            می‌شود که در اولویت های پایین‌تر قرار می‌گیرد. بز سانن یک نژاد شیری
            پرتولید است که نسبت به بزهای بومی، تولید شیر بسیار بیشتری دارد و
            می‌تواند بخشی از نیاز کشور به شیر و پروتئین حیوانی را تأمین نماید.
            نرخ تبدیل مواد خوراکی به شیر در بزهای سانن بالاتر می‌باشد که این امر
            موجب افزایش بازدهی بز سانن از خوراک مصرف شده توسط آن می‌شود. کسب و
            کار پرورش بز سانن موجب اشتغال‌زایی و رغبت بیشتر جوانان به امر
            دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت بیشتری نسبت به شیر گاو
            فروخته می‌شود و در نقاط مختلف کشور طرفداران خاص خود را دارد.
          </p>
          <p>
            بز نجدی از جمله بزهای بومی مناطق جنوب غربی ایران (از بزهای بومی
            خوزستان) است که تولید شیر نسبتاً خوبی دارد و معمولاً در خانه‌ها
            نگهداری می‌شود. خوراک آن از پسمانده نان و غذا و نیز از مراتع فقیر
            اطراف شهرها و گاها از زباله‌های منازل تأمین می‌گردد. همچنین باتوجه
            به هزینه پایین نگهداری، از تولید شیر و گوشت نسبتاً خوبی برخوردار
            است.
          </p>
          <p>
            پرورش گاو در شهرستان به صورت صنعتی و نیمه صنعتی انجام می‌شود و
            نژادهای هلشتاین، جرسی و بومی پرورش داده می‌شوند. البته پرورش دام های
            سنگین به دلیل گرمای هوا برای شهرستان خیلی مزیت ندارد و اولویت هر 3
            گونه ی یادشده به یک میزان است.{" "}
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است و فعالیت در این
            حوزه برای شهرستان دارای مزیت است.
          </p>
          <p>
            گاو نژاد جرسی کوچکترین نژاد گاو شیری است و به دلیل داشتن چربی زرد،
            برای تولید گوشت قرمز و گوشت سفید گوساله ارزش چندانی ندارد. شیر جرسی
            در مقایسه با سایر نژادها بیشترین درصد چربی و همچنین مواد جامد بدون
            چربی را دارد. این نژاد نسبت به تحریکات محیطی بسیار حساس بوده و به
            سرعت واکنش نشان می‌دهد. این نژاد به داشتن یک سیستم عصبی بسیار توسعه
            یافته شهرت دارد. نسبت به تمامی نژادهای دیگر زودتر بالغ می‌شوند و
            سریع‌تر به اوج تولید شیر می‌رسند.{" "}
          </p>
          <p>
            گاوهای بومی ایران به لحاظ تنوع و اختلاف ژنتیکی، ویژگی های خاص نژادی
            و مقاومت های طبیعی ایجاد شده در آن ها طی قرن ها زیست در شرایط سخت
            محیطی و آب و هوایی مختلف به عنوان یک منبع عظیم تولید شیر و گوشت می
            تواند نقش موثر در تامین مواد پروتئین حیوانی و اقتصاد جامعه ایفا
            نماید. در ضمن به عنوان مثال طبق آماری که اخیرا تهیه و ارائه شده است
            حدود 95.5% شیر مصرفی و حدود 50% گوشت مصرفی انسان در سطح جهان از گاو
            به دست می آید. پوست گاو نیز به عنوان یک محصول با ارزش دامی امروزه به
            میزان 10 تا 20 درصد مصارف چرم سازی را تامین می کند، حتی شاخ و سم و
            فضولات حیوان نیز ارزش اقتصادی داشته و به روش های مختلف مورد استفاده
            قرار می گیرد.
          </p>
          <p>
            زنبورداری در این منطقه به دلیل وجود مراتع خوب، به میزان زیاد انجام
            می شود، البته زنبورداری به صورت کوچرو صورت می‌گیرد؛ ولی یکی از مشاغل
            اصلی مردم این شهرستان محسوب می شود و معمولا مردم در کنار کشاورزی و
            دامداری به این حرفه مشغول هستند . پرورش زنبور عسل از جمله مشاغلی است
            که می تواند سود خوبی به همراه داشته باشد. باردهی گل ها و میوه ها با
            گرده افشانی توسط زنبور عسل افزایش می یابد. این مسئله باعث شده ارزش
            اقتصادی پرورش زنبور عسل بسیار بیشتر از ارزش ریالی حاصل از تولید عسل
            باشد. در طی فرآیند پرورش و نگهداری زنبورعسل، با ازدیاد کندوها می
            توان به فروش کندو نیز فکر کرد و به سود خوبی دست یافت. در مناطق
            گرمسیری از هر کندو یک بچه کندو گرفته می شود. در ضمن محصول مزرعه
            پرورش زنبور عسل صرفاً کندو و عسل نیست؛ موم، زهر و ژل آن نیز قابل
            فروش است, بنابراین توسعه فعالیت در این زمینه مزیت دارد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            شهرستان گچساران در حوزه‌ی فعالیت‌های صنعتی رشد چشمگیری داشته است.
            وجود منابع نفت و گاز و همچنین احداث واحد پتروشیمی، باعث شده است تا
            وضعیت صنعت در این شهرستان خوب باشد . البته در شهرستان نفت وگاز فقط
            استخراج می‌شوند و هیچگونه فرآوری روی این منابع معدنی صورت نمی گیرد.
            ایجاد صنایع پایین دستی نفت وگاز نظیر تولید روغن های صنعتی، خمیر
            دندان و مداد رنگی دارای مزیت است. البته تولید روغن های صنعتی برای
            خودرو دارای مزیت بیشتری نسبت به سایر موارد نامبرده است.
          </p>
          <p>
            در شهرستان گچساران واحد تولید خوراک آبزیان فعال است؛ ولی با توجه به
            اینکه در این شهرستان و کل استان کهگیلویه وبویراحمد پرورش ماهی زیاد
            است و تامین مواد اولیه برای تولید این محصول در شهرستان قابلیت انجام
            شدن دارد، احداث واحد دیگری در این زمینه مزیت دارد.
          </p>
          <p>
            در گذشته در گچساران استخراج گوگرد از گاز و تولید کودمیکرونیزه انجام
            می‌شده؛ ولی به دلیل واردات این محصول، این واحد تعطیل شد ؛ بنابراین
            برای راه اندازی این مورد در شهرستان مزیت وجود دارد، البته احداث چنین
            واحدی منوط به ایجاد بازار فروش مناسب برای کود های تولید شده است.
            گوگرد میکرونیزه گونه ای از گوگرد است که در کشاورزی و صنایع مختلف از
            جمله لاستیک سازی، باروت، کبریت سازی، قند و شکر و نشاسته، حشره کش‌ها
            و شوینده ها، صابون، فرآوری خشکبار، ضد عفونی سردخانه ها و ... مصارف
            فراوانی دارد.
          </p>
          <p>
            در شهرستان معادن سلیستین وجود دارد که قبلا از آن استخراج صورت می
            گرفت، اما به دلیل عدم تجهیز شدن مناسب و مشکلات مالی چند سالی است که
            از این معادن استفاده ای نمی شود . سلستین یا سلستیت تشکیل شده از
            سولفات استرانسیم است؛ دلیل این نام‌گذاری این است که گاهی به رنگ آبی
            لطیفی، دیده شده‌است. این کانی شکننده، به شکل‌های بلوری یا گاهی
            الیافی تشکیل می‌شود. از این ماده به صورت مستقیم در صنعت استفاده ای
            نمی شود ولی وقتی به‌کربنات آن جدا شود، برای استفاده در لامپ های رنگی
            و تلویزیون می توان از آن بهره برد. در نتیجه استخراج این ماده ی معدنی
            برای شهرستان سودآور خواهد بود.
          </p>
          <p>
            در شهرستان، معدن مس نیز وجود دارد که هنوز استخراجی از آن انجام نشده
            و با توجه به استفاده از این ماده ی معدنی در بیشترصنایع از جمله
            پتروشیمی، می توان برای استخراج از آن اقدام کرد.{" "}
          </p>
          <p>
            با توجه به اینکه در شهرستان چشمه های آب معدنی به وفور یافت می شود.
            احداث واحد دیگری برای تولید آب معدنی دارای مزیت خواهد بود؛ زیرا این
            محصول بازار فروش خوبی دارد.
          </p>
          <p>
            در شهرک صنعتی این شهرستان واحد های تولید آب معدنی، آرد، ام دی اف،
            کاشی و سرامیک، ظروف یکبار مصرف، لوله سبز و پلی اتیلنی، کارتن و سبد،
            دلستر و نشابه بهنوش، دستمال کاغذی، واحد های خیاطی، بسته بندی شن و
            ماسه فعال هستند .{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. عمده
            پرورش طیور در این شهرستان، به مرغ های گوشتی به صورت بومی اختصاص دارد
            و در زمینه ی سایر طیور به صورت سنتی و خیلی کم کار شده است. پرورش مرغ
            های بومی گوشتی برای شهرستان در جهت تامین نیاز مردم مزیت خیلی خوبی
            دارد و می توان این فعالیت ها را به صورت گسترده تر انجام داد. با
            افزایش روزافزون جمعیت در راستای تامین نیازهای مردم، ایجاب می‌کند در
            زمینه تولید گوشت سفید و پرورش مرغ گوشتی فعالیت کرد. ارزش غذایی بالای
            گوشت طیور، کم بودن افت پس از کشتار، سالم وبهداشتی بودن گوشت طیور،
            قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و زمین و
            برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است. بدیهی است گوشت مرغ
            به سبب مزیتهای فراوانی که دارد به عنوان منابع تامین پروتئین می تواند
            در کشور مطرح و نیاز عمومی را در این زمینه مرتفع نماید. نسبت ضایعات
            در گوشت مرغ در مقایسه با سایر دام ها کمتر است، به طوری که در گوشت
            گوسفند ضایعات حدود 50 % و در مرغ حدود 25 % است. ضریب تبدیل جیره
            غذائی به گوشت در مرغ نسبت به سایر دام ها بالا بوده به طوری که در مرغ
            های اصلاح شده این ضریب 2 تا 2/2 و در گوساله و گاو بین 6 تا 9 % متغیر
            است. با توجه به دلایل فوق ایجاد واحد پرورش مرغ گوشتی در شهرستان مزیت
            دارد و تنها باید بازاریابی کرد تا بتوان محصول را با قیمت مناسب به
            فروش رساند.
          </p>
          <p>
            همچنین پرورش مرغ تخم گذار نیز مزیت بالایی برای شهرستان دارد. پرورش
            مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق تولید
            کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            در بین سایر طیور، پرورش بوقلمون و شترمرغ با توجه به اینکه نسبت به
            بلدرچین و کبک بازار فروش بهتری دارند و در شهرستان نیز از گوشت آنها
            استفاده می شود، برای شهرستان مزیت بیشتری دارند.
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب شده تا پرورش
            آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز
            قابل قبولی برسد تا جائيکه امروزه شاهد افزايش روز افزون مصرف گوشت و
            ساير فرآورده هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون
            دارای خواص غذائي ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛ مي
            تواند به عنوان جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی
            که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از
            ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک
            لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي
            را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند. این پرنده از
            قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های متعددی از آن وجود
            دارد. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب قیمتی
            بیشتر و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که
            قابلیت تولید و عرضه بیشتر را دارد و از نظر صادرات در برخی از استان
            ها در وضعیت مناسبی قرار دارد. همچنین با پرورش کبک به‌صورت صنعتی
            می‌توان بخشی از نیاز کشور در حوزه گوشت را تأمین کرد و از میزان
            واردات به داخل کشور کاست.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            شهرستان گچساران، ذاتا صنعتی است و افراد، بیشتر در حوزه نفتی فعالیت
            می‌کنند. طبق بررسی‌های انجام‌شده، شهرستان از صنعت گردشگری بی‌نصیب
            مانده‌است . گچساران با داشتن مناطقی همچون آبشار مارگون، چهار طاقی
            خیرآباد، روستای مارین، منطقه ی حفاظت شده ی کوه خامین، آبشار گنج بنار
            و... زبانزد جنوب غربی کشور است. در حیطه ی فعالیت های گردشگری باید
            گفت در این شهرستان دو هتل و چند مسافرخانه دایر است؛ ولی در مجموع از
            لحاظ سایر امکانات رفاهی و تفریحی دچار ضعف است. ایجاد واحد هایی نظیر
            اقامتگاه بومگردی، مجتمع رفاهی-خدماتی، مجتمع تفریحی-سرگرمی، شهربازی
            سرپوشیده، رستوران بومی و قایقرانی به همین ترتیبی که بیان شد برای
            شهرستان دارای مزیت است.
          </p>
          <p>
            اقامتگاه های بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر
            منطقه و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را
            تجربه کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری
            از مهمان نوازی ایرانی است.
          </p>
          <p>
            چند سالی است که احداث مجتمع های خدماتی رفاهی بین راهی در جاده های
            کشور به منظور ساماندهی خدمات بین راهی و افزایش رفاه رهگذران جاده ها
            مورد توجه قرار گرفته است. لیکن قابلیت های بالقوه بسیاری در این مجتمع
            ها نهفته است که می توان از آنها در جهت نیل به اهداف بزرگتری همچون
            توسعه و توازن منطقه ای بهره برد. از سوی دیگر در نظر گرفتن نقش های
            جدید برای این مجتمع ها، ضمن آنکه می تواند گام های مهمی در جهت توسعه
            پایدار مناطق تلقی گردد و باعث آن می شود که ادامه فعالیت مجتمع های
            خدماتی – رفاهی بین راهی و گسترش دامنه فعالیت آنها از نظر اقتصادی
            توجیه پذیر باشد. در این زمینه تبعات مثبت احداث این مجتمع ها، به ویژه
            جنبه های گردشگری همراه با تاثیرات متقابل آنها بر مردم منطقه و
            رهگذران جاده ها تا حدی است که بعضا این الزام را ایجاب می کند که نهاد
            های اجرایی برای احداث این مجتمع ها و کمک به استقرار فعالیت آنها
            پیشقدم شوند؛ بنابراین ایجاد چنین مکانهایی قابلیت سرمایه گذاری را
            دارد.
          </p>
          <p>
            مجتمع تفریحی-سرگرمی به تاسیساتی گفته می‌شود که مجموعه ای از واحد های
            گردشگری ساخته شده و هر کدام به صورت خود پذیرایی کار می‌کنند. فروشگاه
            ها، رستوران ها، اغذیه فروشی ها، تسهیلات ورزشی، فضای بازی و تفریحی،
            اقامتگاه ها، مراکز توریست گردانی و ... از جمله امکاناتی است که این
            مجتمع ها ارائه می‌دهند.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آنها بیشتر به‌جای استفاده از میز و صندلی‌های مدرن
            از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ها جزء مهم‌ترین نمادهای فرهنگی برای هر کشوری در جهان محسوب
            می‌شوند و می تواند در خانه های قدیمی موجود در هر منطقه اجرا شود.
            بسیاری از گردشگران و توریست های غذایی برای امتحان کردن غذاهای مختلف
            به سفر می روند و این مسئله برای مناطق مختلف ایران قابل استفاده و
            بهره برداری است؛ بنابراین ایجاد رستوران بومی نیز از کسب و کار های
            زود بازده است؛ زیرا هم تمایل مردم به سمت سرو غذا های محلی بیشتر شده
            و هم معاملات این کسب و کار به صورت نقدی انجام می‌شود.{" "}
          </p>
          <p>
            راه‌اندازی امکانات مربوط به قایقرانی در دریاچه ها و سدهای شهرستان
            دارای مزیت است و می تواند به جذب بیشتر توریست کمک کند.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است، گوهرِ پاکیزه و قیمتیِ مردمی
            که نه به وسیله صنعت بلکه به دستِ پرتوان صنعتگران، هنرمندان و
            بافندگان این دیار کهن تولید شده است.
          </p>
          <p>
            صنایع دستی در شهرستان گچساران شامل قالی بافی، گلیم بافی، جاجیم بافی،
            گبه بافی، گل دوزی، کیف دوزی با چرم و منجوق دوزی است. البته نکته ای
            که در خصوص این صنایع وجود دارد این است که به دلیل عدم وجود بازار
            فروش کافی و قیمت پایین صنایع دستی، تمایل به بافت آنها کمتر شده است .
            از بین موارد گفته شده قالیبافی، گلیم بافی، جاجیم بافی و گبه بافی در
            صورتی که بازار فروش مناسب برای آنها یافت شود، دارای مزیت بیشتری است.
          </p>
          <p>
            قالیبافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می
            گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند
            چون در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی
            کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن
            دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به
            بازار عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در
            این زمینه فکر کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            گلیم یا پلاس یکی از انواع صنایع دستی زیراندازی و پوششی است که از
            ابریشم، موی بز، پشم گوسفند یا دیگر چهارپایان اهلی بافته می‌شود.
            جاجیم، دست‌بافی است از پارچه ی کلفت شبیه به پِلاس که از پلاس نازک‌تر
            است و آن را از نخ‌های رنگین و ظریف پشمی یا پنبه‌ای یا آمیزه‌ای از
            این دو می‌بافند. جاجیم‌ها پرز ندازند و می‌توان از هر دو روی آن
            استفاده کرد.
          </p>
          <p>
            گبه یا قالیچه خِرسک، فرشی از جنس قالی است که معمولاً در اندازه کوچک
            توسط عشایر لر و قشقایی بافته می‌شود. گبه پرزهای بلند دارد و در بافت
            آن شمار پود بیشتری به کار می‎رود که تاثیر چشمگیری بر نرمی گبه
            می‎گذارد. تعداد پود برخی از گبه‌ها گاهی از سه تا هشت پود در هر رج و
            بلندی پرزها گاهی تا یک سانتی متر هم می‌رسد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
