import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-28"].cities["IR-2811"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        agriculture: "زراعت",
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        gardening: "باغداری",
        industry: "صنعت",
        fisheries: "شیلات",
        services: "خدمات",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان فراهان یکی از شهرستان‌های استان مرکزی است که از شمال و شرق
            به شهرستان تفرش، از جنوب شرق و جنوب به شهرستان آشتیان و اراک و از
            غرب به شهرستان کمیجان محدود می‌شود. جمعیت شهرستان طبق سرشماری سال
            95، 28994 نفر گزارش شده‌است.
          </p>
          <p>
            آب و هوای فراهان، نیمه بیابانی و سرد است. البته از بارانهای غربی که
            از طرف اقیانوس اطلس و دریای مدیترانه می ایند بی بهره نیست. اختلاف
            دمای شب و روز و اختلاف دمای تابستان و زمستان به علت نزدیکی به کویر
            میقان و دوری از دریاهای آزاد زیاد است، که از این نظر شبیه اب وهوای
            قاره ای است واز نظر ریزش باران‌های ریزدانه در پاییز و بهار، آسمان
            آبی در تابستان و رسیدن میوه ها در این فصل، تا حدودی شبیه آب و هوای
            مدیترانه ای است. شکل زیر موقعیت شهرستان فراهان را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            به دلیل مشکلات کم آبی که در سال های اخیر در شهرستان ایجاد شده است،
            کشت گندم و بیشتر به صورت دیمی انجام می شود. با توجه به اینکه به صورت
            تضمینی به فروش می رسد، قابلیت تولید وجود دارد.{" "}
          </p>
          <p>
            برای کشت زعفران در هر منطقه ای نیاز به شرایطی مانند خاک شنی-رسی، آب
            و هوای گرم و خشک و همچنین زمین هایی که قبلا در آن کشت زعفران انجام
            نشده باشد، است، با توجه به شرایط لازم ذکر شده کشت زعفران در این
            شهرستان به میزان کم انجام شده و کشت بیشتر این محصول به هر دو صورت
            آزاد و گلخانه ای برای شهرستان مزیت دارد.{" "}
          </p>
          <p>
            در سال های اخیردانه‌های روغنی نظیرکلزا در شهرستان کشت می‌شود، که از
            چهل درصد این تولیدات در داخل استان استفاده می شود و مابقی این
            تولیدات به مناطق دیگر ارسال می شود، تا روغن گیری انجام شود. برای
            تولید بیشتر این محصول در شهرستان مزیت وجود دارد؛ زیرا این محصول
            علاوه بر روغنی که تولید می کند، در دو فصل تابستان و پاییز قابلیت رشد
            دارد و از کنجاله ی آن نیز برای تولید علوفه ی دامی می توان استفاده
            کرد.{" "}
          </p>
          <p>
            برای تامین نیاز خوراک دام ها در شهرستان کشت جو و ذرت علوفه ای انجام
            می شود. این قبیل تولیدات با توجه به اینکه دامداری نیز در شهرستان
            زیاد انجام می شود، بری شهرستان دارای مزیت است. البته کشت ذرت علوفه
            ای به آب زیادی نیاز دارد و بهتر است با تغییرالگوی مصرف آب به صورت
            بارانی یا قطره ای این محصولات را تولید کرد.{" "}
          </p>
          <p>
            کشت حبوبات نظیر نخود و عدس در شهرستان فراهان به تازگی انجام می شود.
            این محصولات فروش تضمینی دارند و به شهرستان خمین ارسال می‌شود. کشت
            این محصولات قابلیت رشد خوبی دارد.{" "}
          </p>
          <p>
            در شهرستان فراهان در دشت ها و کوهستان های اطراف گیاهان دارویی به
            صورت خودرو وجود دارند و مردم این شهرستان نیز با فرهنگ مصرف این
            گیاهان آشنا هستند. گیاهان دارویی نظیر نعنا، پونه، آویشن، موسیر و
            مارچوبه به دلیل اینکه آب کمتری مصرف می کنند برای شهرستان دارای مزیت
            است و می توان در این زمینه ها فعالیت کرد. امروزه افراد زیادی به
            استفاده از گیاهان دارویی متمایل شده اند. خواص بی نظیر این گیاهان و
            نداشتن عوارض جانبی ناشی از مصرف باعث شده تا افراد زیادی به گونه‌های
            مختلف از آن ها استفاده کنند. به همین جهت به کشت گیاهان دارویی می
            توان به چشم یک مزیت پر سود نگریست. از آن جا که این گیاهان برای کشت،
            مراقبت خاص و شرایط حساسی نیاز ندارند، می توان روی کشت آن ها سرمایه
            گذاری کرد.
          </p>
          <p>
            تولید سیب زمینی در شهرستان فراهان و در کل استان مرکزی زیاد است،
            البته مشکل اصلی در یکی دو سال اخیر این است که این محصول فروش تضمینی
            ندارد و به جای سود دهی به کشاورز بیشتر باعث ضرر شده است. برای تولید
            این محصول مهم باید بازار فروش را فراهم کرد.{" "}
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            در شهرستان فراهان هر کشاورز به صورت سنتی به پرورش دام مشغول است و
            علاوه بر آن دامداری های صنعتی با نژاد های اصلاح شده نیز در حال گسترش
            هستند.
          </p>
          <p>
            پرورش دام های سبک در شهرستان از هر دو نژاد بومی و اصلاح شده انجام می
            شود. نژاد های بومی موجود در شهرستان زندی و نژاد های اصلاح شده بزسانن
            و گوسفند رومانف هستند. با توجه به نیاز شهرستان، پرورش بز سانن و
            گوسفند رومانف نسبت به نژاد های بومی مزیت بیشتری برای شهرستان دارند.
            یكی از بهترین گوسفندان پوستی –گوشتی و دارای دنبه و با وزن سبك بوده و
            پوست بره آن جهت تولید البسه پوستی استفاده می‌شود. محل اصلی پرورش
            گوسفند زندی در منطقه ورامین، قم، شهریار، شمیرانات، دماوند، ری، ساوه
            و آشتیان می‌باشد. دنبه در این گوسفند گرد و کوچک بوده و دارای
            دنبالچه‌ای به شکل S بر روی آن می‌‌باشد. چربی زیر پوستی نیز در آنها
            در مقایسه با بسیاری از گوسفندان دیگر ایرانی کمتر می‌باشد. از مزایای
            ‌بسیار جالب این گوسفند عدم زرد شدن رنگ چربی پس از کشتار در معرض هوا
            می‌باشد که باعث افزایش ‌بازارپسندی گوشت می‌شود. مقاومت در برابر سرما
            و گرما، کم‌غذایی و هوای برفی و بارانی در این گوسفند بسیار شایان توجه
            می‌باشد. مجموعه مزایای شمرده شده باعث آن گردیده که این گوسفندان در
            سیستم کوچرو موفق‌ترین‌ دام باشد. اکثر گوسفندان زندی گوش دار می‌باشند
            و در آنها نیم گوش و بدون گوش کمتر دیده می‌شود. یکی از بهترین
            ‌محصولات آن پوست بره‌های تازه متولد شده است که بخاطر داشتن جعد و در
            مجموع گلهای زیبا و متنوع پس از ذبح‌ و عمل‌آوری جهت تهیه انواع لباس
            مورد استفاده قرار می‌گیرد. بز سانن یک نژاد شیری پرتولید است که نسبت
            به بزهای بومی، تولید شیر بسیار بیشتری دارد و می‌تواند بخشی از نیاز
            کشور به شیر و پروتئین حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی
            به شیر در بزهای سانن بالاتر می‌باشد که این امر موجب افزایش بازدهی بز
            سانن از خوراک مصرف شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب
            اشتغال‌زایی و رغبت بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم
            شیر بز با قیمت بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف
            کشور طرفداران خاص خود را دارد. گوسفند رومانوف جزء به صرفه ترین و
            بهترین گوسفندان گله گوشتی – زایشی است. این نوع گوسفند، یک گوسفند
            روسی است که اصل ‌نژاد آن متعلق به دره ولگا، در شمال غرب مسکو است.
            رومانوف یک ‌نژاد خالص بوده و از تلاقی نژاد‌ها به‌وجود نیامده است.
            باروری بسیار خوب، بالاترین میزان چندقلوزایی، فصل تولیدمثل بسیار
            طولانی، امکان تولیدمثل در تمام طول سال، سازگاری و عادت کردن به آب و
            هوای سرد و خوراک محلی برخی از ویژگی‌های خوب این نژاد هستند. نژاد
            رومانوف گرچه از دسته گوسفندان گوشتی است؛ اما پشم این نژاد بسیار محکم
            و باکیفیت است و سالانه 5/4 کیلوگرم پشم قابل استحصال دارد که از جنبه
            اقتصادی برای پرورش‌دهنده سرمایه ساز است
          </p>
          <p>
            پرورش دام های سنگین در شهرستان به صورت نیمه صنعتی و از نژاد اصلاح
            شده ی هلشتاین بیشتر برای تولید شیر انجام می شود. با توجه به فعالیت
            گسترده در حیطه ی پرورش دام و همچنین نیاز به تولید شیردر این شهرستان،
            پرورش دام های شیری اصلاح شده نظیرهلشتاین مزیت خوبی دارد. گاو هلشتاین
            که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین گاوهای شیری
            در جهان هستند. این نژاد که از نظر تولید شیر بهترین نژاد در میان
            گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد چربی
            این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            {" "}
            در شهرستان فراهان گوشت گوساله بازارمصرف خوبی دارد و برای پرورش این
            دام ها نیز در شهرستان قابلیت خیلی خوبی وجود دارد. پرواربندی گوساله
            در راستای تامین گوشت، می تواند مزیت موفقی باشد. حدود نیمی از گوشت
            قرمز کشور توسط گاوهای پروار شده تأمین می‌شود؛ بنابراین این بخش از
            دامپروری و دامداری دارای ظرفیت زیادی برای توسعه و پیشرفت دارد.
            مزایای ورود به عرصه‌ی پرورش گوساله دارای جنبه های مختلف است. از یک
            طرف، از پوست گاو گوشتی در چرم‌سازی استفاده می‌شود؛ از طرف دیگر از
            گوشت آن جهت استفاده در تغذیه انسان بهره برداری می شود. همچنین به
            لحاظ اقتصادی، در درآمد زایی انسان تاثیر گذار است. علاوه بر این
            موارد، برای جلوگیری از واردات گوشت گوساله از کشورهای دیگر تولید آن
            اهمیت دارد. در کشور ما در حال حاضر پرورش گاو به دو صورت صنعتی و سنتی
            انجام می گیرد. در پرواربندی علمی و صنعتی از دام‌های نر جوان نژادهای
            گوشتی استفاده می‌شود. استفاده از ظرفیت ژنتیکی دام‌های گوشتی و کاهش
            کشتار دام‌های شیری و مولد از دیگر محاسن پرواربندی با روش‌های نوین
            است. پرواربندی گوساله با روش‌های علمی و نوین سبب کاهش دوره
            پرواربندی، کاهش هزینه تولید گوشت و جلوگیری از تخریب مراتع می‌شود.
          </p>
          <p>
            زنبور داری در شهرستان فراهان نسبت به سایر مناطق استان مرکزی رشد و
            روند بهتری دارد. این تولیدات به شهرستان خمین ارسال می شود و در آنجا
            بسته بندی می گردد. نکته ای که در این خصوص وجود دارد این است که برای
            فصل های گرم سال باید کندو ها به مناطق خنک تر کشور انتقال پیدا کنند و
            زنبورداری به صورت کوچرو مزیت دارد.{" "}
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            صنایع غذایی در ایجاد اشتغال و ارزش افزوده از ضریب تکاثر بالایی بر
            خوردارند که در افزایش درآمد، کاهش ضایعات، ارتقاء کیفیت محصولات
            تولیدی، تحریک افزایش تقاضا برای محصولات کشاورزی، حضور در بازارهای
            جهانی و رونق کسب و کار اثر گذارند. سهم اندک صنایع غذایی از تولید 90
            میلیون تنی محصوالت کشاورزی ایران و همچنین تعطیلی و یا فعالیت کمتر از
            ظرفیت برخی از واحدهای صنایع غذایی در کنار حجم بالای واردات محصولات
            غذایی گویای اهمیت موضوع سرمایه گذاری در این عرصه و رفع چالشهای آن
            است. در شهرستان فراهان ایجاد کارگاه های تولیدی بیشتر از کارخانه مزیت
            دارد.
          </p>
          <p>
            تولید گندم در شهرستان فراهان زیاد است و همواره نیز این محصول به صورت
            دیمی و آبی انجام می شود. در زمینه ی صنایع غذایی وابسته به این محصول،
            می توان تولید آرد، کیک، کلوچه و بیسکوئیت را انجام دارد، که البته
            تولید آرد دارای اولویت بیشتری نسبت به موارد دیگر دارد و ایجاد واحد
            هایی برای این تولیدات به صورت کارگاه های بزرگ و تامین نیاز منطقه
            دارای مزیت است.{" "}
          </p>
          <p>
            تولید کلزا در شهرستان به حدی است که احداث یک واحد روغن کشی برای کاهش
            هزینه های حمل این محصولات به مناطق دیگر دارای مزیت است. روغن کشی از
            دانه های روغنی طی تکنیک پرس سرد صورت می گیرد. پرس سرد توسط دو ورقه
            سرما دیده آهنی و قرار دادن دانه ها بین دو ورقه انجام می شود.{" "}
          </p>
          <p>
            در شهرستان فراهان با توجه به اینکه تولیدات دیمی و گیاهان کم آب
            قابلیت خوبی برای تولید دارند، کشت گیاهان دارویی و عرق گیری از آنها
            در کارگاه ها برای شهرستان مزیت دارد و می توان این تولیدات را به
            استان های دیگر صادر کردتولید عرقیات دارای تکنولوژی و دانش فنی پیچیده
            ای نمی باشد و با توجه به ظرفیت بالای تولید گیاهان دارویی در کشور و
            مخصوصا فراهان و نیز سهولت صادرات این محصولات به کشورهای دیگر، می
            توان با سرمایه‌ای اندک به این کسب و کار مشغول شد. خشک کردن و
            بسته‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی است که می‌توان با
            فعالیت در آن‌ها به سود رسید.{" "}
          </p>
          <p>
            میزان سیب زمینی تولیدی در شهرستان زیاد است و به دلیل اینکه قیمت تمام
            شده برای این محصول به نفع کشاورزان نیست. احداث واحدی برای تولید
            نشاسته دارای مزیت است و می تواند برای شهرستان سودآور باشد. نشاسته
            ترکیب پیچیده‌ای از کربوهیدرات‌های نامحلول در آب است. از آن علاوه بر
            استفاده در صنایع غذایی برای تولید چسب و کاغذ و در صنایع بافندگی
            استفاده می‌کنند. در اولویت های پایین تر تولید چیپس سیب زمینی نیز
            دارای مزیت است. در واقع برای ایجاد چنین واحدی، باید بازار فروش در کل
            کشور و همچنین سرمایه هنگفت و توان رقابتی نیز مدنظر باشد. چیپس سیب
            زمینی یکی از محصولاتی است که به واسطه طعم جذاب خود مخاطبین زیادی در
            میان تمام اقشار جامعه دارد و اکثر افراد به ویژه کودکان و نوجوانان
            مخاطب استفاده از این محصول هستند. از آنجا که سیب زمینی در مقایسه با
            سایر محصولات کشاورزی مانند گندم و چغندر، در خاک‌های ضعیف و شرایط
            نامساعدتر آب و هوایی قابل کشت است و بیشترین ماده خشک را در مقایسه با
            سایر محصولات کشاورزی دارد، توجه کشورهای صنعتی به سیب زمینی‌های
            پربازده و مصرف آن برای محصولات فرآوری شده، معطوف شده است. همچنین
            امکان استفاده از تکنولوژي هاي به روز دنیا در کشورهاي تولیدکننده سیب
            زمینی، زمینه را برای تولید محصولاتی با ارزش افزوده بالا فراهم می
            آورد؛ بنابراین چیپس به عنوان یک ماده غذایی لذیذ و پرطرفدار در بازار
            مصرف مواد غذایی کالایی رقابتی است. افرادی که قصد ورود به این حرفه را
            دارند باید به این نکته توجه کنند که حتماً محصولات تولیدی توانایی
            رقابت با نشان‌های تجاری موجود در بازار را داشته باشند.{" "}
          </p>
          <p>
            دامداری در شهرستان با قابلیت خوبی انجام می شود و تولید شیر از نیاز
            شهرستان بیشتر است، چندین واحد جمع آوری شیر در شهرستان دایر است و
            برای این حجم شیر جمع آوری شده، نیاز به ایجاد واحد هایی برای تولید
            لبنیات به صورت سنتی و نیمه صنعتی در شهرستان حس می شود.{" "}
          </p>
          <p>
            انگور های تولید شده در شهرستان از نوع شاهانی هستند و از این انگورها
            مویز تولید می کنند، در نتیجه برای تولید این محصول و همچنین نیازی که
            در داخل کشور و کشورهای اطراف به آن حس می شود، از جمله مواردی است که
            تولید بیشتر آن دارای مزیت است.
          </p>
          <p>
            تولید گوجه فرنگی و صیفی جات در شهرستان به حدی است که بتوان واحدی
            برای رب گوجه فرنگی، خیارشور، ترشی و شور احداث کرد. صنعت تولید رب
            گوجه فرنگی است دارای کاربردهای فروانی از قبیل چاشنی و بهبود دهنده
            رنگ و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها است و با توجه به
            اینکه کاشت گوجه فرنگی در این شهرستان وجود دارد، تولید رب از مزیت های
            قابل سرمایه گذاری است. ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار
            غذا مصرف می شود و به دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و
            میل به غذا خوردن در افراد می‌شود. این محصول یکی از فرآیندهای نگهداری
            طولانی‌ مدت صیفی‌ و سبزیجات است. در جوامع امروزی به دلیل افزایش
            مشغله افراد و شاغل بودن بسیاری از زنان، فرصت کافی برای تهیه آن در
            منزل و توسط خود افراد وجود ندارد و اکثر خانواده‌ها تمایل دارند ترشی
            و شوزرر موردنیاز خود را به‌صورت آماده تهیه نمایند. بنابراین راه
            اندازی کسب‌ وکار تهیه ترشی و شور می‌تواند راهی برای پاسخ به این نیاز
            افراد جامعه و کسب درآمد باشد. راه‌اندازی خط تولید خیار شور به دلیل
            سرمایه نسبتا کم در مقایسه با دیگر خطوط تولید و همچنین مواد اولیه
            تولید شده در داخل شهرستان، فرصت مناسبی را برای سرمایه گذاری در این
            زمینه فراهم کرده‌است. برخی از خواص خیار شور برای سلامتی عبارتند از:
            بهبود وضعیت گوارش، منبعی غنی از آنتی‌اکسیدان، کمک به کنترل دیابت،
            حفظ سلامت کبد و حفظ سلامت معده.
          </p>
          <p>
            تولیدات میوه های باغی در شهرستان بسیار کم است و بیشتر برای تامین
            نیاز شهرستان است، البته می توان تولید میوه های خشک به صورت خانگی را
            در شهرستان انجام داد و برای تامین نیاز شهرستان استفاده کرد. این
            تولیدات نسبت به تولید مویز برای شهرستان فراهان مزیت کمتری دارد.{" "}
          </p>
          <p>
            تولیدات ماهی در فراهان رو به رشد است و ایجاد واحد های تولید کنسرو
            ماهی برای شهرستان و در مجموع برای کشور خیلی مزیت ندارد؛ زیرا آلودگی
            های زیست محیطی دارد و نمی توان در این موارد بازار فروش کافی را ایجاد
            کرد؛ ولی تولید ماهی های سوخاری بسته بندی شده با توجه به نوع ماهی
            تولید شده قابلیت خوبی در شهرستان ایجاد می کند.{" "}
          </p>
          <p>
            در شهرستان فراهان تولید گوشت قرمز به اندازه ای است که بتوان برای
            فراوری آن و تولید سوسیس و کالباس فعالیت کرد. تولید محصولات مشتقی از
            گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد و از شغل‌های آزاد
            پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری شده از گوشت، سوسیس
            و کالباس به دلیل آماده سازی سریع و همچنین طعم و مزه مطلوب، مصرف
            بیشتری دارد. برای حفظ این جایگاه و افزایش تقاضای این محصولات، علاوه
            بر انتخاب روش های مناسب تولید و فراوری، باید به نوع و شکل بسته بندی
            آنها نیز توجه نمود. البته تولید این محصول علاوه بر ایجاد بازار مصرف
            در داخل استان، باید خارج از استان نیز بازار فروش مناسب را ایجاد کرد.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            در چند سال اخیر کشت زعفران در شهرستان فراهان رو به رشد است و این
            محصولات از کیفیت بالایی نیز برخوردار هستند. البته این تولیدات بصورت
            فله ای به فروش می رسند و از این نوع فروش سود زیادی عاید کشاورزان نمی
            شود، با توجه به این توضیحات بسته بندی این محصول دارای مزیت است و
            ایجاد واحدی برای بسته بندی آن قابلیت دارد.{" "}
          </p>
          <p>
            تولید جو در شهرستان زیاد است، همچنین ذرت علوفه ای نیز کشت می شود و
            همچنین می توان از کنجاله ی دانه های روغنی نیز برای تولید خوراک دام
            استفاده کرد، هم اکنون یک واحد تولید خوراک دام و طیور به نام دانه
            مرواید در شهرستان فعال است؛ اما برای ایجاد یک الی دو مورد دیگر از
            این واحد نیز قابلیت وجود دارد.{" "}
          </p>
          <p>
            تولیدات قارچ در شهرستان رو به افزایش است؛ ولی مسئله ای که در خصوص
            این محصول وجود دارد این است که این تولیدات اگر بسته بندی نشوند، به
            سرعت خراب می شوند، به همین دلیل ایجاد واحد بسته بندی قارچ و در نهایت
            صادرات آن، برای شهرستان مزیت محسوب می شود.{" "}
          </p>
          <p>
            حبوبات های تولید شده در شهرستان فراهان بیشتر به خمین برای بسته بندی
            ارسال می شود، با این حال می توان یک واحد بسته بندی برای این محصول
            ایجاد کرد، البته بسته بندی این تولیدات اولویت کمتری نسبت به موارد
            ذکر شده در بالا را دارند.{" "}
          </p>
          <p>
            با توجه به تولید انبوه در حوزه ی گوشت مرغ و همچنین بوقلمون و ارسال
            آنها به استان های مجاور و همچنین اشباع شدن تولید برای آنها، بسته
            بندی گوشت آنها قابلیت خوبی برای شهرستان دارد. مصرف گوشت های قطعه
            بندی شده‌ای که در ظرف های یکبار مصرف ارائه می شوند و حاوی برچسب‌هایی
            هستند که نشان دهنده رعایت شرایط بهداشتی و نظارت دامپزشکی است، توصیه
            می شود. گوشت سالم و بهداشتی دارای رنگ، بو و شکل فیزیکی طبیعی، عاری
            از هر گونه فضولات و کاملاً تمیز و بدون آثار خون مردگی است. یکی از
            روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است. بسته بندی باید به
            گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر عوامل
            خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری کند. همچنین بسته
            بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ و همچنین
            گوشت را در برابر آلودگی های میکروبی و سایر آلودگی ها نگهداری کند.
          </p>
          <p>
            {" "}
            کشتارگاه طیور با توجه به حجم بالای تولید و کاهش هزینه های حمل و نقل
            در این خصوص برای شهرستان پتانسیل ایجاد دارد.{" "}
          </p>
          <p>
            عسل های تولید شده در شهرستان فراهان به خمین ارسال می شود، تا بسته
            بندی گردد؛ ولی می توان یک کارگاه برای بسته بندی این محصول در داخل
            فراهان ایجاد کرد، البته باید بازار فروش برای این تولیدات فراهم شود.{" "}
          </p>
          <p>
            پرورش شتر مرغ در شهرستان مزیت دارد و گوشت این گونه فروش بالایی
            ندارد؛ اما تولید صابون، چرم و روغن شتر مرغ، بسته بندی آنها و در
            نهایت صادرات آنها برای شهرستان طبق لیست مزیت سنجی قابلیت دارد؛ زیرا
            بازار فروش این محصولات در مناطق دیگر خوب است؛ ولی در داخل شهرستان
            استفاده ای ندارد.{" "}
          </p>
          <p>
            با توجه به رونق کشاورزی به ویژه زیر بخش باغ و باغداری و تولید انواع
            محصولات در طول سال، جهت ایجاد ارزش افزوده مناسب و بهره‌گیری فعالان
            این بخش از دسترنجشان، احداث سردخانه مقرون به صرفه خواهد بود. از
            مهمترین مزایای استفاده از سردخانه میوه و سبزی می‌توان به جلوگیری از
            فساد محصول اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد
            شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و...
            با نگهداری در سردخانه‌ها به شدت کند شده و حفظ کیفیت محصول در زمان
            طولانی‌تر حاصل می‌گردد. از دیگر مزایای با اهمیت احداث سردخانه میوه،
            کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود در ماه
            هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست، بازار با
            کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت سردخانه
            میوه تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد شد از افزایش
            بی‌رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن که به
            ضرر باغداران است جلوگیری به عمل آید.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار بوده و سود سرشاری دارد. ایجاد
            واحد پرورش مرغ مادر و پرورش کبک برای شهرستان مزیت دارد،البته مسئله ی
            اصلی در این خصوص این است که برای شهرستان ایجاد یک یا دو واحد از این
            مرغداری ها کافی است و اشباع می شود.{" "}
          </p>
          <p>
            در شهرستان فراهان مرغداری های زیادی برای تولید گوشت سفید دایر است که
            ایجاد واحد های دیگر در این خصوص برای شهرستان مزیت ندارد و مجوز ایجاد
            نیز در این رابطه توسط سازمان های مربوطه داده نمی شود. ایجاد مرغداری
            های مرغ تخم گذار، مرغ های بومی و شترمرغ به صورت صنعتی و نیمه صنعتی
            برای شهرستان قابلیت خیلی خوبی دارد و می توان این تولیدات را به
            شهرستان ها و استان های دیگر نیز ارسال کرد. پرورش مرغ های بومی را به
            صورت مشاغل خانگی نیز می توان انجام داد.{" "}
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.{" "}
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.{" "}
          </p>
          <p>
            یکی از دلایل استقبال از پرورش مرغ بومی، سوددهی بسیارخوب پرورش مرغ
            بومی یا محلی است. مرغ بومی یا همان مرغ های محلی ایران، نوعی نژاد
            بسیار مقاوم به شمار می آیند که در مقابل بیماری ها، گرما و سرما تحمل
            بالایی دارند و این مزیت باعث می شود که ایجاد واحدهای تولیدی مرغ بومی
            برای تولید کنندگان سوددهی داشته باشد. یکی دیگر از مزیت های پرورش مرغ
            بومی این است که این کار نیاز به تجهیزات ندارد. هرچند اگر در پرورش
            مرغ بومی یا همان مرغ محلی از تجهیزات مدرن استفاده شود، سود بیشتری
            نصیب پرورش دهنده می شود. منظور از تجهیزات مواردی مانند آبخوری، دان
            خوری ، لانه تخم گذاری و... است.
          </p>
          <p>
            پرورش بوقلمون در یک واحد بزرگ با تعداد قطعه ی بالای هزار عدد در
            شهرستان انجام می شود و بیشتر بوقلمون ها بدون اینکه کشتار شوند، به
            شهرستان ها یا استان های اطراف ارسال می شوند. برای ایجاد واحد دیگری
            جهت پرورش بوقلمون در شهرستان قابلیت و مزیت وجود ندارد.{" "}
          </p>
          <p>
            یک واحد پرورش بلدرچین در شهرستان بود؛ ولی به دلیل عدم بازار فروش در
            این حیطه تعطیل شد. پرورش این گونه به صورت خانگی قابلیت انجام دارد؛
            ولی ایجاد واحد های صنعتی برای آن در فراهان پتانسیل ندارد.{" "}
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            در شهرستان فراهان با توجه به اینکه میزان آب های شهرستان خیلی کم است،
            قابلیت فعالیت در این حیطه کمتر از تولیدات زراعی است.
          </p>
          <p>
            انگورتولید شده در شهرستان به صورت دیمی تولید می شود و این محصول
            بیشتر در کوهستان ها یا دامنه های کوه ها قابلیت تولید دارد، از این رو
            می توان تولید بیشتری در این حوزه داشت.{" "}
          </p>
          <p>
            در شهرستان فراهان تولید گل محمدی از چند سال پیش آغاز شده و جوابدهی
            خوبی داشته است و در سال های اخیر تولید این محصول در سه هکتار زمین به
            صورت آزاد و در چند گلخانه انجام می شود، این تولیدات با توجه به نیاز
            کشور و کم آبی هایی که حاکم است برای شهرستان مزیت دارد و می توان
            بیشتر تولید کرد.{" "}
          </p>
          <p>
            در شهرستان فراهان صیفی جاتی نظیر خیار، گوجه فرنگی، بادمجان،فلفل و
            کدو تولید می شود، با توجه به اینکه این محصولات به صورت گلخانه ای
            تولید می شوند و تولید محصولات صیفی در گلخانه ها از حالت آزاد بیشتر
            است و همچنین این محصولات در داخل شهرستان و استان زیاد تولید می شوند،
            احداث گلخانه ی تولید صیفی جات برای شهرستان دارای مزیت است.
          </p>
          <p>
            احداث باغات درخت صنوبر و همچنین پالونیا با توجه به اینکه برای تولید
            نئوپان استفاده می شوند، دارای مزیت است.صنوبرها فواید زیست‌محیطی
            فراوانی در مقایسه با کشت ردیفی گیاهان یک‌ساله عرضه می‌کنند که از
            جمله آن‌ها می‌توان کاهش پتانسیل نشت مواد‌شیمیایی را عنوان کرد. علاوه
            بر این، درختان صنوبر مثل نواری سپرمانند جلوی هدررفت مواد‌غذایی از
            نزدیک جویبارها، رودخانه‌ها و زمین‌های مرطوب را می‌گیرند و فرسایش آبی
            و بادی نیز در دوره رشد آن‌ها کمتر از گیاهان یک‌ساله است. درخت
            پالونیا به دلیل تحمل بالا به گرما، خشکی وعدم حساسیت به انواع خاک،
            کسب و کار کاشت درخت پالونیا را تبدیل به یک فرصت سودآور در تجارت
            جهانی کرده است. درخت پالونیا علاوه بر صنعت چوب ، به علت زیبایی، سریع
            الرشد بودن و جذب آلاینده های هوا در جنگل کاری سریع و توسعه فضای سبز
            شهر مناسب است. رشد درخت پالونیا بسیار سریع است و در طی سه هفته از
            شروع کاشت به اندازه یک وجب رشد می کند. این درخت در سن 5 سالگی به
            بلوغ رسیده و چوب آن قابل بهره برداری و استفاده است. نرمی و فرم پذیری
            چوپ درخت پالونیا ،گزینه مناسبی در صنایع مبلمان سازی است. از چوپ درخت
            پالونیا علاوه بر تولید مبلمان در درب و پنجره، ساخت آلات موسیقی، روکش
            سازی، تخته های چند لایه، خمیرکاغذ، ساخت جعبه و کانتینرهای چوبی
            استفاده می شود.گرده زایی و شهدزایی بالای شکوفه های درخت پالونیا
            ،تغذیه ی مناسب برای زنبورعسل و مواد معدنی موجود در برگ بزرگ این درخت
            تقویت کننده ی خاک (خاک برگ و کود سبز) و تغذیه دام می باشد. همچینین
            در مصارف دارویی تأثیرات مثبتی بر روی کبد، کلیه و کیسه صفرا دارد.
          </p>
          <p>
            بیشترین میوه ی باغی تولیدی در شهرستان زردآلو است، که اگر الگوی مصرف
            آب تغییرکند، می توان این تولیدات را به صورت انبوه انجام داد و علاوه
            بر آن میوه های باغی دیگر نظیر بادام، گردو و پسته نیز در شهرستان
            تولید می شوند، باغات گردو و پسته در شهرستان دارای مزیت احداث هستند؛
            زیرا این تولیدات علی رغم تلاش زیاد برای باغداری سوددهی خوبی برای
            کشاورز دارد. از درخت بادام به‌عنوان یک درخت مقاوم در برابر خشکی یاد
            می‌شود و در شرایطی که بی‌آبی وجود دارد، درخت بادام میوه خوبی می‌دهد
            و همچنین ازلحاظ شرایط کاشت در زمین‌های آهکی هم تا حد زیادی مقاومت
            دارد. با توجه به موارد گفته شده و ارزش افزوده خوبی که کاشت این محصول
            دارد، ایجاد باغات بادام، سوددهی خوبی را خواهد داشت. گردو، درختی
            چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18 کیلوگرم تولید
            محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که هم در داخل کشور
            طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد. در صورت احداث
            باغ گردو، تا سال های سال نیاز به سرمایه گذاری و کشت دوباره وجود
            ندارد؛ زیرا درخت گردو دارای عمر طولانی است و تا ده ها سال قابلیت
            برداشت دارد. میوه گردو هم جزء معدود میوه هایی است که هیچ گونه نیازی
            به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری طولانی، می تواند
            چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن چوب درخت گردو هم
            برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و اشیاء دکوری، ساخت
            آلات موسیقی و همچنین در دکوراسیون داخلی منزل و ساخت روکش های چوب
            بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت بوده و مقاومت
            مناسبی در برابر فشار، خمش، رطوبت و کشش دارد. اصولا درخت پسته از ۷ تا
            ۹ سال پس از کاشت نهال و پیوند، شروع به دادن محصول می‌نماید. کسانی که
            قصد احداث باغ پسته را دارند برای داشتن سود اقتصادی باید کمی صبور
            باشند. بهترین خاک برای کاشت درخت پسته، خاک رسی یا شنی است. کیفیت آب
            مصرفی برای آبیاری درخت پسته به گونه ای است که در کاشت سایر محصولات
            کشاورزی با آن آب غیر ممکن یا غیر اقتصادی است. آگاهی از اقلیم و آب و
            هوای مناسب برای درخت پسته یک امر حیاتی قبل از احداث باغ است. شرایط
            مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم و خشک در تابستان
            (گرمای سوزان نباشد) و زمستان سرد و معتدل است. انتخاب پایه مناسب نکته
            دیگری است که لازم است درنظر گرفته شود. یک پایه پسته قوی و ایده آل
            باید نسبت به بیماری های مختلف مقاوم و دارای رشد بالایی باشد، همچنین
            مقاومت و سازگاری زیادی در برابر کم آبی و شوری داشته باشد. محصول پسته
            به لحاظ اهمیتی که اندام های مختلف گونه های متعدد درختان پسته از نظر
            خوراکی و صنعتی دارد همواره حائز اهمیت فراوانی بوده و انسان از میوه،
            پوست، هسته، برگ، ساقه و حتی صمغ آن نیز استفاده می برده است.
          </p>
          <p>
            پرورش قارچ هم اکنون در چند روستای شهرستان فراهان به صورت خانگی و در
            محوطه ی یکی از کارخانه های تعطیل به صورت صنعتی در حال انجام است. با
            توجه به تغییر الگوی زندگی مردم و تامین پروتئین توسط این ماده ی
            غذایی، پرورش قارچ مزیت دارد و می توان این تولیدات را به سراسر کشور
            نیز ارسال کرد.{" "}
          </p>
          <p>
            طبق لیست مزیت سنجی برای تولید به، گلابی، خرمالو، شاه توت، توت و
            انجیر در شهرستان با تغییر الگوی مصرف آب و باغداری به صورت بارانی و
            قطره ای، قابلیت وجود دارند.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            با توجه به اینکه این شهرستان جوانان تحصیل کرده بسیاری دارد و قابلیت
            فعالیت در حوزه ی صنعتی برای شهرستان وجود دارد، واحد های صنعتی فعال
            در این شهرستان کم نیستند و می توان فعالیت بیشتری انجام داد.{" "}
          </p>
          <p>
            در این شهرستان استفاده از چوب های ام دی اف و نئوپان زیاد است و این
            محصولات بیشتر وارداتی هستند، زمینه برای ایجاد کارگاه های تولید ام دی
            اف و نئوپان با توجه به اینکه می توان از درخت های صنوبر و پالونیا
            برای آنها استفاده کرد، مزیت و قابلیت وجود دارد.
          </p>
          <p>
            با توجه به اینکه در شهرستان معادن سنگ و شن و ماسه قرار دارد، یک واحد
            ماسه شویی فعال در این شهرستان مشغول به کار است و ایجاد دو الی سه
            مورد کارگاه دیگر حالت اشباعی ایجاد می کند.{" "}
          </p>
          <p>
            صنایع پارچه بافی با توجه به تولید پشم در شهرستان قابیت ایجاد دارد؛
            ولی این قبیل فعالیت ها به سرمایه گذاری انبوه و وجود بازار فروش مناسب
            نیاز دارد، که در حال حاضر برای شهرستان مقدور نیست تا ایجاد شود؛ ولی
            می توان تا چند سال آینده برای آن اقداماتی انجام داد.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در شهرستان فراهان تنها گونه ای از ماهی که پرورش داده می شود، ماهی
            قزل آلای رنگین کمانی است، این ماهی با توجه به شرایط آبی شهرستان می
            تواند به صورت انبوه در استخر های مکانیزه پرورش داده شود. در این خصوص
            از سال 97 سی و دو واحد پرورش ماهی سردابی قزل آلادر بند های خاکی این
            شهرستان افتتاح شده و تولیدات به صورت انبوه و در بعضی از استخر ها به
            صورت آزمایشی در حال انجام است و مزیت دارد. ماهیان سردآبی در محدوده
            دمایی 18-12 درجه سانتیگراد بهترین رشد را دارند. ماهی قزل آلا یکی از
            معروف ترین گونه های ماهیان سردآبی است. قزل آلا یکی از منابع خوب آهن
            است، آهن در خونسازی و همچنین در حفظ مقاومت بدن در برابر میکروبها نقش
            مهمی به عهده دارد. علاوه بر آن، آهن موجود در قزل آلا، جذب آهن منابع
            گیاهی را هم افزایش می دهد؛ بنابراین نقش مهمی در پیشگیری از کم خونی
            ناشی از فقر آهن به عهده دارد. نتایج مطالعات نشان می دهند امگا ۳ ماهی
            قزل آلا می تواند فشار خون و ضربان قلب را در بیماران صرع تنظیم کرده و
            از تعداد تشنج های آن به طور قابل توجهی بکاهد؛ بنابراین این نوع ماهی
            طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            شهرستان فراهان با توجه به اینکه آثار تاریخی و جاذبه های طبیعی خوبی
            دارد و بسیاری از انها ثبت شده اند؛ ولی از نظر امکانات رفاهی و اقامتی
            در سطح پایینی قرار دارد و در کل شهرستان فقط چند پارک کوچک وجود دارد
            که این پارک ها نیز امکانات اولیه را ندارند.
          </p>
          <p>
            احداث شهربازی و مجتمع های رفاهی-خدماتی، علاوه بر اینکه نیاز مردم
            شهرستان را تامین می کند، برای جذب مسافر و گردشگری نیز مزیت دارد.
            ایجاد فروشگاه های زنجیره ای قابلیت دارد؛ ولی مزیت کمتری نسبت به
            موارد گفته شده داراست. شهربازی مجموعه‌ی گسترده‌ای از وسایل بازی و
            سرگرمی است که در مکانی روباز یا سرپوشیده، برای لذت بردن و تفریح مردم
            ساخته شده است. شهربازی کودکان هم معمولا به صورتی برنامه‌ریزی می‌شود
            که افراد در هر رده‌ی سنی بتوانند از تجهیزات موجود در شهربازی استفاده
            کنند و از سرگرمی‌های موجود لذت ببرند. در اکثر کشورهای پیشرفته،
            راه‌اندازی شهربازی‌ها به عنوان یکی از مشاغل پرسود تلقی می‌شود و
            سرمایه‎گذاران توجه زیادی به این صنعت نشان می‌دهند و با توجه به
            ظرفیتی که برای این فعالیت در شهرستان میناب وجود دارد، احداث آن دارای
            مزیت است.چند سالی است که احداث مجتمع های خدماتی رفاهی بین راهی در
            جاده های کشور به منظور ساماندهی خدماتی بین راهی و افزایش رفاه
            رهگذران جاده ها مورد توجه قرار گرفته است. لیکن قابلیت های بالقوه
            بسیاری در این مجتمع ها نهفته است که می توان از آنها در جهت نیل به
            اهداف بزرگتری همچون توسعه و توازن منطقه ای بهره برد. از سوی دیگر در
            نظر گرفتن نقش های جدید برای این مجتمع ها، ضمن آنکه می تواند گام های
            مهمی در جهت توسعه پایدار مناطق تلقی گردد و باعث آن می شود که ادامه
            فعالیت مجتمع های خدماتی–رفاهی بین راهی و گسترش دامنه فعالیت آنها از
            نظر اقتصادی توجیه پذیر باشد. در این زمینه تبعات مثبت احداث این مجتمع
            ها، به ویژه جنبه های گردشگری همراه با تاثیرات متقابل آنها بر مردم
            منطقه و رهگذران جاده ها تا حدی است که بعضا این الزام را ایجاب می کند
            که نهاد های اجرایی برای احداث این مجتمع ها و کمک به استقرار فعالیت
            آنها پیشقدم شوند؛ بنابراین ایجاد چنین مکانهایی قابلیت سرمایه گذاری
            را دارد. همه‌روزه شاهد لوکس شدن مغازه‌ها و ادغام مشاغل در هم هستیم،
            فروشگاه‌های بزرگ و لوکس و پر از اجناس مصرفی قطعاً چشم هر بیننده‌ای
            را خیره می‌کند. مزایای عمومی استفاده از فروشگاه‌های زنجیره‌ای مانند
            کثرت و تنوع اجناس، آزادی مشتری داخل فروشگاه، قدرت انتخاب بیشتر
            مشتریان، خرید بیشتر اجناس موردنیاز از یک مرکز و از همه مهم‌تر
            تخفیف‌های مناسبی که به مشتریان ارائه می‌دهند. بیشتر مردم را وادار به
            خرید از این مجموعه‌ها می‌کند معمولاً فروشگاه‌های زنجیره‌ای که در
            کشورهایی با نظام اقتصادی سالم و بدون تورم و با شیوه مدیریتی مدرن
            ایجاد می‌شوند موفق‌تر عمل می‌کنند زیرا تورم می‌تواند به‌عنوان تهدید
            جدی برای این قبیل فروشگاه‌ها باشد. برای مقابله با این چالش مدیریت
            بسیار قوی را می‌طلبد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            در این شهرستان تولید قالی قدمت زیادی دارد و بیشتر به صورت سنتی در
            این زمینه فعالیت انجام می شود، البته به تازگی کارخانه ای برای تولید
            فرش در شهرستان ایجاد شده و فعالیت در این حوزه به صورت خانگی یا
            کارگاهی قابلیت خوبی دارد.{" "}
          </p>
          <p>
            تولیدات معرق و گلیم در شهرستان به تازگی در حال انجام است و اگر در
            این زمینه کارگاه هایی ایجاد شود و همچنین برای این تولیدات بازار فروش
            مناسب فراهم شود، زمینه ی فعالیت در این خصوص و همچنین ایجاد اشتغال
            برای جوانان فراهم می شود.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
