import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-20"].cities["IR-2008"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        agriculture: "زراعت",
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        gardening: "باغداری",
        birds: "طیور",
        industry: "صنعت",
        services: "خدمات",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان قُروِه یکی از شهرستان‌های استان کردستان در غرب ایران است.
            مرکز این شهرستان شهر قروه بوده که از شهرهای تاریخی فرهنگی ایران
            به‌شمار می‌آید. شهرستان قروه در شرق استان کردستان قرار گرفته و از
            شمال با شهرستان بیجار، از غرب با شهرستان دهگلان، از شرق با استان
            همدان و از جنوب با استان کرمانشاه همسایه است. شکل زیر موقعیت شهرستان
            قروه را نشان می‌دهد.
          </p>
          <p>
            قروه در منطقه‌ای کوهستانی واقع شده و اغلب کوه‌های پیرامون آن در
            بیش‌تر ماه‌های سال پوشیده از برف‌اند. از مهم‌ترین کوه‌های این
            شهرستان می‌توان به شعبان کچل، بدر، پریشان، پنجه‌علی (پنجه)، حاج‌آقا،
            قره‌یارکه، قلوز و کولاره اشاره کرد. رود شور مهمترین رود قروه بوده و
            آب این رود به همراه سایر رودهای منطقه به قزل اوزن می‌ریزد. از سایر
            رودهای قروه می‌توان اوزون، تلخه‌رود، طهماسب‌قلی و قره‌چای را نام
            برد.
          </p>
          <p>
            جمعیت این شهرستان طبق سرشماری سال 1395 برابر 140192نفر گزارش شده‌است
            که 94404نفر در شهر و 45788نفر در روستا ساکن هستند.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            کشاورزی از منابع درآمدی مهم کشور است که نقش مهمی را در اقتصاد ملی
            ایفا می کند. استان کردستان از استان هایی است که ظرفیت بسیار خوبی
            برای کشاورزی دارد و شهرستان قروه نیز به عنوان یکی از شهرستان های
            استان کردستان از این ویژگی برخوردار است. کشاورزی از مشاغل اصلی مردم
            شهرستان قروه است که عمدتا به صورت زراعت انجام و همه ساله محصولات
            عمده ای در این حوزه تولید می شود.{" "}
          </p>
          <p>
            گندم عمده محصول زراعی شهرستان است. گندم محصولی است که سرانه مصرفی
            بالایی در کشور ما دارد و کشت آن، خصوصا برای شهرستانی مانند قروه که
            ظرفیت بسیاری دارد، دارای مزیت است. یکی دیگر از مزایای کشت گندم این
            است که این محصول توسط دولت خرید تضمینی دارد و کشاورزان دغدغه بازار
            فروش ندارند، البته خود کشاورز هم می‌تواند این محصول را به فروش
            برساند. گندم در شهرستان قروه بیشتر به صورت دیم کشت می شود و میزان
            بارندگی بر میزان تولید این محصول تاثیر می گذارد. لازم به ذکراست
            میزان بارندگی در شهرستان قروه مناسب است.{" "}
          </p>
          <p>
            یونجه و جو نیز از محصولات دیگری هستند که بعد از گندم به میزان زیادی
            در شهرستان کشت می شوند و تولید مقدار بیشتر آن ها درآمدزایی بسیار
            خوبی دارد. یونجه گیاهی است که کشت آن هم در مناطق سردسیر و هم در
            مناطق گرمسیر پاسخگو خواهد بود. این محصول علاوه بر اینکه خوراک مناسبی
            برای دام است، استفاده های داروی زیادی نیز دارد (از جوانه و برگ آن
            استفاده های دارویی می شود.) و خوشبختانه مردم به مزایای آن نسبت به
            گذشته آگاه تر شده اند. جو نیز از غلات مهم است که یکی از استفاده های
            مهم آن، استفاده برای خوراک دام است و از آن جایی که در این شهرستان
            دامداری به صورت گسترده ای انجام می شود، بازار فروش بسیار خوبی برای
            آن وجود دارد.{" "}
          </p>
          <p>
            اخیرا در شهرستان قروه کشت دانه های روغنی مانند کلزا رونق گرفته است.
            کلزا می تواند در تناوب با زراعت گندم و جو قرار گرفته و از تراکم
            بیماری ها، آفات و علف های هرز بکاهد و باعث افزایش عملکرد دانه این
            محصولات شود. دارا بودن تیپ های بهاره، زمستانه و حدواسط، امکان کشت
            این گیاه را در شرایط متفاوت اقلیمی فراهم می سازد. کلزا دارای پتانسیل
            عملکرد بالایی بوده و دربین دانه های روغنی از درصد روغن بالایی (40 تا
            45درصد) برخوردار است. به علت بقایای گیاهی مطلوب علاوه بر تاثیر مثبت
            در میزان ماده آلی خاک، در تامین علوفه مورد نیاز زارعین نیز موثر است.
            کلزا محصولی است که کشت آن برای کشور بسیار مهم است زیرا سالانه مقدار
            زیادی واردات در این زمینه صورت می گیرد و ارز زیادی از کشور خارج می
            شود؛ بنابراین کشت این محصول سود بسیار خوبی برای کشاورز دارد و توسعه
            آن برای شهرستان مزیت دارد.
          </p>
          <p>
            یکی دیگر از محصولات زراعی که میزان کشت خوبی را به خود اختصاص داده
            است سیب زمینی است. سیب زمینی محصولی است که آب زیادی مصرف می کند.
            اخیرا وضعیت منابع آبی در شهرستان قروه مقداری با مشکل روبه رو شده و
            بهتر است در کشت محصولاتی مانند سیب زمینی زیاده روی نشود و هنگام کشت
            این محصول به وضعیت آبی شهرستان توجه و در صورت مناسب بودن وضعیت آبی،
            برای کشت این محصول اقدام شود. به هرحال توسعه کشت این محصول با در نظر
            گرفتن شرایط گفته شده، مزیت دارد.{" "}
          </p>
          <p>
            زعفران معمولا به عنوان طلای سرخ شناخته می شود و درآمد حاصل از کشت آن
            بسیار بالاست. گرچه کشت، داشت و برداشت زعفران از دیگر کشت‌ها دشوارتر
            است و نیروی کار بیشتری را می‌طلبد اما سود زیاد حاصل از فروش آن، ارزش
            کشت آن را بیشتر به ما ثابت می کند. خوشبختانه در شهرستان قروه زعفران
            کشت می شود و برداشت خوبی نیز حاصل شده است و با توجه به مشکلات کم آبی
            رخ داده (زعفران محصولی است که به آب زیادی نیاز ندارد.) کشت این محصول
            انتخاب شغلی مناسبی است.{" "}
          </p>
          <p>
            شبدر از علوفه های دامی است که تولید خوبی در شهرستان دارد. شبدر
            به‌عنوان یکی از بهترین انواع کشت علوفه می‌تواند سبب افزایش حاصلخیز‌ی
            خاک شود. باتوجه به دامداری گسترده در این شهرستان، بازار فروش بسیار
            خوبی برای این محصول وجود دارد و گسترش کشت آن نیز در این شهرستان مزیت
            دارد.
          </p>
          <p>
            ذرت و دانه آفتابگردان از تولیدات زراعی مهمی هستند که کشور ما به
            افزایش تولید آن نیازمند است و تا اندازه ای در شهرستان قروه نیز کشت
            می شوند. ذرت به‌دلیل قدرت سازگاری با شرایط اقلیمی گوناگون، خیلی زود
            در تمام دنیا گسترش یافت و می توان برای توسعه کشت آن نیز در این منطقه
            اقدام کرد. کشت آفتابگردان روغنی نیز به دلیل استفاده در تولید روغن
            آفتابگردان صرفه اقتصادی خوبی دارد.{" "}
          </p>
          <p>
            در شهرستان قروه انواع حبوبات مانند عدس، نخود و لوبیا نیز تا اندازه
            ای کشت می شوند که می توان در خصوص افزایش تولید آن ها گامی برداشت.
            قیمت بالای حبوبات، تاییدی بر مقرون به صرفه بودن کشت این محصولات است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری از مشاغل اصلی مردم شهرستان قروه است که ظرفیت بسیار خوبی برای
            آن در شهرستان مشاهده می شود. عمدتا دامداری در این شهرستان به صورت
            سنتی انجام می شود البته دامداری صنعتی نیز وجود دارد. تولید فراوان
            علوفه دامی در شهرستان قروه(که انواع آن در بالاتر ذکر شد) قابلیت این
            شهرستان را برای گسترش دامداری افزایش می دهد. دام های پرورشی این
            شهرستان شامل دام های سنگین و سبک می شود که بیشتر آن ها را دام های
            سبک(گوسفند و بز) تشکیل می دهد. پرورش دام سبک یکی از حرفه های سودآور
            است که نیاز جامعه به مواد پروتئینی و لبنیات، باعث فراهم کردن بازار
            فروش مناسب برای تولیدات آن نیز می شود. در بین دام های سبک پرورش
            گوسفند نسبت به بز مزیت بیشتری برای پرورش دارد.
          </p>
          <p>
            پرورش دام سنگین نیز مزایای زیادی دارد و علاوه بر سودی که از فروش این
            نوع دام ها می توان کسب کرد، می توان از فروش فرآورده های آن نیز درآمد
            زیادی به دست آورد. البته نکته ای که در رابطه با دامداری وجود دارد
            این است که در حال حاضر ظرفیت برای دامداری به صورت صنعتی بیشتر از
            سنتی است. درواقع تعداد دامداری سنتی در شهرستان خیلی زیاد شده است و
            با مقداری افزایش در زمینه پرورش سنتی دام، ممکن است با مشکل اشباع شدن
            واحدهای دامداری سنتی مواجه شویم. در بین دام های سنگین تعداد زیادی
            دام های هلندی(هلشتاین) نیز وجود دارد. نژاد هلشتاین از نظر تولید شیر
            از بهترین نژادهای شیری در جهان است که روزانه حدود 34 کیلوگرم شیر
            تولید می کند. شهرستان قروه، منطقه ای سردسیر است و این گاو به دلیل
            مقاومت در برابر سرما انتخاب خوبی برای پرورش است. به صورت کلی پرورش
            دام سنگین به دلیل بازار فروش مناسب برای تولیدات خام آن مانند گوشت و
            شیر صرفه اقتصادی خوبی دارد. با توجه به اینکه گوشت گوساله قیمت مناسب
            تری نسبت به گوشت گوسفند دارد در شرایط گران شدن گوشت قرمز، بازار فروش
            بهتری نسبت به گذشته پیدا کرده است و شیر گاو نیز به دلیل مورد استفاده
            بودن به عنوان مواد اولیه واحدهای تولید لبنیات بازار فروش خوبی دارد.
          </p>
          <p>
            زنبورداری از شاخه های دیگر دامداری است که به دلیل بافت کوهستانی
            شهرستان، در سطح بسیار خوبی انجام می شود. پرورش زنبورعسل حرفه ای است
            که سرمایه کمی برای شروع نیاز دارد و سودآوری بالایی دارد و گسترش آن
            در شهرستان مزیت بالایی دارد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            صنایع غذایی از صنایعی هستند که بهره وری را در حوزه های شغلی مختلف
            افزایش می دهند. قروه از جمله شهرستان هایی است که برای ایجاد صنایع
            غذایی مستعد است. با احداث چنین واحدهایی می توان برای تعداد زیادی از
            جوانان شهرستان ایجاد شغل کرده و از مهاجرت به سایر شهرستان ها جلوگیری
            نمود. از آن جایی که این شهرستان، شاه راه مرزی و جاده های ارتباطی
            بسیار خوبی دارد، می توان تولیدات صنایع غذایی را ارسال کرد و باعث
            توسعه صادارت در شهرستان و به تبع آن در کشور شد.
          </p>
          <p>
            برای فرآوری بعضی از تولیدات شهرستان، واحدهایی وجود دارد که تعداد آن
            ها بسیار کم است. مثلا برای فراوری گندم که عمده محصولات زراعی شهرستان
            است، کارخانه آرد وجود دارد که نیاز شهرستان را تامین می کند. با اینکه
            تولیدات گندم بسیار زیاد است اما احداث واحدی دیگر برای تولید آرد
            مقرون به صرفه به نظر نمی رسد. با این حال، قابلیت تولید فرآورده های
            دیگری از گندم وجود دارد که این فرآورده ها نقش مهمی در توسعه صنایع
            غذایی دارند. فرآورده هایی مانند نان، ماکارونی، کیک، کلوچه و
            بیسکوییت، شیرینی و رشته آشی و پلویی با توجه به فراهم بودن مواد اولیه
            ی، لازم قابلیت تولید دارند. از آن جایی که اکثر این فرآورده ها از
            مصارف ضروری مردم هستند، بازار فروش خوبی برای آن ها وجود دارد. کیک،
            کلوچه و بیسکوییت نیز از محصولاتی هستند که دیر فاسد می شوند و این
            موضوع باعث می شود دغدغه ی طولانی بودن مسافت برای انتقال آن کم شود و
            از این جهت می توان به راحتی روی صادرات آن کار کرد.
          </p>
          <p>
            سیب زمینی از محصولات دیگری است که به مقدار زیاد در شهرستان قروه
            تولید می شود. فرآوری سیب زمینی جهت تولید چیپس، از مشاغل سود آور
            دیگری است که مزیت بالایی دارد. چیپس سیب زمینی از تنقلاتی است که
            استقبال از آن نسبت به گذشته بیشتر شده است و بازار فروش بسیار خوبی
            برای آن وجود دارد. البته مانعی که برای ایجاد واحد تولید چیپس سیب
            زمینی و یا هر صنعت غذایی دیگری وجود دارد، قاچاق این کالاهاست که باید
            توسط مسئولان راه حلی جدی برای آن اندیشیده شود.{" "}
          </p>
          <p>
            تولیدات باغی شهرستان نیز شرایط خوبی را برای احداث واحدهای صنایع
            غذایی ایجاد کرده اند. احداث صنایع غذایی مربوط به این بخش نیز مانند
            سایر بخش ها مزایای فراوانی مانند کاهش آسیب پذیری محصولات، افزایش
            ارزش افزوده و بهره وری منابع دارد. از محصولات عمده باغی شهرستان،
            انگور است. این میوه که خواص فراوان و بازارفروش بسیار خوبی دارد علاوه
            بر تازه خوری، برای تولید فرآورده های باارزشی مانند شیره انگور، سرکه،
            کشمش، باسلوق، آبغوره و روغن هسته انگور کاربرد دارد. شیره انگور،
            سرکه، آبغوره وکشمش از محصولاتی است که استفاده از آن در بین مردم
            ایران رایج بوده و مشکلی بابت بازار فروش آن ها وجود ندارد. اما
            استفاده از محصولاتی مانند روغن هسته انگور و باسلوق خیلی در بین مردم
            جا نیفتاده است. روغن هسته انگور ار روغن های وارداتی است که قیمت
            بسیار بالایی نیز دارد. این روغن خواص بسیاری دارد که بهتر است در
            سبدغذایی خانوار ها جای گیرد. روغن هسته انگور در تنظیم قند خون و
            جلوگیری از سرطان و بیماری های قلبی موثر است. این روغن سرشار از
            فلاوانوئید، بتاکاروتن، ویتامین ث و ای است البته این موارد بخشی از
            خواص بی شمار این روغن هستند.
          </p>
          <p>
            باسلوق یکی از شیرینی های سنتی بسیار خوشمزه است که طرفداران زیادی
            دارد و در مناسبت ها و اعیاد سرو می شود. باسلوق شیره انگور یا دوشاب
            نوعی باسلوق است که در ترکیبش بجای شیره شکر، شیره انگور بکار رفته
            است. بازاریابی صحیح برای فرآورده هایی مانند روغن هسته انگور و باسلوق
            لازم است. لازم به ذکر است که درحال حاضر به صورت سنتی فرآوری انگور در
            شهرستان انجام می شود و با این حال بازهم ظرفیت برای توسعه این واحدهای
            فراوری وجود دارد.
          </p>
          <p>
            اما میوه های دیگری نیز علاوه بر انگور وجود دارد که می توان با
            استفاده از آن ها واحد تولیدی آبمیوه راه اندازی کرد. محصولاتی مانند
            چیپس میوه، میوه خشک، کمپوت، لواشک، ترشیجات و مربا را نیز می توان در
            سطح کارگاهی(نه چندان بزرگ) تولید و برای شهرستان درآمدزایی کرد. تبدیل
            میوه ها به چیپس و میوه خشک از راهکارهایی است که از فساد میوه ها
            جلوگیری می کند و با تولید این محصولات می توان از خواص میوه ها در
            سایر فصل ها نیز استفاده کرد. درحال حاضر نیز تولید زردآلو خشک(قیسی)
            به صورت خانگی وجود دارد. برای تولید ترشیجات و مربا نیز سرمایه خیلی
            زیادی نیاز نیست و برای محصولات تولیدی نیز همیشه بازارفروش وجود دارد.
          </p>
          <p>
            خیار از صیفی جاتی است که تولید زیاد آن در شهرستان و استقبال مردم
            باعث شده که کارگاه هایی در زمینه تولید خیارشور راه اندازی شوند. این
            کارگاه ها که تعداد و وسعت زیادی ندارند خیارشور تولیدی خود را برای
            بسته بندی به کارگاه های بزرگ تر ارسال می کنند. در صورتی که قابلیت
            ایجاد واحد صنعتی بزرگ برای تولید خیارشور در شهرستان، وجود دارد.
          </p>
          <p>
            همانطور که قبلا توضیح داده شد ظرفیت بسیار خوبی برای دامداری در
            شهرستان وجود دارد و تولید شیر و گوشت خوبی نیز صورت می گیرد. فرآورده
            های متنوعی را می توان از این محصولات خصوصا شیر به دست آورد. در حال
            حاضر فرآوری شیر به صورت سنتی انجام می شود و مردم از لبنیات سنتی
            استقبال خوبی می کنند. در چند سال اخیر دو کارخانه در زمینه تولید
            لبنیات صنعتی وجود داشته که ورشکسته شده که یکی از علل آن به صرفه بودن
            فروش شیر به کارگاه های تولید لبنیات سنتی بوده است. با توجه به
            توضیحات داده شده به نظر می رسد احداث واحد صنعتی برای تولید لبنیات به
            صرفه نباشد. اما گسترش کارگاه های تولید لبنیات سنتی درآمدزایی خوبی
            خواهد داشت.
          </p>
          <p>
            فرآوری گوشت قرمز به منظور تولید سوسیس و کالباس نیز از صرفه اقتصادی
            خوبی برخوردار است. در صورت نبود بازار فروش برای این محصول در
            شهرستان، می توان روی صادرات آن کار کرد.
          </p>
          <p>
            جو از غلات دیگری است که میزان کشت آن شرایط را برای تولید فرآورده های
            حاصل از آن مانند آرد جو فراهم کرده است. آرد جو خواص زیادی دارد و نان
            حاصل از این آرد سرشار از فیبر های غذایی بوده و نسبت به نان حاصل از
            آرد گندم املاح معدنی بیشتری دارد. ایجاد واحدی برای تولید این فراورده
            با بازار فروش خوبی روبه رو خواهد شد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            بدون تردید ایجاد صنایع تبدیلی یکی از سودمندترین ارتباطات بین بخش
            صنعت با بخش های دامداری و کشاورزی است. این صنایع از میزان بیکاری¬
            های دایمی و فصلی در مناطق روستایی می¬ کاهد. خوشبختانه ظرفیت های خوبی
            برای راه اندازی صنایع تبدیلی و تکمیلی در شهرستان وجود دارد. برای
            مثال یکی از صنایع تکمیلی که در شهرستان قابلیت راه اندازی دارد،
            کشتارگاه دام است. در سال های پیش کشتارگاهی جهت کشتار دام در شهرستان
            وجود داشته که تعطیل شده است و در حال حاضر، دام تولیدی برای کشتار به
            همدان فرستاده می شود. در صورتی که با احداث چنین واحدهایی علاوه بر
            حذف هزینه حمل و نقل برای انتقال دام، ارزش افزوده خوبی نیز برای
            شهرستان ایجاد خواهد شد و بهداشت گوشت تولیدی در کشتارگاه نسبت به گوشت
            دامی که به صورت سنتی ذبح شده است، مورد تایید تر است. لازم به ذکر است
            که کشتارگاهی برای طیور نیز در شهرستان وجود داشته که تعطیل شده و در
            حال حاضر تعداد مرغ های پرورشی آن قدر زیاد نیست که احداث کشتارگاه
            طیور، مقرون به صرفه باشد.{" "}
          </p>
          <p>
            از فرآوری های دیگری که می توان در رابطه با حوزه دامداری انجام داد،
            فرآوری پوست دام است. معمولا در شهرستان های مختلف، دامداران، بهایی
            برای پوست دام قائل نمی شوند و این محصول دامی را با قیمت ناچیز به
            سایر شهرستان ها ارسال می کنند و یا آن را دور می اندازند. در صورتی که
            با فرآوری این تولید دامی، می توان سود بسیاری کسب کرد. منظور از
            فرآوری پوست دام تولید چرم از پوست گاو و تولید نخ از پوست گوسفند است.
            ممکن است این مسئله به ذهن برسد که چرم احتمالا بازار فروش مناسبی در
            شهرستان نه چندان بزرگی مانند قروه نخواهد داشت که برای این مسئله راه
            حل صادرات مطرح می شود. وجود شاه راه مرزی در این شهرستان، زمینه خوبی
            را برای صادارت محصولات ایجاد کرده است. این محصول را نیز با توجه به
            راه های ارتباطی خوب شهرستان می توان به سایر شهرستان ها و استان های
            کشور ارسال کرد. اما برای نخ بازار فروش خوبی در شهرستان وجود خواهد
            داشت چرا که در حال حاضر نیز تولید نخ به صورت سنتی به منظور استفاده
            در تولید صنایع دستی، صورت می گیرد. بنابراین می توان تولید نخ را به
            صورت صنعتی انجام داد.
          </p>
          <p>
            با توجه به اینکه ثمره ی پرورش زنبورعسل در شهرستان قروه، مقدار خوب و
            مناسبی از عسل است و بسته بندی انجام شده در این زمینه به صورت سنتی و
            بسیار ابتدایی صورت می‌گیرد، بسته بندی عسل به صورت صنعتی پیشنهاد می
            شود. بسته بندی عسل به صورت صنعتی تاثیر به سزایی در بازار فروش داخلی
            و خارجی آن دارد. تولید کندوی زنبورعسل نیز از موارد لازم دیگر در
            زمینه زنبورداری است.
          </p>
          <p>
            برای تولید خوراک دام نیز در این شهرستان قابلیت خوبی وجود دارد و
            تعداد زیاد دام مورد پرورش در شهرستان، بازار فروش این محصول را تضمین
            می کند و واردات را در این زمینه کاهش می‌دهد. البته در حال حاضر نیز
            واحدی برای تولید خوراک دام وجود دارد اما بازهم ظرفیت ایجاد واحد
            دیگری وجود دارد.
          </p>
          <p>
            تولید کمپوست (افزودن مقدار مشخصی از کودهای شیمیایی به کود حیوانی)
            نیز از ظرفیت های دیگر شهرستان قروه در حوزه صنایع تبدیلی و تکمیلی است
            که با وجود این حجم از دامداری و کشاورزی در شهرستان امکان پذیر بوده و
            بازار فروش خوبی خواهد داشت. در خصوص تولید کود ورمی کمپوست هم قبلا در
            شهرستان واحدی وجود داشته است که به دلایلی همچون بازاریابی نامناسب و
            سوء مدیریت تعطیل شده است. اما این مطلب عدم توانایی شهرستان در تولید
            این کود را نمی رساند. بلکه قابلیت بسیارخوبی برای تولید کود ورمی
            کمپوست وجود دارد که با رفع موانع قبلی(مانند بازاریابی نامناسب و سوء
            مدیریت) می توان به موفقیت دست یافت.{" "}
          </p>
          <p>
            با توجه به اینکه کشاورزی از مشاغل اصلی مردم شهرستان قروه است،
            تولیدات زیادی در این حوزه وجود دارد که برای جلوگیری از خراب شدن این
            تولیدات به سردخانه نیاز است. البته در حال حاضر سردخانه های کوچکی
            برای محصولات کشاورزی وجود دارند که گسترده نیستند، بنابراین با توجه
            به تولیدات کشاورزی (مانند سیب زمینی و انگور که مقدار زیادی دارند)،
            سرمایه گذاری در زمینه احداث سردخانه ای بزرگ و مجهز، مقرون به صرفه
            است.{" "}
          </p>
          <p>
            بسته‌بندی گوشت اعم از گوشت قرمز و گوشت سفید مسأله بسیار مهمی است که
            با سلامت جامعه ارتباط مستقیم دارد. متاسفانه گوشت قرمز بیشتر به‌صورت
            لاشه‌ای عرضه می‌شود که این کار باعث بروز مشکلات بهداشتی در جامعه
            می‌گردد و بهتر است از عرضه گوشت به این شکل جلوگیری شود. در شهرستان
            قروه نیز قابلیت برای بسته بندی گوشت قرمز وجود دارد و می توان چنین
            واحدی ایجاد کرد. درصورتی که برای گوشت بسته بندی شده بازار فروش خوبی
            در شهرستان وجود نداشته باشد، می توان این محصول رابه خارج از شهرستان
            ارسال کرد.{" "}
          </p>
          <p>
            بسته بندی حبوبات نیز از صنایع مهم بسته بندی است که انجام آن در
            شهرستان مزیت دارد و پیشنهاد می شود.{" "}
          </p>
          <p>
            لازم به ذکر است که مشاغلی مانند احداث کشتارگاه دام، واحد فرآوری پوست
            و سردخانه به زودی اشباع می شوند و سرمایه گذاری برای احداث یک یا دو
            واحد از آن ها(بسته به نیاز و ظرفیت شهرستان) کفایت می کند.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری بخشی از کشاورزی شهرستان قروه را تشکیل می دهد ولی میزان تولید
            محصولات باغی نسبت به محصولات زراعی، کمتر است. شهرستان قروه، شهرستانی
            سردسیر است و این موضوع باعث می شود انجام باغداری در این شهرستان با
            ریسک بیشتری همراه باشد. زیرا ممکن است محصولات، سرمازده شوند و یا
            کیفیت خوبی نداشته باشند. اما در مواردی نیز محصولات خوبی برداشت شده
            است، به همین جهت نمی توان گفت انجام باغداری در این شهرستان مزیت
            ندارد.{" "}
          </p>
          <p>
            یکی از محصولاتی که ظرفیت بسیار خوب شهرستان برای کاشت آن، باعث شده تا
            به مقدار زیادی تولید شود، انگور است. انگور از مهم ترین محصولات باغی
            در ایران است و علاوه بر تازه خوری، استفاده زیادی برای تولید فرآورده
            های باارزشی مانند شیره انگور و کشمش دارد. همچنین انگور، میوه ای
            ارزآور است و در توسعه صادرات غیرنفتی نقش مهمی دارد، بنابراین توسعه
            کاشت این محصول، درآمد بسیار خوبی را به همراه دارد.
          </p>
          <p>
            استفاده از روش های جدید کاشت انگور مانند داربستی کردن باغ انگور و
            راه اندازی سیستم آبیاری قطره ای،
          </p>
          <p>بهره وری از باغات انگور را چند برابر می کند. </p>
          <p>
            استفاده از سیستم های تربیت مو و داربستی کردن باغات انگور در نقاط
            گوناگون جهان رایج بوده و مرتباً در حال کامل شدن است. سیستم تربیت
            انگور در کشورهای عمده تولید کننده انگور از جمله ایتالیا، اسپانیا،
            فرانسه، آمریکا و ترکیه عمدتاً به صورت داربستی بوده در حالی که در
            بسیاری از مناطق کشور ما باغداران همچنان از سیستم های سنتی استفاده می
            کنند. از مزیت های داربستی کردن باغات انگور این است که در باغ های
            ایستاده نسبت به باغ های سنتی و خوابیده تراکم آفت خیلی کمتر است و در
            شرایط فعلی داربستی کردن این باغ ها یک ضرورت است. تحقق این امر علاوه
            برکاهش هزینه های کارگری و کاهش آفات و بیماری ها موجب افزایش عملکرد و
            کیفیت محصول می شود. همچنین کنترل علف های هرز نیز تلفات آفات و حشرات
            باغ ها را افزایش داده و در نهایت تراکم و خسارت آفت به مرور کاهش می
            یابد.{" "}
          </p>
          <p>
            خیار، هندوانه و توت فرنگی از صیفی جاتی هستند که میزان تولید نسبتا
            زیادی دارند. برای مثال تولید خیار به میزانی است که علاوه بر تامین
            نیاز مردم به این نوع صیفی جات، صرف تولید فرآورده ی آن یعنی خیارشور
            نیز می شود. در این شهرستان ظرفیت خوبی برای افزایش کاشت محصولات
            نامبرده شده، وجود دارد البته در مورد توت فرنگی باید گفت که کاشت
            گلخانه ای آن بر کاشت در فضای آزاد برتری دارد. گوجه نیز صیفی دیگری
            است که به میزان کمتر در شهرستان کاشته می شود و کاشت آن مزیت پایین
            تری نسبت به سایر صیفی جات دارد.
          </p>
          <p>
            تعداد باغاتی که به تولید سیب می پردازند نیز کم نیستند. سیب میوه ای
            است که علاوه بر تازه خوری، برای تولید فرآورده های متنوعی که بازار
            فروش خیلی خوبی در بین مردم دارند نیز استفاده دارد. افزایش تعداد باغ
            های سیب در این شهرستان مزیت دارد.
          </p>
          <p>
            گیلاس، آلبالو، زردآلو و گردو نیز باغاتی از شهرستان را به خود اختصاص
            داده اند. موارد گفته شده از محصولات پرفروش هستند که تولید آن ها صرفه
            اقتصادی خوبی دارد.{" "}
          </p>
          <p>
            سبزیجات نیز به مقدار نه چندان زیادی در شهرستان کاشته می شوند که
            گسترش کاشت آن می تواند با تامین نیاز مردم شهرستان و ارسال به خارج از
            شهرستان، سوددهی خوبی داشته باشد.{" "}
          </p>
          <p>
            چندمورد کارگاه های کوچک خانگی در خصوص پرورش قارچ نیز وجود دارند.
            قارچ از محصولاتی است که توجه مردم به مصرف آن بیشتر شده است و گسترش
            کارگاه های تولید آن انتخاب شغلی خوبی است. البته یک کارگاه بزرگ و
            صنعتی برای تولید قارچ در شهرستان در حال احداث است که از دو سال پیش
            به دلیل تورم و عدم سرمایه کافی به صورت نیمه کاره باقی مانده است.{" "}
          </p>
          <p>
            در این شهرستان قابلیت کاشت خربزه نیز وجود دارد و تولید آن پیشنهاد می
            شود.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور از حرفه های دیگری است که تعداد نسبتا زیادی از مردم
            شهرستان قروه را به خود مشغول ساخته است. خوشبختانه شرایط برای پرورش
            طیور مختلفی در این شهرستان فراهم است و از این راه می توان کسب درآمد
            خوبی را داشت. به صورت کلی پرورش طیور به لحاظ تامین منابع غذایی
            جامعه، حرفه ای مهم و سودآور است.
          </p>
          <p>
            بوقلمون پرنده ای است که در این شهرستان به صورت سنتی پرورش می یابد
            اما ظرفیت بسیار خوبی برای پرورش آن در شهرستان وجود دارد. بازار فروش
            بوقلمون نسبت به گذشته بسیار بیشتر شده است. از آن جایی که گوشت این
            پرنده ترکیبی از گوشت قرمز و سفید است، اخیرا به دلیل گرانی گوشت قرمز،
            توجه بیشتری به مصرف آن شده است.
          </p>
          <p>
            پرورش مرغ گوشتی و تخم گذار نیز از ظرفیت های دیگر شهرستان قروه در
            حوزه پرورش طیور است. در حال حاضر تعدادی مرغداری صنعتی در شهرستان
            وجود دارد. سود پرورش مرغ علاوه بر فروش گوشت می تواند از طریق فروش
            تخم و حتی ضایعات حاصل از پرورش، تامین گردد. بر همین اساس برخی پرورش
            دهنده ها صرفا به دنبال پرورش مرغ گوشتی بوده و برخی دیگر پرورش مرغ
            تخم گذار را ترجیح می دهند، هرکدام از این روش ها که پیش گرفته شود،
            سود مناسبی را برای پرورش دهنده به همراه دارد.
          </p>
          <p>
            چند مورد واحد پرورش بلدرچین و شترمرغ به صورت سنتی در شهرستان وجود
            دارد که قابلیت توسعه دارند. بلدرچین خیلی سریع، خود را با شرایط محیطی
            مختلف وفق می دهد و بازدهی خوب و سریعی دارد. شترمرغ نیز پرنده ای است
            که از هریک از اجزای آن استفاده های مفیدی مانند تولید روغن شترمرغ و
            استفاده از پر شترمرغ می توان داشت.{" "}
          </p>
          <p>
            لازم به ذکر است در شهرستان قروه، جوجه کشی شترمرغ انجام می شود و به
            نظر می رسد ظرفیت بیشتری برای انجام این کار در شهرستان وجود دارد.
          </p>
          <p>
            کبک نیز قابلیت پرورش در شهرستان را دارد. کبک مقاومت خوبی در مقابل
            بیماری ها دارد و گوشت آن نیز خواص زیادی دارد که با استقبال خوب مردم
            همراه است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از عوامل مهم توسعه اقتصادی هر کشوری است. متاسفانه با
            اینکه ظرفیت های بسیار خوبی در کشور ما برای ایجاد مشاغل صنعتی وجود
            دارد، نقش این حوزه شغلی آن چنان که باید پررنگ نیست در صورتی که با
            اندکی ریسک پذیری می توان واحدهای سودآوری را در هرشهرستانی احداث کرد.
            شهرستان قروه نیز پتانسیل نسبتا خوبی در زمینه مشاغل صنعتی دارد که با
            پرداختن به آن ها ارزش افزوده بسیار خوبی برای شهرستان ایجاد خواهد شد.
          </p>
          <p>
            در شهرستان قروه معادنی همچون پوکه های معدنی، سنگ پا، سنگ گرانیت،
            مرمر، چینی، تراورتن و طلا در این شهرستان وجود دارد. اما درصد کمی از
            این سنگ های معدنی فرآوری می شوند در صورتی که می توان به صورت گسترده
            تری به این فعالیت پرداخت و برای شهرستان ایجاد اشتغال کرد.
          </p>
          <p>
            یکی از صنایعی که ایجاد آن در شهرستان قابلیت دارد و پیشنهاد می شود،
            کارخانه تولید اصناف سنگین مانند لوسترسازی است. احداث کارگاه تولید
            پوشاک نیز به دلیل نزدیکی به مرز عراق می تواند پرورنق باشد.
          </p>
          <p>
            کارخانه تولید لوازم خانگی، قطعات خودرو و اداوت کشاورزی نیز قابلیت
            احداث را در این شهرستان دارند. قبلا در زمینه تولید صنایع چوبی در
            شهرستان فعالیت هایی انجام می شده که در حال حاضر فراموش شده است اما
            می توان آن را دوباره احیا کرد.{" "}
          </p>
          <p>
            صنایع فعال شهرستان عبارتند از: واحدهای سنگ بری، تولید سنگ مصنوعی،
            تولید خیار شور، نوشابه، جک سازی، تولید سیم خام، ظروف یک بار مصرف،
            پلاستیک، بلوک زنی، تولید گاز CO2 ، ، تصفیه روغن خودرو، تولید لوله آب
            کشاورزی، مبل سازی، کمد سازی، ام دی اف سازی، فرآوری طلا، بسته بندی
            توتون و تنباکو، تولید پمپ های آب ، دسته گازی، پوشاک بچگانه، نساجی،
            تولیدآسفالت و فنر های ماشین.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            شهر قروه به دلیل نزدیکی به بازارچه‌های مرزی جزء شهرهایی به‌شمار
            می‌رود که در آن کالاهای خارجی داد و ستد می‌شود. اغلب کالاهای خارجی
            در پاساژها و مراکز خرید این شهرستان عرضه می‌شوند. این شهرستان دارای
            جاذبه‌های تاریخی بسیاری است، این عوامل موجب شده مسافران و گردشگران
            از اقصی نقاط ایران به این شهرستان مسافرت کنند و از مراکز تجاری و
            اماکن تاریخی و فرهنگی این شهرستان دیدن کنند.
          </p>
          <p>
            چشمه معدنی دنگز، غار و صخره های تاریخی فرهاد تاش، حمام قصلان، منطقه
            حفاظت شده بدر و پریشان، دریاچه سراب کوثر، پل فرهاد آباد و آبشار کانی
            شاه پسند تعدادی از جاذبه های گردشگری شهرستان هستند.
          </p>
          <p>
            مشاغل خدماتی از مشاغل قابل سرمایه گذاری در شهرستان قروه است که
            پتانسیل خوبی برای راه اندازی بعضی از آن ها وجود دارد. یکی از این
            مشاغل خدماتی که درآمدزایی بسیارخوبی می تواند داشته باشد، ایجاد
            اقامتگاه های بومگردی، رستوران های بومی و هتل یا مسافرخانه است.
            درواقع وجود جاذبه های تاریخی و طبیعی این شهرستان و بازدید نسبتا زیاد
            از این مناطق، ایجاب می کند که چنین مکان هایی در شهرستان برای
            استفاده‌ی گردشگران و مسافران وجود داشته باشد.
          </p>
          <p>
            آرایشگری از مشاغل خدماتی دیگری است که به دلیل استقبال گسترده مردم در
            جامعه امروزی، سود بسیار زیادی دارد و انجام آن در شهرستان مزیت دارد.
            تعمیرکاری لوازم منزل و خدمات خودرو نیز از مشاغلی هستند که نتیجه ی آن
            ها تامین نیازهای ضروری مردم است. بنابراین استقبال خوبی از آن ها می
            شود و انجام آن در شهرستان درآمد خوبی دارد.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            تولید صنایع دستی از نقاط قوت کشور ما است و تولیدات بسیار بالا و
            صادرات خوبی در این حوزه صورت گرفته است. فرشبافی از مشاغلی است که
            رونق نسبتا خوبی در شهرستان قروه دارد ولی انجام آن به صورت خانگی است.
            در صورتی که می توان با احداث کارگاه های بزرگ برای تولید فرش و
            استفاده از نقشه های به روز، درآمدزایی خوبی داشت و نقش مهمی در توسعه
            صادارت فرش کشور ایفا کرد. متاسفانه در سال های اخیر بازار فروش فرش
            مقداری با مشکل روبه رو شده است که استفاده از طرح های جدید که به آن
            اشاره شد، می تواند به حل این مشکل کمک کند.
          </p>
          <p>
            معرق کاری نیز از حرفه های دیگری است که در این شهرستان انجام می شود.
            با استفاده از طرح های متنوع و جذاب در معرق کاری، می توان توجه مردم
            را بیش از پیش به خرید محصولات معرق جلب کرد.
          </p>
          <p>
            تولید ظروف سنگی مانند تولید گلدان، آباژور، آب نما و ظروف دیگر از
            سایر هنرهای مردم این سرزمین است. گسترش چنین فعالیتی سود اقتصادی خوبی
            می تواند داشته باشد زیرا در حال حاضر سنگ های معدنی مناسب برای این
            کار، بیشتر به صورت خام به خارج از شهرستان فرستاده می شود و در شهرهای
            دیگر روی آنها کار می کنند و با قیمت بالاتر به فروش می رسانند.{" "}
          </p>
          <p>
            گلیم بافی و گیوه دوزی نیز از صنایع دستی دیگری هستند که به صورت خانگی
            انجام می شوند و گسترش تولید آن ها سودده خواهد بود. این روزها از گلیم
            استفاده های مختلفی مانند استفاده در تولید کیف وکفش می‌شود. همچنین
            امروزه به دلیل گران شدن فرش، استقبال مردم از گلیم برای پوشش نقاطی از
            منزل بیشتر شده است.
          </p>
          <p>
            گیوه نیز مانند گذشته، طرفداران خاص خود را دارد؛ بنابراین توسعه تولید
            این محصولات دارای مزیت است.
          </p>
          <p>
            در شهرستان قروه فعالیت هایی مانند تولید کیف، کمربند و لوازم تزئینی
            نیز انجام می شود. در صورت تامین بازارفروش برای محصولات گفته شده، می
            توان در زمینه گسترش این تولیدات سرمایه گذاری کرد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در کلِ جهان بخاطر صید بی رویه، ذخایر ماهی در دریاها و مکان های طبیعی
            روز به روز کمتر شده است و مصرف آبزیان در کشور ما نیز به خاطر افزایش
            بیش از حدجمعیت روز به روز بیشتر شده است. در حال حاضر برای مصرف داخل
            کشور ماهی قزل آلا به میزان کافی وجود ندارد و افزایش تولید این نوع
            ماهی لازم است. سود بالای حاصل از پرورش ماهی قزل آلا و سرمایه اولیه
            کم، انگیزه ای برای فعالیت در این حوزه است.{" "}
          </p>
          <p>
            ماهی قزل آلا یکی از بهترین نوع گوشت ها و منابع خوراکی در میان مواد
            غذایی دیگر است و پرورش آن در سراسر جهان هم نشان دهنده همین موضوع
            است. در حال حاضر در شهرستان قروه واحدهای کمی به پرورش ماهی قزل آلا
            مشغول هستند که افزایش تعداد این واحدها صرفه اقتصادی بسیار خوبی دارد.{" "}
          </p>
          <p>
            البته ممکن است منابع آبی شهرستان قروه، محدودیت کمی برای این کار
            ایجاد کند، اما بازهم این گونه نیست که انجام این حرفه در شهرستان
            مقرون به صرفه نباشد، بلکه این موضوع ممکن است باعث شود که تا اندازه ی
            مشخصی بتوان به این حرفه پرداخت و نه بیشتر.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
