import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-11"].cities["IR-1106"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        gardening: "باغداری",
        birds: "طیور",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
        fisheries: "شیلات",
        services: "خدمات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان تربت جام واقع بر گستره جغرافيايي شرق خراسان از نظر موقعيت
            بين مدارهاي 60 درجه و 15 درجه و 30 دقيقه عرض شمالي و 34 درجه و 35
            دقيقه تا 35 درجه و 47 دقيقه طول شرقي قرار گرفته است. مساحت تقريبي
            اين شهرستان 8166 كيلومتر مربع و ارتفاع آن از سطح دريا بطور متوسط 928
            متر است. شهرستان تربت جام از شمال به شهرستان سرخس، از غرب به شهرستان
            هاي فريمان و مشهد، از جنوب به شهرستان تايباد و باخرز و از شرق به
            كشورهاي تركمنستان و افغانستان محدود می‌شود. مركز اين شهرستان شهر
            تربت جام و بخش هاي پنجگانه آن شامل بخش مركزي، بخش پائين جام، بخش
            بوژگان، بخش صالح آباد و بخش نصرآباد است. بافت اقليمي شهرستان در بخش
            شمالي كوهستاني و در جنوب و غرب دشت و جلگه است. جمعیت شهرستان تربت
            جام طبق سرشماری سال 1395، 267671نفر بوده است. شکل زیر موقعیت شهرستان
            تربت جام را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی رونق خوبی در کشور دارد.
            حوزه دامداری با یکی از مهم ترین نیاز های انسان، یعنی نیاز به منابع
            غذایی و خصوصا منابع پروتئینی مرتبط است. دامداری یکی از مشاغل اصلی
            مردم شهرستان تربت جام است که به صورت سنتی، صنعتی و نیمه صنعتی در حال
            انجام است. البته اکثر دامداری های انجام شده در این شهرستان به صورت
            سنتی است. وجود ظرفیت مناسب برای دامداری و بازارفروش خوب برای تولیدات
            دامی، زمینه را برای انجام هرچه بیشتر دامداری فراهم کرده است. دام های
            سنگین مانند گاو و شتر و دام های سبک مانند بز و گوسفند از جمله دام
            های پرورشی این شهرستان هستند. تولید شیر و گوشت به میزان خوب ثمره
            دامداری در این منطقه است. در بین دام های سبک گوسفندهای نژاد افشاری،
            بلوچی، مغانی و کردی وجود دارند. البته اخیرا از کشور افغانستان،
            آذربایجان و تاجیکستان واردات گوسفند صورت گرفته است و این موارد نیز
            پرورش می یابند.{" "}
          </p>
          <p>
            گوسفندان نژاد افشاری جز گوسفندانی است که پرورش آنها خیلی به صرفه
            است. به خصوص اینکه دارای گوشت و پشم عالی هستند. در اصل زادگاه اصلی
            گوسفندان افشاری متعلق به زنجان است، اما با توجه به نژاد خوب این
            گوسفند برای پرواربندی و فروش امروزه در پانزده استان دیگر کشور از
            جمله استان خراسان رضوی شاهد گله های گوسفند افشاری هستیم. دلایل زیادی
            باعث شده است که امروزه گوسفندان نژاد افشاری جز پر فروش ترین گوسفندان
            باشد. این نژاد به آب و هوای سرد عادت دارد که نزدیک به آب هوایی
            کوهستانی نواحی شمالی این شهرستان است. نژاد افشاری اصلاح شده در شرایط
            غیر صنعتی و در محیط روستایی توانایی زایش بیش از سه بره در هر زایمان
            را دارد. به طور کلی این نوع گوسفندان به دلیل وجود گوشت و پشم خوب جز
            گوسفندان پر فروش قرار گرفته است که همه دامداران تمایل به پرورش آن
            دارند. پشم گوسفند آنچنان خوب و ضخیم است که در صنعت قالی بافی از آن
            استفاده می کنند.همچنین کیفیت خوب گوشت گوسفند طوری است که حتی برخی از
            کارشناسان این گوسفند را جز دسته گوسفندان گوشتی-پشمی می نامند. گوشت
            گوسفندان وارداتی به خوشمزگی گوشت گوسفند افشاری نبوده و بازار پسندی
            پایین تر از گوشت افشاری را دارد که دلیل اصلی آن را می توان در حفظ
            خلوص خونی بالای 97 درصدی گوسفند افشاری بومی در گوسفند افشاری اصلاح
            شده دانست. طبق بررسی های انجام شده مجوز برای احداث دامداری صنعتی و
            حتی نیمه صنعتی به آسانی اخذ می شود و با توجه به اصولی بودن این روش و
            رعایت بهداشت پیشنهاد می شود تا این کسب و کار به شکل صنعتی اجرا شود.
          </p>
          <p>
            گوسفند مغانی نیز بیشتر در دشت مغان و نواحی ییلاقی و غرب دریای خزر
            دیده می شود اما در استان خراسان رضوی نیز این نژاد پرورش می یابد. این
            گوسفند از نظر نژادی نسبتا خالص است. نژاد گوسفند مغانی گوشتی-شیری است
            و یکی از مهمترین نژادهای گوشتی کشور است. و قابلیت خوبی برای تولید
            بره های سنگین دارد. تولید گوشت در این نژاد هدف اصلی پرورش است ولی
            میزان تولید پشم از گوسفند مغانی نیز میتواند به عنوان یک هدف ثانویه
            جهت کسب درآمد بیشتر مدنظر قرار گیرد. پشم به دست آمده از گوسفندان
            مغانی از دسته پشمهای ضخیم بوده و بیشترین کاربرد آن در صنایع قالیبافی
            است.
          </p>
          <p>
            گوسفند كردی نیز مقاوم‌ترین نژاد در برابر بیماری های دامی است كه به
            دلیل داشتن اندام و استخوان‌ بندی درشت برای پرواربندی مناسب و یكی از
            نژادهای گوشتی گوسفند كشور است كه می تواند تحولی در حوزه دام ایجاد
            كند. گوسفند نژاد كردی بومی مناطق خراسان شمالی بوده كه با توجه به
            آمیخته گری های بدون برنامه دامداران در سالیان متمادی و از طرفی افت
            راندمان تولیدی گله های آمیخته پس از نسل اول و همچنین از بین رفتن
            نژاد های خالص بومی كه دارای بهترین راندمان تولید در اقلیمی و
            جغرافیایی منطقه هستند، برنامه حفظ و حراست از منابع ژنی بومی و اصلاح
            آن ها در دستور كار قرار گرفت.
          </p>
          <p>
            نژاد گوسفند بلوچی نیز در کنار سایر نژادهای اشاره شده مناسب برای
            پرورش در این شهرستان هستند. این نژاد دارای صفات برجسته‌ای از جمله
            تولید پشم مرغوب (که مناسب برای قالی‌بافی بوده) است و این نژاد توان
            مقاومت بالایی در برابر تنش‌های گرمایی و کمبودات مواد غذایی دارد.
            گوسفند منشاء این نژاد در ناحیه‌ای واقع در جنوب‌غربی پاکستان، شرق
            ایران و جنوب افغانستان بوده است. گوسفند بلوچی، نژادی پشمی‌-‌گوشتی
            است و بسته به منطقه پراکندگی، به نام‌های منگالی، کرمانی، نائینی،
            یزدی، عراقی و کلکویی شناخته می‌شود. توسعه پرورش گوسفند بویژه نژادهای
            افشاری، مغانی، کردی و بلوچی در شهرستان تربت جام به صورت صنعتی و سنتی
            مزیت دارد.{" "}
          </p>
          <p>
            اکثر گاو های پرورشی در شهرستان نیز از نوع نژاد هلشتاین و دورگه
            هلشتاین هستند. گاو هلشتاین که به نام هولشتاین هم شناخته می شود جز
            سنگین وزن ترین گاوهای شیری در جهان هستند. این نژاد که از نظر تولید
            شیر بهترین نژاد در میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر تولید می
            کند. درصد چربی این شیر ۳٫۶۵ درصد و درصد پروتئین آن ۳ درصد است. این
            گاوها به طور روزانه تقریبا ۳۴ کیلو شیر تولید می کنند. این دام ها
            برای تولید شیر بسیار مناسب هستند. گسترش پرورش گاو نیز از مزیت های
            اقتصادی این حوزه در شهرستات تربت جام است. البته فعالیت در زمینه
            پرورش گاو پرواری نیز نتیجه بسیار خوبی در شهرستان خواهد داشت.
          </p>
          <p>
            همانطور که گفته شد در بین دام های سنگین شهرستان، شتر نیز پرورش می
            یابد. البته تعداد این دام ها بسیار کم و محدود است اما شرایط مناسب
            برای توسعه پرورش شتر در این شهرستان وجود دارد. پرورش شتر در شهرستان
            سابقه‌ای دیرینه دارد و گذشتگان از دیرباز از کرک، مو، شیر و گوشت شتر
            استفاده می‌کردند. صنعت شترداری فواید بسیار زیادی را می تواند برای
            شهرستان داشته باشد. این حیوان با کمترین هزینه ممکن برای نگهداری به
            دلیل دستگاه خاص گوارشی منحصر به فرد، بی ارزشترین گیاهان را از لحاظ
            تغذیه ای تبدیل به سلولز و انرژی می کند و این درحالی است که در شرایط
            کم آبی نیز این حیوان تا مدتها هیچ نیازی به آب ندارد. این خصوصیات شتر
            را به سرمایه ای سرگردان در کویر تبدیل کرده است. شتر در استفاده از
            مراتع با هیچ دام دیگری رقابت ندارد و از علوفه ای استفاده می کند که
            توسط سایر دام ها استفاده نمی شود.
          </p>
          <p>
            زنبورداری از دیگر حرفه های مردم شهرستان تربت جام است که به میزان
            نسبتا خوبی انجام می شود. شرايط مناسب آب و هوايي و پوشش گیاهی مطلوب،
            زمینه مناسبی را برای توسعه حرفه زنبورداری فراهم کرده است. پرورش
            زنبور اگر همراه با رعایت اصول علمی صورت پذیرد، می تواند پیشه‌ای
            سودآور باشد. عسل از خواص درمانی بی شماری برخوردار است و همواره در
            تمام اعصار مورد توجه مردم و اطبا بوده است. عسل مهمترین محصول حاصل از
            پرورش زنبور عسل است که به لحاظ فرهنگ مصرف جای خود را در سفره های
            مردم باز کرده است و به دلیل انبار مانی بالا این فرصت را برای پرورش
            دهندگان فراهم کرده است تا در زمان مناسب محصولاتشان را به بازار عرضه
            کنند. زندگی این حشرات به سبک کلنی باعث شده تا پرورش دهندگان زنبور از
            اشتغالی پایدار بهره مند شوند چراکه میزان بالای زاد و ولد زنبورها
            باعث سودآوری بیشتر برای پرورش دهندگان خواهد شد. پرورش زنبور عسل می
            تواند مکمل فعالیت های کشاورزی مانند باغداری و زراعت نیز باشد. زیرا
            با ادغام این دو فعالیت علاوه بر تامین مواد غذایی برای زنبورها به
            دلیل کیفیت در گرده افشانی به عملکرد مطلوبی می توان دست یافت.
          </p>
          <p>
            در شهرستان تربت جام اسب و آهو نیز به میزان محدود پرورش می یابند. در
            زمینه تکثیر آهو، سایتی راه اندازی شده است و به پرورش آهو می پردازند.
            هدف این سایت احیاء گونه آهو است و مزیت اقتصادی برای شخص سرمایه گذار
            (فردی که بخواهد سرمایه گذاری کند) به نظر نمی رسد. اما در زمینه پرورش
            اسب می توان فعالیت هایی انجام داد.{" "}
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            زراعت همیشه یک رشته شغلی مهم است که بسیاری از مواد اولیه غذایی مورد
            نیاز تغذیه انسان را تامین می کند. بخش زراعت علاوه بر مواد غذایی
            تامین کننده مواد خام صنعتی، سرمایه و صادرات به بخش های دیگر اقتصاد
            را هم فراهم می کند. در شهرستان تربت جام اهمیت خوبی به این حوزه شغلی
            داده شده است و محصولات متنوعی در این حوزه تولید می شود.{" "}
          </p>
          <p>
            گندم و جو از محصولات زراعی هستند که در این شهرستان به میزان انبوه
            تولید می شوند. قابلیت گسترش کشت این محصولات در صورت وجود زمین کافی
            در این شهرستان وجود دارد. لازم به ذکر است گسترش کشت تمام محصولات
            زراعی و باغی که از این به بعد پیشنهاد می شوند، مشروط بر وجود زمین
            کافی است.{" "}
          </p>
          <p>
            در میان محصولات کشاورزی، کشت گندم نسبت به بقیه کم دردسرتر و کم آفت
            تر است. گندم در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله
            سود دهی می رسد. گندم در دو نوع بهاره و پاییزه کشت می شود که محصول
            دهی پاییزه آن بیشتر است. علاوه بر خود گندم، کاه آن نیز مشتری خاص
            خودش را دارد. بعد از برداشت محصول، زمین آن هم چراگاه گوسفندان است.
            خرید تضمینی گندم همه ساله توسط دولت انجام می گیرد. خود کشاورز هم می
            تواند گندم را بفروشد و درآمد خوبی کسب کند. علاوه بر اعطای تسهیلات
            بانکی، کود شیمیایی و بذر نیز به شکل یارانه ای در اختیار کشاورزان
            قرار می گیرد. سرمایه مورد نیاز برای کشت این محصول کم است ولی ارزش
            افزوده خوبی را ایجاد می شود.
          </p>
          <p>
            کشت جو در شهرستان برای نواحی که بدلیل شوری، عمق کم خاک و شور بودن آب
            زراعی برای استفاده برای سایر محصولات مناسب نیستند، توصیه می شود.
            همچنین نواحی دیمی و حتی نواحی آبی شهرستان برای کشت این محصول می
            توانند استفاده بشوند. جو در تغذیه و جیزه غذایی دام های مهم است و می
            تواند نیازهای بازار خود شهرستان برای این محصول را نیز تامین کند. از
            جو برای تهیه نان و پخت سوپ هم استفاده می شود. این گیاه در تهیه غذای
            کودک نیز کاربرد دارد. جوشانده جو داروي خوبي براي مبتلايان به تب و كم
            خوني و سوء هاضمه بوده و پایین آورنده کلسترول است. این کسب و کار را
            نیز می توان با سرمایه کمی راه اندازی کرد و سود خوبی را به دست آورد.
          </p>
          <p>
            زعفران از دیگر محصولات زراعی این شهرستان است که به مقدار زیادی تولید
            می شود. با توجه به مشکل کم آبی به وجود آمده در شهرستان تربت جام،
            نیاز آبی کم زعفران و سودآوری بالای آن، استقبال بسیار زیادی از کشت
            زعفران شده است. زعفران گیاهی است که دارای ارزش اقتصادی بالایی است و
            همچنین کشت این گیاه پتانسیل ایجاد اشتغال بالایی را نیز دارد. زعفران
            به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد
            زیادی دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می
            کند.کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو
            چندان پیدا می کند. ایران اولین کشور تولیدکننده زعفران بوده که 96
            درصد از زعفران جهان را تأمین می کند. مصرف زعفران در ایران بالا است و
            نه تنها می تواند نیاز آن منطقه را تامین کند بلکه درسراسر ایران نیز
            مشتری دارد در ضمن بیش از 70 درصد از زعفران ایران به کشورهای جهان
            صادر می شود. تولید زعفران سود بالایی دارد. ممکن است در سال اول میزان
            برداشت کم باشد ولی از سال سوم به بعد در هر هکتار بیش از 10 کیلو
            زعفران برداشت می شود و به دلیل مصرف کم آب و صرفه اقتصادی بالایی که
            دارد، دارای مزیت است.
          </p>
          <p>
            زیره سبز یکی از محصولات زراعی است که میزان تولید خوبی در شهرستان
            تربت جام دارد. سازگاری زیره با اقلیم منطقه تربت جام و توجیه اقتصادی
            بالای آن باعث شده این گیاه به عنوان یک محصول راهبردی و اقتصادی مورد
            توجه قرار گیرد. زیره سبز با کمترین نیاز آبی یکی از مهمترین انواع
            گیاهی دارویی کشور است که به سبب اهمیت و خواص دارویی و درمانی و نقش
            آن در ارزآوری به عنوان طلای سبز شناخته شده است. با کشت این گیاه در
            مناطقی که با محدودیت آب مواجه هستند، می‌توان به منظور افزایش بهره
            وری آب و توسعه پایدار بخش کشاورزی گام مؤثری برداشت. زیره گیاهی است
            که در برابر آفات مقاوم بوده و شرایط اقلیمی شهرستان، نیاز اندک زیره
            به آب، دوره رشد کوتاه، خواص دارویی و درمانی و ایجاد تعادل زمانی
            فعالیت کشاورزان و ماشین‌آلات کشاورزی از مهمترین عوامل رغبت کشاورزان
            به کشت این محصول است. بنابراین تولید آن درشهرستان مزیت دارد. کاشت
            زیره سبز مزیت‌هایی اقتصادی خاصی ازجمله: فصل رشد نسبتاً کوتاه (باعث
            می‌شود پس از برداشت محصول، زمین را زیر کشت محصولاتی نظیر ذرت
            علوفه‌ای، سویا، هویج، ارزن و کنجد برد و یا اقدامات اصلاحی روی خاک
            انجام داد)، نیاز آبی کم و تأمین آب موردنیاز خود از نزولات جوی، عدم
            تلاقی فصل کاری زیره با فصل کاری محصولات دیگر از توجیه اقتصادی بالا
            در مناطقی با محدودیت منابع آب برخوردار است.{" "}
          </p>
          <p>
            پنبه از دیگر محصولات زراعی شهرستان تربت جام است که سطح کشت خوبی
            دارد. الیاف پنبه یکی از مهم‌ترین الیاف طبیعی برای تهیه نخ و پارچه به
            شمار می‌رود و محصولات آن علاوه بر ویژگی‌هایی چون استحکام، دوام،
            رنگ‌پذیری، قابلیت شستشو، اتو پذیری، قابلیت جذب گرما و تبادل هوا،
            موجبات آرامش روحی و احساس مثبت را در انسان فراهم می‌آورد. به‌طوری‌که
            امروزه به‌عنوان یکی از گیاهان مهم استراتژیک و صنعتی، در بیش از 70
            کشور جهان مورد کشت و کار، قرار می‌گیرد. این گیاه چندساله از جنس
            گوسیپیوم و تیره پنیرک، به‌صورت گیاهی یک‌ساله مورد زراعت قرار
            می‌گیرد. بسته به شرایط آب و هوایی، در اکثر ارقام معمولاً 35 تا 45
            روز بعد از سبز شدن پنبه، در هر شاخه به‌طور متوسط 5 تا 6 گل ظاهر
            می‌شوند. این گیاه گرمادوست است و رشد و نمو آن بستگی زیادی به دما
            دارد و هرگز نباید با یخبندان و سرمای شدید مواجه گردد.گیاهی مقاوم به
            شوری است و در اغلب خاک‌های زراعی می‌توان آن را کشت نمود، اما خاک‌های
            رسوبی و جلگه‌ای عمیق با مواد آلی کافی و زهکشی طبیعی مناسب‌تر هستند.
            بیشتر پنبه تولیدی در شهرستان تربت جام مربوط به دشت پایین جام است که
            دارای آب شور است. از آنجا که پنبه محصولی صنعتی است در بخش‌های مختلف
            اقتصادی مورد استفاده قرار می‌گیرد و کمتر محصولی این قابلیت را دارد،
            این محصول به لحاظ ایجاد اشتغال دارای اهمیت فراوانی در هر اقتصادی
            است. بنابراین گسترش تولید آن در شهرستان تربت جام، سودآوری خوبی خواهد
            داشت.
          </p>
          <p>
            چغندرقند از دیگر محصولاتی است که به میزان فراوان در این شهرستان
            تولید می شود. این محصول علاوه بر اینکه نیاز کارخانه قند شهرستان را
            رفع می کند به خارج از شهرستان نیز ارسال می شود. این محصول سازگاری
            خوبی با شرایط این شهرستان دارد و قابلیت گسترش کشت در این زمینه نیز
            وجود دارد، اما با توجه به اینکه چغندر محصولی است که اب زیادی مصرف می
            کند و در شهرستان نیز مشکل کم آبی وجود دارد، بهتر است گسترش کشت آن
            کنترل شده صورت بگیرد و در این زمینه زیاده روی نشود. چغندرقند نسبت به
            شرایط مختلف محیطی دارای سازگاری نسبتا زیادی است. نسبت به سرما، گرما،
            شوری و خشکی تحمل خوبی دارد. با این حال برای رسیدن به حداکثر عملکرد،
            لازم است که برای آن همانند سایر گیاهان زراعی بهترین شرایط رشد را
            فراهم کرد. چغندر یکی از اجزاء کلیدی متشکله اقتصاد کشاورزی است و از
            نظر ارزش غذائی در ردیف محصولاتی از قبیل برنج، ذرت، گندم، سیب زمینی و
            حبوبات است. در حال حاضر امکان کشت کامل مکانیزه چغندرقند نیز فراهم
            شده است. این محصول در تناوب زراعی به خوبی جای می گیرد و عمیق بودن
            ریشه و پاک بودن مزارع آن از علف های هرز اجازه می دهد که در تناوبهای
            مختلف جایگزین شود. چغندر خاک را در بهترین شرایط برای کشت غلاتی که
            بعداَ کشت می گردند نگه می دارد و عملکرد غلات را بهبود می بخشد.
            محصولات فرعی چغندرقند با ارزش است. سربرگ چغندر و همچنین تفاله مخلوط
            با ملاس به دست آمده بعد از بهره برداری کارخانجات، غذای دام است.{" "}
          </p>
          <p>
            شهرستان تربت جام در زمینه کشت گیاهان علوفه ای مانند ذرت علوفه ای،
            استعداد خوبی دارد. این محصول در سطح وسیعی در این شهرستان کشت می شود
            که با توجه به کابرد این نوع ذرت در تأمین خوراک دام و وجود دام های
            زیاد در این شهرستان و همچنین کارخانه خوارک دام، توسعه کشت آن مزیت
            اقتصادی دارد.{" "}
          </p>
          <p>
            سیب زمینی و پیاز از دیگر کشت های این شهرستان هستند که در مناطق پرآب
            شهرستان مانند نصیرآباد کشت می شوند. توسعه کشت این محصولات در بخش
            نصیرآباد صرفه اقتصادی خوبی دارد. سیب زمینی بعـد از گنـدم، برنـج و
            ذرت، بیشتریـن سـهم را در میـزان تولید محصولات غذایـي داراسـت و نقـش
            مهمـي در تغذیه و سـبد غذایي جمعیـت جهان دارد. در کشـورهاي درحال
            توسـعه، اهمیـت غذایـي سـیب زمیني به مراتـب بیشتـر اسـت و در ایـران
            نیـز بعـد از گنـدم، رتبـه دوم را بـه خـود اختصاص داده اسـت. بـرای
            تولید پایـدار محصول سـیب زمینی، آب مهم تریـن عامـل اسـت. سیب زمینی
            بیشتر از هر نوعی از غلات ، مواد مغذی مورد نیاز انسان را در زمان كمتر
            و با زمین كمتر و در شرایط آب و هوائی دشوار تر می تواند تامین كند.{" "}
          </p>
          <p>
            حبوباتی همچون عدس، نخود و لوبیا نیز در این شهرستان کشت می شوند. با
            توجه به تغییرالگوی زندگی مردم و همچنین فیبر بالای این محصولات تولید
            بیشتر این محصولات برای شهرستان دارای مزیت است. اما با توجه به اینکه
            عدس و نخود مصرف آبی کمتری نسبت به لوبیا دارند، بنابراین کشت آن ها در
            اولویت بالاتری قرار می گیرد. تقاضا در بازارهای استانی و کشور برای
            این محصولات زیاد است و از جمله مشاغلی است که سوددهی خوبی را به همراه
            خواهد داشت.{" "}
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            صنعت تولید غذا ازنمونه فعالیت‌های است که نقش مهمی در تامین غذا و
            ایجاد اشتغال در هر منطقه را دارد. در شهرستان تربت جام صنایع غذایی
            عرصه‌ای است که در صورت حمایت و برنامه‌ریزی می‌تواند به رسته ای
            تأثیرگذار در توسعه اشتغال و درآمدزایی تبدیل شود. در سایه صنعت مواد
            غذایی، می‌ توان به گردش مالی بسیار بالا و سود آوری قابل توجه رسید و
            طبیعتا مجموعه این فعالیت ها روند توسعه اقتصادی منطقه را بهبود خواهد
            بخشید.
          </p>
          <p>
            خوشبختانه واحدهایی در رابطه با حوزه صنایع غذایی در شهرستان احداث شده
            اند ولی میزان مواد اولیه تولید شده در شهرستان بستر را برای ایجاد
            واحدهای دیگری نیز در این حوزه فراهم کرده است. پسته یکی از محصولات
            باغی این شهرستان است که به میزان زیادی تولید می شود. درخصوص فرآوری
            آن مانند خشک کردن و بسته بندی پسته واحدهایی در حال حاضر وجود دارد
            اما مقدار پسته تولید شده، قابلیت ایجاد واحدهای دیگری را جهت فرآوری
            پسته به منظور خشک کردن، شور کردن، بسته بندی ایجاد کرده است. کره
            پسته، حلوای پسته و روغن پسته نیز از فرآورده های حاصل از پسته است.
            کره پسته محصولی خمیری شکل است که از مغز برشته و آسیاب شده همراه با
            شکر یا شیرین کننده های طبیعی مثل عسل و شهد خرما به دست می آید. کره
            پسته می تواند به عنوان کرم بین دوبیسکویت و ویفر، مغز کیک و کلوچه و
            تزئین بستنی بکار رود. حلوای پسته فرآورده ای جامد با ظاهری یکنواخت
            است که از مخلوط کردن شربت قند و مغز پسته آسیاب شده و سایر افزودنی
            های مجاز و با ترکیبات مشخص به دست می آید. روغن پسته روغنی است که از
            طریق فشار مکانیکی از مغز این محصول تولید می شود. به طور کلی مغز آجیل
            دارای اسیدهای چرب پالمتیک، استئاریک، اولئیک، لینولئیک و لینولنیک می
            باشد و معمولا موقعیت دوم آنها با اسیدهای چرب غیراشباع استریفیه شده
            است. این ویژگی در مورد روغن پسته نیز مشاهده شده است. لازم به ذکر است
            در صورت کافی نبودن مقدار پسته تولید شده در شهرستان برای ایجاد تمام
            واحدهای مربوط به فراوری پسته که گفته شد، می توان این محصول را از
            سایر شهرستان های استان نیز وارد و فراوری کرد.
          </p>
          <p>
            همچنین زعفران تولید شده در شهرستان را که میزان زیادی دارد، می توان
            برای تولید فرآورده های آن مانند قرص های زعفران، افشانه زعفران و
            دمنوش زعفران به کار برد. در حال حاضر واحدهایی در زمینه پاک کردن، خشک
            کردن و بسته بندی زعفران وجود دارد که می توان در این حوزه نیز به صورت
            گسترده تر کار کرد. اگرچه کشت و تولید زعفران به‌عنوان یکی از
            سرمایه‌گذاری‌های مطمئن پیشنهاد شد اما حقیقت این است که سود اصلی در
            فرآوری محصول و تولید محصولات دیگر بر پایه زعفران است. به علاوه بحث
            برندینگ و بسته‌بندی این محصول از دیگر فرصت‌های سرمایه‌گذاری به‌شمار
            می‌آید. در واقع در صورت ایجاد و تحول در زمینه زراعت این محصول و
            استفاده از روش‌های نوین در امور خشك كردن و نیز توسعه صنایع فرآوری و
            بسته‌بندی و بازاریابی زعفران، مسلما ارزش افزوده آن چندین برابر
            می‌شود و درآمد چشمگیری نصیب كشاورزان منطقه خواهد شد. جدا از صنعت خشک
            کردن و بسته بندی زعفران، فرآورده های گفته شده نیز با استقبال خوبی
            مواجه هستند. بنابراین فعالیت در زمینه هایی گفته شده از جمله
            پیشنهادات شغلی در این حوزه برای تربت جام هستند.{" "}
          </p>
          <p>
            با توجه به تولید گندم در شهرستان، واحدهایی در خصوص تولید آرد، نان،
            شیرینی خانگی و بوجاری گندم وجود دارد. البته تولید آرد به صورت
            کارخانه ای انجام می شود در حالی که بوجاری گندم، تولید نان و شیرینی
            خانگی به صورت کارگاهی است. لازم به ذکر است علاوه بر کارگاه پخت نان
            یک مجتمع پخت انواع نان نیز در شهرستان وجود دارد. اما مقدار گندم
            تولید شده شرایط را برای ایجاد واحدهای دیگری در زمینه تولید سایر
            فراورده های حاصل از گندم مانند کیک، کلوچه و بیسکوییت، رشته آشی و
            پلویی ایجاد کرده است. همچنین ایجاد تعداد بیشتری از واحدهای شیرینی
            پزی نیز در این شهرستان مزیت دارد. پخت شیرینی در ابعاد وسیع و کارگاهی
            و حتی در محیطی کوچک (در خانه) امکان پذیر است. شیرینی محصولی است که
            در انواع متفاوت و با طعم های متنوعی تهیه می شود. این کسب و کار را می
            توان با تجهیزات کم و سرمایه پایینی شروع کرد و در زمان کوتاه با فروش
            محصول به سود بالایی رسید. پخت شیرینی یکی از مشاغل زودبازده بوده و یک
            فرصت شغلی مناسب مخصوصا برای زنان خانه دار محسوب می شود. یافتن بازار
            فروش محصول یکی از ضروریات این حرفه بوده که با تبلیغات مناسب مخصوصا
            در فضای مجازی می توان به آن دست یافت. توجه به این نکته ضروری است که
            یکی از لازمه های موفقیت در این شغل گذراندن دوره های آموزشی مرتبط با
            پخت شیرینی است. کیک، کلوچه و بیسکوئیت و امثال آن نیز جزو محصولات
            خوراکی هستند که برای شهرستان دارای مزیت هستند.{" "}
          </p>
          <p>
            از مشاغل دیگر که می توان در شهرستان تربت شروع کرد تولید رشته آشی و
            پلویی است. همچنین با توجه به میزان کشت جو در شهرستان می توان صنایع
            غذایی جدیدی در رابطه با فرآوری این محصول به منظور تولید جوپرک، آرد
            جو و نان جو احداث کرد. البته فرآوری جو در اوللویت های بعدی مزیت های
            شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            در شهرستان تربت جام فرآوری گیاهان دارویی به صورت سنتی انجام می شود و
            عرقیجات تولید می شود. زیره نیز که از گیاهان دارویی مهم است و در
            شهرستان به مقدار زیاد کشت می شود تنها خشک شده و فروخته می شود. البته
            این فرآیند نیز به صورت کارگاهی انجام می شود و تمام زیره تولید شده به
            همین شکل نیز فرآوری نمی شود. آلوئه ورای کاشت شده نیز به صورت فله ای
            فروخته می شود. احداث واحد نسبتا بزرگ صنعتی جهت فرآوری زیره سبز به
            منظور خشک کردن زیره، بسته بندی زیره و عرق گیری از آن و همچنین احداث
            واحد صنعتی کوچکی جهت فرآوری آلوئه ورای کاشت شده به منظور تولید ژل
            آلوئه ورا از جمله مزیت های شغلی این حوزه هستند.
          </p>
          <p>
            همچنین میزان گل محمدی تولید شده در شهرستان به اندازه ای است که در
            خصوص ایجاد واحد صنعتی نه چندان بزرگی در زمینه گلاب گیری و خشک کردن و
            بسته بندی گل محمدی اقدام کرد. همچنین تناژ تولید انگور در شهرستان به
            حدی است که می توان با احداث کارگاهی صنعتی (در اندازه متوسط) اقدام به
            تولید فرآورده های انگور مانند کشمش و شیره انگور کرد. فرآورده های به
            دست امده از انگور در بازار تقاضای بیشتر و مهمتر اینکه انبار مانی
            طولانی تری دارند.
          </p>
          <p>
            همانطور که گفته شد دامداری یکی از مشاغل اصلی مردم شهرستان است که در
            نتیجه آن شیر و گوشت به میزان مناسبی تولید می شود. برای فرآوری شیر
            تولید شده کارخانه های تولید لبنیات در شهرستان وجود دارند که برخی از
            آن ها غیر فعالند. احیای مجدد این واحدها تاثیر گذاری خوبی در ایجاد
            ارزش افزوده برای شهرستان و اشتغالزایی خواهد داشت. بنابراین احیای این
            کارخانه ها به جای احداث مجدد کارخانه لبنیات، پیشنهاد می شود.{" "}
          </p>
          <p>
            تولید فرآورده های گوشتی همچون سوسیس و کالباس (از گوشت قرمز و گوشت
            مرغ) از جمله پیشنهاداتی هستند که قابلیت انجام در شهرستان را دارند.
            فقط ممکن است بحث بازارفروش آن ها مطرح شود که در صورت نبود بازارفروش
            مناسب برای این فراورده ها، زمینه برای صادرات آن به خارج از کشور و
            شهرستان های دیگر داخل کشور فراهم است. در بین فراورده های عمل آوری
            شده، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و مزه
            مطلوب، مصرف بیشتری دارند. برای حفظ این جایگاه و افزایش تقاضای این
            محصولات، علاوه بر انتخاب روش های مناسب تولید و فراوری، باید به نوع و
            شکل بسته بندی آنها نیز توجه نمود. سوسیس و کالباس از رایج ترین
            فراورده های گوشتی عمل آوری شده هستند که مورد توجه مردم قرار گرفته
            اند. سوسیس و کالباس حاوی پروتئین های حیوانی کافی، چربی، کربوهیدرات و
            ویتامین بوده و می توان آنها را از جمله غذاهای آماده در سفره خانواده
            ها نام برد. تولید محصولات مشتق از گوشت‌های فرآوری شده، در هر زمانی
            سوددهی دارد و از شغل‌های آزاد پردرآمد محسوب می‌شود. در صورتی که
            بتوان محصولات فرآوری شده گوشتی با کیفیت بالا و ضریب سلامتی مناسب در
            خط تولید داشت؛ به سرعت برند تجاری به شهرت رسیده و درصد فروش دائمی
            خواهد داشت.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری از حوزه های مهم بخش کشاورزی است که نقش موثری در زمینه توسعه
            دارد. شهرستان تربت جام تولیدات نسبتا خوبی در زمینه محصولات باغی دارد
            اما می توان گفت توسعه حوزه باغداری نسبت به زراعت کمتر بوده است.
            خربزه از محصولات جالیزی شهرستان است که سطح کاشت بسیار وسیعی دارد. می
            توان گفت شهرستان تربت جام قطب تولید خربزه در کشور است. با توجه به
            کمبود منابع آبی و اُفت سفره‌های آب زیر زمینی در حال حاضر بیش از ۸۵
            درصد مزارع این محصول در تربت جام به روش‌های نوین آبیاری مجهز شده
            است. خربزه از میوه های لذیذی است که در فصل مربوط به خود با استقبال
            زیادی مواجه است و خواص فراوانی نیز دارد. خصوصا که خربزه شهرستان تربت
            جام کیفیت بسیار خوبی دارد. بنابراین افزایش تولید خربزه در این
            شهرستان ازجمله مزیت های شغلی حوزه باغداری محسوب می شود.
          </p>
          <p>
            پسته از دیگر محصولات باغی شهرستان است که زمان زیادی از تولید آن در
            شهرستان نمی گذرد و البته در این مدت سطح کاشت وسیعی را به خود اختصاص
            داده است. پسته محصولی با نیاز کم به آب است و کاشت آن با شرایط اقلیمی
            و وضعیت آبی شهرستان سازگاری خوبی دارد. درختان پسته را به آسانی
            می‌توان در اکثر خاک ها با بافت و جنس مختلف کاشت، به شکلی که در زمين
            ‌های آهکی و شور هم طاقت و تحمل آن بهتر از ساير درختان ميوه است.
            محصول پسته به لحاظ اهمیتی که اندام های مختلف گونه های متعدد درختان
            پسته از نظر خوراکی و صنعتی دارد همواره حائز اهمیت فراوانی بوده و از
            میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز می توان استفاده کرد.
            پسته از جمله محصولاتی است که هم بازار داخلی خوبی دارد و هم جزء
            محصولاتی صادراتی کشور است. پسته از قدیم‌الایام به عنوان یکی از
            محصولات کشاورزی و خشکبار صادراتی کشور شناخته شده است. به حدی که در
            کنار فرش ایرانی و زعفران جایگاه ویژه‌ای در صادرات کشورمان دارد.{" "}
          </p>
          <p>
            بادام از جمله میوه های خشک دیگری است که در این شهرستان کاشته می شود.
            این محصول مقاومت بالایی نسبت به خشکسالی دارد و با شرایط موجود در
            شهرستان بسیار سازگار است. توسعه باغات این محصول باارزش که علاوه بر
            تازه خوری، کاربردهای بسیاری در صنایع غذایی مختلف دارد و قیمت بالایی
            نیز در بازار دارد، در این شهرستان توصیه می شود.
          </p>
          <p>
            در بین گیاهان دارویی موجود در شهرستان، گل محمدی و آلوئه ورا نیز
            کاشته می شوند. توسعه کشت این دو گیاه دارویی پرکابرد در این شهرستان
            مزیت اقتصادی دارد. هرکدام از این محصولات مزایای مربوط به خود را
            دارند که به آن ها می پردازیم. گل محمدی، گیاهی مقاوم به کم آبی، آفات
            و امراض است، که علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی فراوانی
            مانند ارزش صادراتی، جذب گردشگر و اشتغال زایی است. غنچه خشک، مایع
            گلاب، روغن و اسانس، فرآورده‌های برگرفته از گل محمدی است که علاوه بر
            عرضه در بازارهای داخلی، قابلیت صادرات به کلیه کشورهای جهان را دارا
            هستند. در بازارهای جهانی بیش از 30 میلیارد یورو در دنیا گردش مالی
            برای گل محمدی گزارش شده است. برای مقابله با کمبود آب در نواحی از
            شهرستان تغییر الگوی کشت در کلیه فعالیت های کشاورزی متناسب با شرایط
            منطقه و حرکت به سوی پرورش محصولاتی با نیاز آبی کم می تواند راهکار
            مناسبی باشد. گل محمدی به دلیل مصرف آب کمتری که نسبت به دیگر محصولات
            دارد از این رو توجه به کشت این محصول ضمن افزایش راندمان آب در این
            شهرستان حائز اهمیت است.
          </p>
          <p>
            اگر بخواهیم از کسب وکاری با سرمایه اولیه پایین، سوددهی سریع و بالا،
            ریسک پایین و با نیاز به حداقل نیروی کار مناسب برای شهرستان یاد کنیم،
            نظر اکثر کارآفرینان و کارشناسان منطقه کاشت آلوئه ورا است. آلوئه ورا
            در بدترین و نامناسب ترین زمین های ممکن هم نیز کشت می شود و بازدهی
            خوبی از خود نشان می دهد. از تمامی مواد تولید شده توسط آلوئه ورا
            محصول به دست می آید. بازار محصولات آلوورا در داخل و خارج مناسب است.
            مقاومت بسیار بالا باعث می شود که بدون هیچ مشکلی در تمامی خاک ها و
            تقریبا به تمامی شرایط آب هوا های حاکم در منطقه سازگاری داشته باشد.
            آب و هوایی که گیاه آلوئه ورا در برابر آن آسیب پذیر است، آب و هوایی
            سرد و خشک است. این گیاه در مناطق گرم نیز بدون مشکل کشت می شود و
            محصول می دهد. اگر آبیاری گیاه آلوئه ورا به صورت قطره ای باشد، در طی
            هفته 2 تا 4 لیتر آب نیاز دارد. گیاه آلوئه ورا در زمان کاشت به کود
            های شیمیایی و حیوانی و سم نیاز ندارد. این گیاه در برابر آلودگی ها
            بیماری ها و آفت ها بسیار مقاوم است به طوری که در بدترین خاک هایی که
            هیچ گیاهی کشت نمی شود، گیاه آلوئه ورا به راحتی محصولات مرغوب تولید
            می کند. بازارداخلی محصولات ساخته شده از آلوئه ورا به جز محصولات
            آرایشی بهداشتی اشباع نشده است و همین موضوع کار را راحت تر می کند.{" "}
          </p>
          <p>
            در حال حاضر گلخانه هایی در تربت جام وجود دارند که به پرورش محصولاتی
            همچون خیار، گوجه، فلفل، بادمجان، کاهو، کلم و گل های زینتی می
            پردازند. توسعه گلخانه های موجود با توجه به شرایط کم آبی حاکم روی
            نواحی مختلفی از شهرستان و وجود پتانسیل برای احداث گلخانه های جدید،
            فرصت شغلی خوبی است. لازم به ذکر است در این شهرستان تولید نشاء گوجه
            فرنگی، بادمجان، خیار و خربزه نیز به صورت گلخانه ای انجام می شود که
            با توجه به تولید این سه محصول (گوجه،خیار و خربزه) در شهرستان، توسعه
            چنین گلخانه هایی نیز صرفه اقتصادی خوبی دارد اما به دلیل غالب بودن
            کاشت خربزه، احداث گلخانه تولید نشاء خربزه مزیت بیشتری دارد. همچنین
            می توان در زمینه تولید گلخانه ای سبزیجات نیز سرمایه گذاری کرد. البته
            با توجه به بازار فروشی که برای محصولات نام برده شده وجود دارد،
            گلخانه های تولید خیار، گوجه، بادمجان و نشاء اولویت بالاتری نسبت به
            گلخانه های مربوط به پرورش سایر محصولات گفته شده دارند. گلخانه یکی از
            راه حل های مدرن برای مبارزه با سرما، گرما و کم آبی است و در بسیاری
            از مناطق که دارای آب و هوای سرد یا گرم هستند و یا با مشکل کم آبی
            روبه رو هستند، احداث گلخانه می تواند بهترین گزینه برای تولید بعضی از
            محصولات در این مناطق باشد. کشاورزی در گلخانه ها نسبت به کشاورزی در
            فضای آزاد و در زمین های کشاورزی دارای دردسر و مشکلات کمتری است، به
            علاوه بازه ی زمانی برای به ثمر نشستن و برداشت محصولات نیز نسبت به
            کشاورزی سنتی، کوتاه تر است. در این شهرستان خیار، گوجه، بادمجان و
            سبزیجات در فضای آزاد نیز کاشته می شوند. با اینکه می توان در خصوص
            گسترش کاشت آن ها در فضای آزاد اقدام کرد، اما تولید آن ها در فضای
            گلخانه ای نسبت به فضای آزاد مزیت بیشتری دارد.
          </p>
          <p>
            امکان کاشت گیاهان زینتی در فضای آزاد نیز وجود دارد که در اولویت های
            بعدی قرار می گیرد. تولید گل و گیاهان زینتی در کشو، توانمندي بسیار
            بالایی در ایجاد اشتغال دارد و به دلیل بالا بودن مصرف این محصولات در
            بازار کشورهاي همسایه و توانایی رقابت محصولات تولیدي ایران، می تواند
            بخشی از نیازهاي ارزي راتأمین نماید. گلها و گیاهان زینتی جزء کشت هاي
            متراکم محسوب شده و از توانمندي بالایی در بهره وري نهاده ها به ویژه
            آب برخوردار است.
          </p>
          <p>
            گردو از دیگر محصولات باغی شهرستان تربت جام است که تا اندازه ای در
            این شهرستان کاشته می شود. درخت گردو درختی با ارزش و دارای عمر باردهی
            بالایی است، به طوری که بعد از یکبار کاشت می توان سالها از محصول درخت
            گردو برداشت کرد. احداث باغ گردو یک سرمایه‌گذاری طولانی‌مدت و پربازده
            در حوزه باغی است. گردو از جمله میوه هایی است که در بین میوه های خشک
            ارزش بسیار بالایی دارد و جهت نگهداری طولانی مدت نیاز به سردخانه و
            تجهیزات پرهزینه ندارد. گسترش باغات گردو از پیشنهادات شغلی حوزه
            باغداری است.
          </p>
          <p>
            آلو، هلو، زردآلو،گیلاس و آلبالو از جمله میوه های هسته داری هستند که
            باغات مربوط به آن ها در شهرستان وجود دارد. قابلیت توسعه کاشت این
            محصولات در شهرستان وجود دارد. سیب و به نیز از میوه های ارزشمندی
            هستند که در این شهرستان کاشته می شوند. این میوه ها از بازار فروش
            بسیار خوبی برخوردارند و افزایش تولید در این زمینه سودآور است.
          </p>
          <p>
            در شهرستات تربت جام پرورش قارچ نیز به صورت محدود و سنتی انجام می
            شود. فعالیت در جهت ایجاد واحدهای صنعتی پرورش قارچ مزیت اقتصادی دارد.
            درواقع تولید قارچ هم می‌تواند زمینه‌ ساز فعالیت اقتصادی و تولید شغل
            باشد هم برای سلامت و ذائقه مردم مناسب است و به صورت کلی مزایایی
            مانند نیاز به سرمایه کم، فضای کم، زودبازده بودن و امکان کشت در هر آب
            و هوایی را داراست. توت نیز از محصولات باغی دیگری است که می توان در
            این شهرستان تولید کرد. درحال حاضر نیز درختان توت در سطح شهرستان وجود
            دارند.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی پروتئینی از اهمیت بالایی برخوردار بوده و سود بالایی
            دارد. مرغ گوشتی از طیوری است که توجه بسیار خوبی به پرورش آن در این
            شهرستان شده است. مرغداری های صنعتی زیادی در این زمینه وجود دارند که
            با ظرفیت های بالا، در حال فعالیت هستند. قابلیت افزایش و یا توسعه
            واحدهای مرغداری های گوشتی در این شهرستان وجود دارد، اما با در نظر
            گرفتن بحث مهم بازاریابی برای تولیدات، باید گفت طبیعتا این حجم از مرغ
            گوشتی تولید شده در این شهرستان بازارفروش ندارد و باید حتما روی عرضه
            آن ها به بازار شهرستان یا استان های مجاورکار کرد. مرزی بودن شهرستان
            تربت جام، شرایط بسیار مساعدی را برای انجام صادرات نیز فراهم کرده
            است. از مهمترین مسائلی که سبب رشد چشمگیر صنعت پرورش مرغ گوشتی شده
            است، ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار، سالم
            وبهداشتی بودن گوشت طیور ، قابلیت هضم وجذب بالا ، سرعت رشد سریع ،
            صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه است. روند رو به
            افزایش جمعیت ایجاب می کند که تولیدات متناسب با نیاز های غذایی بهبود
            و افزایش یابد، که در این راستا نقش تولیدات گوشت سفیدبر همگان روشن
            است. بدیهی است گوشت مرغ به سبب مزیتهای فراوانی که دارد به عنوان
            منابع تامین پروتئین می تواند مطرح و نیاز عمومی را در این زمینه مرتفع
            نماید. نسبت ضایعات در گوشت مرغ در مقایسه با سایر دام ها کمتر است، به
            طوری که در گوشت گوسفند ضایعات حدود 50 % و در مرغ حدود 25 % است. ضریب
            تبدیل جیره غذائی به گوشت در مرغ نسبت به سایر دام ها بالا بوده به
            طوری که در مرغ های اصلاح شده این ضریب 2 تا 2/2 و در گوساله و گاو بین
            6 تا 9 % متغیر است.
          </p>
          <p>
            در شهرستان تربت جام دو واحد صنعتی پرورش مرغ تخم گذار نیز وجود دارد
            که با ظرفیت خوبی مشغول به کار هستند. گسترش تولید در زمینه تخم مرغ
            نیز از مزیت های شغلی حوزه طیور است. پرورش مرغ تخمگذار علاوه براینکه
            به تامین منابع غذایی طبیعی و رونق تولید کمک می کند نقش به‌سزایی در
            امر اشتغالزایی ، بهبود وضع اقتصادی و خودکفایی در تولید محصول ارگانیک
            و طبیعی را ایفا می‌کند. پرورش مرغ تخم‌گذار به صورت صنعتی و با تمام
            تجهیزات مدرن می‌تواند در صورت پیدا کردن بازار مناسب، سالیانه حدود 20
            تا 30 درصد برای شما سودآوری داشته باشد که رقم مناسبی است. همچنین
            پیدا کردن بازار فروش با حاشیه سود بالا از امور مهم درمورد این کسب و
            کار است که با تبلیغات مناسب مخصوصا در فضای مجازی امکان پذیر است.
          </p>
          <p>
            مرغ بومی نیز با تعداد کم در این شهرستان پرورش می یابد که اقدام برای
            گسترده کردن این فعالیت نیز سودآوری خوبی دارد. یکی از دلایل استقبال
            از پرورش مرغ بومی، سوددهی بسیارخوب پرورش مرغ بومی یا محلی است. مرغ
            بومی نوعی نژاد بسیار مقاوم است که در مقابل بیماری ها، گرما و سرما
            تحمل بالایی دارند و این مزیت باعث می شود که ایجاد واحدهای تولیدی مرغ
            بومی برای تولید کنندگان سوددهی داشته باشد. یکی دیگر از مزیت های
            پرورش مرغ بومی این است که این کار نیاز به تجهیزات ندارد. هرچند اگر
            در پرورش مرغ بومی یا همان مرغ محلی از تجهیزات مدرن استفاده شود، سود
            بیشتری نصیب پرورش دهنده می شود. لازم به ذکر است پرورش مرغ بومی در
            اولویت های آخر این رسته قرار می گیرد و بیشتر مناسب برای پرورش در
            مناطق روستایی شهرستان است.
          </p>
          <p>
            شترمرغ از طیور دیگری است که در این شهرستان به میزان کم اما صنعتی
            پرورش می یابد. سرمایه گذاری در زمینه پرورش شترمرغ در صورت بازاریابی
            مناسب یکی از گزینه های عالی شغلی است چرا که شترمرغ از مقاوم ترین
            طیور در برابر شرایط محیطی است که پرورش آن بی دردسر و مقرون به صرفه
            بوده و تقریباً تمام اجزای این پرنده مفید و قابل استفاده است. پوست
            این پرنده از بهترین نوع چرم بوده و مقاومتش3 برابر چرم گاو است و
            ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به کار می رود.
            علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف
            صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود. همچنین با
            استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق آثار هنری،
            می توان اشتغال زایی ایجاد کرد.
          </p>
          <p>
            بوقلمون، بلدرچین و کبک از دیگر طیوری هستند که در این شهرستان به صورت
            سنتی و در مقیاس کم پرورش می یابند. سرمایه گذاری در این زمینه ها نیز
            با توجه به مزایایی که پرورش هرکدام از این پرنده ها دارند، پیشنهاد می
            شود.{" "}
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب گشت تا پرورش
            آن به صورت صنعتي در در بسیاری از مناطق به مرز قابل قبولي برسد تا
            جایي که امروزه شاهد افزايش روز افزون مصرف گوشت و ساير فرآورده هاي آن
            در اکثر بازارهای داخلی کشور هستيم. از آنجا که گوشت بوقلمون داراي
            خواص غذائي ويژه اي بوده و محدوديت مصرف خاصي نيز ندارد لذا مي تواند
            به عنوان جايگزين مناسبي براي گوشت قرمز علي الخصوص در بيماراني که
            مصرف گوشت قرمز براي آنها با محدوديت هائی همراه است، مطرح گردد. وجود
            دو نوع گوشت سفید و قرمز در لاشه بوقلمون باعث شده با گران شدن گوشت
            قرمز (گاو و گوسفند) ، استقبال از آن نسبت به گذشته بیشتر شود.
          </p>
          <p>
            بلدرچین نیز پرنده ای با جثه کوچک است که در برابر بسیاری از بیماری ها
            مقاوم می باشد. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع
            نبودن بازار فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری
            توسط شرکت های بزرگ در مقایسه با سایر طیور مزیت بیشتری دارد .محصولات
            این پرنده شامل گوشت، تخم بلدرچین و کود است. گوشت و تخم این پرنده
            دارای ارزش غذایی و دارویی و همچنین سرشار از پروتئین است.
          </p>
          <p>
            محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب قیمتی بیشتر
            و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت نسبتاً بالای
            این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان کمتر
            است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت
            تولید و عرضه بیشتر را دارد.{" "}
          </p>
          <p>
            {" "}
            در شهرستان تربت جام پرندگان زینتی نیز به میزان کم پرورش می یابند.
            پرورش پرندگان زینتی به دلیل مزایایی از قبیل درآمدزایی بالا، بازار
            عرضه و تقاضای خوب، کم دردسر بودن پرورش در مقایسه با سایر ماکیان و
            نیاز به سرمایه و تجهیزات پایین دارد. این قبیل از کسب‌ وکارها به‌خوبی
            توانسته‌اند زمینه‌ساز ظهور فرصت‌های شغلی درآمدزا و زودبازده در
            باشند. اجرا و پیاده‌سازی طرح پرورش پرندگان زینتی می‌تواند در کنار
            اشتغال‌زایی باعث به حرکت درآمدن چرخ‌های اقتصادی شود. پرورش پرندگان
            زینتی از جمله کسب و کارهای با سودآوری بالاست که توسعه آن در شهرستان
            پیشنهاد می شود.{" "}
          </p>
          <p>
            از اولویت های آخر حوزه طیور پرورش اردک است. اردک از پرنده های است که
            به صورت خانگی نگهداری و پرورش می یابد. از مزایای پرورش اردک این است
            که تغذیه ¬ی اردک¬ ها شبیه مرغ است، با این تفاوت که گوشت آن گرم است و
            مثل مرغ واکسینه نمی‌شود. نگه‌داری از آن¬ها آسان است ضمن آنکه ارزش
            غذایی بالایی دارند.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            صنایع تبدیلی یکی از پرسودترین بخش های صنعتی است و از به لحاظ ایجاد
            ارتباط بین بخش صنعت با بخش های کشاورزی اهمیت دوچندان پیدا می کند.
            توسعه صنایع تبدیلی و تکمیلی برای شهرستان ارزش افزوده زیادی به دنبال
            خواهد داشت و از خام فروشی محصولات متنوع کشاورزی شهرستان جلوگیری
            خواهد کرد. در شهرستان تربت جام فعالیت هایی در زمینه صنایع تبدیلی و
            تکمیلی انجام شده است. اما بررسی ها نشان می دهد که بازهم جای کار در
            این حوزه وجود دارد.{" "}
          </p>
          <p>
            با توجه به وجود تعداد زیاد دام در شهرستان تربت جام کشتارگاهی در این
            خصوص وجود دارد که متعلق به شهرداری است و دو واحد دیگر کشتارگاه دام
            نیز در حال احداث است. این تعداد کشتارگاه کافی به نظر می رسد. همچنین
            نیاز است که اشاره کنیم در این شهرستان کشتارگاه طیور نیز در حال احداث
            است. اما واحدی جهت بسته بندی گوشت در این شهرستان وجود ندارد که می
            توان در این زمینه سرمایه گذاری کرد. همچنین وجود زیاد مرغداری گوشتی
            در شهرستان و تولید چندین تن گوشت سفید وجود واحد یا واحدهای بسته بندی
            گوشت سفید را می طلبد. بسته‌بندی به عنوان یک ابزار کارآمد سالهاست که
            مورد توجه کارشناسان علم بازاریابی قرار گرفته است. استفاده از انواع
            مختلف بسته‌بندی ضمن اینکه قابلیت نگهداری بهتری را به کالا می‌بخشد در
            کسب سهم بالاتری از بازار برای کالای مورد نظر نیز مؤثر است. آلودگی و
            فساد مواد پروتئینی حیوانی و فراورده‌های دامی موجب افت قابل توجه ارزش
            غذایی و نهایتاً خروج مواد با ارزش غذایی ازچرخه مصرف می‌گردد. گوشت
            قرمز و گوشت سفید اعم از مرغ و ماهی به عنوان یکی از اقلام عمده غذایی
            مردم به اشکال مختلف مورد استفاده قرار می‌گیرند و لذا رعایت بهداشت در
            تهیه و عرضه آن باعث افزایش سطح بهداشت عمومی جامعه می‌گردد.
          </p>
          <p>
            فرآوری پوست دام جزء مشاغل حوزه صنایع تکمیلی و تبدیلی است که پرداختن
            به آن در شهرستان احساس می شود. فراوری پوست دام شامل استفاده از پوست
            گاو در صنعت چرم دوزی و همچنین استفاده از پشم و کرک گوسفند و بز در
            صنعت ریسندگی، ضمن ایجاد درآمد مناسب برای سرمایه گذار، سود خوبی هم
            نصیب دامدار می‌کند؛ اما با توجه به تولید چرم در شهر مقدس مشهد، به
            نظر می رسد بازارفروش خوبی برای چرم تربت جام وجود نداشته باشد.
            بنابراین می توان به تولید نخ از پوست گوسفند در این شهرستان کفایت کرد
            و با وجود صنعت قالی بافی، بازارفروش خوبی برای آن متصور بود.{" "}
          </p>
          <p>
            با توجه به تولید عسل به میزان مناسب در این شهرستان و نبود صنعت بسته
            بندی، ایجاد واحدی جهت بسته بندی عسل به صورت صنعتی در این شهرستان
            پیشنهاد می شود. راه اندازی خط تولید و بسته بندی عسل یکی از بهترین
            راهکارهایی است که می‌توان به کمک آن یک منبع درآمد پایدار برای فرد یا
            خانواده ایجاد کرد. خوشبختانه عسل یکی از موادی است که امکان فاسد شدن
            آن وجود ندارد و می‌توان آن را برای مدت زمان زیادی بسته بندی کرد. از
            طرف دیگر روند تولید این محصول پیچیدگی چندانی ندارد و فرد می‌تواند با
            سرمایه کم حجم بالایی از آن را تولید کند. در حال حاضر صرفا بسته بندی
            عسل به صورت سنتی در این شهرستان انجام می شود.{" "}
          </p>
          <p>
            واحدهای تکمیلی و تبدیلی برای بخش زراعت شهرستان نیز باید مورد توجه
            قرار گیرد. تولیدات بخش زراعی شهرستان از جمله گندم و جو سالانه مقدار
            قابل توجهی است. مقدار انبوه غلات تولید شده می تواند رغبتی برای ایجاد
            واحد صنعتی بسته بندی غلات ایجاد کند. محصولات بسته بندی شده از بازار
            پسندی بیشتری برخوردار هستند و با قیمت بالاتری به فروش می رسند.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. قالی بافی یکی از صنایع دستی مردم شهرستان تربت
            جام است که در سطح گسترده ای انجام می شود و سرمایه گذاری در زمینه
            توسعه فرش بافی از جمله پیشنهادات شغلی در حوزه ص بافندگی فرش با
            سرمایه کم و بدون نیاز به مدرک، یک شغل امن و پردرآمدی را در محیطی
            سالم برای تمام افراد بویژه دختران و زنان ایجاد می کند. این کسب و کار
            را می توان در فضای کوچک حتی منزل و با سرمایه اولیه کم راه اندازی کرد
            و یکی از مشاغل خانگی پردرآمدی که تسهیلات خوبی به آن تعلق می گیرد.
            آمارها نشان می دهد فرش ایرانی از کیفیت خوبی برخوردار بوده و قابل
            رقابت با کشورهای دیگر می باشد. با توجه به این که فرش های تولید داخل
            کشور به خاطر اسم برند کشورما در حوزه تولید فرش، می توان با تولید فرش
            با کیفیت به صادرات در این زمینه فکر کرد. از آن جایی که قالی انواع
            مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و متناسب با ذوق
            و سلیقه افراد تولید و به بازار عرضه کرد. طبق بررسی ها در شهرستان
            تربت جام اخیرا در زمینه بازار فروش فرش مقداری مشکل ایجاد شده است که
            با استفاده از طرح ها و نقشه های به روز می توان تا حدودی این مشکل را
            رفع کرد. ارتباط با تجار صادر کننده فرش می توان یکی از راهکاری توسعه
            و رونق اینگونه مشاغل در شهرستان باشد.{" "}
          </p>
          <p>
            فرت بافی از دیگر هنرهای مردم شهرستان تربت جام است که مانند قالی بافی
            در سطح گسترده ای انجام می شود. پارچه بافی از صنایع دستی است که با
            قدرت تاریخی بسیار طولانی در شهرستان تربت جام نقش مهمی رادر خودکفایی
            مردم روستاهای آن ایفا کرده است. به رشته های پارچه بافی در اصطلاح
            محلی"فرت بافی"یا"تن بافی"گفته می شود. واژه فرت به طور ساده یک پارچه
            با بافت صاف وبا نخ پنبه را می گویند که درزبانهای مختلف به طور
            گوناگون تلفظ می کنند. از فرت برای تهیه منسوجات مختلف از قبیل حوله
            دست وصورت،خشک کن حمام(قطیفه)، جا نماز، سجاده و پارچه برای لباسهای
            مردانه وزنانه با طرحهای مختلف، چادر شب(رختخواب
            پیچ)،دستار(سله-مندیل-عمامه)،دستمال جیبی ودستمال کمر(کمر پیچ) استفاده
            می کنند. هنوز هم این محصول جایگاه ویژه ای در آداب و رسوم سنتی دارد،
            بنابراین بازارفروش خوبی داشته و با توجه به با تجربه بودن افراد
            شهرستان در این زمینه می توان در خصوص افزایش تولید محصولات فرت بافی
            اقدام کرد.
          </p>
          <p>
            ترمه دوزی، سبدبافی، جاجیم بافی، گلیم بافی، گیوه بافی و چرم دوزی از
            دیگر صنایع دستی شهرستان تربت جام هستند. در صورت تامین بازارفروش برای
            صنایع دستی نام برده شده، امکان گسترش فعالیت در تمام این زمینه ها
            وجود دارد. البته با درنظر گرفتن مشتری پسندی این محصولات، ترمه دوزی و
            چرم دوزی در اولویت بالاتری قرار می گیرند.
          </p>
          <p>
            ترمه دوزی یکی از صنایع دستی اصیل این مناطق است. امروزه از ترمه برای
            زینت بخشیدن و دادن جلوه ای سنتی به منازل استفاده می شود. مانند
            روتختی، پوشش کوسن و رومیزی. در دنیای بسته بندی نیز به تازگی ترمه
            جایگاه ویژه پیدا کرده است وگليم بافي يكي از شاخه هاي قاليبافي است و
            در آن از طرح هاي مختلف محلي استفاده مي شود. برخی از مردم شهرستان با
            مهارت گلیم بافی آشنا هستند و این کار را انجام می‌دهند. این مورد نیز
            در صورت تامین بازار، همچنان جای کار دارد.
          </p>
          <p>
            جاجیم بافی نیز در عین ظرافت و زیبایی و دقتی که باید صرف آن شود، سنتی
            ترین روش بافندگی را مجسم می کند و ابزار مورد نیاز آن از ساده ترین
            وسایل است. جاجیم نیز در برخی از نقاط کشور همچنان بازار خود را حفظ
            کرده است و توسعه جاجیم بافی درصورت تامین بازار فروش سودآوری خوبی
            دارد برخی صنایع با بکارگیری انواع پارچه های ترمه دست به ساخته جعبه
            های متنوع و زیبایی زده اند. چرم دوزی نیز با توجه به نزدیکی به مشهد
            مقدس و تولید چرم در مشهد، می تواند به شغلی سوداور تبدیل شود. چرا که
            به راحتی می توان واردات چرم را از مشهد انجام داد و محصولات متنوع
            تولید کرد. این محصولات هم در بازارهای شهرستان و هم در بازارهای
            شهرستان مشهد که سالانه پذیرای تعداد زیادی زائرین از داخل و خارج کشور
            است که در کنار زیارت عموما خریدهای زیادی هم از بازارهای مشهد انجام
            می دهند. گیوه بافی و سبد بافی نیز از جمله صنایع دستی شهرستان است.
            محصولات صنایع دستی شهرستان در صورت عرضه مناسب در بازارهای شهرهای
            گردشگر پذیر و همچنین نمایشگاه های حوزه صنایع دستی و گردشگری می تواند
            شغلی خوب و با درآمد مناسب به ویژه برای زنان خانه دار و بانوان جوان
            باشد.{" "}
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            در شهرستان تربت جام تا حدودی به ایجاد صنایع مختلف توجه شده است اما
            ظرفیت های شهرستان نشان دهنده وجود قابلیت برای ایجاد واحدهای جدید
            صنعتی است. در این شهرستان معادن زیادی از جمله معادن سنگ مرمر،
            گرانیت، خاک رس، سیمان، طلا، سیلیس، عقیق، آهن و آنتی موان وجود دارند
            که فعلا از معدن سیمان، آهن، سنگ مرمر و سیلیس بهره برداری می شود و
            این مواد معدنی در داخل شهرستان فرآوری می شوند. بهره برداری از سایر
            معادن کشف شده و فرآوری آن ها علی رغم نیاز به سرمایه گذاری زیاد،
            سودآوری بسیاری دارد و انجام آن در این شهرستان پیشنهاد می شود.
          </p>
          <p>
            تولید پوشاک، آجر، درب و پنجره، لوله و اتصالات، شیرآلات، لوازم خانگی
            و لوازم بهداشتی و مواد شوینده از جمله پیشنهادات شغلی دیگر در این
            حوزه هستند. لازم به ذکر است مرزی بودن شهرستان و نزدیک بودن به مرز
            کشورهای دیگر مانند افغانستان، ضریبی بر سودآوری احداث چنین واحدهایی
            است. تولید چوب در روستاهای ییلاقی این شهرستان انجام می گیرد. چوب توت
            از جمله آنهاست. این موضوع می تواند مزیتی برای احداث واحد تولید
            مبلمان باشد. صنایع فعال شهرستان تربت جام عبارتند از: واحدهای تولید
            شیشه، سیمان، ، خوراک دام، پنجره دوجداره، رب گوجه فرنگی، ترشی و
            شوریجات، آرد،کنسرو لوبیا، مربا، لبنیات، بوجاری گندم، بسته بندی
            خشکبار، تولید لوله پلی اتیلن، ادوات کشاورزی، ام دی اف، کابینت سازی،
            کارگاه اجر پزی، تولید پلاستیک و نایلون، کارخانه فولاد، مبلمان سازی،
            ، سنگ بری ، کشتارگاه دام، کارخانه حلاجی پنبه، بسته بندی ظروف یکبار
            مصرف، خشک کردن و بسته بندی پسته، خشک کردن وپاک کردن زعفران، بسته
            بندی زعفران وکارخانه قند.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیارخوبی در شهرستان برای
            آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد. در شهرستان تربت جام به دلیل
            شرایط کم آبی، پرورش ماهی به میزان کمی انجام می شود. در این شهرستان
            ماهی گرمابی، سردابی و زینتی پرورش می یابد. افرادی که پرورش ماهی
            دارند معمولا کسانی هستند که صاحب چاه کشاورزی اند و از استخرهای دو
            منظوره برای پرورش ماهی استفاده می کنند. می توان بازهم هم به این شیوه
            پرورش ماهی سردابی و گرمابی را به صورت گسترده تر انجام داد. همچنین
            گسترش پرورش ماهی زینتی نیز تا اندازه ای امکان پذیر است.
          </p>
          <p>
            {" "}
            ماهی قزل‌آلای رنگین‌کمان مناسب‌ترین ماهی سرد آبی جهت پرورش است،
            به‌طوری‌که آسان‌تر به غذای دستی عادت کرده و نسبت به درجه حرارت و
            کیفیت آب کمتر حساس است. همچنین آسان‌تر به غذای دستی عادت کرده و نسبت
            به درجه حرارت و کیفیت آب کمتر حساس است و بدین‌جهت در سراسر دنیا
            اساسی‌ترین ماهی آزاد مورد پرورش جهت تغذیه است. از این ماهی می‌توان
            جهت ماهی دار کردن آبگیرهای طبیعی استفاده نمود. به دلیل وجود تعداد
            زیادی مراکز تکثیر ماهی قزل‌آلای رنگین‌کمان به‌طور تقریبی در طول سال
            بچه ماهی موردنیاز مزارع پرورشی در اوزان مختلف مهیا می‌شود. از طرفی
            وجود کارخانه‌های متعدد تولید غذای ماهی قزل‌آلا باعث شده تا عمده‌ترین
            اقلام موردنیاز مزارع پرورشی به‌راحتی قابل تأمین باشد. ماهی قزل‌آلای
            رنگین‌کمان مانند سایر آزادماهیان دارای گوشتی لذیذ است که طرفداران
            زیادی دارد و طعم و مزه این ماهی حتی در بین کسانی که کمتر ماهی را
            به‌عنوان غذای اصلی خودمصرف می کنند، خوشایند است. این ماهی در آب‌های
            باکیفیت مناسب پرورش می‌یابد. بنابراین کیفیت و مزه ایده آل دارد. در
            سال‌های گذشته به‌خصوص با آگاهی آحاد مردم از فواید مصرف گوشت آبزیان ،
            رغبت مردم به استفاده از گوشت قزل‌آلا نیز همه‌ساله افزایش‌یافته است.
          </p>
          <p>
            با توجه به رشد جمعیت دنیا، تولید هر چه بیشتر پروتئین حیوانی
            روزبه‌روز از اهمیت بیشتری برخوردار می‌شود. پرورش آبزیان به دلایل
            زیادي به‌عنوان عمومی‌ترین و مؤثرترین راهکار جهت تولید پروتئین شناخته
            ‌شده است. از 242 گونه ماهيان آب شيرين پرورشي در جهان، كپورماهيان
            به‌عنوان گونه‌های غالب به‌خصوص در آسيا مطرح هستند. به‌طورکلی
            بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند، که دارای 200
            جنس اند. تولید کپور ماهیان پرورشی در جهان، سالانه حدود ده میلیون تن،
            در سال است، که از این میزان 3 میلیون تن مربوط به ماهی کپور، معمولی
            است. این ماهی در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و
            معتدل، ارزشمندترین ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای
            فراوانی دارد. ازاین ‌رو آموزش افراد برای شروع این کسب و کار و توسعه
            پرورش این ماهی می‌تواند سطح معیشتی مردم را بالاتر برد.
          </p>
          <p>
            توليد آبزيان زينتي در ايران، از جمله كارهاي زود بازده است. شاید
            سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها عده‌ی
            معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری می‌کردند؛ اما
            در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور افتادن انسان
            از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار ماهی‌های زینتی
            رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است. به‌طوری‌که امروزه
            شاهد آن هستیم که در بسیاری از شهرها، چندین مغازه به خرید و فروش این
            آبزیان مشغول هستند. از مزایای پرورش این نوع ماهیان این است که میزان
            سودی که به دست می‌آید، نسبت به سرمایه‌ای که در ابتدا گذاشته می‌شود،
            زیاد است و پرورش این نوع ماهی ها نیاز به آب کم‌تری دارد و از آب‌های
            شهری، می‌توان برای پرورش آنها استفاده کرد. ماهی گوشتخوار یکی از
            انواع ماهیان زینتی است که در این شهرستان پرورش می یابد.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            مشاغل خدماتی یکی از منابع مهم کسب درامد از گذشته بوده است. تنوع در
            حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی گیرد که
            میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با یکدیگر تفاوت
            هایی دارد. برای مثال گردشگری از فعالیت هایی است که با سودآوری بسیاری
            همراه است و در شهرستان تربت جام نیز ظرفیت های بسیارخوبی برای سرمایه
            گذاری در زمینه گردشگری وجود دارد. با توجه به ظرفیت های موجود در این
            زمینه فعالیت های خوبی صورت گرفته است. هتل، مسافرخانه و امکانات رفاهی
            در اطراف آثارباستانی شهرستان از جمله امکانات گردشگری شهرستان تربت
            جام هستند. با این حال بازهم ظرفیت های بسیار خوبی برای ایجاد امکانات
            جدید، خصوصا در روستاهای گردشگری شهرستان تربت جام وجود دارد. احداث
            اقامتگاه های بومگردی، اقامتگاه های تفریحی و رستوران های بومی از جمله
            مواردی هستند که می توان در این حوزه برای شهرستان پیشنهاد داد.
            رستوران‌های با الگوی بومی، مکان‌هایی با فضای سنتی و متناسب آداب ‌و
            ‌رسوم هر منطقه هستند که در آنها بیشتر به‌جای استفاده از میز و
            صندلی‌های مدرن از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر
            سرو غذاهای محلی،ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز
            داده می‌شود.{" "}
          </p>
          <p>
            باغ کشمیر، آبشار بردو، بنای آب انبار، آرامگاه شاه قاسم انوار،
            آرامگاه شیخ احمد جامی، مدرسه امیر شاه ملک، گنبد فیروزشاهی، مسجد خانه
            نور، رباط سمنگان، رباط جام، روستای بردو، روستای رونج و روستای ابدال
            آباد از جمله جاذبه های گردشگری این شهرستان هستند. همچنین در شهرستان
            تربت جام شهربازی کوچکی وجود دارد که امکانات چندانی ندارد. احداث یک
            شهربازی بزرگ و مجهز در این شهرستان جوابگو خواهد بود.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
