import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-11"].cities["IR-1109"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        food_industry: "صنایع غذایی",
        gardening: "باغداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        livestock: "دامداری",
        agriculture: "زراعت",
        birds: "طیور",
        services: "خدمات",
        fisheries: "شیلات",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان جوین یکی از شهرستان‌های استان خراسان رضوی است و مرکز آن شهر
            نقاب می باشد. این شهرستان با مساحتی در حدود 1656.05 کیلومتر مربع و
            با ارتفاع متوسط ۱۱۰۰ متر از سطح دریا، در دامنه شمالی رشته کوه جغتای
            و دامنه جنوبی رشته کوه‌های آلاداغ قرار دارد. این شهرستان از شمال با
            شهرستان اسفراین استان خراسان شمالی، از شرق با شهرستان خوشاب، از جنوب
            با شهرستان سبزوار و داورزن و از غرب با شهرستان جغتای همجوار است.
            جمعیت این شهرستان طبق آخرین سرشماری سال 1395، برابر با 54488 نفر
            برآورد شده است. آب و هوای شهرستان جوین گرم و خشک است و هرچه به سمت
            ارتفاعات پیش می‌رود، آب و هوا معتدل می شود. شکل زیر موقعیت شهرستان
            جوین را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری انواع محصولات کشاورزی مهمترین روش برای
            ایجاد اشتغال پایدار، ایجاد ارزش افزوده بالا و عاملی مهم در توسعه
            پایدار امنیت غذایی است. ایجاد صنایع غذایی، علاوه بر اشتغال‌زایی،
            باعث ارتقاء سطح درآمد و سودآوری می‌شود و به نوبه خود کاهش هدررفت
            محصولات کشاورزی و سودآوری اقتصادی از منابع را تا حد امکان ممکن
            می‌کند.{" "}
          </p>
          <p>
            سطح زیر کشت باغات انگور و تولید کشمش در شهرستان جوین بسیار زیاد است
            و بخشی از این محصول برای تامین نیاز کشور و بخش دیگر به کشورهای اطراف
            و اروپایی صادر می شوند، علاوه بر این محصول فرآوری شده از انگور سایر
            فرآورده‌‌های تبدیلی از انگور چون شیره انگور، روغن هسته انگور،
            کنسانتره، آب انگور، سرکه، آبغوره، دارو‌های تقویتی و مواد آرایشی
            ‌بهداشتی، انگور را به یک میوه استثنایی و بی‌نظیر تبدیل کرده است و به
            دلیل اینکه تولید این محصولات بازار فروش خوبی دارد، فعالیت در این
            حوزه برای شهرستان سودآوری خوبی خواهد داشت.{" "}
          </p>
          <p>
            پسته، گردو و انار به مقدار زیادی در این شهرستان تولید می شوند و
            فرآوری آن ها در شهرستان به صورت سنتی و خانگی انجام می شود. با توجه
            به بازار فروش مناسبی که برای این محصولات در داخل استان و استان‌های
            همجوار وجود دارد، فرآوری این محصولات دارای مزیت اقتصادی خواهد بود.
            با توجه به میزان تولید انار در این شهرستان، فرآوری این محصول
            می‌تواند ضمن انحصاری بودن، سودآوری خوبی را به همراه داشته باشد.
            فرآوری انار شامل تهیه رب، سس، آب و شربت انار، مربا، مارمالاد، ژله
            انار، نوشابه، بستنی انار، ترشی، سرکه و لواشک انار است که با استقبال
            خوب و تقاضای مناسب بازار همراه خواهد بود. ایجاد واحدهای پسته پاک
            کنی، شور کردن پسته، تهیه پودر پسته، تولید خلال پسته و بسته بندی آن
            از جمله مشاغل پیشنهادی در زمینه فرآوری پسته هستند. کره پسته، حلوای
            پسته و روغن پسته نیز فرآورده های حاصل از پسته هستند که در بین مردم
            رایج نشده‌اند ولی با تبلیغات صحیح می توان بازار فروش خوبی را برای آن
            ها پیش‌بینی کرد. شایان ذکر است که کره پسته محصولی خمیری شکل است که
            از مغز برشته و آسیاب شده همراه با شکر یا شیرین کننده های طبیعی مثل
            عسل و شهد خرما به دست می آید. کره پسته می تواند به عنوان کرم بین دو
            بیسکویت و ویفر، مغز کیک و کلوچه و تزئین بستنی به کار رود. حلوای پسته
            نیز فرآورده‌ای جامد با ظاهری یکنواخت است که از مخلوط کردن شربت قند،
            مغز پسته آسیاب شده و سایر افزودنی های مجاز و با ترکیبات مشخص به دست
            می‌آید. همچنین روغن پسته نیز از طریق فشار مکانیکی از مغز این محصول
            تولید می‌شود.{" "}
          </p>
          <p>
            روغن گردو یکی از گران‌ترین روغن‌های طبیعی موجود در بازار است. این
            روغن به‌ راحتی در دسترس است و در تمام جهان شناخته ‌شده می‌باشد؛ ولی
            بسیاری از مردم هنوز از این روغن باارزش که خواص فراوانی دارد بهره
            نمی‌برند، زیرا از خواص روغن گردو آگاهی ندارند و با آگاهی دادن به
            مردم می توان بازار فروش این روغن را گسترده کرد. یکی دیگر از محصولاتی
            که از گردو می توان تولید کرد، ترشی گردو است. این ترشی خوشمزه علاوه
            بر خواص بی نظیر در کاهش سطح کلسترول نیز مفید است.{" "}
          </p>
          <p>
            تولید میوه خشک یا چیپس میوه از دیگر تولیدات این شهرستان است که به
            صورت خانگی انجام می شود و با توجه به بازار فروش خوب، تولید آن مزیت
            دارد. خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی
            آن‌ها است. در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی
            بسیار کم شده و سرعت دیگر واکنش‌هاي مضر نیز به مقدار قابل توجهی کاهش
            می‌یابد. خشک کردن، ضمن این ‌که روي محصول اثر حفاظتی دارد، وزن و حجم
            آن را نیز به میزان چشمگیری کاهش می‌دهد و در نتیجه از هزینه‌های حمل و
            نقل و ذخیره‌سازي نیز می‌کاهد.
          </p>
          <p>
            میزان تولید گیاه آلوئه ورا در شهرستان جوین زیاد است و به دلیل ارزش
            افزوده ای که مواد فرآوری شده این محصول دارد، می توان واحدی برای
            فرآوری آن احداث کرد. این گیاه معجزه ای در صنعت دارویی و آرایشی است
            که امروزه کشت و پرورش آن نیز بسیار مقرون به صرفه و پر سود می باشد.
            از ماده ژلاتینی که درون برگ این گیاه وجود دارد برای مصارف بهداشتی -
            آرایشی مانند ژل، کرم و شامپو استفاده می‌شود. استفاده از موارد
            گوناگون گیاه آلوئه ورا باعث شده است که کشت و پرورش آن مورد توجه
            کشاورزان قرار بگیرد.
          </p>
          <p>
            میزان تولید گوجه فرنگی در شهرستان جوین به حدی است که بتوان واحدی
            برای فرآوری این محصول نظیر تولید رب گوجه فرنگی و پودر گوجه فرنگی
            ایجاد کرد. در واقع این محصولات به صورت خانگی در شهرستان تولید می
            شوند؛ اما به دلیل وجود مواد اولیه کافی و بازار فروش خوب، تولید آنها
            مزیت خوبی دارد. صنعت تولید رب گوجه فرنگی دارای کاربردهای فروانی نظیر
            تولید چاشنی و بهبود دهنده رنگ و طعم انواع غذا، ماده اولیه سس‌ها و
            کنسروها است و با توجه به اینکه کاشت گوجه فرنگی در این شهرستان به
            وفور انجام می‌شود، تولید رب از مزیت های قابل سرمایه گذاری در این
            شهرستان است. پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن در
            كشور نمي‌گذرد و در همین مدت هم توانسته است جاي خود را در بازار باز
            كند. اين پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فرآورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل ‌و نقل و بسته‌بندي شده و
            ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های
            موجود در گوجه‌فرنگي طی فرآيند توليد رب از بين مي‌ روند اما اين مواد
            در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين پودر نداشتن
            مواد نگهدارنده در تركيبات آن نسبت به رب است؛ زیرا رب ماندگاري كمتري
            دارد و براي جلوگيري از اين حالت از مواد نگهدارنده بيشتري در ترکیب آن
            استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و دارویی دارای
            کاربردهای متنوعی است.
          </p>
          <p>
            نخود از جمله محصولاتی است که در این شهرستان به مقدار زیادی تولید می
            شود و به صورت خام نیز به فروش می‌رسد؛ از این ‌رو ایجاد واحد یا
            واحدهای فرآوری آن به منظور تولید لپه و نخودچی مزیت دارد. این محصولات
            در حال حاضر بازار فروش خیلی خوبی دارند؛ لذا فعالیت در این زمینه
            توجیه اقتصادی مناسبی خواهد داشت. برای تولید نخودچی نخودها را در داخل
            دیگی می‌پزند و شور می‌کنند.
          </p>
          <p>
            تولید دانه های روغنی نظیر کلزا در شهرستان به حدی است که احداث یک
            واحد روغن کشی برای کاهش هزینه های حمل این محصولات به مناطق دیگر،
            ضروری است. روغن کشی از دانه های روغنی طی تکنیک پرس سرد صورت می‌گیرد.
            پرس سرد توسط دو ورقه سرما دیده آهنی و قرار دادن دانه ها بین دو ورقه
            انجام می شود.
          </p>
          <p>
            عصاره مالت یکی از ترکیبات غذایی است که طی فرآیندی به نام مالتینگ
            (فرآیند جوانه زنی جو) از این غله به دست می‌آید و سرشار از
            ویتامین‌های گروه B و جایگزین مناسبی برای بسیاری از مکمل‌های دارویی
            است. از عصاره مالت جو در در صنعت ماءالشعیرسازی، تولید نان، صنعت
            شکلات‌سازی، جایگزین شیرین کننده‌های مضر، صنعت بیسکوییت سازی، ساخت
            کیک و کلوچه، ساخت نوشابه‌های رژیمی و انرژی‌زا، ساخت نوشیدنی‌های بر
            پایه لبنیات و صنعت داروسازی به عنوان دارو یا طعم‌دهنده استفاده می
            شود و ایجاد واحدی برای آن به دلیل توانایی تامین مواد اولیه در
            شهرستان، مزیت دارد و درآمدزایی خوبی به همراه خواهد داشت.
          </p>
          <p>
            همچنین مقدار تولید گندم در شهرستان جوین به حدی است که بتوان واحدی
            برای تولید آرد ایجاد کرد. در واقع با ایجاد چنین واحدی در شهرستان می
            توان برای تامین نیاز شهرستان های اطراف نیز فعالیت کرد و سوددهی خوبی
            برای شهرستان به همراه می آورد. از جمله تولیداتی که در شهرستان قابلیت
            تولید دارد، نان های صنعتی و فانتزی است. امروزه شغل نانوایی یکی از
            مشاغل پایه‌ای و پر رونق است که در طول سال همیشه درآمدزا می باشد. نان
            محصولی است که با توجه به سلیقه یا نوع غذای مصرفی خانواده ها، همواره
            بر سر سفره ها قرار دارد. نان‌ها فقط به صورت نان های ساده و معمول
            مانند لواش، سنگک و ... نیستند؛ بلکه نان های فانتزی نیز تولید می شوند
            که مشتریان خاص خود را دارند. امروزه راه اندازی کسب و کار تولید نان
            فانتزی بازاری رو به رشد دارد. این کسب و کار با تولید نان هایی با
            اندازه و طعم های متفاوت با استقبال مردم مواجه شده ‌است. در تولید نان
            به روش صنعتی، نان با استفاده از تکنولوژی روز دنیا، ماشین‌آلات مدرن،
            به صورت مکانیزه (تمام اتوماتیک) و بدون دخالت دست و در مقیاس بالا
            تولید می گردد. از مزایای تولید صنعتی نان ارتقاء کیفیت نان، ارزش
            غذایی بیشتر، ضایعات کمتر، تنوع محصول و استفاده بهینه از انرژی است.
          </p>
          <p>
            یکی از بخش‌های مهم در حوزه صنایع غذایی تولید انواع لبنیات می‌باشد که
            در شهرستان به صورت سنتی و کمی نیمه صنعتی انجام می‌گیرد. با توجه به
            رونق دامداری در این شهرستان و تولید حجم بالایی از شیر، می‌توان این
            کسب و کار را به صورت صنعتی گسترش داد . شیر و فرآورده‌هاي آن از
            مهمترین اجزاي تشکیل دهنده جیره غذایی انسان است که از لحاظ ارزش غذایی
            غنی از کلسیم، فسفر، ویتامین‌هاي مورد نیاز و پروتئین می‌باشد و همیشه
            استقبال بسیار خوبی از این نوع محصولات می شود. البته باید توجه داشت
            برای موفقیت در زمینه تولید لبنیات باید به بالا بردن توانایی رقابت با
            نشان‌های تجاری معروف نیز تمرکز کرد تا بتوان سود مناسبی به دست آورد.
          </p>
          <p>
            در اولویت های پایین تر، تولید کشک گوسفندی، قره قوروت و بستنی نیز با
            توجه به بازار مصرف خوب، برای شهرستان مزیت خواهند داشت. بستني يك
            فرآورده شيري لذيذ، مطبوع و خوشايند ذائقه است كه در تمام فصول سال
            مخصوصاً بهار و تابستان مصرف كنندگان فراوانی دارد. در صورتی که بستني
            به نحوه بهداشتي و با رعايت اصول استاندارد تهيه و بسته بندي شود و به
            دست مصرف كننده برسد، علاوه بر ايفاي نقش يك فرآيند تفنني، منبع سرشاري
            از مواد انرژي زا جهت سوخت و ساز بدن خواهد بود. بستني در انواع مختلف
            به قشر خاصي از جامعه محدود نبوده و كليه افراد به خصوص جوانان مصرف
            كنندگان عمده آن محسوب مي شوند.{" "}
          </p>
          <p>
            قره‌قروت یا قارا (سیاه کشک) یکی از انواع لبنیات به رنگ سیاه یا
            قهوه‌ای و بعضاً سفید یا زرد است که مزه‌ای عمدتاً ترش دارد. این
            فرآورده لبنی از دوغ یا ماست به دست می‌آید. کشک گوسفندی تولید شده در
            این شهرستان به صورت خشک شده است و از جمله خواص آن می توان به شادابی
            و سلامت پوست، ضدعفونی کننده دستگاه هاضمه، منبع کلسیم، چربی، نمک،
            پروتئین و ویتامین اشاره کرد.
          </p>
          <p>
            از جمله تولیداتی که در شهرستان جوین قابلیت تولید دارد، می توان به
            نبات اشاره کرد. نبات از ترکیب شکر، آب و زعفران به صورت قوام آمده و
            متبلور شده ایجاد می شود. این شیرینی یکی از قدیمی ترین شیرینی ها و
            تنقلات ایرانی محسوب می شود.{" "}
          </p>
          <p>
            با توجه به مقدار تولید گوشت قرمز در این شهرستان، به نظر می‌رسد احداث
            واحد یا واحدی برای فرآوری آن نظیر تولید سوسیس و کالباس برای شهرستان
            دارای مزیت باشد. البته این محصولات در داخل شهرستان مورد استفاده
            هستند و مردم از آنها استقبال می‌کنند ولی باید بازار فروش مناسب در
            خارج از استان، افزایش توان رقابتی با برندهای مشهور و همچنین جذب
            سرمایه‌گذار، مورد نظر قرار گیرد تا سوددهی این کسب و کار به حداکثر
            میزان خود برسد.{" "}
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            در شهرستان جوین فعالیت‌های باغی در سطح گسترده‌ای انجام می‌شوند. در
            واقع وجود منابع آب کافی و خاک حاصلخیز باعث شده است که فعالیت‌های
            اقتصادی در حوزه باغداری نسبت به سایر بخش‌های کشاورزی، رونق بیشتری
            داشته باشد. البته بهتر است به منظور صرفه جویی و استفاده بهینه از آب
            شهرستان، از روش های آبیاری مکانیزه استفاده شود.{" "}
          </p>
          <p>
            عمده ترین محصولات باغی این شهرستان انار و انگور هستند. این محصولات
            بازار فروش خوبی دارند و علاوه بر استفاده در داخل استان، به استان ها
            و کشورهای اطراف و همچنین کشورهای اروپایی نیز ارسال می شوند؛ در نتیجه
            همچنان برای احداث باغات این میوه ها مزیت وجود دارد.{" "}
          </p>
          <p>
            مصرف انار در سال های اخیر روند رو به رشدی داشته است. خواص این میوه و
            استفاده های مختلفی که از آن می شود، عامل اصلی افزایش مصرف می باشد.
            نهال انار حداقل سه سال نیاز به رشد دارد و از سال چهارم به بعد شروع
            به باردهی می کند. درخت انار بیش از 40 سال عمر مفید دارد و با آب و
            هوای ایران سازگاری دارد. علی رغم اینکه انار در اکثر نقاط کشور قابل
            کشت است ولی در برخی از مناطق انار مرغوب تری به دست می آید.{" "}
          </p>
          <p>
            انگور از مهم‌ترین محصولات باغی در دنیا بوده که هم به لحاظ سطح زیر
            کشت و هم ارزش اقتصادی و تغذیه‌ای، مورد توجه کشاورزان و کارآفرینان
            قرار گرفته است. تنوع رنگ، طعم، ارزش غذایی و خواص دارویی انگور را به
            یک محصول منحصر بفرد تبدیل کرده است. پرورش این محصول علاوه بر
            اشتغال‌زایی در شهرستان، قابلیت صادرات و ارزآوری را نیز دارد.
          </p>
          <p>
            پسته، گردو و بادام نیز از جمله محصولات باغی هستند که به مقدار زیادی
            در این شهرستان تولید می شوند. این محصولات بازار مصرف مطلوبی دارند و
            همچنان فعالیت بیشتر در این زمینه مزیت دارد. گردو، درختی چندساله و
            مقاوم است که پس از رشد کامل، هر درخت تا 18 کیلوگرم تولید محصول خواهد
            داشت. محصول نهایی قیمت بالایی دارد که هم در داخل کشور طرفداران زیادی
            داشته و هم قابلیت بالای صادرات دارد. در صورت احداث باغ گردو، تا سال
            های سال نیاز به سرمایه گذاری و کشت دوباره وجود ندارد؛ زیرا درخت گردو
            دارای عمر طولانی است و تا ده ها سال قابلیت برداشت دارد. میوه گردو هم
            جزء معدود میوه هایی است که هیچ گونه نیازی به هزینه انبار در سردخانه
            ندارد و به دلیل ماندگاری طولانی، می تواند چند ماه و حتی چند سال مورد
            مصرف قرار گیرد.{" "}
          </p>
          <p>
            درخت بادام نسبت به خشکی مقاوم است و در شرایطی که بی‌آبی وجود دارد،
            میوه خوبی می‌دهد و همچنین از لحاظ شرایط کاشت در زمین‌های آهکی هم تا
            حد زیادی مقاومت دارد. با توجه به موارد ذکر شده و ارزش افزوده خوبی که
            کاشت این محصول دارد، ایجاد باغات بادام، سوددهی خوبی را به همراه
            خواهد داشت.{" "}
          </p>
          <p>
            اصولاً درخت پسته از ۷ تا ۹ سال پس از کاشت نهال آن، شروع به باردهی می
            کند. کسانی که قصد احداث باغ پسته را دارند برای داشتن سود اقتصادی
            باید صبور باشند. بهترین خاک برای کاشت درخت پسته، خاک رسی یا شنی است
            و آبیاری پسته با آبهای شور و با کیفیت پایین نیز ممکن می باشد. آگاهی
            از اقلیم و آب و هوای مناسب برای درخت پسته یک امر حیاتی قبل از احداث
            باغ است. شرایط مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم و خشک
            در تابستان (گرمای خیلی شدید نباشد) و زمستان سرد و معتدل است.
          </p>
          <p>
            از جمله تولیدات در این شهرستان می توان به تولید گوجه فرنگی در فضای
            آزاد و باغات اشاره کرد. با توجه به اینکه برای این محصولات بازار فروش
            خوبی وجود دارد و کشاورزان به کاشت آن تمایل دارند؛ در نتیجه فعالیت
            بیشتر در این حوزه دارای مزیت است. البته بهتر است به منظور صرفه جویی
            در مصرف آب، الگوهای آبیاری تغییر کنند و آبیاری به صورت مکانیزه انجام
            شود.{" "}
          </p>
          <p>
            پرورش آلوئه ورا در شهرستان به هر دو صورت آزاد در مزارع و گلخانه ای
            انجام می شود. در واقع شرایط اقلیمی و خاکی شهرستان برای تولید این
            محصول بسیار مناسب است و در صورتی که فرآوری این محصول نیز در شهرستان
            انجام شود، پرورش آن بسیار سودده خواهد بود. گونه های مختلف آلوئه ورا
            گیاهانی مقاوم به گرما، خشکی، بیماری‌ها، آفات و حتی شوری هستند. علت
            مقاومت زیاد آن ها ساختار مرفولوژیکی این گیاه است و بذر آن ها نیز در
            شرایط اقلیمی مناسب و در دمای 21درجه سانتی گراد سبز می شوند. البته
            این گیاهان به سرما بسیار حساس هستند؛ به طوری‌که در در دمای زیر
            10درجه سانتی گراد رشد آن ها متوقف می شود. آلوئه ورا به رطوبت بالا،
            آب ایستایی و آبیاری زیاد حساس است. از این رو آبیاری گیاهان باید
            زمانی انجام شود که خاک آن ها کاملا خشک شده باشد. چنانچه این گیاه در
            مناطق گرم و خشک کاشته شود باید تحت آبیاری به موقع قرار بگیرد. آلوئه
            ورا را در هر نوع خاکی می توان کاشت ولی خاک های سبک که از زهکشی
            مناسبی برخوردار باشند برای کاشت این گیاه توصیه می شوند.
          </p>
          <p>
            میوه های هسته دار تولید شده در این شهرستان شامل گیلاس، هلو، آلبالو،
            آلو و زرد آلو هستند که به دلیل بازار مصرف بهتر میوه های تازه و
            فرآوری شده آلو و زرد آلو، مزیت احداث باغات این میوه ها از سایر موارد
            ذکر شده بیشتر است. میوه زردآلو دارای طبیعتی سرد و تر است که البته
            نوع شیرین آن خاصیت گرمتری دارد. درخت زردآلو تا ارتفاع ۵ متر می‌رسد.
            این درخت دارای برگ‌های خزان کننده به شکل قلب نوک تیز و به رنگ سبز
            روشن مایل به زرد می‌باشد. این درخت در هوای معتدل گرم بهتر از نقاط
            دیگر رشد می‌کند و در نقاط سرد باید آن را رو به آفتاب کاشت. همچنین در
            زمین‌های قابل نفوذ و گرم، بهتر از زمین‌های رسی و مرطوب رشد کرده و
            محصول می‌دهد. قابل ذکر است که درخت زردآلو در سال‌های اول رشد و به‌
            خصوص در فصل رشد به آبیاری فراوان نیاز دارد؛ بنابراین کشاورزان باید
            این نکته را در نظر بگیرند.{" "}
          </p>
          <p>
            آلو میوه تک هسته‌ای از خانواده زردآلو و هلو، دارای طعم متغیر (از ترش
            تا شیرین ) و رنگ‌هــای زرد، سبـز، قـرمـز و ارغوانـی است. درختان آلو
            به دماهای پایین در طول زمستان برای برطرف شدن نیاز سرمایی و رفع خواب
            زمستانه خود نیاز دارند و در دامنه وسیعی از خاکها قابل کشت هستند.
            آلوها نسبت به سایر هسته‌داران خاک‌های سنگین و آبدار را بیشتر تحمل
            می‌کنند. از این ‌رو کشت و توسعه باغات آلو نیز در صورت بازاریابی
            مناسب قابل پیشنهاد می‌باشد.
          </p>
          <p>
            از جمله فعالیت هایی که طبق نظر کارشناسان اشتغال برای شهرستان دارای
            مزیت است، می توان به کاشت گل محمدی اشاره کرد. گل محمدی گیاهی مقاوم
            به کم آبی، آفات و بیماری ها است که علاوه بر خواص درمانی، دارای
            مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب گردشگر و اشتغال
            زایی است. غنچه خشک، مایع گلاب، روغن و اسانس فرآورده‌های برگرفته از
            گل محمدی هستند که علاوه بر عرضه در بازارهای داخلی، قابلیت صادرات به
            کلیه کشورهای جهان را دارند.{" "}
          </p>
          <p>
            سالانه در شهرستان جوین سیب پاییزه تولید می شود که بیشتر برای تامین
            نیاز داخل شهرستان مورد استفاده قرار می گیرد و با توجه به شرایط
            اقلیمی خوب برای این شهرستان، احداث باغات این میوه دارای مزیت است.
            سیب از میوه‌های مهمی است که می توان برای ماه‌ها انبار نمود؛
            درحالی‌که همچنان ارزش غذایی خود را حفظ می کند. باید توجه داشت سیب
            معمولا آب نسبتاً زیادی مصرف می کند که می توان با روش آبیاری قطره ای
            در شهرستان، در مصرف آب صرفه جویی کرد. البته مقدار آب مصرفی بر اساس
            کیفیت خاک منطقه و نوع پایه سیب و شرایط آب و هوایی متغیر است.{" "}
          </p>
          <p>
            در این شهرستان فعالیت های گلخانه ای برای تولید صیفی جات و گل های
            زینتی کمتر انجام شده است؛ ولی با توجه به وجود فضای مناسب، زمین های
            کافی و تمایل کشاورزان این منطقه به احداث گلخانه، این فعالیت ها دارای
            مزیت است. گلخانه محیطی است که به راحتی می توان در داخل آن شرایط
            محیطی را تحت کنترل درآورد و به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها
            که از نظر اندازه متغیرند گیاهان را از سرمای بیش از حد زمستان یا
            گرمای بیش از حد تابستان حفظ می‌کنند. کشاورزی در گلخانه ها نسبت به
            کشاورزی در فضای آزاد و در زمین های کشاورزی دارای ریسک کمتری است،
            همچنین بازه زمانی برای به ثمر نشستن و برداشت محصولات در آن نیز نسبت
            به کشاورزی سنتی، کوتاه تر است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید انواع محصولات کشاورزی در شهرستان جوین، بررسی‌ها
            نشان می‌دهد که سالانه مقداری از این محصولات در مرحله برداشت و حتی پس
            از برداشت به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید
            بسیاری از محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف
            آن‌ها در طی سال صورت می‌پذیرد. لذا ایجاد صنایع تبدیلی و تکمیلی به
            عنوان امری ضروری می‌تواند زمان استفاده را افزایش دهد و از میزان
            ضایعات آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی موثر و
            پایدار، ایجاد درآمد و جلوگیری از اتلاف و ضایع شدن محصولات ارزشمند
            کشاورزان می‌گردد.
          </p>
          <p>
            مقدار تولید پسته نیز در این شهرستان به حدی است که بتوان واحدی برای
            بسته بندی این محصول ایجاد کرد. پسته یکی از بهترین و پر مصرف‌ترین
            تولیدهای استراتژیک کشاورزی ایران است که در انواع مختلف برای صادرات
            استفاده می شود. حجم صادرات انواع پسته بسیار زیاد بوده و از نظر مالی
            تقریباً اولین رتبه را پس از صادرات نفتی به خود اختصاص داده است. یکی
            از زمینه های صادراتی که ارزش افزوده بسیار بالایی دارد و در شناساندن
            تولیدات این شهرستان به بازارهای جهانی هم موثر است، صادرات انواع پسته
            و فرآورده‌های آن به صورت بسته بندی شده با برندهای معتبر و در ابعاد
            کوچک است. با این روش هم سودآوری برای فروشنده بیشتر است و هم ارز‌آوری
            بیشتر خواهد بود. همچنین نام برندها و بسته بندی‌های ایرانی در
            بازارهای مصرف شناخته‌تر می‌شود. بنابراین بسته بندی و برند سازی برای
            پسته سوددهی بالایی به همراه خواهد داشت.
          </p>
          <p>
            همچنین پوست سبز پسته مانند بقایای گیاهی وآلی دیگر، در تهیه کمپوست
            کاربرد دارد. با پیشرفت کشاورزی ارگانیک استفاده ازکودهای ارگانیک
            اهمیت بیشتری یافته است. از آنجایی که کمپوست مواد آلی یک نوع کود
            ارگانیک به شمار می‌رود؛ لذا تقاضای مصرف همواره وجود دارد. در نتیجه
            فعالیت در این زمینه می تواند به عنوان مزیت محسوب شود.{" "}
          </p>
          <p>
            زعفران نیز در این شهرستان به مقدار زیادی تولید می شود و با توجه به
            فروش فله‌ای این محصول، احداث واحدی جهت بسته بندی آن برای شهرستان
            مزیت دارد. زعفران در شمار گران‌قیمت‌ترین ادویه‌ها جای دارد. گیاهی که
            خواص مختلف درمانی داشته و تنها در تعداد معدودی از کشورها از جمله
            ایران به عمل می‌آید. ایران چه از نظر تولید و چه از نظر صادرات این
            ادویه خوش عطر و طعم و البته گران، مقام اول را دارا است؛ اما متأسفانه
            به دلیل ضعف در زمینه فرآوری، بازاریابی و ارائه محصول به شکل امروزی،
            زعفران اغلب به ‌صورت فله و عمده به کشورهای دیگر فروخته شده و در آنجا
            بسته‌بندی می‌شود و نهایتاً به قیمتی بسیار بالاتر عرضه می‌گردد. با
            توجه به این‌که اراضی زیر کشت زعفران در این شهرستان زیاد است، راه
            اندازی صنعت بسته بندی آن صرفه اقتصادی بسیار ایده‌آلی خواهد داشت.
          </p>
          <p>
            شهرستان جوین دارای مراتع ارزشمندی است که به دلیل پایین بودن هزینه
            تأمین علوفه از آنها در مقایسه با راه‌های دیگر تأمین علوفه و از طرفی
            دیگر به دلیل افزایش تعداد واحدهای دامداری و مرغداری‌ در معرض آسیب و
            خطر تخریب قرار گرفته‌اند؛ به همین دلیل باید به سمت تولید خوراک دام
            به روش‌های صنعتی رفت تا فشار روی مراتع شهرستان به حد قابل قبولی کاهش
            پیدا کند. سالانه تقاضا برای محصولات دامی در کشور در حال افزایش است و
            این امر باعث می‌شود تا آمار تعداد دام سیر صعودی داشته باشد، از این
            رو هر سال نسبت به سال گذشته مقدار بیشتری علوفه و خوراک دام مورد نیاز
            است؛ در نتیجه با اجرای پروژه های صنعتی که از ضایعات کشاورزی، خوراک
            دام، طیور و آبزیان با ارزش غذایی تولید شود غذای مورد نیاز دام‌ها
            تأمین می شود و هم این که استفاده از مواد اولیه ارزانتر در تولید این
            محصول سبب خواهد شد تا قیمت تمام شده خوراک پایین‌تر بوده و در نتیجه
            با قیمت پایین‌تری به فروش می‌رسد. تولید خوراک دام و طیور می تواند
            زمینه اشتغال خوبی را به طور مستقیم و غیر مستقیم برای افراد ایجاد
            کند. البته برای تولید خوراک دام و طیور در شهرستان جوین، واحدهایی
            فعال هستند، اما به دلیل اینکه بخش زیادی از خوراک دام ها در استان
            خراسان رضوی، از این شهرستان تأمین می شود، احداث چنین واحدی همچنان
            دارای مزیت است.
          </p>
          <p>
            با افزایش جمعیت، رشد تکنولوژی و افزایش سطح استانداردهای زندگی در
            جوامع امروزی، مصرف محصولات با محتوای بسته بندی های کوچک افزایش یافته
            است. در بیشتر موارد شاهد هستیم که محصولات با بسته بندی های نامناسب
            یا به صورت فله ای و یا با قیمت های ناچیز به بازرگانان خارجی فروخته
            می‌شوند. این محصولات بعد از انتقال به خارج و انجام بسته بندی های
            مناسب بر روی آنان، با ارزش افزوده بالا و با قیمت های چند برابری و به
            اسم و برند همان کشورها به بازار کشورهای دیگر عرضه می شوند و این کار
            ضمن برندسازی برای آن کشورها، تجارت آن ها را هم توسعه می‌دهد و این
            نشان دهنده رابطه مستقیم توسعه صنعت بسته بندی با رشد و توسعه تجاری
            کشورهاست. میزان تولید نخود و خشکبار تولیدی در شهرستان جوین به حدی
            است که بتوان برای آنها واحدی در جهت بسته بندی ایجاد کرد.
          </p>
          <p>
            امروزه در اکثر صنایع مساله بازیافت پسماندها مورد توجه خاص قرار گرفته
            است. صنایع تبدیلی، دیگر مانند گذشته پسماندها را جزء ضایعات به حساب
            نمی‌آورند و سعی می‌شود با فرآوری، ارزش افزوده بیشتری برای صنایع خود
            ایجاد نمایند و همچنین به محیط زیست آسیب کمتری برسانند. متاسفانه در
            کشور ما بخش زیادی از پوست خشکبار به شکل خام و با قیمت بسیار پایین به
            دو کشور چین و ترکیه صادر می‌شود. در حالی که با راه‌اندازی صنایع
            فرآوری مربوطه، می‌توان از این پتانسیل قدرتمند برای ایجاد کسب و کاری
            پرسود به عنوان تولید مواد اولیه برای صنایع مختلف بهره برد. از فواید
            دیگر این صنعت این است که سلولزهای پوست خشکبار می‌تواند جایگزین
            مناسبی برای چوب درختان و کاهش نیاز به سلولز درختان در صنعت بوده و
            کمک شایانی به بهبود شرایط زیست‌محیطی و نابودی کمتر جنگل‌ها نماید.
          </p>
          <p>
            یکی از پرمصرف ترین سوخت های جهان، زغال است ولی آلودگی هوا و آلودگی
            محیطی را به همراه دارد. زغال ها اگر در مجاورت اکسیژن آتش بگیرند دود
            فراوانی تولید می کنند ولی اگر اکسیژن از آن ها حذف شود بدون هیچ دودی
            می سوزند. زغال های فشرده بهترین و مناسب ترین جایگزین برای زغال های
            طبیعی هستند؛ چون هم توجیه اقتصادی دارند و هم برای طبیعت و سلامتی
            انسان ها مضر نیستند. زغال فشرده برخلاف زغال های طبیعی از چوب درخت به
            وجود نمی آید و همین امر باعث می شود که درختان کمتری قطع شوند.
          </p>
          <p>
            تولید عسل در این شهرستان به اندازه‌ای است که بسته‌بندی آن به صورت
            سنتی انجام می‌شود و راه‌اندازی خط تولید و بسته بندی عسل در این
            شهرستان یکی از بهترین راهکارهایی است که می‌توان به کمک آن یک منبع
            درآمد پایدار برای فرد یا خانواده ایجاد کرد. خوشبختانه عسل یکی از
            موادی است که امکان فاسد شدن آن وجود ندارد و می‌توان آن را برای مدت
            زمان نسبتاً طولانی بسته بندی کرد. از طرف دیگر روند تولید این محصول
            پیچیدگی چندانی ندارد و فرد می‌تواند با سرمایه کم حجم بالایی از آن را
            تولید کند. وجود یک دستگاه بسته‌بندی عسل مناسب می تواند به فرد کمک
            زیادی کند. فراوانی عسل تولید شده در سطح استان و شهرستان امکان راه
            اندازی این کسب و کار را به افراد می دهد و می تواند سود خوبی را عاید
            شخص کند.
          </p>
          <p>
            با توجه به اینکه میوه های بسیار زیادی در این شهرستان تولید می شوند
            اما معمولاً به صورت فله ای به فروش می رسند؛ در صورتی‌که می توان آنها
            را سورت و درجه بندی کرد. در واقع هدف از سورتینگ میوه، دسته بندی و
            درجه بندی انواع میوه بر اساس سایز و کیفیت است؛ به طوری که بتوان
            محصول نهایی را به صورت یک دست و یک اندازه در بسته بندی های مختلف در
            بازار ارائه نمود و مشتری نهایی در طول زمان از یکنواختی خرید خود با
            برند مورد نظر مطمئن باشد. بسته بندی نهایی میوه و سبزی پس از عملیات
            سورتینگ به منظور جابجایی آسان و همچنین حفاظت از محصول نهایی سورتینگ
            شده صورت می گیرد.
          </p>
          <p>
            پرورش شترمرغ از دیگر کسب و کارهایی است که در شهرستان جوین، رونق خوبی
            دارد ولی هیچ گونه فرآوری روی اجزای بدن آن انجام نمی‌شود. در صورتی‌که
            احداث واحد یا واحدهایی متناسب با ظرفیت شهرستان برای فرآوری شترمرغ
            دارای مزیت اقتصادی مطلوبی خواهد بود. شترمرغ از معدود پرنده هايي است
            كه علاوه بر گوشت مي‌توان از پوست، روغن، پر، قرنيه چشم، ناخن، پوسته
            تخم‌ آن و در يك كلام از تمام اجزاي بدنش استفاده كرد. از طرفي اين
            پرنده با تغذيه مناسب سريع وزن مي‌گيرد و سود زيادي را نصيب پرورش
            دهندگان مي‌كند؛ لذا فعالیت در حوزه فرآوری شتر مرغ دارای مزیت است و
            می توان در این حیطه برای شهرستان سودآوری به همراه داشت.
          </p>
          <p>
            با توجه به مقدار تولید گوشت قرمز در شهرستان، احداث واحد بسته بندی
            برای آن مورد پیشنهاد می‌باشد. یکی از روش‌های تازه ماندن گوشت،
            بسته‌بندی مناسب آن است. بسته بندی باید به گونه‌ای باشد که گوشت را در
            مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک شدن
            و تبخیر سطحی آن جلوگیری کند. همچنین بسته بندی باید خواص حسی و ظاهری
            و سایر ویژگی‌های گوشت را حفظ و همچنین گوشت را در برابر آلودگی های
            میکروبی و سایر آلودگی ها نگهداری کند. از این‌رو با توجه به این‌که
            استفاده از گوشت بسته بندی شده بین مردم شهرستان باب شده است؛ بنابراین
            سرمایه گذاری در این زمینه مزیت خواهد داشت.{" "}
          </p>
          <p>
            فرآوری پوست دام شامل استفاده از پوست گاو در صنعت چرم‌دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود مناسبی را نیز نصیب دامدار می‌کند؛ زیرا
            در حال حاضر پوست دام در این شهرستان فرآوری نمی‌شود و این فعالیت می
            تواند به عنوان مزیت محسوب شود.{" "}
          </p>
          <p>
            تولید پودر خون در شهرستان جوین دارای مزیت است. پودر خون به عنوان
            منبع پروتئین و اسیدهای آمینه در تغذیه دام، طیور و آبزیان به صورت
            محدود استفاده می شود. پودر خون از خون دامهای کشتار شده در کشتارگاه و
            با انجام یک فرآوری کامل در واحدهای مخصوص این کار تولید می شود. با
            توجه به اینکه فعالیت در حوزه شیلات و دامداری در این شهرستان رونق
            خوبی دارد، می توان با فعالیت در این حوزه به سوددهی مطلوب رسید.
          </p>
          <p>
            میوه های تولید شده در شهرستان به دلیل نبود سردخانه، معمولاً به قیمت
            پایین بفروش می رسند یا بخشی از میوه ها فاسد می شوند؛ در صورتی که
            احداث چنین واحدی می تواند برای نگهداری میوه ها مناسب باشد. از
            مهمترین مزایای استفاده از سردخانه میوه و سبزی می توان به جلوگیری از
            فساد محصول اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد
            شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم‌ها با
            نگهداری در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در زمان
            طولانی تر حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه میوه،
            کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود در ماه
            هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست، بازار با
            کمبود مواجه نشده و حباب قیمت ایجاد نگردد.
          </p>
          <p>
            طبق بررسی‌های انجام شده، در این شهرستان، فعالیت در حوزه دامداری
            مرسوم بوده و کشتار انواع دام نیز به صورت سنتی انجام می‌شود. در نتیجه
            احداث واحدی برای کشتار انواع دام به صورت صنعتی و کاملاً بهداشتی مزیت
            و سودآوری مطلوبی دارد. البته لازم به ذکر است که در کشتارگاه ها باید
            فضای مناسب برای کشتار دام ها وجود داشته باشد و همچنین باید آب مورد
            نیاز در زمان کشتار نیز تامین شده و تجهیزات و امکانات لازم برای رعایت
            مسائل بهداشتی و زیست محیطی فراهم شود.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد؛
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه اندازی این مشاغل مهم است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های بخش کشاورزی، در سطح گسترده ای در
            شهرستان جوین انجام می‌شود و انجام این حرفه سود اقتصادی مناسبی را به
            همراه دارد. با توجه به اینکه حوزه دامداری با یکی از مهمترین نیازهای
            انسان، یعنی نیاز به منابع غذایی و خصوصاً منابع پروتئینی مرتبط
            می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و افزایش
            بهره‌وری در آن، می‌تواند از راهکارهای افزایش اشتغال‌زایی باشد و
            عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی محسوب شود.{" "}
          </p>
          <p>
            دامداری در این شهرستان، بیشتر معطوف پرورش و نگهداری دام‌های سبک بوده
            و این فعالیت به هر دو صورت سنتی و نیمه صنعتی انجام می‌شود. گوسفندهای
            پرورش داده شده در این شهرستان از نژادهای افشاری، مغانی، لری -
            بختیاری و مهربان هستند؛ لذا پرورش این دام‌های سبک برای شهرستان دارای
            مزیت بوده و می‌توان در این حیطه‌ها به دلیل وجود مراتع کافی، فعالیت
            کرد و همه این موارد دارای مزیت یکسانی هستند.{" "}
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم در سیستم پرورش داشتی بوده که
            بومی استان زنجان است. این نژاد به آب و هوای سرد عادت داشته و دارای
            جثه‌ای بزرگ است. سرعت رشد و تولید شیر بالا و پر چرب و بهترین گوشت
            قرمز (که باعث‌ شده است که جزء گوسفندان دو منظوره گوشتی – شیری قرار
            بگیرد)، بهبود کمی و کیفی پشم گوسفند، سازگاری و عادت‌پذیری با شرایط
            آب و هوایی مناطق سردسیر، قدرت راهپیمایی و کوه‌پیمایی خوب، توان چند
            قلوزایی، مقاومت در برابر امراض و بیماری‌ها، بالا بودن ضریب تبدیل
            غذایی و داشتن بازده اقتصادی مطلوب از جمله مزایای پر سود حاصل از
            پرورش گوسفند افشاری هستند. گوسفند لری - بختیاری گونه ای از نژادهای
            گوسفندان ایرانی است که در ایران زیست بوم دارند و پرورش داده می شوند.
            همان طور که از اسم این نوع نژاد پیداست، این گوسفندان در مناطق لرنشین
            ایران و به خصوص منطقه‌ چهار محال بختیاری پرورش داده می شوند و این
            استان به عنوان زیست بوم اصلی این گونه گوسفندان زنده محسوب می شود. به
            طور کلی گوسفند لری - بختیاری را جزو دسته های گوسفندان گوشتی می
            نامند.{" "}
          </p>
          <p>
            گوسفند نژاد مهربان با داشتن شاخصه های منحصر به فرد نظیر کم توقع بودن
            نسبت به غذا، تحمل در برابر کم آبی و گرسنگی، مقاومت در برابر بیماری
            ها و آفات منطقه، راهپیمایی های طولانی در کوه و دشت، ضریب تبدیل غذایی
            بالا، سازگاری با شرایط آب و هوایی سرد و سخت زمستان، تولید 56 لیتر
            شیر در یک دوره 110 روزه که دارای 7.9 درصد چربی است، از جمله گزینه
            های پیشنهادی برای پرورش می‌باشد.{" "}
          </p>
          <p>
            گوسفند مغانی یکی از نژادهای مهم بومی ایران در منطقه آذربایجان شرقی
            می‌باشد. گوسفند مغانی بیشتر در دشت مغان و نواحی ییلاقی و غرب دریای
            خزر دیده می‌شود. این گوسفند از نظر نژادی نسبتاً خالص است. نژاد
            گوسفند مغانی گوشتی - شیری می‌باشد. رنگ گوسفند مغانی در بدو تولد
            قهوه‌ای است اما در دوران بلوغ به رنگ شکری یا نخودی می‌باشد، اما
            دامداران بیشتر رنگ شکری را ترجیح می‌دهند.
          </p>
          <p>
            در اولویت های پایین تر، پرورش بزهای بومی، آلپاین و سانن نیز در
            شهرستان قابلیت پرورش دارد. پرورش این دام های سبک بیشتر به منظور
            تولید شیر است و به صورت نیمه صنعتی و صنعتی قابلیت انجام دارد. بز
            سانن یکی از نژادهای تولید کننده شیر می باشد. نرخ تبدیل مواد خوراکی
            به شیر در بزهای سانن بالاتر می‌باشد که این امر موجب افزایش بازدهی بز
            سانن از خوراک مصرف شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب
            اشتغال‌زایی و رغبت بیشتر جوانان به امر دامداری می‌شود. هر کیلوگرم
            شیر بز با قیمت بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف
            کشور طرفداران خاص خود را دارد.{" "}
          </p>
          <p>
            بزهای آلپاین به دلیل زندگی در شرایط کوهستانی، مقاوم، چالاک و با قدرت
            پیاده روی و کوه پیمایی مثال زدنی هستند و می توانند از صخره های شیب
            دار کوه های بلند، بالا رفته و از مراتع آن استفاده کنند. بررسی‌ها
            نشان داده است که این نژاد علاوه بر شرایط آب و هوایی سرد، قابلیت
            مناسبی برای زنده ماندن در شرایط گرم و خشک را داشته و تقریباً با هر
            نوع شرایط آب و هوایی سازگار است ضمن اینکه این بز تولید شیر بسیار
            خوبی نیز دارد.{" "}
          </p>
          <p>
            به طورکلی بز بومی به ‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر
            و گوشت در مناطق مختلف دنیا پرورش داده می‌شود. جثه کوچک، کم توقع بودن
            و مقاومت در برابر بیماری‌ها و شرایط سخت محیطی، باعث شده است تا بز به
            ‌عنوان حیوانی محبوب در بین دامداران تلقی شود. در نقاط مختلف از این
            حیوان علاوه بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز
            استفاده می‌شود.
          </p>
          <p>
            زنبورداری در شهرستان جوین به صورت کوچرو انجام می شود؛ به طوری که در
            فصل های بسیار گرم، کندوها به بخش های شمالی استان و کشور برده می
            شوند. مطابق با نظر کارشناسان، زنبورداری در این شهرستان در حد مطلوبی
            انجام می شود؛ اما می توان با ایجاد اتحادیه ای برای زنبورداران، این
            فعالیت را بیشتر رونق بخشید. باردهی گل ها و میوه ها با گرده افشانی
            توسط زنبورعسل افزایش می یابد. این مسئله باعث شده است که ارزش اقتصادی
            پرورش زنبورعسل بسیار بیشتر از ارزش ریالی حاصل از تولید عسل باشد. در
            طی فرآیند پرورش و نگهداری زنبورعسل، با ازدیاد کندوها می توان به فروش
            کندو نیز فکر کرد و به سود خوبی دست یافت. در مناطق گرمسیری از هر کندو
            یک بچه کندو گرفته می شود. در ضمن محصول مزرعه پرورش زنبورعسل صرفاً
            کندو و عسل نیست؛ بلکه موم، زهر و ژل آن نیز قابل فروش است.
          </p>
          <p>
            در شهرستان جوین فعالیت در حوزه پرورش دام های سنگین به صورت صنعتی و
            نیمه صنعتی انجام می شود و تعداد واحدهای پرورش دهنده گاوهای شیری از
            گوشتی بیشتر است. در این شهرستان گاوهای بومی و هلشتاین پرورش داده می
            شوند. گاوهای هلشتاین به دلیل تولید شیر بیشتر دارای مزیت بالاتری نسبت
            به گاوهای بومی است. گاو هلشتاین که به نام هولشتاین نیز شناخته می شود
            جزء سنگین وزن ترین گاوهای شیری است. این نژاد که از نظر تولید شیر
            بهترین نژاد در میان گاوهای شیری است حدوداً ۷۲۴۰ لیتر شیر در سال
            تولید می‌کند. این شیر دارای 3.65 درصد چربی و 3 درصد پروتئین است.{" "}
          </p>
          <p>
            گاوهای بومی ایران به لحاظ تنوع و اختلاف ژنتیکی، ویژگی های خاص نژادی
            و مقاومت های طبیعی ایجاد شده در آن ها طی قرن ها زیست در شرایط سخت
            محیطی و آب و هوایی مختلف به عنوان یک منبع عظیم تولید شیر و گوشت می
            تواند نقش موثر در تامین مواد پروتئین حیوانی و اقتصاد جامعه ایفا
            نماید.
          </p>
          <p>
            پرورش شتر به صورت محدود در بخش هایی از شهرستان انجام می شود و با
            توجه به اینکه از گوشت این دام در کشورهای اطراف استقبال خوبی به عمل
            می آید، پرورش آن دارای مزیت است. پرورش شتر نسبت به سایر دام ها
            مزیت‌هایی مانند قابلیت سازگاری با شرایط سخت محیطی مناطق خشک و نیمه
            خشک، تحمل گرما، کم آبی و کیفیت پایین علوفه و مقاومت نسبی در مقابل
            امراض و عوامل بیماری زا دارد. همچنین شتر در مقایسه با سایر دام های
            اهلی علوفه را با قابلیت هضم بالا و بازده بیشتری استفاده می نماید و
            قادر است از انواع خاص گیاهان مرتعی (خشبی، خاردار و تیغ دار) به
            میزانی استفاده نماید که سایر دام ها قادر به استفاده از آن نیستند. از
            دیگر فواید پرورش شتر، حداقلِ نیاز به تاسیسات، تجهیزات و امکانات
            پرورش و نگهداری و در نتیجه کمترین نیاز به سرمایه گذاری سنگین را در
            مقایسه با سایر دام‌ها دارد. گوشت شتر منبع بسیار خوبی برای بسیاری از
            مواد غذایی مهم و مورد نیاز بدن می‌ باشد.
          </p>
          <p>
            طبق نظرکارشناسان اشتغال شهرستان جوین، فعالیت در حوزه پرورش الاغ
            شیری، زالو و پرواربندی گوساله دارای مزیت است. در چندین سال اخیر
            کاربرد زالودرمانی در طب سنتی و نیز زمینه های پزشکی و آرایشی مورد
            توجه قرار گرفته و به عنوان یک کسب و کار بازار مناسبی را دست و پا
            کرده است. زالوها نرم تنانی تک‌جنسی و عمدتاً آبزی هستند که زندگی
            انگلی دارند. از بین 650 گونه شناسایی شده زالو، تنها 50 نوع از آنها
            از خون پستانداران تغذیه می‌کنند. پرورش زالوی پزشکی نیاز به شرایط
            خاصی ندارد و می توان این فعالیت را به صورت خانگی نیز انجام داد و
            سودآوری داشت.{" "}
          </p>
          <p>
            حدود نیمی از گوشت قرمز کشور توسط گاوهای پروار شده تأمین می‌شود؛
            بنابراین این بخش از دامپروری و دامداری دارای ظرفیت زیادی برای توسعه
            و پیشرفت دارد. در پرواربندی علمی و صنعتی از دام‌های نر جوان نژادهای
            گوشتی استفاده می‌شود. استفاده از ظرفیت ژنتیکی دام‌های گوشتی و کاهش
            کشتار دام‌های شیری و مولد از دیگر محاسن پرواربندی با روش‌های نوین
            است. پرواربندی گوساله با روش‌های علمی و نوین سبب کاهش دوره
            پرواربندی، کاهش هزینه تولید گوشت و جلوگیری از تخریب مراتع می‌شود.{" "}
          </p>
          <p>
            الاغ حیوانی است که تا سال ها برای بارکشی در مسیرهای سخت و کوهستانی
            کاربرد داشته است. امروزه با پیشرفت طب سنتی و آگاهی از فواید فراوان
            شیر الاغ، این حیوان نیز وارد حیطه دامپروری شده است. با توجه به قیمت
            بالای شیر این حیوان و نیز فراوری و صادرات شیر الاغ به صورت پنیر به
            کشورهای اروپایی می توان به سود قابل توجهی دست یافت. همچنین این کسب و
            کار در مراحل مختلف تولید و نگهداری با مشکلات زیادی مواجه نیست و نیاز
            به تخصص و مهارت خاصی برای راه اندازی ندارد. این شغل برای محرومیت
            زدایی و ایجاد کسب وکار در مناطقی که فرصت های شغلی چندانی ندارند
            بسیار مناسب بوده و با توجه به سود قابل توجهی که دارد، در این شهرستان
            نیز پیشنهاد می شود.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            فعالیت‌های زراعی در شهرستان جوین به دلیل رونق و استقبال خوب از حوزه
            باغداری و دامداری به میزان کمتری انجام شده است. از جمله محصولات عمده
            تولید شده در این شهرستان، می‌توان به زعفران، گندم و جو اشاره کرد. در
            میان محصولات کشاورزی، کاشت گندم نسبت به بقیه محصولات آسان‌تر است.
            گندم در بازه زمانی حدوداً هشت ماهه به ثمر نشسته و به مرحله سوددهی
            می‌رسد. کود شیمیایی و بذر نیز به شکل یارانه‌ای در اختیار کشاورزان
            قرار می گیرد؛ بنابراین گسترش تولید گندم از طریق افزایش سطح زیر کشت،
            ارزش افزوده زیادی را به دنبال دارد. محصول جو بعد از گندم بیشترین سطح
            زیر کشت را به خود اختصاص داده است. اراضی وسیعی که به دلیل شوری و عمق
            کم خاک و شور بودن آب زراعی، کم بازده می‌باشند، می‌تواند برای تولید
            جو مناسب باشد. جو از دیرباز در تغذیه دام جایگاه ویژه داشته و به صورت
            دانه و علوفه سبز مورد استفاده قرار می‌گیرد. زعفران به علت داشتن رنگ
            زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد دارد. دمنوش
            زعفران آرام بخش بوده و استرس و نگرانی را برطرف می کند. کسب و کار کشت
            زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان پیدا می کند.
            ایران اولین کشور تولیدکننده زعفران بوده که قریب به 90 درصد از زعفران
            جهان را تأمین می کند.
          </p>
          <p>
            در شهرستان جوین، به منظور تامین علوفه مورد نیاز دام ها، کشت ذرت
            انجام می شود و با توجه به اینکه از لحاظ تامین آب مورد نیاز برای کشت
            این محصولات مشکلی وجود ندارد، می توان کشت شبدر، سویا و یونجه را نیز
            در شهرستان انجام داد و از واردات این محصولات جلوگیری کرد.{" "}
          </p>
          <p>
            شبدر ایرانی گیاهی است یکساله که در اوایل بهار و اواخر زمستان تولید
            علوفه می نماید. اهمیت شبدر ایرانی در رشد سریع آن است. این گیاه از
            انواع علوفه مرغوب بوده و می توان آن را به صورت چرای مستقیم، تهیه
            علوفه سبز یا خشک، تهیه سیلو، استفاده در کشت مخلوط و تهیه مراتع غنی و
            همچنین اصلاح خاک مورد استفاده قرار داد.
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب
            از اهمیت خاصی برخوردار است همچنین به علت وجود باکتریهای ریزوبیوم در
            ریشه های خود قادر به تثبیت ازت هوا بوده که این ازت برای کشت بعدی
            قابل استفاده است و می توان حداقل تا ۳ سال محصول برداشت نمود؛
            بنابراین توسعه این کشت توجیه اقتصادی دارد. کاشت ذرت در خاک هایی که
            دارای عمق کافی، نرم و قابل نفوذ باشند امکان پذیر است، همچنین لازم
            است تهویه در خاک به خوبی انجام شود، خاک از نظر آهک و هوموس غنی و
            حرارت کافی داشته باشد. زمین های خیلی سبک و خیلی سنگین برای کاشت ذرت
            مناسب نیستند. ذرت بر خلاف گندم و جو احتیاج به گرما و حرارت زیاد
            خورشید دارد. مناطقی که تابستان گرم و تابش نور خورشید کافی و پاییز
            خشک دارند بهترین عملکرد را از نقطه نظر تولید دانه دارند.{" "}
          </p>
          <p>
            سویا گیاهی گرمسیری است و به دلیل داشتن روغن، پروتئین و کنجاله مناسب
            در تغذیه دام و کاربرد به عنوان پروتئین در تغذیه انسان مهم است.
            بهترین نوع خاک برای کاشت سویا خاک لومی با زهکش خوب است که بیش از حد
            فشرده نشده باشد. این مرحله شامل عملیاتی مانند تسطیح، آماده سازی
            جوی‌ها و پشته‌ها می‌باشد. همچنین لازم است رطوبت زمین برای انجام شخم
            و خاکورزی در حد گاورو شدن زمین باشد و عمق شخم حدود 25 تا 30
            سانتی‌متر باشد.
          </p>
          <p>
            حبوبات تولید شده در این شهرستان شامل نخود، ماش، لوبیا و عدس بوده که
            به صورت آبی زراعت می‌شوند. این محصولات فیبر بالایی دارند و در چند
            سال اخیر نیز به میزان بیشتری در غذاها مورد استفاده قرار می‌گیرند،
            همچنین می‌توان آن‌ها را در تناوب با گندم و جو قرار داد و بخشی از
            نیتروژن مورد نیاز خاک را تامین کرد و از کاه تولید شده آن‌ها برای
            خوراک دام و طیور بهره برد. از این‌رو کشت این محصولات برای شهرستان
            مزیت دارد.
          </p>
          <p>
            کشت کلزا، آفتابگردان روغنی و کنجد در چند سال اخیر در شهرستان جوین در
            دستور کار قرار گرفته است و به دلیل فروش تضمینی این محصول، تمایل
            کشاورزان به کشت آنها در شهرستان روز به روز بیشتر می‌شود. کشت کلزا
            باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز گردیده و
            با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش آلودگی های
            زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل پاییز است،
            نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می توان به کشت
            آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می تواند در
            تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان بقایای کلزا
            به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد شد.
            بررسی‌ها نشان می‌دهد که دانه کلزا 40-30 درصد روغن و کنجاله‌اش50-40
            درصد پروتئین دارد.{" "}
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان گزینه شغلی مناسبی است. کنجد
            از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول و
            بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است؛ به طوری که این گیاه قادر است تا با جذب
            رطوبت باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و
            هوای گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش
            نفوذپذیری آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای
            تناوب‌های زراعی در نظر گرفته می شوند. همچنین در بعضی از مناطق این
            گیاه به عنوان کود سبز کاشته می شود.{" "}
          </p>
          <p>
            گل آفتابگردان گیاهی یک ساله است که پرورش آن در هر شرایطی ممکن است و
            فرآورده های حاصل از آن دارای مزیت اقتصادی فراوان هستند. این گیاه،
            یکی از نباتات روغنی مهم جهان است که از نظر تولید روغن، بعد از سویا
            در مقام دوم قرار دارد و بیش از 14 درصد کل روغن نباتی جهان را تولید
            می کند.
          </p>
          <p>
            در شهرستان جوین به دلیل ظرفیت‌های موجود، گیاهان دارویی به صورت خودرو
            به میزان زیادی روییده می شوند و علاوه بر آن کشت گیاهان دارویی نظیر
            آویشن، آنغوزه و گل گاو زبان نیز در شهرستان انجام می شود؛ در حال حاضر
            به دلیل بازار مصرف خوب برای گیاهان دارویی در سراسر استان و کشور، کشت
            آن ها در شهرستان دارای مزیت خواهد بود.{" "}
          </p>
          <p>
            آویشن یک گیاه همیشه سبز است که با گل های سفید، صورتی و بنفش شکوفه می
            کند. آویشن به سرعت در مناطق آفتابی که خاک آن به خوبی زِهکِشی شده
            باشد رشد می کند. گیاه گل گاو زبان به عنوان یکی از غنی‌ترین منابع
            اسیدهای چرب اصلی بشمار می‌رود. لازم به ذکر است که این گیاه در بعضی
            مناطق به صورت خودرو نیز رشد می‌کند و بخشی از نیاز مردم را رفع
            می‌نماید؛ بنابراین باید برای این محصول حتما بازار فروش مناسبی یافت
            شود تا با سودآوری مناسبی همراه باشد.{" "}
          </p>
          <p>
            آنغوزه گیاهی علفی و چندساله است و دارای ریشه کمی ضخیم و گوشتی بوده و
            ارتفاع آن تا ۲ متر می‌باشد. این گیاه در استان فارس بیشتر به صورت
            خودرو دیده می شود و در چند سال اخیر به دلیل اینکه در کشور های عربی
            به مقدار زیادی مصرف می شود، در بخش هایی از کشور نیز کشت می شود.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری هم به دنبال
            دارد. عمده پرورش طیور در این شهرستان به مرغ های گوشتی و تخمگذار
            اختصاص دارد. البته مطابق نظر کارشناسان، به دلیل وجود واحدهای صنعتی و
            نیمه صنعتی زیاد پرورش مرغ گوشتی و تخم گذار، در این مورد شرایط اشباعی
            ایجاد شده است و فقط برای پرورش مرغ های بومی در شهرستان قابلیت وجود
            دارد. یکی از دلایل استقبال از پرورش مرغ بومی یا محلی، سوددهی
            بسیارخوب آن است. مرغ بومی یا همان مرغ های محلی ایران، نوعی نژاد
            بسیار مقاوم به شمار می آیند که در مقابل بیماری ها، گرما و سرما تحمل
            بالایی دارند و این مزیت باعث می شود که ایجاد واحدهای تولیدی مرغ بومی
            برای تولید کنندگان سوددهی داشته باشد. یکی دیگر از مزیت های پرورش مرغ
            بومی این است که این کار نیاز به تجهیزات ندارد. هرچند اگر در پرورش
            مرغ بومی یا همان مرغ محلی از تجهیزات مدرن استفاده شود، سود بیشتری
            نصیب پرورش دهنده می شود. منظور از تجهیزات مواردی مانند آبخوری، دان
            خوری و لانه تخم گذاری است.
          </p>
          <p>
            پرورش شترمرغ در شهرستان جوین به صورت نیمه صنعتی و صنعتی انجام می شود
            و شرایط اقلیمی و بازار فروش خوب برای این پرنده باعث شده است تا
            متقاضیان بیشتری برای پرورش شترمرغ در شهرستان وجود داشته باشد و پرورش
            آن دارای مزیت خوبی باشد. کسب و کار در زمینه پرورش شترمرغ پرواری در
            کشور ما قابلیت و استعداد پیشرفت فراوانی دارد؛ زیرا کشور ما چهار فصل
            بوده و شرایط طبیعی پرورش شترمرغ در بسیاری از مناطق مختلف ایران فراهم
            است. شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های
            قرمز محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر
            است؛ به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در
            رتبه دوم قرار دارد.{" "}
          </p>
          <p>
            پرورش بلدرچین و بوقلمون از جمله مواردی است که در شهرستان قابلیت
            انجام دارد، اما به دلیل بازار فروش بهتر برای بوقلمون، مزیت بالاتری
            نسبت به بلدرچین برای پرورش دارد. در طي چند دهه گذشته توجه به بوقلمون
            و محصولات آن موجب شده تا پرورش آن به صورت صنعتي در ايران و جهان آغاز
            و طي چند سال اخير نيز به مرز قابل قبولی برسد تا جائيکه امروزه شاهد
            افزايش روز افزون مصرف گوشت و ساير فرآورده هاي آن در سراسر جهان
            هستيم. از امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در
            يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوگرمی را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک است و در برابر بسیاری از بیماری ها
            مقاوم می باشد. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع
            نبودن بازار فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری
            توسط شرکت های بزرگ دارای مزیت است.
          </p>
          <p>
            طبق نظر کارشناسان اشتغال، در شهرستان جوین پرورش کبک و اردک با توجه
            به اینکه گوشت آنها در داخل شهرستان بازار فروش خوبی دارد، مزیت پرورش
            دارند. کبک پرنده‌ای وحشی است که در کوهستان‌ها زندگی می‌کند. این
            پرنده از قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های متعددی از
            آن وجود دارد. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت
            مناسب قیمتی بیشتر و مشتریان خاص خود را دارند و از جهت دیگر به دلیل
            مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به
            دیگر پرندگان کمتر است. در رابطه با مزیت پرورش اردک باید گفت که
            تغذیه‌ اردک‌ها شبیه مرغ است، با این تفاوت که گوشت آن گرم بوده و
            مانند مرغ واکسینه نمی‌شود؛ بنابراین گوشت آن مشکل هورمونی نداشته و از
            ارزش غذایی بالایی برخوردار است. همچنین نگه‌داری از اردک ها آسان است.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            اين منطقه به علت واقع شدن بين ارتفاعات آلاداغ از موقعيت ويژه اي
            برخوردار بوده و عبور راه آهن سراسري تهران – مشهد از مركز اين شهرستان
            موقعيت آن را ممتاز نموده است. شهر تاريخي آق قلعه، بناي مقبره
            امامزاده قاسم (ع)، بقعه متبركه و تاريخي هفت امامزاده كروژده، آرامگاه
            سعدالدين حمويه جويني و آرامگاه خواجه نجم الدين كبري از جمله آثار
            فاخر تاريخي و شاخص شهرستان جوين هستند. همچنين آبشار بيد، سد يام و
            مجموعه گردشگري روستاي بيدخور از جمله جاذبه هاي طبيعي این شهرستان مي
            باشند. با اینکه شهرستان جوین پتانسیل خوبی برای فعالیت در حوزه
            گردشگری دارد، اما متأسفانه به این صنعت توجهی نشده است. احداث
            اقامتگاه بومگردی، مجتمع های رفاهی-خدماتی و تفریحی-سرگرمی، رستوران
            بومی، اکوکمپ، شهربازی و قایقرانی می تواند شهرستان را از لحاظ گردشگری
            رونق بدهد و همچنین موجب اشتغالزایی جوانان شود.{" "}
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه‌های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق بیشتر شده ‌است، گسترش این اماکن توجیه اقتصادی
            دارد.{" "}
          </p>
          <p>
            مجتمع تفریحی-سرگرمی از دیگر ضرورت‌های شهرستان جوین بوده و به
            تاسیساتی گفته می‌شود که به صورت مجموعه‌ای از واحدهای گردشگری ساخته
            شده و هر کدام به صورت جداگانه کار می‌کنند. فروشگاه‌ها، رستوران‌ها،
            اغذیه فروشی‌ها، تسهیلات ورزشی، فضای بازی و تفریحی، اقامتگاه‌ها و
            مراکز توریست گردانی از جمله امکاناتی هستند که این مجتمع‌ها ارائه
            می‌دهند.
          </p>
          <p>
            چند سالی است که احداث مجتمع‌های خدماتی - رفاهی بین راهی در جاده‌ها
            به منظور ساماندهی خدمات بین راهی و افزایش رفاه رهگذران جاده ها مورد
            توجه قرار گرفته است. لیکن قابلیت‌های بالقوه بسیاری در این مجتمع‌ها
            نهفته است که می‌توان از آنها در جهت نیل به اهداف بزرگتری همچون توسعه
            و توازن منطقه‌ای بهره برد. از سوی دیگر در نظر گرفتن نقش های جدید
            برای این مجتمع ها، ضمن آنکه می تواند گام های مهمی در جهت توسعه
            پایدار منطقه تلقی گردد و باعث می شود که ادامه فعالیت مجتمع های
            خدماتی – رفاهی بین راهی و گسترش دامنه فعالیت آنها از نظر اقتصادی
            توجیه‌پذیر باشد. در این زمینه تبعات مثبت احداث این مجتمع‌ها، به ویژه
            جنبه‌های گردشگری همراه با تاثیرات متقابل آنها بر مردم منطقه و
            رهگذران جاده‌ها تا حدی است که بعضاً این الزام را ایجاب می‌کند که
            نهادهای اجرایی برای احداث این مجتمع ها و کمک به استقرار فعالیت آنها
            پیشقدم شوند؛ بنابراین ایجاد چنین مکانهایی قابلیت سرمایه‌گذاری را
            دارد. رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و
            ‌رسوم هر منطقه است که در آنها بیشتر به‌ جای استفاده از میز و
            صندلی‌های مدرن از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر
            سرو غذاهای محلی، ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز
            عرضه می‌شود. رستوران‌ها جزء مهم‌ترین نمادهای فرهنگی برای هر کشوری در
            جهان محسوب می‌شوند و می تواند در خانه های قدیمی موجود در هر منطقه
            اجرا شود. بسیاری از گردشگران و توریست های غذایی برای امتحان کردن
            غذاهای مختلف به سفر می روند و این مسئله برای مناطق مختلف ایران قابل
            استفاده و بهره برداری است؛ بنابراین ایجاد رستوران بومی نیز از کسب و
            کارهای زود بازده است؛ زیرا هم تمایل مردم به سمت سرو غذاهای محلی
            بیشتر شده و هم معاملات این کسب و کار به صورت نقدی انجام می‌شود.{" "}
          </p>
          <p>
            اکوکمپ ها نوع ویژه ای از اقامتگاه‌های بومی و سنتی محسوب می شوند.
            علاوه بر بومی بودن و پیروی از قوانین طبیعت، اکوکمپ ها در منطقه ای
            خاص و بکر با چشم اندازهایی فوق العاده قرار گرفته اند. اکوکمپ ها به
            شکل های گوناگونی نظیر خانه های سنتی و بومی، خانه های گنبدی، کلبه های
            چوبی و ... ، چادرهای عشایری، خیمه یا اتاقک هایی ساده با تزئینات ویژه
            هستند. تزئینات و طراحی پیاده شده در انواع اکوکمپ ها با رعایت احترام
            به طبیعت و همچنین استفاده از فرهنگ و آداب و رسوم مردمان منطقه ای است
            که اکوکمپ در آن قرار دارد. علت اصلی رعایت آداب و رسوم های محلی علاوه
            بر جذب هرچه بیشتر توریست ها و مسافران، این است که بسیاری از اکوکمپ
            ها در مناطق مختلف توسط بومیان همان مناطق اداره می شود.{" "}
          </p>
          <p>
            شهربازی مجموعه‌ گسترده‌ای از وسایل بازی و سرگرمی است که در مکانی
            روباز یا سرپوشیده، برای لذت بردن و تفریح مردم ساخته شده است. شهربازی
            کودکان هم معمولاً به صورتی برنامه‌ریزی می‌شود که افراد در هر رده‌
            سنی بتوانند از تجهیزات موجود در شهربازی استفاده کنند و از سرگرمی‌های
            موجود لذت ببرند. در اکثر کشورهای پیشرفته، راه‌اندازی شهربازی‌ها به
            عنوان یکی از مشاغل پرسود تلقی می‌شود و سرمایه‎گذاران توجه زیادی به
            این صنعت نشان می‌دهند و با توجه به ظرفیتی که برای این فعالیت در
            شهرستان جوین وجود دارد، احداث آن دارای مزیت است.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            پرورش ماهی در شهرستان جوین در چند سال اخیر رونق خوبی داشته است و
            تعداد استخرهای پرورش دهنده نیز رو به افزایش بوده است. از جمله ماهیان
            پرورشی در این شهرستان می توان به ماهی قزل‌آلا اشاره کرد که علاوه بر
            تأمین نیاز شهرستان و استان خراسان رضوی، در استان‌های اطراف نیز بازار
            فروش دارد. البته برای پرورش بیشتر این ماهیان می‌توان از استخرهای دو
            منظوره استفاده کرد و از آب این استخرها برای آبیاری باغات و مزارع
            می‌توان بهره گرفت و بخشی از نیاز خاک به نیتروژن را نیز تأمین کرد.
          </p>
          <p>
            ماهی قزل آلا یکی از معروف‌ترین گونه‌های ماهیان سردآبی است. ماهیان
            سردآبی در محدوده دمایی 18-12 درجه سلسیوس بهترین رشد را دارند. قزل
            آلا یکی از منابع خوب آهن است که در خونسازی و همچنین در حفظ مقاومت
            بدن در برابر انواع میکروب‌ها نقش مهمی به عهده دارد.{" "}
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            در شهرستان جوین به دلیل نبود شهرک صنعتی و همچنین اهمیت و رونق بیشتر
            فعالیت‌های حوزه کشاورزی و دامداری، فعالیت های صنعتی به میزان کمتری
            توسعه و گسترش یافته است. در این شهرستان معادن سنگ آهن، کروم و سیمان
            وجود دارد که در این میان تنها از معدن سیمان استخراج و فرآوری صورت می
            گیرد.{" "}
          </p>
          <p>
            با توجه به اینکه کروم و آهن در بسیاری از صنایع استفاده می شود،
            استخراج از این معادن و در اولویت های بعدی احداث واحدی برای فرآوری آن
            ها، می تواند به بخش صنعتی شهرستان رونق بدهد.
          </p>
          <p>
            با توجه به وجود معادن سیمان یکی از مواردی که قابلیت تولید دارد،
            تولید پودر مش است. مش در علم خاکشناسی به دانه بندی خاک مورد نظر برای
            الک کردن آن اشاره دارد. بدین معنی که اندازه ذرات خاک مورد نظر برای
            گذر از الک یا سرند مورد نظر مش نامیده می شود و یک توده خاک یا پودر
            ترکیبی از دانه بندی های متفاوت است که شامل توزیعی از اندازه های
            متفاوت است. از پودر مش در صنایع مختلفی نظیر تولید گچ، سیمان و...
            استفاده می شود.{" "}
          </p>
          <p>
            از جمله واحدهای صنعتی فعال در این شهرستان می توان به خیاطی، کارخانه
            فولاد، تولید موتور و موتوژن جمکو، واحد تولید قند، واحدهای بسته بندی
            کشمش، واحد تولید لبنیات، ادوات کشاورزی، اسیدسیتریک، تراشکاری، تولید
            قطعات خودرو، سبد پلاستیکی و تولید سیمان و بتن اشاره کرد.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی می تواند هم حالت کارگاهی و هم حالت خانگی داشته باشد و
            همانند صنایع کوچک قابلیت استقرار در شهر و روستا را دارد و بدون نیاز
            به تکنولوژی پیشرفته، بیشتر متکی به متخصص های بومی و سنتی است و قسمت
            اعظم مواد اولیه مورد مصرف آن از داخل کشور قابل تهیه و تامین است.
            افزون بر این، صنایع دستی دارای ویژگی‌های هنری و مصرفی به طور همزمان
            بوده و علاوه بر داشتن جنبه های مصرفی قوی، برخوردار از بینش، ذوق،
            اندیشه و فرهنگ تولیدکننده نیز هست و در مجموع می توان آن را یک هنر –
            صنعت نامید، چرا که هم ویژگی‌های یک صنعت را داراست و هم ضمن برخورداری
            از خصوصیات هنری، هنر محض محسوب نمی شود و به پشتوانه کارایی‌های
            مصرفی‌اش و از آنجا که قابلیت تولید و تکرار دارد بیشتر جزو گروه
            هنرهای کاربردی قرار می گیرد. فعالیت های صنایع دستی در شهرستان به
            دلیل عدم بازار فروش و پرداختن به فعالیت های کشاورزی و دامداری، به
            میزان کم و به صورت خانگی انجام می شود. از فعالیت های صنایع دستی می
            توان به قالیبافی، گلیم بافی و چرم دوزی اشاره کرد، که در صورت ایجاد
            بازار فروش مناسب می توان این فعالیت ها را گسترش داد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
