import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-21"].cities["IR-2104"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        agriculture: "زراعت",
        gardening: "باغداری",
        services: "خدمات",
        industry: "صنعت",
        food_industry: "صنایع غذایی",
        fisheries: "شیلات",
        birds: "طیور",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            بَرْدْسیر یکی از شهرستان‌های استان کرمان بوده و مرکز این شهرستان،
            شهر بردسیر است. این شهرستان درفاصله ۶۵ کیلومتری کرمان واقع شده است.
            جمعیت شهرستان بردسیر بر اساس سرشماری مرکز آمار ایران در سال ۱۳۹5،
            برابر با 8۱٬983 نفر بوده است.
          </p>
          <p>
            شهرستان بردسیر از شمال به شهرستان‌های کرمان و رفسنجان، از مشرق به
            شهرستان‌های کرمان و جیرفت، از جنوب به شهر بافت و سیرجان و از مغرب به
            شهرستان‌های سیرجان و رفسنجان محدود است. این شهرستان بردسير، اگرچه از
            جمله شهرستان‌هاي كوچك استان كرمان بشمار مي رود و روي نقشه جغرافيا
            فضاي مختصري را اشغال كرده، اما از جهت قدمت وكهنسالي درتاريخ اين ديار
            نقطه عطفي محسوب مي‌شود. پنج شهر این شهرستان عبارت‌اند از: بردسیر،
            گلزار، نگار ،شهر لاله زار و دشتکار.
          </p>
          <p>
            آب و هوای بردسیر معتدل کوهستانی است که زمستانهای سرد و تابستانهای
            ملایم دارد. در بردسیر بادهای موسمی و فصلی می‌وزد. شکل زیر موقعیت
            شهرستان بردسیر را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در سطح گسترده ای در
            کشور انجام می شود و در نتیجه ی انجام این حرفه، سود اقتصادی خوبی کسب
            شده است. از آن جایی که حوزه دامداری با یکی از مهم ترین نیازهای
            انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط
            می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و افزایش
            بهره وری در آن، می تواند از راهکارهای کاهش وابستگی به درآمد نفتی
            باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی کشور محسوب شود.
          </p>
          <p>
            دامداری در شهرستان بردسیر از رونق نسبتا خوبی برخوردار است و بیشتر
            جمعیت دام های این شهرستان را دام‌های سبک تشکیل داده اند. همچنین
            واحدهای صنعتی نیز به صورت محدود در زمینه پرورش دام فعالیت می کنند.
            در واقع اقلیم منطقه و متعادل بودن هوا در فصول گرم سال سبب رونق بیشتر
            فعالیت های دامداری در این منطقه شده است و این حوزه با استقبال خوبی
            مواجه شده و همچنان انجام می گردد. در ادامه به معرفی و مزیت دام هایی
            که در این منطقه ظرفیت پرورش دارند، پرداخته می شود. لازم به ذکر است
            که در زمینه پرورش دام های سبک و سنگین یاد شده، پرورش به روش صنعتی
            اگر چه سرمایه گذاری بیشتری را می طلبد اما می تواند شخص را با سود
            سرشاری مواجه سازد. بنابراین مزیت این روش باتوجه به محاسنی که دارد،
            به مراتب بیشتر از دامداری سنتی است.
          </p>
          <p>
            در سال‌های اخیر پرواربندی گوسفند به دلیل سودآوری بالا و ریسک کم،
            طرفداران بسیاری پیدا کرده و با اقبال عمومی مواجه شده است. از
            مزیت‌های اقتصادی این کسب و کار می توان به اشتغال زایی در مناطق
            مختلف، تولید گوشت مرغوب و پشم اشاره نمود. گوسفند در مقايسه با ساير
            حيوانات به جيره نگهدارى کمترى احتياج دارد و بيشتر غذاى دريافتى را
            صرف رشد و نمو مى‌کند همچنین نسبت به سایر دام‌ها مثل بز و طیور،
            مقاومت خوبی به بیماری‌ها و شرایط نامناسب رطوبتی و دمایی دارد؛
            بنابراین میزان تلفات در این دام بسیار پایین‌تر بوده و ضرر اقتصادی
            کمی را از این جهت به دامدار وارد می‌کند. پرواربندی گوسفند نیاز به
            تجهیزات ارزان قیمتی داشته و به دلیل ریسک کم و بازگشت سریع سرمایه در
            کوتاه مدت، از جذابیت مالی مطلوبی برخوردار است. طرح پرواربندی گوسفند
            از نظر اقتصادی ظرفیت بالایی داشته و به دلیل نیاز مداوم بازار به گوشت
            گوسفند و میزان تولید کم آن در داخل کشور، تقاضا برای گوشت گوسفند پا
            برجا بوده و هر میزان تولید به راحتی به فروش خواهد رسید. از این رو
            بحث رقابت در این حوزه چندان مطرح نبوده و جزء دغدغه‌های پرورش‌دهندگان
            نیست. با توجه به مزیت های مطرح شده طرح پروار بندی گوسفند مزیت دارد.{" "}
          </p>
          <p>
            اگر بخواهیم به معرفی نژاد گوسفند متناسب با منطقه بپردازیم، گوسفند
            رومانوف از جهت سازگاری با اقلیم گزینه‌ی مناسبی است. گوسفند رومانوف
            جزء به صرفه ترین و بهترین گوسفندان گله گوشتی – زایشی است. این نوع
            گوسفند، یک گوسفند روسی است که اصل ‌نژاد آن متعلق به دره ولگا، در
            شمال غرب مسکو است. رومانوف یک ‌نژاد خالص بوده و از تلاقی نژاد‌ها
            به‌وجود نیامده است. باروری بسیار خوب، بالاترین میزان چندقلوزایی، فصل
            تولیدمثل بسیار طولانی، امکان تولیدمثل در تمام طول سال، سازگاری و
            عادت کردن به آب و هوای سرد و خوراک محلی برخی از ویژگی‌های خوب این
            نژاد است. نژاد رومانوف گرچه از دسته گوسفندان گوشتی است؛ اما پشم این
            نژاد بسیار محکم و باکیفیت است و سالانه 5/4 کیلوگرم پشم قابل استحصال
            دارد که از جنبه اقتصادی برای پرورش‌دهنده سرمایه ساز است.
          </p>
          <p>
            برای پرورش بزهای محلی و نژاد سانن نیز در شهرستان بردسیر شرایط خوبی
            وجود دارد. به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید
            شیر و گوشت در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن
            و مقاومت در برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز
            به‌عنوان حیوانی محبوب در بین دامداران تلقی شود. در نقاط مختلف از این
            حیوان علاوه بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز
            استفاده می‌شود.
          </p>
          <p>
            بز سانن یک نژاد شیری پرتولید است که نسبت به بزهای بومی، تولید شیر
            بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور به شیر و پروتئین
            حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن
            بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف
            شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و رغبت
            بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت
            بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف کشور طرفداران
            خاص خود را دارد.
          </p>
          <p>
            در زمینه پرورش دام سنگین، پرورش گاو به منظور تولید شیر و همچنین
            پروار بندی گوساله باهدف تامین گوشت در این منطقه پتانسیل بالایی دارد.
            نژاد گاوهای‌ شیری سازگار با شهرستان بردسیر، نژاد هولشتاین و همچنین
            گاوهای دورگه است.{" "}
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            امروزه به منظور بهره برداری بهینه، از گاو های دورگ استفاده می‌شود.
            که این دام‌ها، حاصل تلقیح نژاد اصلی و نژاد بومی هستند. گوساله ای که
            از طریق آمیخته گری متولد می شود هم برخی خصوصیات ارثی گاو نر اصیل و
            هم برخی خصوصیات ارثی گاو ماده بومی را دارا است. در نسل های بعدی به
            تدریج صفات منتقل شده از گاو های اصیل در گوساله ها ظاهر می شود و
            تولیدات شیر و گوشت اغلب آنها نیز به نحو قابل توجهی بیشتر می شود.
          </p>
          <p>
            پرواربندی گوساله در راستای تامین گوشت، می تواند مزیت موفقی باشد.
            حدود نیمی از گوشت قرمز کشور توسط گاوهای پروار شده تأمین می‌شود؛
            بنابراین این بخش از دامپروری و دامداری دارای ظرفیت زیادی برای توسعه
            و پیشرفت دارد. مزایای ورود به عرصه‌ی پرورش گوساله دارای جنبه های
            مختلف است. از یک طرف، از پوست گاو گوشتی در چرم‌سازی استفاده می‌شود؛
            از طرف دیگر از گوشت آن جهت استفاده در تغذیه انسان بهره برداری می
            شود. علاوه بر این موارد، برای جلوگیری از واردات گوشت گوساله از
            کشورهای دیگر تولید آن اهمیت دارد. در کشور ما در حال حاضر پرورش گاو
            به دو صورت صنعتی و سنتی انجام می گیرد. در پرواربندی علمی و صنعتی از
            دام‌های نر جوان نژادهای گوشتی استفاده می‌شود. استفاده از ظرفیت
            ژنتیکی دام‌های گوشتی و کاهش کشتار دام‌های شیری و مولد از دیگر محاسن
            پرواربندی با روش‌های نوین است. پرواربندی گوساله با روش‌های علمی و
            نوین سبب کاهش دوره پرواربندی، کاهش هزینه تولید گوشت و جلوگیری از
            تخریب مراتع می‌شود.
          </p>
          <p>
            در زمینه پرورش شتر و الاغ شیری هم می توان در این منطقه سرمایه گذاری
            کرد که البته نسبت به سایر رشته ها از اولویت پایین تری برخوردار است.{" "}
          </p>
          <p>
            پرورش شتر نسبت به سایر دام ها مزیت‌هایی مانند قابلیت سازگاری با
            شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت
            پایین علوفه و مقاومت نسبی در مقابل امراض و عوامل بیماری زا دارد.
            همچنین شتر در مقایسه با سایر دام های اهلی علوفه را با قابلیت هضم
            بالا و بازده بیشتری استفاده می نماید و قادر است از انواع خاص گیاهان
            مرتعی (خشبی و خاردار و تیغ دار) به میزانی استفاده نماید که سایر دام
            ها قادر به استفاده از آن نیستند. از دیگر فواید پرورش شتر، حداقلِ
            نیاز به تاسیسات، تجهیزات و امکانات پرورش و نگهداری و در نتیجه کمترین
            نیاز به سرمایه گذاری سنگین را دارد. گوشت شتر منبع بسیار خوبی برای
            بسیاری از مواد غذایی مهم و مورد نیاز بدن می‌ باشد. این گوشت حاوی
            پروتئین‌ هایی با ارزش غذایی بالا و تعدادی از ویتامین ‌های مفید و
            مورد نیاز بدن نظیر ویتامین ‌های گروه B و برخی از عناصر معدنی مهم
            نظیر آهن ، فسفر و کلسیم است. سازمان ملل متحد شیر شتر را جزو
            سالم‌ترین شیر حیوانی جهان شمرده است و به ‌دلیل خواص زیاد شیر شتر
            برخی محققان به آن «طلای سفید بیابان» می‌گویند. در تحقیقات جدید، خواص
            متعددی برای شیر شتر به‌اثبات رسیده، این تحقیقات بیانگر آن است که
            پادتن‌های موجود در شیر شتر علاوه بر اینکه موجب ماندگاری طولانی‌تری
            نسبت به اغلب محصولات لبنی می‌‌شود، سیستم ایمنی بدن را تقویت کرده و
            باعث غلبه سیستم دفاعی بدن در برابر بیماری‌هایی نظیر سرطان، ایدز،
            آلزایمر، هپاتیت C می‌‌شود و از این نظر شیر شتر ساختار و ‌خصوصیاتی
            بسیار شبیه شیر انسان دارد.
          </p>
          <p>
            الاغ حیوانی است که تا سال ها برای بارکشی در مسیرهای سخت و کوهستانی
            مورد استفاده قرار می گرفت. امروزه با پیشرفت طب سنتی و آگاهی از فواید
            فراوان شیر الاغ، این حیوان نیز وارد حیطه دامپروری شده است. با توجه
            به قیمت بالای شیر این حیوان و نیز فراوری و صادرات شیر الاغ بصورت
            پنیر به کشور های اروپایی می توان به سود قابل توجهی دست یافت. همچنین
            این کسب و کار در مراحل مختلف تولید و نگهداری با مشکلات زیادی مواجه
            نیست و نیاز به تخصص و مهارت خاصی برای راه اندازی ندارد. ویژگی‌های
            اقتصادی پرورش الاغ تنها به پنیر و پوست این حیوان ختم نمی‌شود، فضولات
            الاغ که با نام «عنبرنسارا» شناخته می‌شود، خواص درمانی دارد و در طب
            سنتی مورد استفاده قرار می‌گیرد. این شغل برای محرومیت زدایی و ایجاد
            کسب وکار در مناطقی که فرصت های شغلی چندانی ندارد بسیار مناسب بوده و
            باتوجه به سود قابل توجهی که دارد، در این شهرستان نیز پیشنهاد می شود.
          </p>
          <p>
            پرورش زنبور عسل از حرفه هایی است که از دیرباز مردم شهرستان بردسیر به
            آن اشتغال داشته اند و امرار معاش آنها در گرو محصول شفا بخش این حشره
            کوچک بوده است. کماکان این شغل بین مردم رواج داشته و از گزینه های
            مناسب برای راه اندازی کسب و کار برای علاقه مندان به این زمینه است.
            عسل تولیدی منطقه بردسیر به لحاظ کیفیت در شمار بهترین عسل ها است.
            دلیل این امر اقلیم خاص و شرایط ویژه آب و هوایی شهرستان و وجود باغات
            میوه و گلستان های گل محمدی است.
          </p>
          <p>
            پرورش زنبور اگر همراه با رعایت اصول علمی صورت پذیرد، می تواند
            پیشه‌ای سودآور باشد. زندگی این حشرات به سبک کلنی باعث شده تا پرورش
            دهندگان زنبور از اشتغالی پایدار بهره مند شوند چراکه میزان بالای زاد
            و ولد زنبورها باعث سودآوری بیشتر برای پرورش دهندگان خواهد شد. بر
            خلاف افکار غالب عمومی که تصور می کنند مهمترین فایده زنبورعسل،
            تولیدعسل و سایر محصولات و فراورده های مرتبط با شهد و عسل است، در
            واقع بالغ بر 90 درصد فواید زنبورعسل مربوط فعالیت گرده افشانی است.
            عدم فعالیت زنبورها و دیگر حشراتی که گرده افشانی را انجام می دهند
            باعث عدم باروری و نابودی تدریجی گیاهان و درختانی که برای گرده افشانی
            به این آنها وابسته اند می شود. افراد با تجربه معمولا در کنار پرورش
            زنبور عسل به کشاورزی و تولید محصولات زراعی می پردازند و با یک تیر دو
            نشان می زنند، زیرا با ادغام این 2 فعالیت علاوه بر تامین مواد غذایی
            برای زنبورها به دلیل کیفیت در گرده افشانی، به کشت و زراعتی با کیفیت
            و محصولی بی نظیر نیز دست خواهند یافت.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            برخلاف برخی از شهرستان های استان کرمان که شاید ظرفیت چندانی از لحاظ
            میزان آب و نوع خاک برای زراعت نداشته باشند، شهرستان بردسیر به واسطه
            برخورداری از شرایط مناسب آب و هوایی، ظرفیت های خوبی برای کشت و کار
            در زمینه زراعت را دارد.
          </p>
          <p>
            {" "}
            در زمینه تولید دانه های روغنی، این شهرستان برای کشت کلزا، کنجد و
            گلرنگ مستعد است و می توان تولید این محصولات را در بردسیر گسترش داد.{" "}
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول است.
            روغن کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و
            داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته
            است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری
            آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های
            زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان
            کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل
            فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و... مورد استفاده
            قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می تواند هدف
            تولید انبوه کشاورزان باشد. از همین رو نگرانی ها برای بازاریابی این
            محصول نسبت به سایر محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم
            وجود ماشین‌آلات کاشت و برداشت دانه های روغنی است که درصورت تامین این
            ماشین آلات، تولید کمی وکیفی محصول درسطح منطقه می‌تواند از رشد قابل
            توجهی برخوردار شود.
          </p>
          <p>
            گلرنگ نیز با خصوصیات مطلوب زراعی نظیر مقاومت نسبی به شوری خاک و خشکی
            هوا، مقاومت بالا به سرمای زمستانه (تیپ پاییزه)، وجود روغنی مطلوب با
            بیش از ۹۰ درصد اسیدهای چرب غیر اشباع، همواره به عنوان یک دانه روغنی
            با ارزش مطرح بوده است.
          </p>
          <p>
            در زمینه پرورش گیاهان دارویی نیز می توان در شهرستان سرمایه گذاری کرد
            و باتوجه به شرایط حتی می توان آن ها را به صورت دیم آبیاری نمود که
            این امر می تواند بر مزیت های طرح کشت گیاهان دارویی بیفزاید. مرزنجوش،
            آویشن شیرازی و کرمانی، بادرنجبویه،کاسنی، گل گاو زبان، رازیانه، گزنه،
            زرشک کوهی، گل راعی، آرتیشو و سرخارگل از گونه های قابل کشت در شهرستان
            بردسیر هستند. تقاضای مصرف گیاهان دارویی به علت روی گردانی از داروهای
            شیمیایی و یا حتی استفاده برخی از این محصولات در تولیدات کارخانه‌های
            بزرگ دارویی همواره رو به افزایش است. از این گیاهان نه تنها برای
            درمان بیماری‌ها بلکه در صنایع کنسروسازی، نوشابه سازی، ‌عطر سازی و
            غذایی نیز استفاده می‌شود. امروزه افراد زیادی به استفاده از گیاهان
            دارویی متمایل شده اند. خواص بی نظیر این گیاهان و نداشتن عوارض جانبی
            ناشی از مصرف باعث شده تا افراد زیادی به صور مختلف از آن ها استفاده
            کنند. به همین جهت به کشت گیاهان دارویی می توان به چشم یک مزیت پر سود
            نگریست.از آن جا که این گیاهان برای کشت، مراقبت خاص و شرایط حساسی
            نیاز ندارند، می توان روی کشت آن ها سرمایه گذاری کرد.{" "}
          </p>
          <p>
            گونه های دارویی سازگار به منطقه تنها محدود به موارد فوق نمی شوند و
            در زمینه کشت محصولاتی نظیر زعفران، زیره سبز و گل نسترن نیز می توان
            فعالیت کرد که هر کدام از این طرح ها مزیت های خاص خود را دارند.{" "}
          </p>
          <p>
            مقاومت زعفران در برابر سرما زیاد است و به آب کمی نیاز دارد. زعفران
            به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد
            دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می کند.
            کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان
            پیدا می کند. ایران اولین کشور تولیدکننده زعفران است که قریب به 90
            درصد از زعفران جهان را تأمین می کند. مصرف زعفران در ایران بالا است و
            نه تنها می تواند نیاز منطقه زیرکشت را تامین کند بلکه درسراسر ایران
            نیز مشتری دارد. نیاز آبی کم و تامین نیاز آبی آن با نزولات جوی، تداخل
            نداشتن نیاز آبی با سایر محصولات کشاورزی مرسوم در منطقه، اشتغال‌زایی
            مستقیم و غیرمستقیم (در زمان برداشت) و اقتصادی بودن آن از جمله مواردی
            است که می‌توان این محصول را جایگزین دیگر محصول‌های کشاوری پرآب‌بر
            کرد.
          </p>
          <p>
            زیره سبز با کمترین نیاز آبی یکی از مهمترین انواع گیاه دارویی محسوب
            می‌شود که به سبب اهمیت، خواص دارویی و درمانی و نقش آن در ارزآوری، به
            عنوان طلای سبز شناخته شده است. با کشت این گیاه در مناطقی که با
            محدودیت آب مواجه هستند، می‌توان به منظور افزایش بهره وری آب و توسعه
            پایدار بخش کشاورزی گام مؤثری برداشت. زیره گیاهی است که در برابر آفات
            مقاوم بوده و نیاز اندک به آب، دوره رشد کوتاه، خواص دارویی و درمانی و
            ایجاد تعادل زمانی فعالیت کشاورزان و ماشین‌آلات کشاورزی از مهمترین
            عوامل رغبت کشاورزان به کشت این محصول است.
          </p>
          <p>
            گل نسترن مقاومت خوبی به شرایط آب و هوایی شهرستان و کمبود آب داشته و
            در بسیاری از زمین‌های نامرغوب کشور که کاشت های دیگر در آن‌ها به‌سختی
            صورت می‌گیرد، قابل کشت است؛ ازاین‌رو با توجه به کمبود آب در نقاط
            مختلف کشور، می‌توان با کاشت گل نسترن درآمد مناسبی را از زمین‌های کم
            بازده به دست آورد. وجود شرایط آب و هوایی و خاکی خاص در شهرستان
            بردسیر، باعث می‌شود گل نسترن تولید شده، از کیفیت بالایی برخوردار
            بوده و گلاب و اسانس بسیار ارزشمندی از آن به دست آید که با صادرات آن
            به کشورهای دیگر، به‌ویژه کشورهای اروپایی، می‌توان ارز آوری خوبی را
            به داخل کشور و شهرستان داشت.
          </p>
          <p>
            بادام زمینی به دلیل خواص دارویی و مزه دلچسب آن همیشه پرتقاضا است.
            مهم ترین مورد برای رشد بادام زمینی نور خورشید است. اگر نور به طور
            کامل تامین شود می‌توان محصول مرغوبی را تولید کرد. این محصول در آب
            وهوای مرطوب به بهترین صورت ممکن رشد می کند. بادام زمینی به صورت خام
            و فرآوری نشده فروش خوبی دارد و بازدهی قابل توجهی از خود نشان می‌دهد
            ولی فراروده هایی مثل کره و روغن بادام زمینی سود بسیار چشم گیری به
            همراه دارد. بازار فراورده های بادام زمینی در داخل پرتقاضا است ولی
            کشورهای خاورمیانه مشتری دست به نقد این فرآورده‌ها هستند. در حال حاضر
            شهرستان آستانه اشرفیه طلایه دار تولید این محصول در ایران است ولی با
            آگاهی کامل و سرمایه گذاری در این طرح در شهرستان بردسیر نیز قابلیت
            توسعه وجود دارد.
          </p>
          <p>
            با توجه به شرایط اقلیمی و خشک سالی های اخیر، کاشت گیاهان کم آب و
            مقاوم به شوری می‌تواند بهره وری را زیاد کند و سود بیشتری در بر داشته
            باشد.طبق بررسی های انجام شده این گیاه در سال 98 در چند هکتاری از
            زمین های شهرستان بردسیر کشت شده و نتیجه خوبی را به همراه داشته است.
            کینوا می‌تواند با ارزش غذایی بالا در سبد تغذیه خانوار جایگزین برنج
            شود. با توجه به مزایایی که کشت این گیاه با خود به همراه دارد توسعه
            آن پیشنهاد می شود و کشاورزان می توانند کشت کینوا را جایگزین کشت های
            پرآب کنند.{" "}
          </p>
          <p>
            {" "}
            شهرستان بردسیر با برخورداری از آب و هوای معتدل و خنک زمینه خوبی را
            برای کشت کرفس دارد.کرفس محصولی است که از بدو تولید با کارآفرینی و
            درآمد زایی همراه است چرا که در پروسه تولید نشاء، کشت و کار، میدان
            تره بار تا رسیدن به دست مشتری همه و همه درگیر با نیروی کار، نهاده ها
            و مواد اولیه است که در این مقطع که کشور در تنگناهای تحریم هست می
            تواند مفید فایده هم برای تولید کننده و هم مملکت باشد. باید دقت داشت
            که کرفس مناطق با اقلیم سرد را می پسندد و برای کشت آن باید به این
            نکته توجه داشت.
          </p>
          <p>
            کشت چغندرقند علاوه بر این که از نظر اقتصادی بسیار سودآور است، می
            تواند در اصلاح خاک و کنترل علف های هرز نیز مؤثر باشد، همچنین به
            راحتی می توان این گیاه را در تناوب با گیاهان دیگر قرار داد. به خاطر
            سازگاری زیاد این گیاه با شرایط مختلف آب و هوا و خاک، در اکثر نقاط می
            توان آن را کشت کرد. این گیاه با ریشه های عمیق خود نفوذپذیری خاک را
            افزایش داده و خاک مناسبی را برای کشت های بعدی آماده می کند. همچنین
            از چغندرقند علاوه بر قند محصولات دیگری مثل برگ چغندر و تفاله مخلوط
            با ملاس (بعد از برداشت قند در کارخانه) به دست می آید که می تواند
            مورد تغذیه دام قرار گیرد. لازم به ذکراست که کشت چغندرقند به آب زیادی
            نیاز دارد و برای شروع این کسب‌وکار باید این نکته را درنظرگرفت.
          </p>
          <p>
            شرایط اقلیمی خاص منطقه دشتکار و لاله زار عامل عملکرد مطلوب و بالای
            سیب زمینی در شهرستان است.کشت ارگانیک این محصول دردستور کار است و
            می‌توان ارقام سانته، میلوا، آریندا، سافی نا و بامیا را در شهرستان
            کشت نمود. نیاز همیشگی به این محصول و امکان صادرات از دیگر عواملی است
            که تولید را بهبود می بخشد.{" "}
          </p>
          <p>
            به منظور تامین علوفه می توان در این شهرستان نسبت به کشت یونجه سرمایه
            گذاری نمود. در میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی بالا و
            عملکرد خوب آن از اهمیت خاصی برخوردار است همچنین به علت وجود
            باکتریهای ریزوبیوم در ریشه های خود قادر به تثبیت ازت هوا بوده و به
            این طریق باعث باروری خاک می شود از طرفی دیگر گیاهی چندساله است و تا
            چند سال می توان برداشت انجام داد؛ بنابراین توسعه این کشت توجیه
            اقتصادی داشته و امکان تامین بخشی از علوفه مورد نیاز دام، فراهم
            می‌شود که علاوه بر ایجاد اشتغال مولد و حصول درآمد مناسب برای زارعین،
            در استفاده بهینه از ظرفیت های پرورش دام نیز موثر خواهد بود و نیاز
            شهرستان برای وارد کردن نهاده های مورد نیاز دام از سایر مناطق را
            برطرف خواهد کرد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان بردسیر است. تولید اشتغال
            توسط باغداری بسیار زیاد می‌باشد و به اقتصاد شهرستان و فضای کسب و کار
            رونق می‌بخشد. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه
            عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع
            درآمد و عدالت اجتماعی موثر است.
          </p>
          <p>
            در یک نگاه کلی می توان گفت نقش کشاورزی و به خصوص باغداری در کاهش فقر
            بسیار چشمگیر بوده و در برقراری الگوی صحیح توسعه شهری مؤثر است و در
            صورت بی توجهی به این بخش، توسعه شهرنشینی، الگوی متمرکز و ناسالمی به
            خود می‌گیرد که پیدایش شهرهای بزرگ با هزینه زندگی بسیار بالا مثال
            بارز آن است.
          </p>
          <p>
            شهرستان بردسیر یکی از مهمترین مراکز کشاورزی و دامداری استان کرمان
            است و نخستین شهرستان در زمینه پرورش گل محمدی در استان کرمان است و
            بعد از توسعه کشت این محصول در شهرستان بردسیر، شاهد گسترش پرورش این
            گل در بقیه نقاط استان کرمان نیز هستیم. دهستان های گلزار و لاله زار
            از جمله مهم ترین نقاط پرورش گل محمدی هستند اما در بقیه نقاط بردسیر
            نیز می توان این محصول را کاشت نمود. وجود کارخانجات و واحدهای صنعتی
            فرآوری این محصول نیز سبب می شوند تا زیرساخت های بیشتری برای گسترش
            کاشت این محصول وجود داشته باشد. گل محمدی، گیاهی مقاوم به کم آبی،
            آفات و امراض است، که علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی
            فراوانی مانند ارزش صادراتی، جذب گردشگر و اشتغال زایی است. غنچه خشک،
            مایع گلاب، روغن و اسانس، فرآورده‌های برگرفته از گل محمدی است که
            علاوه بر عرضه در بازارهای داخلی، قابلیت صادرات به کشورهای دیگر را
            دارا است.
          </p>
          <p>
            در منطقه دشتکار بردسیر پتانسیل خوبی برای ایجاد گلخانه ها وجود دارد.
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی
            برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه
            تر است. اما با این وجود پرورش گلخانه ای محصولات نیز نیاز به مراقبت
            های خاص خود را دارد. در حال حاضر، اکثر گلخانه های شهرستان در زمینه
            کشت محصولاتی نظیر توت فرنگی، خیار، گوجه فرنگی، فلفل دلمه ای و تولید
            هیدروپونیک گل رز فعالیت می کنند. البته بسته به نیاز بازار و سرمایه
            موجود می توان کشت را در گلخانه تغییر داد که این موضوع بیشتر بسنگی به
            عواملی همچون بازارفروش و قیمت خرید نیز دارد. بنابراین علاوه بر
            فعالیت در زمینه های فوق که در شهرستان انجام شده می توان در زمینه های
            دیگر مانند صیفی جات، سبزیجات، تولید نشاء و گل و گیاه زینتی نیز کار
            کرد.
          </p>
          <p>
            درخت پالونیا به دلیل تحمل بالا در برابر گرما، خشکی وعدم حساسیت به
            انواع خاک، کسب و کار کاشت درخت پالونیا را تبدیل به یک فرصت سودآور در
            تجارت جهانی کرده است. درخت پالونیا علاوه بر صنعت چوب، به علت زیبایی،
            سریع الرشد بودن و جذب آلاینده های هوا در جنگل کاری سریع و توسعه فضای
            سبز شهری مناسب است. رشد درخت پالونیا بسیار سریع است و در طی سه هفته
            از شروع کاشت به اندازه یک وجب رشد می کند. این درخت در سن 5 سالگی به
            بلوغ رسیده و چوب آن قابل بهره برداری و استفاده است. نرمی و فرم پذیری
            چوپ درخت پالونیا ،گزینه مناسبی در صنایع مبلمان سازی است. از چوپ درخت
            پالونیا علاوه بر تولید مبلمان در درب و پنجره، ساخت آلات موسیقی، روکش
            سازی، تخته های چند لایه، خمیرکاغذ، ساخت جعبه و کانتینرهای چوبی
            استفاده می شود.گرده زایی و شهدزایی بالای شکوفه های درخت پالونیا
            ،تغذیه ی مناسب برای زنبورعسل و مواد معدنی موجود در برگ بزرگ این درخت
            تقویت کننده ی خاک (خاک برگ و کود سبز) و تغذیه دام می باشد. همچینین
            در مصارف دارویی تأثیرات مثبتی بر روی کبد، کلیه و کیسه صفرا دارد.
          </p>
          <p>
            برای احداث باغات که ممکن است زمان بیشتری نیاز باشد تا محصول موردنظر
            به دست بیاید نیز ظرفیت های مناسبی در شهرستان بردسیر وجود دارد. از
            جمله باغات سازگار با این منطقه می توان به باغات به، بادام دیم، گردو،
            سیب و گلابی اشاره نمود.
          </p>
          <p>
            درخت به نیز یکی از پرطرفدار ترین درختان میوه محسوب می شود. میوه درخت
            به، به دلیل متفاوت بودن طعم آن طرفداران خاص خود را دارد. درخت به از
            خانواده درختان سیب است؛ اما نسبت به درخت سیب مقاومت کمتری نسبت به
            سرمای زیاد دارد، ، این درخت بعد از ۴ الی ۵ سال از کاشت، شروع به میوه
            دهی می کند. بنابراین با توجه به اینکه بازگشت سرمایه در احداث و بهره
            وری از باغات به، طولانی است، لازم است باغداران برای کسب سود، مقداری
            صبور باشند.{" "}
          </p>
          <p>
            با توجه به موضوع مهم کم‌آبی، کاشت درختان دیم و همچنین محصولات دیم
            بسیار پراهمیت و موردتوجه است. از درخت بادام به‌عنوان یک درخت مقاوم
            در برابر خشکی یاد می‌شود و در شرایطی که بی‌آبی وجود دارد، درخت بادام
            میوه خوبی می‌دهد و همچنین ازلحاظ شرایط کاشت در زمین‌های آهکی هم تا
            حد زیادی مقاومت دارد. با توجه به موارد گفته شده و ارزش افزوده خوبی
            که کاشت این محصول دارد، ایجاد باغات بادام، سوددهی خوبی را خواهد
            داشت.
          </p>
          <p>
            گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18
            کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که هم
            در داخل کشور طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد. در
            صورت احداث باغ گردو، تا سال های سال نیاز به سرمایه گذاری و کشت
            دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی است و تا ده ها
            سال قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه هایی است که هیچ
            گونه نیازی به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری
            طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن
            چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و
            اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون داخلی منزل و
            ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت
            بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و کشش دارد.
          </p>
          <p>
            برای تولید آلوئه ورا نیز در این منطقه ظرفیت بسیار مناسبی وجود دارد.
            گونه های مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها،
            آفات و حتی شوری هستند. علت مقاومت زیاد آن ها ساختار مرفولوژیکی این
            گیاه است و بذر آن ها نیز در شرایط اقلیمی مناسب و در دمای 21درجه
            سانتی گراد سبز می شوند. البته این گیاهان به سرما بسیار حساس هستند به
            طوریکه در دمای زیر 10درجه سانتی گراد رشد آن ها متوقف می شود. آلوئه
            ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد حساس است. از این رو
            آبیاری گیاهان باید زمانی انجام شود که خاک آن ها کاملا خشک باشد.
            چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید تحت آبیاری به موقع
            قرار بگیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک های سبک
            که از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه توصیه می شود.
            بازار و جایگاه آلوئه ورا در کشور جدید می‌باشد و آن چنان که باید
            جایگاه خود را پیدا نکرده اما این گیاه از اندک گیاهان دارویی است که
            علاوه بر مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و
            تغذیه ای (عصاره و نوشیدنی) نیز کاربرد دارد.
          </p>
          <p>
            سنجد در آب و هوای معتدل کشت می شود و در صنایع دارویی، غذایی، عطرسازی
            و چوب کاربرد دارد. البته درخت سنجد، درختی مقاوم در برابر سرمازدگی،
            کم آبی، آفت و بیماری هاست. با توجه به سازگاری اقلیم شهرستان با کاشت
            این محصول و وجود مصارف متعددی که در رابطه با این محصول وجود
            دارد(مصرف به صورت تازه و یا پودرشده)، احداث باغ های بیشتر در این
            زمینه پیشنهاد می شود.
          </p>
          <p>
            نیاز آبی بسیار کم و سازگاری با محیط و استقامت در برابر گرما و
            خشک‌سالی از ویژگی‌های بارز گیاه انجیر محسوب می‌شود. ازآنجاکه باغ‌های
            انجیر معمولاً در دامنه‌های شیب‌دار احداث می‌گردند، احداث چنین
            باغ‌هایی علاوه بر ایجاد اشتغال، پوشش گیاهی مناسب برای منطقه و
            بیابان‌زدایی می‌تواند به حفظ کنترل سیلاب، جلوگیری از فرسایش خاک و
            استفاده بهینه از آب باران کمک کند. همچنین انجیر به عنوان میوه ای با
            خواص بسیار زیاد علاوه بر تازه خوری، برای تولید میوه خشک نیز مورد
            استفاده قرار می گیرد و ارزش افزوده بالایی برای تولید کننده ایجاد می
            کند.
          </p>
          <p>
            قارچ گانودرما به طور طبیعی در ایران رشد می کند، بنابراین شرایط کشت و
            پرورش آن نیز امکان پذیر خواهد بود. فقط باید شرایط محیطی لازم برای
            پرورش این قارچ را دانست و اقدام به پرورش آن نمود. گانودرما یکی از
            قارچ هاي کمیاب جهان است که جمع آوري آن در طبیعت به منظور استفاده
            وسیع از آن ها، اصلا کافی نیست. به همین دلیل متخصصین کشت قارچ به دلیل
            خواص بی شماري که در این قارچ وجود دارد، به راه اندازي مزرعه هاي کشت
            این نوع قارچ اقدام نموده اند. این محصول را در شهرستان بردسیر نیز می
            توان تولید نمود.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان بردسیر نیز ظرفیت های بسیارخوبی
            برای سرمایه گذاری در زمینه گردشگری وجود دارد.
          </p>
          <p>
            شهر گلزار در حدود ۵۹ کیلومتری شهرستان بردسیر قرارگرفته است. که
            مردمانی اصیل و مهمان نواز دارد و به بهشت گمشده استان کرمان معروف
            است. سایت گردشگری این شهر با قنوات دائمی و جاری در طول سال منظره‌های
            تماشایی خاص خود دارد که چشم هر بیننده‌ای را مبهوت خود می‌کند و
            پذیرای مهمانان نوروزی است. باغ های منطقه کوهستانی گلزار، یکی از
            منابع مهم درآمد مردم است و درخت‌های میوه سیب و گلابی در کنار درختان
            سربلند سپیدار و چنار، کوچه و برزن گلزار را به کوچه باغ های منحصر به
            فردی تبدیل کرده است.وجود درختان سیب، انواع گلابی، زردآلو و آلبالو در
            باغ های گلزار زیبایی دوچندانی را به هنگام به محصول نشستن می آفرینند
            که گویی بهشتی در دل کویر رخ می نماید و آب گوارا و خنک چشمه‌های گلزار
            طراوت را در فضا ایجاد کرده است.سایه درختان و زیبایی‌های آنها در چهار
            فصل سال در کوچه باغ‌های این منطقه، چشم هر مسافر تازه وارد را به خود
            جلب می‌کند.درختان سر به فلک کشیده از انواع میوه‌ها و درختان کهنسال
            چندین هزار ساله نظیر گردو، چنار و درختانی نظیر بید مجنون مناظر بسیار
            زیبا و دلفریبی را در اینجا پدید آورده و استاد و نقاش چیره دست طبیعت
            تابلوی زیبایی را در این بخش آفریده که گردشگران بسیاری را به خود جذب
            کرده است .با وجود جاذبه های گردشگری فراوان، ظرفیت های زیادی برای کار
            در این زمینه وجود دارد.در این شهرستان می توان از طریق راه اندازی
            اقامتگاه بومگردی و رستوران های سنتی به خدمات رسانی پرداخت. مهیا سازی
            فضای اقامتگاه متناسب با فرهنگ مردم منطقه و استفاده از غذاهای محلی در
            منوی رستوران می تواند برای گردشگران جذابیت بالایی داشته باشد و راه
            اندازی این واحدها به اشتغال منطقه کمک شایانی کند.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از عوامل مهم توسعه اقتصادی هر کشوری است. متاسفانه با
            اینکه ظرفیت های بسیار خوبی در کشور ما برای ایجاد مشاغل صنعتی وجود
            دارد، نقش این حوزه شغلی آن چنان که باید پررنگ نیست در صورتی که با
            اندکی ریسک پذیری می توان واحدهای سودآوری را در هرشهرستان احداث کرد.
          </p>
          <p>
            شرکت صنایع فولاد کرمان (بردسیر) در سال ۱۳۶۹ به ثبت رسیده است، در
            مجاورت شهرستان بردسیر (۴۵ کیلومتری جنوب غربی شهر کرمان) احداث شده و
            در حال حاضر، به عنوان یکی از تکمیل کنندگان زنجیره تولید در عرصه های
            ملی و منطقه ای صنعت فولاد حضوری فعال دارد. از تولیدات این مجموعه می
            توان میلگرد بردسیرکرمان و سایر مقاطع فولادی مورد استفاده در صنعت
            ساختمان، راه و جاده و …را نام برد.قیمت میلگرد بردسیر در مقایسه با
            سایر میلگردهای تولیدی از لحاظ کیفیت ساخت مناسب تر است. وجود این
            کارخانه علاوه بر ایجاد فرصت های شغلی، بستر خوبی را برای ایجاد صنایع
            پایین دستی فراهم نموده است. بنابراین با یک سرمایه گذاری بالا می توان
            در کنار صنایع فولادی به تولید قطعات خودرو و سایر صنایع وابسته
            پرداخت. بدیهی است که علاوه بر ایجاد اشتغال، می توان بخشی از نیاز
            کشور به واردات این قطعات را با راه اندازی این واحد تامین نمود.
          </p>
          <p>
            در نیروگاه خورشیدی با استفاده از پنل‌های خورشیدی، انرژی خورشید را به
            الکتریسیته یا همان برق تبدیل می‌کنند. کاهش بارش در سال‌های اخیر و
            کمبود آب پشت سدها برای تولید برق، افزایش جمعیت و ساخت ‌وساز و در
            دسترس بودن نور خورشید بدون پرداخت هزینه‌ای، سبب شده دولت اجازه اجرا
            و حمایت از طرح احداث نیروگاه خورشیدی را در خانه ها، کارخانه ها و...
            بدهد. اجرای این طرح در شهرستان بردسیر بواسطه برخورداری از روزهای
            آفتابی مزیت داشته و می توان اجرایی نمود.
          </p>
          <p>
            از جمله واحدهای صنعتی که در شهرستان بردسیر فعالیت می کنند عبارتنداز:
            کارخانجات گلاب زهرا، شرکت فولاد بردسیر، کارخانه تغلیظ و فرآوری مس
            درآلو، کابل سازان سرچشمه، لاستیک صنعت بردسیر، آب معدنی برد و... .
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی محسوب می‌شود. ایجاد صنایع غذایی، علاوه بر
            اشتغالزایی، باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات
            کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌کند.
          </p>
          <p>
            شیر و فرآورده هاي آن از مهمترین اجزاي تشکیل دهنده جیره غذایی انسان
            است که از لحاظ ارزش غذایی از کلسیم، فسفر، ویتامین هاي مورد نیاز و
            پروتئین، غنی می‌باشد و همیشه استقبال بسیار خوبی از این نوع محصولات
            می شود. البته باید توجه داشت برای موفقیت در این زمینه باید به
            بالابردن توانایی رقابت با نشان‌های تجاری معروف نیز فکر کرد. یقیتا
            اجرای چنین طرحی در شهرستان بردسیر با میزان تولید شیر بالا در روز
            بسیار جوابگو بوده و چه به صورت صنعتی یا سنتی قابلیت اجرا دارد.
          </p>
          <p>
            وجود میوه هایی نظیر سیب،گلابی، هلو، شلیل و... در شهرستان امکان تولید
            چیبس میوه را به علاقمندان می دهد. خشک کردن میوه‌جات، یکی از روش‌هاي
            جلوگیري از فساد میکروبی آن‌ها است. در این روش، در اثر کاهش میزان
            رطوبت، امکان فساد میکروبی بسیار کم شده و سرعت دیگر واکنش‌هاي مضر
            نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک کردن، ضمن اینکه روي محصول
            اثر حفاظتی دارد، وزن و حجم آن را نیز به میزان چشمگیری کاهش می‌دهد،
            در نتیجه از هزینه‌های حمل و نقل و ذخیره‌سازي نیز می‌کاهد. با توجه به
            اینکه بخشی از بازار میوه خشک ایران، سهم محصولات وارداتی است، با
            تولید مشابه داخلی این میوه‌ها (از نظر نوع و کیفیت)، می‌توان مانع
            واردات و خروج میلیون‌ها دلار ارز از کشور شد. همچنین نیاز بیش از حد
            برخی از کشورها به این گونه محصولات (به دلیل شرایط ویژه اقلیمی آن‌ها،
            هزینه بالای حمل و نقل سبزیجات و میوه‌های تازه و محدود بودن زمان
            نگه‌داری آن‌ها)، فرصت مناسبی برای رونق تولید و صادرات چیپس میوه
            فراهم آورده است.
          </p>
          <p>
            لواشک یکی از راه هایی است که می توان برای برای طولانی کردن مدت
            نگهداری مواد غذایی. میوه‌های تازه‌ای که می‌خواهیم در فصل‌های دیگر هم
            استفاده کنیم به کار برد. لواشک در حال حاضر یکی از تنقلات پرطرفدار و
            پرکاربرد است که آدم‌ها طعم‌های ترش و شیرینش را دوست دارند. به خلاف
            میوه خشک، لواشک طراوت و تازگی میوه را بیشتر حفظ می‌کند.همانند تولید
            چیبس میوه به دلیل در دسترس بودن مواد اولیه، تهیه لواشک دارای مزیت
            فراوان است.
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور موردنیاز خود را
            به‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد.
          </p>
          <p>
            باتوجه به تولید گوجه فرنگی در شهرستان بردسیر می توان به فرآوری آن
            پرداخت. صنعت تولید رب گوجه فرنگی دارای کاربردهای فروانی از قبیل
            چاشنی و بهبود دهنده رنگ و طعم انواع غذا و ماده اولیه سس‌ها و کنسروها
            است. با توجه به اینکه کاشت گوجه فرنگی در این شهرستان وجود دارد،
            تولید رب از مزیت های قابل سرمایه گذاری است. پودر گوجه‌فرنگي محصولي
            است كه زمان زیادی از توليد آن در كشور نمي‌گذرد و در همین مدت هم
            توانسته جاي خود را در بازار باز كند. اين پودر به دليل داشتن وزن و
            حجم كمتر نسبت به ساير فراورده‌هاي گوجه‌فرنگي، باعث سهولت و صرفه‌جويي
            در حمل‌ونقل و بسته‌بندي شده و ماندگاري و عمر مفيد بيشتري دارد. از
            طرفي برخی آنتي ‌اكسيدان‌های موجود در گوجه‌فرنگي طی فرايند توليد رب
            از بين مي‌ رود اما اين مواد در پودر گوجه حفظ شده و از بين نمي‌روند.
            مزيت ديگر اين پودر نداشتن مواد نگهدارنده در تركيبات آن نسبت به رب
            است چرا كه رب، ماندگاري كمتري دارد و براي جلوگيري از اين حالت از
            مواد نگهدارنده بيشتري در ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی
            در صنایع غذایی و دارویی دارای کاربردهای متنوعی است. از جمله
            کاربردهای گسترده این محصول می‌توان به کاربرد آن در مواد غذایی منجمد
            شده و نیمه آماده، سوپ‌های آماده، اسنک‌ها (شامل پفک، چیپس،...) و...
            اشاره نمود. به طور کلی می توان گفت از این محصول به عنوان چاشنی در
            تولید محصولات مختلف استفاده می‌شود.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیارخوبی در کشور ما برای
            آن وجود دارد و اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری بسیار
            خوبی برای کشور ایجاد خواهد شد.
          </p>
          <p>
            از بخش های پنج‌گانه شهرستان بردسیر، بخش لاله زار به واسطه ی
            برخورداری از منابع آبی و اقلیم مناسب، ظرفیت های خوبی برای پرورش
            ماهیان قزل آلا و کپور دارد.
          </p>
          <p>
            ماهی قزل‌آلای رنگین‌کمان مناسب‌ترین ماهی سرد آبی جهت پرورش است،
            به‌طوری‌که آسان‌تر به غذای دستی عادت کرده و نسبت به درجه حرارت و
            کیفیت آب، حساسیت کمتری دارد. از این ماهی می‌توان جهت ماهی‌دار کردن
            آبگیرهای طبیعی استفاده نمود. به دلیل وجود تعداد زیادی مراکز تکثیر
            ماهی قزل‌آلای رنگین‌کمان در کشور، در طول سال بچه ماهی موردنیاز مزارع
            پرورشی در اوزان مختلف مهیا می‌شود. از طرفی وجود کارخانه‌های متعدد
            تولید غذای ماهی قزل‌آلا باعث شده تا عمده‌ترین اقلام موردنیاز مزارع
            پرورشی به‌راحتی قابل تأمین باشد. ماهی قزل‌آلای رنگین‌کمان مانند سایر
            آزادماهیان دارای گوشتی لذیذ است که طرفداران زیادی دارد و طعم و مزه
            این ماهی حتی در بین کسانی که کمتر ماهی را به‌عنوان غذای اصلی خودمصرف
            می‌کنند، خوشایند است.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند. این ماهی
            در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد.
            ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای
            جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد.
          </p>
          <p>
            گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منابع تامین
            پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را در این زمینه
            مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار،
            سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع،
            صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش مرغ
            گوشتی است.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            گوشت بوقلمون دارای خواص غذائي ويژه ای است و محدوديت مصرف خاصي نيز
            ندارد؛ بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند و از قدرت پرواز
            کمی برخوردار است. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت
            مناسب و قیمت بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل
            مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به
            دیگر پرندگان کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از
            نیاز کشور در حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور
            کاست. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت
            تولید و عرضه را دارد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            ویژگی مهم عسل آن است که این ماده طبیعی به دلیل نداشتن آب، به شرط
            دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی
            ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه، حرارت ببیند.
            البته برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی تاریک و یا در
            ظرف شیشه ای مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف
            فلزی برای مدت طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به
            شکل های جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است.
            بسته‌بندی های شکیل، باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل
            عسل می‌شود؛ لذا کار کردن در حوزه بسته بندی عسل تولیدی شهرستان علاوه
            بر سودآوری باعث ایجاد اشتغال پایدار می‌شود.
          </p>
          <p>
            بسته بندی زعفران به دلیل کشت این گیاه در منطقه می تواند حمل و نقل را
            آسان‌تر کرده و عرضه‌ی آن به بازار راحت تر است.از آن جایی که بسته
            بندی یک محصول تاثیر زیادی در جذب مشتری و فروش آن دارد، با راه اندازی
            این کسب و کار و بسته بندی محصول تولیدی منطقه می توان ایجاد اشتغال
            نمود.
          </p>
          <p>
            به جهت کشت گل محمدی و وجود گیاهان دارویی عطری مختلف، ایجاد واحدی در
            زمینه تولید عطر و اسانس نیز می تواند با موفقیت مواجه باشد.توجه به
            این نکته ضروری است که این محصولات امروزه در صنایع مختلفی کاربرد
            دارند.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است، گوهرِ پاکیزه و قیمتیِ مردمی
            که نه به وسیله صنعت بلکه به دستِ پرتوان صنعتگران، هنرمندان و
            بافندگان این دیار کهن تولید شده است.
          </p>
          <p>
            نکته ای که در رابطه با صنایع دستی وجود دارد این است که برخلاف زحمتی
            که هنرمند می کشد تا یکی از صنایع دستی را تولید کند، متاسفانه به علت
            عدم حمایت و بازارفروش داخلی و خارجی، رغبت به سمت فعالیت در این زمینه
            کاهش یافته است و بسیاری از هنرهای دستی به همین دلیل به فراموشی سپرده
            شده اند. در ادامه هم توضیحاتی راجع به پتانسیل های صنایع دستی در
            شهرستان بردسیر آورده می شود اما در هرصورت اگر توجهی به آن از سمت
            دولت و نهادهای مربوطه نشود، نمی توان انتظار موفقیت برای آن داشت.
          </p>
          <p>
            قالیبافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می
            گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند
            چون در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی
            کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن
            دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به
            بازار عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در
            این زمینه فکر کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            بسیاری از کسب‌وکارهای پررونق و با سرمایه اولیه اندک، ترکیبی از هنر،
            خلاقیت و دانش زنانی است که در بلندمدت خانواده‌های بسیاری را تحت
            حمایت مادی خود قرار داده‌اند. بسیاری از این کسب‌وکارها در کنج خانه و
            با کمترین میزان هزینه‌ برای خانواده‌ها درآمدزایی می‌کند. تهیه
            زیورآلات رزینی از این دست مشاغل است. در این کسب‌وکار مجموعه‌ای از
            زیورآلات اعم از دست‌بند، گردن‌بند که بیشتر به حالت رو مانتویی شناخته
            می‌شوند، پابند، سنجاق‌سینه، آویز ساعت و کیف و … ساخته می‌شود. تولید
            زیورآلات رزینی بیشتر از هر چیزی هنر و خلاقیت می‌طلبد و چون از جمله
            کسب و کارهای جدید است، می تواند درآمد زایی خوبی برای شخص داشته باشد.
          </p>
          <p>
            کسب و کار شمع سازی از مشاغل خانگی پر درآمدی است که امروزه به علت
            خواص دارویی، خواص زینتی و زیبایی، بازار مصرفی بالا و پررونقی دارد.
            این کسب و کار از ریسک پایینی برخوردار است و چون مواد اولیه آن به
            راحتی تامین می شود، بازار مصرفی خوبی دارد (مواد اولیه شمع سازی،
            پارافین می‌باشد که ایران منابع سرشاری از پارافین را داراست).
            شمع‌سازی در مقیاس کوچک قابل انجام است و خطرهایی مثل بیماری و یا آب و
            هوای اقلیمی، کار و سرمایه را تهدید نمی کند. به همین خاطر می تواند از
            بهترین گزینه ها برای راه اندازی کسب و کار باشد و با بازاریابی مناسب
            سود خوبی را عاید شخص کند. در صورت تامین بازار می‌توان این شغل را در
            مقیاس‌های بزرگ‌تر نیز راه‌اندازی کرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
