import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-16"].cities["IR-1612"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        food_industry: "صنایع غذایی",
        birds: "طیور",
        agriculture: "زراعت",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
        services: "خدمات",
        fisheries: "شیلات",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان سَراوان یکی از شهرستان‌های استان سیستان و بلوچستان است و
            مرکز آن، شهر سراوان است. این شهرستان در شرقی‌ترین نقطه کشور واقع شده
            است و به زادگاه خورشید ایران شهرت دارد. شهرستان سراوان 191661نفر
            جمعیت و 50524 خانوار دارد. شهرستان سراوان 384 کيلومتر مرز مشترک با
            کشور پاکستان داشته و در شرق بلوچستان واقع است. این شهرستان از شمال
            به خاش، از غرب به سیب سوران و از شرق و جنوب به کشور پاکستان محدود
            می‌شود. آب و هواى شهرستان سراوان گرم و خشک، بيابانى، کويرى و کم
            باران بوده و در تابستان هوا گرم و در زمستان معتدل است. شکل زیر
            موقعیت شهرستان سراوان را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌ وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌ وكار تدوين مي‌شود. اين
            شناسنامه‌ها به عنوان ورودي به نرم‌افزار داده ‌شده و خروجي نرم‌افزار
            هم‌پوشاني اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح مي‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌ شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست‌ يابد. بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سراوان ارائه‌ شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان سراوان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و
            ميزان اشاره افراد كارشناس به كسب‌ و كارهاي رايج در هر شهرستان و
            اولويتي كه اين مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب ‌و
            كارهاي رايج به ترتيب اولويت مشخص شده ‌اند. در تحليل به مشاغل موجود،
            مشاغل قابل توسعه و مشاغلي كه هنوز در شهرستان راه‌ اندازي نشده‌اند
            ولی پتانسيل ايجاد آن‌ها در شهرستان وجوددارد، اشاره شده ‌است.
            مزيت‌هاي شغلي به ترتيب اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>باغداری </p>
          <p>
            سراوان در زمینه تولید محصولات باغی دارای مزیت‌های نسبی است. بخش
            عمده‌ای از صادرات غیرنفتی کشور را محصولات باغی تشکیل می‌دهند و از
            سوی دیگر، ضریب تکاثری اشتغال در باغ زیاد بوده و در اقتصاد کشور و در
            رونق کسب و کار مؤثر می‌باشد. کشاورزی و از جمله باغبانی در توسعه ملی
            و افزایش رفاه عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه
            شهری، توزیع درآمد و عدالت اجتماعی کمک می‌کند و مؤثر است. باغداری در
            اقتصاد شهرستان سراوان نیز نقش مؤثری داشته و به میزان قابل توجهی در
            این شهرستان انجام می شود.{" "}
          </p>
          <p>
            خرما عمده محصول باغی شهرستان سروان است که با توجه به شرایط کم آبی در
            برخی از بخش‌های شهرستان و کم آب بر بودن این محصول، توسعه کاشت آن
            امکان‌پذیر و در عین حال درآمدزا می‌باشد. در واقع خرما از جمله
            محصولات باغی است که با آب و هوای گرم و اقلیم جغرافیایی کویری سازگاری
            دارد. نخل خرما یکی از بهترین انواع درخت برای سرمایه‌گذاری است و اکثر
            قسمت‌های آن قابل استفاده می‌باشد؛ به عنوان مثال برگ آن خوراک گوسفند
            بوده و همچنین برای هنرهای جاروبافی، سبدبافی و حصیربافی کاربرد فراوان
            دارد و به دلیل فواید بی شماری که دارد، علی رغم افزایش قیمتی که
            داشته، بازار فروش خوبش را در بین مردم کشور ما حفظ کرده است.{" "}
          </p>
          <p>
            یکی از فعالیت‌های مربوط به حوزه باغداری که در سطح مناسبی در شهرستان
            سراوان انجام شده است و قابلیت توسعه آن نیز وجود دارد، پرورش محصولات
            گلخانه‌ای می‌باشد. در گلخانه‌های این شهرستان محصولاتی مانند سبزیجات،
            خیار، گوجه، کدو، بادمجان و توت فرنگی پرورش می‌یابد. همچنان در این
            شهرستان ظرفیت خوبی برای احداث گلخانه‌های جدید برای پرورش محصولات
            گفته شده وجود دارد. این محصولات از بازار فروش خوبی برخوردارند و
            تولید آن‌ها درآمدزایی مناسبی دارد.{" "}
          </p>
          <p>
            همچنین احداث گلخانه در زمینه تولید گیاهان دارویی نیز از جمله
            مزیت‌های شغلی شهرستان سراوان است و سرمایه‌گذاری در این حوزه صرفه
            اقتصادی بسیار خوبی دارد. با این که پرورش و فرآوری گیاهان دارویی در
            ایران فرآیندی شناخته شده است؛ اما آن چنان که باید و شاید از این
            ظرفیت استفاده نمی‌شود. گیاهان دارویی به اشکال مختلف قابلیت فرآوری و
            عرضه به بازار را دارند. بازار این گیاهان صرفاً مختص بازارهای داخلی
            نبوده و در کل جهان برای تولیدات گیاهان دارویی ایران متقاضی وجود
            دارد. این تقاضا به علت روی‌گردانی از مصرف داروهای شیمیایی و استفاده
            شدن برخی از این محصولات در تولیدات کارخانه‌های بزرگ دارویی همواره رو
            به افزایش است. گیاهان دارویی گونه‌ها و مصارف مختلفی دارند. از این
            گیاهان نه تنها برای درمان بیماری‌ها بلکه در صنایع کنسروسازی، نوشابه
            سازی، ‌عطرسازی و صنایع غذایی نیز استفاده می‌شود.
          </p>
          <p>
            در شهرستان سراوان آلوئه‌ورا نیز به مقدار کم تولید شده است که می‌توان
            در خصوص گسترش تولید آن به صورت گلخانه‌ای و یا در فضای آزاد اقدام
            نمود. گونه‌های مختلف گیاه آلوئه‌ورا مقاوم به گرما، خشکی و حتی شوری
            هستند. علت مقاومت زیاد این گونه‌ها در ساختار مورفولوژیکی آن‌ها است و
            بذر این گونه‎‌ها در شرایط اقلیمی مناسب و در دمای 21درجه سانتی‌گراد
            سبز می شوند. البته این گیاهان به سرما بسیار حساس هستند به طوری‌که در
            در دمای زیر 10 درجه سانتی‌گراد رشد آن‌ها متوقف می‌شود. گیاه
            آلوئه‌ورا را در هر نوع خاکی می‌توان کشت نمود ولی خاک‌های سبک که از
            زهکشی مناسبی برخوردارند برای کاشت این گیاه توصیه می‌شود. بازار و
            جایگاه گیاه آلوئه‌ورا در کشور جدید بوده و آن‌چنان که باید جایگاه خود
            را پیدا نکرده است اما این گیاه از اندک گیاهان دارویی است که علاوه بر
            مصرف دارویی، در حوزه‌های آرایشی و صنایع غذایی نیز کاربرد دارد و با
            بازاریابی صحیح می‌توان فروش و سودآوری بسیار خوبی داشت. قابل ذکر است
            که احداث گلخانه در زمینه تولید آلوئه‌ورا و سایر گیاهان دارویی در
            شهرستان سراوان در اولویت‌های بعدی قرار می‌گیرد.
          </p>
          <p>
            به صورت کلی احداث گلخانه یکی از روش‌های مدرن برای مبارزه با سرما،
            گرما و کم آبی می‌باشد و در بسیاری از مناطق که دارای آب و هوای سرد یا
            گرم هستند و یا با مشکل کم آبی رو به رو هستند، می تواند بهترین گزینه
            برای تولید بعضی از محصولات در شهرستان سراوان باشد. کشاورزی در
            گلخانه‌ها نسبت به کشاورزی در فضای آزاد دارای ریسک کمتری بوده و
            همچنین بازه زمانی برای به ثمر رسیدن و برداشت محصولات نیز نسبت به
            کشاورزی سنتی، کوتاه تر است.
          </p>
          <p>
            محصولاتی مانند خیار، گوجه، بادمجان، کدو، سبزیجات در فضای آزاد نیز
            کاشته می‌شوند اما با توجه به سودآوری زیاد تولید این محصولات در
            گلخانه و همچنین صرفه‌جویی در مصرف آب در کشت گلخانه‌ای، تولید آن‌ها
            در فضای آزاد از مزیت پایین‌تری برخوردار است.
          </p>
          <p>
            با توجه به رونق بالای پرورش محصولات گلخانه‌ای در شهرستان سراوان،
            احداث واحدهایی جهت تولید نشاء برای گلخانه‌های موجود، از جمله
            پیشنهادات شغلی است که می‌توان برای راه‌اندازی آن در این شهرستان
            سرمایه‌گذاری نمود و اشتغالزایی و درآمدزایی بالایی داشت.{" "}
          </p>
          <p>
            انگور از دیگر محصولات باغی شهرستان سراوان است که قابلیت گسترش کاشت
            آن وجود دارد. انگور تولید شده در این شهرستان از نوع یاقوتی است.
            شرایط آب و هوایی و سازگاری انگور یاقوتی در شهرستان سراوان سبب شده تا
            کشاورزان این منطقه در چند سال اخیر ٢٣ هکتار از زمین‌های کشاورزی خود
            را به کشت این محصول اختصاص دهند مصرف کم آب، زود بازده بودن، صرفه
            اقتصادی بالا و سازگاری با اقلیم از عوامل استقبال باغداران شهرستان
            سراوان در توسعه کاشت انگور یاقوتی است. انگور یاقوتی زودرس‌ترین نوع
            انگور در سطح کشور محسوب می‌شود و سازگاری با شرایط سخت محیطی دارد. به
            صورت کلی كشت و پرورش انگور در ايران از سابقه ديرينه‌ای برخوردار است.
            این محصول علاوه بر امکان اشتغالزایی، یکی از محصولات ارزآور در کشور
            بوده که می‌تواند در توسعه صادرات غیر نفتی در بخش کشاورزی سهم بسزایی
            داشته باشد. همچنین انگور دارای طبع گرم و تر بوده و بدن را متعادل می
            کند و بسیار مقوی و تصفیه کننده خون می‌باشد؛ بنابراین در بین مردم
            طرفداران زیادی دارد و بازار مصرف این محصول به صورت محصولات فرآوری
            شده و تازه خوری فراهم است.
          </p>
          <p>
            در شهرستان سراوان مرکباتی مانند لیموترش، پرتقال، گریپ فروت و نارنگی
            کشت می‌شوند. البته تولید این محصولات در این شهرستان به صورت گسترده
            نیست اما با توجه به سازگاری این مرکبات با شرایط شهرستان سراوان
            می‌توان در خصوص افزایش تولید آن‌ها اقدام نمود. مرکبات سرشار از
            آنتی‌اکسیدان‌ها، پتاسیم، بتاکاروتن و فیبرهای حلال هستند که برای حفظ
            سلامت بدن بسیار مفید می‌باشند؛ بنابراین این مرکبات مصارف فراوانی
            توسط مردم دارند و تولید آن‌ها توجیه اقتصادی قابل توجهی خواهد داشت.{" "}
          </p>
          <p>
            انار از دیگر محصولات باغی شهرستان سراوان است که تا حدودی در این
            شهرستان کاشته می شود. فعالیت در زمینه گسترش تولید انار از جمله
            پیشنهادات شغلی در این شهرستان می‌باشد. مصرف انار در این شهرستان در
            سال‌های اخیر افزایش یافته است. خواص این میوه و ابعاد مختلف محصولی آن
            از دلایل افزایش مصرف است. از انار در تولید داروهای تقویتی و صنایع
            آرایشی و بهداشتی استفاده می‌شود. مصرف رب انار و آب انار نیز از گذشته
            رواج داشته و در سال های اخیر به اشکال متنوع و بهتری انجام می‌شود.
            نهال انار حداقل سه سال نیاز به رشد دارد و از سال چهارم به بعد شروع
            به باردهی می‌کند. درخت انار بیش از 40 سال عمر مفید دارد و با آب و
            هوای خاصی در ایران سازگاری دارد. علی رغم اینکه این محصول در تمام
            کشور قابل کشت است ولی در برخی از مناطق کیفیت مرغوب‌تری دارد. انار
            تولید شده در شهرستان سراوان شناخته شده است و بازار دائمی دارد. درخت
            انار در مقابل کم آبی مقاوم بوده اما میزان و نوع آب در کیفیت و کمیت
            میوه آن تأثیر مهمی دارد. در ضمن ایران نخستین صادر کننده انار بوده و
            ارزش غذایی و خواص انار باعث شده است که اروپایی‌ها به مصرف آن علاقه
            نشان دهند. کاشت انار فعالیتی درآمدزا است که با ارزیابی صحیح نیاز
            بازار، به روزرسانی فرآیند بسته بندی و جابجایی و ... می‌توان درآمد
            حاصل از تولید آن را افزایش داد.
          </p>
          <p>
            {" "}
            توت از دیگر محصولاتی است که در شهرستان سراوان تا حدوی تولید می شود و
            پتانسیل گسترش سطح کاشت آن وجود دارد. توت درختی است مقاوم و کم نیاز
            که در اکثر مناطق و آب و هوا رشد می‌نماید و حتی می‌تواند به ارتفاع تا
            25 متر نیز برسد. بعضی از درختان توت فقط گل‌های نر تولید نموده و میوه
            نمی‌‌دهند. این نوع درختان به عنوان یک درخت زینتی سایه‌دار بسیار
            مناسب هستند.{" "}
          </p>
          <p>
            هلو، شلیل و زردآلو از دیگر محصولات باغی شهرستان سراوان هستند که
            می‌توان در زمینه افزایش تولیدات آن‌ها اقدام کرد. میوه‌های نام برده
            شده از بازار فروش مناسبی برخوردارند و در صنایع غذایی مختلفی کاربرد
            دارند. بنابراین تولید آن‌ها در این شهرستان از پیشنهادات شغلی می‌باشد
            که سوددهی قابل توجهی دارد.{" "}
          </p>
          <p>
            لوبیا سبز نیز از جمله محصولاتی است که در شهرستان سراوان کاشته
            می‌شود. لوبیا سبز را می‌توان در حجم بالا و در فضای محدودی پرورش داد.
            لوبیا سبز در پخت و پز کاربردهای بسیاری دارد. این محصول به طور کلی در
            باغ کاشته می‌شود و مهم‌ترین نکته در مورد کاشت لوبیا سبز این است که
            این گیاه جزء گیاهان فصل گرم محسوب می‌شود زیرا نسبت به سرما و یخبندان
            کاملاً حساس است؛ بنابراین بهتر است که گیاه را در خاک گرم و پس از
            گذشت فصل سرما کشت نمود.
          </p>
          <p>
            لازم به ذکر است توسعه کشت تمام محصولات باغی و زراعی گفته شده در
            شهرستان سراوان مشروط بر وجود زمین کافی است.{" "}
          </p>
          <p>
            با توجه به اینکه تولید میوه در شهرستان سراوان صورت می‌گیرد، اما
            نهالستان در این شهرستان وجود ندارد؛ بنابراین احداث نهالستان برای
            تولید انواع نهال‌های مورد استفاده در این شهرستان پیشنهاد می‌شود که
            با انجام اینکار علاوه بر درآمدزایی، از واردات نهال به این منطقه
            جلوگیری می‌شود.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            دامداری به عنوان یکی از حوزه‌های بخش کشاورزی رونق خوبی در شهرستان
            سراوان دارد و از جمله حرفه‌هایی است که تعداد زیادی از مردم شهرستان
            سراوان در آن اشتغال دارند. حوزه دامداری با یکی از مهم‌ترین نیازهای
            انسان، یعنی نیاز به منابع غذایی و خصوصاً منابع پروتئینی مرتبط است.
            فعالیت در این حوزه شغلی و افزایش بهره‌وری در آن، می‌تواند از
            راهکارهای کاهش وابستگی به درآمد نفتی باشد و عاملی برای توسعه صنایع
            غذایی، تبدیلی و تکمیلی شهرستان محسوب شود.{" "}
          </p>
          <p>
            شیوه دامداری در شهرستان سراوان اکثراً به صورت سنتی بوده و تعدادی نیز
            دامداری صنعتی و نیمه صنعتی وجود دارد. دام‌های پرورشی این شهرستان
            شامل دام سبک مانند گوسفند و بز و دام سنگین شامل گاو و شتر است. تولید
            شیر و گوشت (البته به میزان بیشتر گوشت زیرا بیشتر دام‌های شهرستان
            پرواری هستند) هدف دامداری در شهرستان سراوان است. توسعه پرورش هر دو
            نوع دام سبک و سنگین در این شهرستان وجود دارد. البته پرورش شتر در
            اولویت‌های بعدی قرار می‌گیرد. پرورش هر نوع از این دام‌ها مزایایی
            دارد که به آن ها می‌پردازیم.
          </p>
          <p>
            پرورش گوسفند در این شهرستان به دلیل سودآوری بالا و ریسک کم، طرفداران
            بسیاری پیدا کرده است و با اقبال عمومی مواجه شده است. از مزیت‌های
            اقتصادی این کسب و کار می‌توان به اشتغال زایی در مناطق مختلف، تولید
            گوشت مرغوب و پشم اشاره نمود. گوسفند در مقايسه با ساير حيوانات به
            جيره نگهدارى کمترى احتياج دارد و بيشتر غذاى دريافتى خود را صرف رشد و
            نمو مى‌کند. همچنین این دام مقاومت خوبی نسبت به بیماری‌ها و شرایط
            نامناسب رطوبتی و دمایی دارد؛ بنابراین میزان تلفات در این دام پایین
            است و ضرر اقتصادی کمی را از این جهت به دامدار وارد می‌کند.
          </p>
          <p>
            بز نیز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت در
            مناطق مختلف دنیا پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت
            در برابر بیماری‌ها و شرایط سخت محیطی، باعث شده است تا بز به ‌عنوان
            حیوانی محبوب در بین دامداران در نظر گرفته شود. در بین بزهای پرورشی،
            در شهرستان سراوان، بز بلوچی و بز سانن پرورش می‌یابند. بز منطقه
            بلوچستان یکی از زیرک‌ترین و گوشتی‌ترین حیوان این منطقه است. این نوع
            بز شیر نیز می دهد.
          </p>
          <p>
            بز سانن که از استان‌های اصفهان و کرمان وارد شهرستان سراوان شده است،
            در این شهرستان پرورش می یابد و می توان در رابطه با گسترش پرورش آن در
            این شهرستان سرمایه‌گذاری کرد. بز سانن نیز یکی از نژادهای معروف بز
            شیری اروپا است که از جهت برتری در خصوصیات تولیدی و تولید مثلی در
            بیشتر نقاط جهان گسترش یافته و علاقه‌مندان بسیاری به پرورش و نگهداری
            آَن مشغول شده‌اند. معروفیت این بز به سبب توانایی زیاد در تولید شیر،
            رشد سریع، باروری، چند قلوزایی، کیفیت ترکیبات شیر، فرآوری آسان در
            تهیه محصولات لبنی، رفتار آرام در پرورش و نگهداری آن و ... است.
          </p>
          <p>
            گاو جز قدیمی‌ترین حیواناتی بوده که توسط انسان اهلی شده است و از
            دیرباز در اکثر نقاط دنیا و ازجمله ایران پرورش ‌یافته است. گاوها بر
            اساس هدف نگه‌داری به دو دسته گاو شیری و گاو گوشتی تقسیم‌بندی می‌شوند
            و پرواربندی به معنی فربه کردن دام در طی یک دوره پرورشی معین با
            استفاده از خوراک مناسب و رعایت اصول بهداشتی است که به روش‌های سنتی و
            صنعتی (با کارایی و سود اقتصادی متفاوت) انجام می‌شود. برای پرواربندی
            صحیح باید علاوه بر تولید گوشت، کیفیت محصول نهایی نیز مدنظر قرار
            بگیرد. حدود نیمی از گوشت قرمز کشور توسط گاوهای پروار شده تأمین
            می‌شود؛ بنابراین این بخش از دامپروری و دامداری دارای ظرفیت زیادی
            برای توسعه و پیشرفت در این شهرستان دارد؛ زیرا افزایش تولید گوشت قرمز
            باعث کاهش وابستگی کشور به واردات این محصول غذایی، ایجاد اشتغال و
            فعال شدن نیروهای بیکار در سطح شهر و روستاها می‌شود.{" "}
          </p>
          <p>
            از مزایای پرورش شتر در این شهرستان می توان به قابلیت سازگاری با
            شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم‌آبی و کیفیت
            پایین علوفه و مقاومت نسبی در مقابل امراض و عوامل بیماری‌زا اشاره
            کرد. شتر توانایی آن را دارد که در شرایط تغذیه دستی در مقایسه با دام
            های پر تولید هم وزن خود مثل گاو افزایش وزن بالایی را نشان دهد و در
            مقایسه با گوسفند و بز مقدار ماده خشک کمتری نسبت به وزن متابولیکی خود
            مصرف کند. همچنین شتر در مقایسه با سایر دام‌های اهلی علوفه را با
            قابلیت هضم بالا و بازده بیشتری نسبت به گاو و گوسفند استفاده می‌نماید
            و قادر است از انواع خاص گیاهان مرتعی (خشبی و خاردار و تیغ‌دار) به
            میزانی استفاده نماید که سایر دام‌ها قادر به استفاده از آن نیستند و
            حداقل نیاز به تأسیسات، تجهیزات و امکانات پرورش و نگهداری و در نتیجه
            کمترین نیاز به سرمایه‌گذاری سنگین را در مقایسه با سایر دام ها دارد.
          </p>
          <p>
            در رابطه با شیوه دامداری در شهرستان سراوان بهتر است نکاتی گفته شود.
            با توجه به اینکه در حال حاضر دامداری اکثراً به شیوه سنتی انجام
            می‌شود و ظرفیت برای ایجاد دامداری صنعتی نیز وجود دارد، سوق دادن
            دامداری‌های این شهرستان به سوی دامداری صنعتی از جمله فعالیت‌هایی است
            که انجام آن درآمدزایی بیشتری را برای دامدار به همراه دارد. هرچند که
            برای دامداری سنتی ریسک کمتری نیاز است اما سود حاصل از دامداری صنعتی
            در صورت رعایت اصول، بسیار بیشتر است. ضمن اینکه در مقايسه قيمت تمام
            شده محصولات دامي در دو روش سنتي و صنعتي مي توان گفت در دامداري‌هاي
            سنتي چون نگاه توليد، معيشتي و خانوادگي است، هزينه‌هاي نيروي انساني
            را لحاظ نمي‌كنند و تصور اذهان بر اين است كه قيمت تمام شده نسبت به
            دامداري‌هاي صنعتي پايين‌تر است، اما اگر بازده توليد و ميزان خروجي
            محصولات در كنار هم قرار بگيرد، خلاف اين اثبات خواهد شد.
          </p>
          <p>
            زنبورداری از دیگر فعالیت‌هایی است که توسط تعدادی از افراد شهرستان
            سراوان انجام می‌شود. البته در حال حاضر در این شهرستان در سطح
            گسترده‌ای به این حرفه پرداخته نمی‌شود اما می‌توان تا حدودی در زمینه
            افزایش انجام این فعالیت اقدام کرد. مسلماً تکیه به درآمدهای نفتی
            همیشگی نیست و یکی از راهکارهای توسعه اقتصادی کشور، توجه به صادرات
            غیر نفتی است. پرورش زنبور عسل در این شهرستان از این نوع بوده که
            می‌تواند سوددهی خوبی به همراه داشته باشد. باردهی گل‌ها و میوه‌ها با
            گرده‌افشانی توسط زنبور عسل افزایش می‌یابد؛ بنابراین این مسئله باعث
            شده است که ارزش اقتصادی پرورش زنبور عسل بسیار بیشتر از ارزش ریالی
            حاصل از تولید عسل باشد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            ایجاد صنایع تبدیلی یکی از پرسودترین ارتباطات بین صنعت با بخش‌های
            کشاورزی و دامداری است که ارزش افزوده و اشتغال زیادی برای هر شهرستانی
            ایجاد می‌کند. در شهرستان سراوان علی رغم ظرفیت‌هایی که وجود دارد، در
            زمینه ایجاد صنایع تبدیلی و تکمیلی ضعیف عمل شده است و سرمایه‌گذاری در
            این حوزه ارزش افزوده بسیاری را برای شهرستان ایجاد خواهد کرد. یکی از
            حرفه‌هایی که می‌توان در رابطه با انجام آن سرمایه‌گذاری و درآمدزایی
            کرد، کشتار دام‌های پرورشی در این شهرستان است. با وجود اینکه تعداد
            دام‌های پرواری مناسبی در این شهرستان وجود دارد، اما در حال حاضر
            کشتارگاهی در این شهرستان فعال نیست. بنابراین احداث کشتارگاه صنعتی
            دام در این شهرستان از جمله پیشنهادات شغلی در این حوزه است.
            کشتارگاه‌های صنعتی نقش مهمی در حفظ محیط زیست دارند؛ به دلیل اینکه
            ضایعات حاصل از کشتار دام نظیر خون و اجزای گوشتی غیر قابل مصرف در محل
            تبدیل ضایعات به پودرگوشت که خوراک دام است، تبدیل می‌شوند که علاوه بر
            قرار گرفتن مجدد در چرخه اقتصادی از آلودگی محیط زیست نیز جلوگیری به
            عمل می‌آید و فاضلاب حاصل از کشتار در تصفیه‌خانه‌های مجهز تصفیه شده و
            پس آب حاصله به مصرف کشاورزی می‌رسد. البته لازم به ذکر است که در
            کشتارگاه‌ها باید فضای مناسب برای کشتار دام سبک و سنگین به صورت
            همزمان وجود داشته باشد و همچنین باید آب مورد نیاز در زمان کشتار نیز
            تأمین شده و تجهیزات و امکانات لازم برای رعایت مسائل بهداشتی و زیست
            محیطی در زمان کشتار فراهم شود.
          </p>
          <p>
            همچنین در حوزه کشتار طیور نیز در حال حاضر واحدی در این شهرستان موجود
            نیست و احداث چنین واحدی علاوه بر تأمین نیاز شهرستان، سودآوری بالایی
            نیز برای سرمایه‌گذار به همراه خواهد داشت.{" "}
          </p>
          <p>
            بسته‌بندی گوشت قرمز و سفید نیز از جمله فعالیت‌هایی است که می‌توان در
            کنار احداث کشتارگاه در این شهرستان انجام داد و یا اینکه به صورت
            جداگانه واحدی را در خصوص آن راه اندازی کرد.{" "}
          </p>
          <p>
            با توجه به اینکه کبک به تعداد زیادی در شهرستان سراوان پرورش داده
            می‌شود و در بین آن‌ها کبک پرواری به میزان مناسب وجود دارد، احداث
            واحدی جهت بسته‌بندی گوشت کبک در این شهرستان پیشنهاد می شود.{" "}
          </p>
          <p>
            بسته‌بندی گوشت به عنوان یک ابزار کارآمد سال‌هاست که مورد توجه
            کارشناسان علم بازاریابی قرار گرفته است. استفاده از انواع مختلف
            بسته‌بندی ضمن اینکه قابلیت نگهداری بهتری را به کالا می‌بخشد در کسب
            سهم بالاتری از بازار برای کالای مورد نظر نیز مؤثر است. آلودگی و فساد
            مواد پروتئینی حیوانی و فراورده‌های دامی موجب افت قابل توجه ارزش
            غذایی و نهایتاً خروج مواد با ارزش غذایی از چرخه مصرف می‌گردد. گوشت
            قرمز و گوشت سفید به عنوان یکی از اقلام عمده غذایی مردم به اشکال
            مختلف مورد استفاده قرار می‌گیرند و لذا رعایت بهداشت در تهیه و عرضه
            آن باعث افزایش سطح بهداشت عمومی جامعه می‌گردد؛ بنابراین بسته‌بندی
            گوشت در اولویت‌های بعدی مزیت‌های شغلی در این شهرستان قرار می‌گیرد.
          </p>
          <p>
            از دیگر صنایع تبدیلی و تکمیلی که می توان در رابطه با آن درشهرستان
            سراوان فعالیت داشت، واحد صنعتی تولید خوراک دام است. چنین واحدی در
            حال حاضر در این شهرستان وجود ندارد. با توجه به اینکه خرما از محصولات
            اصلی این شهرستان است و نخل خرما به وفور در سراوان یافت می‌شود،
            می‌توان با استفاده از ضایعات نخل خرما برای تولید خوراک دام استفاده
            کرد. وابستگی شدید کشور به واردات خوراک دام باعث شوک‌های قیمتی در
            بازار داخلی و افزایش مکرر قیمت محصولات دامی می‌شود. دولت به‌دنبال
            راهبردهای تولید محصولات جایگزین برای خوراک دام وارداتی است تا
            وابستگی کشور به این محصولات وارداتی کاهش یابد؛ بنابراین ایجاد واحدی
            در زمینه تولید خوراک دام در این شهرستان، می‌تواند توجیه اقتصادی قابل
            توجهی داشته باشد.{" "}
          </p>
          <p>
            با توجه به تولید مقدار زیادی از محصولات باغی خصوصاً خرما در این
            شهرستان، وجود سردخانه از نیازهای این شهرستان است و در حال حاضر نیز
            تعدادی سردخانه شخصی در این شهرستان وجود دارد اما به نظر می‌رسد
            قابلیت احداث واحدهای دیگر سردخانه وجود داشته باشد. سردخانه‌ها دارای
            قابلیت حفظ و نگهداری از محصولات کشاورزی بوده و این امر حاکی از اهمیت
            احداث سردخانه‌ها در ایجاد صرفه اقتصادی بیشتر برای تولیدکنندگان
            محصولات باغی است. درواقع سردخانه‌ها درکاهش ضایعات محصولات کشاورزی
            نقش کلیدی دارند. همچنین سردخانه به عنوان حلقه واسط تولید و بازار
            می‌‌تواند در حفظ کیفیت محصول نقش اساسی ایفا کند.
          </p>
          <p>
            همچنین با توجه به اینکه تعداد مناسبی دام در این شهرستان وجود دارد
            ایجاد واحدی جهت فرآوری پوست گاو به منظور تولید چرم از جمله مشاغل
            پیشنهادی در این حوزه است که با سودآوری بالایی همراه است.{" "}
          </p>
          <p>
            همانطور که در حوزه طیور به آن اشاره خواهد شد، شترمرغ پرواری نیز به
            تعداد مناسبی در این شهرستان پرورش داده می‌شود و سرمایه‌گذاری در
            رابطه با احداث واحدی در خصوص تولید فرآورده‌های حاصل از آن از جمله
            فعالیت‌هایی است که صرفه اقتصادی بسیار خوبی را به همراه خواهد داشت.
            منظور از فرآورده های حاصل از شترمرغ چرم و روغن شترمرغ است. پوست
            شترمرغ از بهترین انواع چرم بوده و مقاومتش 3 برابر چرم گاوی است و
            ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالایی به فروش می‌رسد.
            روغن شترمرغ نیز غنی از اسیدهای چرب ضروری امگا ۳، امگا ۶ و امگا ۹
            است. اسیدهای چرب ضروری به حفظ سلامت غشاء‌های سلول کمک کرده و استفاده
            از مواد مغذی را بهبود می‌بخشد و متابولیسم سلولی را منظم می‌کند. روغن
            شتر‌مرغ برای تولید محصولات حفاظت‌کننده پوست، مو و لوسیون‌های
            برطرف‌کننده درد استفاده می‌شود.
          </p>
          <p>
            ممکن است برای چرم تولید شده در شهرستان سراوان (چرم حاصل از پوست گاو
            و شترمرغ) و روغن شترمرغ، در داخل شهرستان بازار فروش مناسبی وجود
            نداشته باشد که در این صورت باید برای صادرات آن‌ها اقدام نمود.
          </p>
          <p>
            لازم به ذکر است که به دلیل کافی نبودن پشم تولید شده برای تولید نخ در
            شهرستان سراوان، ایجاد واحد ریسندگی در این شهرستان پیشنهاد نمی‌گردد .
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            در شهرستان سراوان در زمینه ایجاد صنایع غذایی فعالیت‌های محدودی صورت
            گرفته است و از تمام ظرفیت‌های موجود در شهرستان استفاده نشده است. در
            سایه صنعت مواد غذایی، می‌ توان به گردش مالی بسیار بالا، سود آوری
            قابل توجه و توسعه صادراتی مضاعف رسید و طبیعتاً مجموعه این موارد روند
            توسعه اقتصادی شهرستان را بهبود می‌بخشد. توسعه صنایع غذایی در شهرستان
            سراوان می‌تواند منجر به اشتغالزایی جوانان و توسعه بخش اقتصادی در این
            شهرستان شود.
          </p>
          <p>
            با توجه به این که خرما از تولیدات اصلی این شهرستان است، اما در حال
            حاضر واحد فعالی در خصوص فرآوری و بسته‌بندی آن وجود ندارد و صرفاً یک
            واحد صنعتی در این زمینه به تازگی در این شهرستان احداث شده است که
            هنوز به مرحله بهره‌برداری نرسیده است. با این وجود میزان خرمای تولید
            شده به قدری است که ظرفیت احداث واحد یا واحدهای جدیدی در رابطه با
            فرآوری و بسته بندی خرما در این شهرستان وجود دارد. خرما میوه‌ای است
            با ارزش غذائی بالا که به علت دارا بودن مواد قندی قابل توجه (حدود 70
            درصد) علاوه بر مصرف غذایی، در صنعت نیز موارد استفاده فراوان دارد.
            مصارف مختلف خرما در صنعت شامل شیره خرما، شهد خرما (عسل خرما)، قند
            مایع، سرکه خرما، الکل، عصاره نوشابه، کلمپه خرما، حلوای خرما، شکلات
            صبحانه خرما، چیپس خرما، لواشک خرما، مارمالاد، مربا و از هسته آن روغن
            کربن اکتیو، لوریل الکل، قهوه هسته خرما، پماد هسته خرما و از ضایعات
            آن در ترکیب خوراک دام و طیور و از برگ خرما در ساخت انواع ظروف
            بافتنی، حصیر و از تنه و چوب خرما در کارخانجات نئوپان‌سازی و کاغذسازی
            و همین‌طور پوشش ساختمان‌ها و پل‌ها استفاده می‌کنند. البته تمام
            فرآورده‌های خرما که نام برده شد ممکن است بازار فروش خوبی در داخل
            شهرستان سراوان و حتی در داخل کشور نداشته باشند که در این صورت
            می‌توان روی صادرات آن به خارج از کشور اقدام نمود.{" "}
          </p>
          <p>
            گندم نیز از جمله تولیداتی است که در سطح مناسبی در این شهرستان کشت
            می‌شود و در زمینه فرآوری آن، کارخانه تولید آرد وجود دارد؛ بنابراین
            احداث واحدهای جدید در زمینه فرآوری گندم در شهرستان سراوان دارای مزیت
            نبوده و پیشنهاد نمی‌شود.
          </p>
          <p>
            پیاز در سطح مناسبی در این شهرستان کشت می‌شود و می‌توان در زمینه
            ایجاد کارگاه صنعتی کوچکی در خصوص فرآوری پیاز به منظور تولید پیاز سرخ
            شده و پودر پیاز اقدام کرد. فرآورده های نام برده شده امروزه از بازار
            فروش مناسبی برخوردار هستند و راه اندازی این حرفه درآمدزایی مناسبی را
            به دنبال دارد.{" "}
          </p>
          <p>
            با توجه به تولید نسبتاً بالای شیر در این شهرستان، می‌توان در زمینه
            احداث واحدی نیمه صنعتی در خصوص تولید لبنیات اقدام کرد. در حال حاضر
            لبنیات صرفاً به صورت سنتی تولید می‌شود.
          </p>
          <p>
            با توجه به تولید گوشت قرمز و سفید در این شهرستان و نبود واحد فرآوری
            آن می‌توان در زمینه ایجاد واحدی نیمه صنعتی در خصوص فرآورده های گوشتی
            مانند سوسیس و کالباس اقدام کرد. در بین فرآورده های گوشتی، سوسیس و
            کالباس به دلیل آماده‌سازی سریع و همچنین طعم و مزه مطلوب، مصرف بیشتری
            دارند. برای حفظ این جایگاه و افزایش تقاضای این محصولات، علاوه بر
            انتخاب روش‌های مناسب تولید و فرآوری، باید به نوع و شکل بسته‌بندی
            آن‌ها نیز توجه نمود. سوسیس و کالباس از رایج‌ترین فرآورده‌های گوشتی
            هستند که مورد توجه مردم قرار گرفته‌اند. این محصولات حاوی پروتئین‌های
            حیوانی کافی، چربی، کربوهیدرات و ویتامین بوده و می‌توان آن‌ها را از
            جمله غذاهای آماده در سفره خانواده ها نام برد؛ بنابراین ایجاد واحدی
            برای تولید سوسیس و کالباس با توجه به وجود مواد اولیه آنها در این
            شهرستان، سودآور خواهد بود. لازم به ذکر است در صورت نبود بازار فروش
            مناسب برای محصولات تولید شده در این شهرستان می توان روی صادرات آن به
            خارج از شهرستان کار کرد.{" "}
          </p>
          <p>
            در شهرستان سراوان، تولید ترشیجات مانند تولید ترشی لیمو و انبه به
            صورت سنتی انجام می‌شود که بخشی از مواد اولیه آن موجود و بخشی وارداتی
            است.
          </p>
          <p>
            همچنین در این شهرستان فرآوری گیاه زنیان به صورت سنتی انجام می‌شود که
            آن را خشک کرده و به فروش می‌رسانند. به نظر می‌رسد بیش از این برای
            این فعالیت مزیت وجود نداشته باشد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار بوده و سود بالایی دارد. در
            شهرستان سراوان استقبال بسیار خوبی از پرورش طیور از جمله کبک شده است
            و در حال حاضر این پرنده در این شهرستان پرورش می‌یابد. به عنوان مثال
            مجتمعی در زمینه پرورش کبک با برند دهقان در این شهرستان وجود دارد.
            بنابراین می‌توان در این شهرستان در خصوص توسعه پرورش این پرنده
            سرمایه‌گذاری کرد و علاوه بر درآمدزایی بالا، اشتغالزایی مناسبی نیز
            ایجاد کرد. کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند. این
            پرنده از قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های متعددی از
            آن وجود دارد. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت
            مناسب، قیمت بالایی داشته و مشتریان خاص خود را دارند و از جهت دیگر به
            دلیل مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت
            به دیگر پرندگان کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک
            اشاره نمود که قابلیت تولید و عرضه بیشتر را دارد و از نظر صادرات در
            برخی از استان‌ها در وضعیت مناسبی قرار دارد. همچنین با پرورش کبک به
            ‌صورت صنعتی می‌توان بخشی از نیاز کشور در حوزه گوشت را تأمین کرد و از
            میزان واردات به داخل کشور جلوگیری نمود.
          </p>
          <p>
            شترمرغ پرواری از دیگر پرنده‌هایی است که در این شهرستان پرورش می‌یابد
            و سرمایه‌گذاری در رابطه با پرورش این پرنده به تعداد زیاد، از جمله
            مشاغلی است که انجام آن در این شهرستان می‌تواند مزیت اقتصادی بالایی
            داشته باشد. کسب و کار در زمینه پرورش شترمرغ پرواری در کشور ما
            پتانسیل پیشرفت فراوانی دارد؛ زیرا کشور ما چهار فصل بوده و شرایط
            طبیعی پرورش شترمرغ در بسیاری از مناطق مختلف ایران فراهم است. شترمرغ
            در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب
            می‌شود که نسبت به دیگر گوشت‌های قرمز کم‌چرب‌تر و سالم‌تر است به طوری
            که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه دوم قرار
            دارد. پرورش شترمرغ پرواری به دلیل رشد سریع، بهره‌مندی از گوشت قرمز
            کم‌کلسترول و سالم با طبیعتی گرم و دارای آهن، پوست نرم، لطیف و با
            مقاومت برای تولید چرم با كیفیت و همچنین روغن سرشار از امگا 3، 6 و 9
            از مزیت‌های شغلی است که با توجه به نوپا بودن این صنعت در کشور ما،
            ظرفیت بالایی برای تولید و کسب درآمد اقتصادی در این زمینه وجود دارد.
          </p>
          <p>
            مرغ گوشتی از دیگر طیوری است که پرورش آن در شهرستان سراوان مورد توجه
            زیادی قرار گرفته است و تعدادی مرغداری صنعتی در این شهرستان وجود
            دارد. مرغداری‌های موجود در این شهرستان برای تأمین نیاز مردم کافی
            هستند اما در صورت صدور مجوز می‌توان در این حوزه فعالیت داشت و
            محصولات تولیدی را به خارج از شهرستان نیز ارسال نمود.{" "}
          </p>
          <p>
            مرغ بومی نیز در شهرستان سراوان پرورش می‌یابد و گسترش این فعالیت در
            این شهرستان مقرون به صرفه خواهد بود. یکی از دلایل استقبال از پرورش
            مرغ بومی یا محلی، سوددهی بسیارخوب این فعالیت می‌باشد. مرغ بومی یا
            همان مرغ‌های محلی ایران، نوعی نژاد بسیار مقاوم به شمار می‌آیند. این
            مرغ‌ها در مقابل بیماری‌ها، گرما و سرما تحمل بالایی دارند و این مزیت
            باعث می‌شود که ایجاد واحدهای تولیدی مرغ بومی برای تولیدکنندگان
            سوددهی قابل توجهی داشته باشد. از دیگر مزیت‌های پرورش مرغ بومی این
            است که این کار نیاز به تجهیزات ندارد. هرچند اگر در پرورش مرغ بومی یا
            همان مرغ محلی از تجهیزات مدرن استفاده شود، سود بیشتری نصیب
            پرورش‌دهنده خواهد شد. منظور از تجهیزات مواردی مانند آبخوری، دان خوری
            ، لانه تخم‌گذاری و ... می‌باشد.
          </p>
          <p>
            بلدرچین و بوقلمون نیز به صورت محدود در شهرستان سراوان پرورش داده
            می‌شوند. با توجه به وجود پتانسیل‌های لازم در این شهرستان و مزایای
            قابل توجهی که پرورش این پرنده‌ها دارد، امکان سرمایه‌گذاری در این
            حوزه در این شهرستان وجود دارد اما باید توجه داشت که در این زمینه
            بازاریابی بسیار خوبی صورت بگیرد زیرا ممکن است در داخل شهرستان برای
            محصولات حاصل از این دو پرنده بازار فروش مناسبی وجود نداشته باشد.{" "}
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات تولیدی آن موجب شده است
            تا پرورش آن به صورت صنعتي در ايران و جهان آغاز شود و طي چند سال اخير
            نيز به مرز قابل قبولي برسد تا جایي که امروزه شاهد افزايش روز افزون
            مصرف گوشت و ساير فرآورده‌هاي آن در سراسر جهان هستيم. از آنجا که گوشت
            بوقلمون داراي خواص غذائي ويژه‌اي بوده و محدوديت مصرف خاصي نيز ندارد
            لذا مي‌تواند به عنوان جايگزين مناسبي براي گوشت قرمز به ویژه در
            بيماراني که مصرف گوشت قرمز براي آنها با محدوديت‌هائی همراه است، مطرح
            گردد. وجود دو نوع گوشت سفید و قرمز در لاشه بوقلمون باعث شده است که
            با گران شدن گوشت قرمز (گاو و گوسفند)، استقبال از آن نسبت به گذشته
            بیشتر شود.
          </p>
          <p>
            بلدرچین نیز پرنده‌ای با جثه کوچک است که در برابر بسیاری از بیماری‌ها
            مقاوم می‌باشد. پرورش بلدرچین به دلیل هزینه‌های جاری پایین، اشباع
            نبودن بازار فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری
            توسط شرکت‌های بزرگ در مقایسه با سایر طیور مزیت بیشتری دارد. محصولات
            این پرنده شامل گوشت، تخم بلدرچین و کود است. گوشت و تخم این پرنده
            دارای ارزش غذایی و دارویی و همچنین سرشار از پروتئین است.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی شهرستان سراوان نقش‎های متعددی
            بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تأمین مواد خام و
            اولیه مورد نیاز صنایع بالادستی، تأمین نهاده‎هایی مانند نیروی کار،
            مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و
            ماشین‌آلات کشاورزی، ارزآوری برای کشور و تأمین مالی سایر بخش‎های
            زیربنایی را یاد کرد.{" "}
          </p>
          <p>
            زراعت از حوزه های شغلی است که در شهرستان سراوان در سطح مناسبی انجام
            می‌شود و تولید محصولات متنوع، نتیجه فعالیت در بخش زراعت در این
            شهرستان می‌باشد.{" "}
          </p>
          <p>
            گیاهان دارویی به دو صورت خودرو و کشت شده در این شهرستان وجود دارند و
            با توجه به شرایط اقلیمی شهرستان سراوان، پتانسیل خوبی برای گسترش سطح
            کشت آن‌ها دراین شهرستان وجود دارد. مردم ایران از گذشته آشنایی
            دیرینه‌ای با گیاهان دارویی داشته‌اند و هنگام درمان یک بیماری به دلیل
            عوارض جانبی داروهای شیمیایی، ترجیح می‌دادند از گیاهان دارویی استفاده
            کنند. به همین دلیل گرایش عمومی جامعه برای استفاده از داروهای گیاهی
            رو به افزایش است؛ بنابراین ایجاد واحدهای فرآوری گیاهان دارویی در این
            شهرستان می‌تواند توجیه اقتصادی قابل توجهی داشته باشد.{" "}
          </p>
          <p>
            {" "}
            آنغوزه، پنیرباد و رازیان از جمله گیاهان دارویی این شهرستان هستند.
            چای ترش نیز از دیگر گیاهان دارویی شهرستان است که کشت آن با شرایط
            شهرستان سازگار است.{" "}
          </p>
          <p>
            پنیرباد از گیاهان بومی منطقه سیستان و بلوچستان است. برگ‌های این گیاه
            چرمی، سخت، نیزه‌ای و سبز رنگ و شاخه‌های این گیاه منشعب و سفید رنگ
            است. این بوته جنگلی در تمام فصول سال سبز است و در اوایل تابستان
            میوه‌های کروی و زرد رنگ آن می‌رسد. در برخی کتاب‌ها از این گیاه به
            نام 'ویتانیا' نیز یاد شده‌است. این گیاه علاوه بر خواص دارویی، از خاک
            در برابر طوفان نیز محافظت می‌کند. بومیان منطقه از دیرباز از آن برای
            درست کردن پنیر محلی بهره می‌برده‌اند. بومیان پس از خشک شدن بذر یا
            میوه این گیاه، آن را می‌کوبیدند و از پودر آن به سبب داشتن خاصیت
            انعقاد شیر به عنوان مایه پنیر استفاده می‌کردند.
          </p>
          <p>
            آنغوزه گیاهی بوته‌ای، بزرگ و علفی شکل است و دارای ساقه‌های نسبتاً
            بزرگ و ضخیم می‌باشد که ارتفاع آن گاهی به دو و نیم متر می‌رسد. از
            شیرابه آنغوزه بیش از 60 نوع علف کش و 600 نوع دارو بدست می‌آید و تنها
            راه تجدید حیات طبیعی گیاه از طریق تولید و پراکنش بذر است. آنغوزه هر
            چند سال یکبار بذر می‌دهد که بعد از بذردهی بوته‌های آنغوزه برای همیشه
            خشک می‌شوند. آنغوزه برای درمان آسم، برونشیت و سرماخوردگی و
            آنفولانزای اطفال بسیار مناسب است. این گیاه به خاطر خواص ضد میکروبیش،
            برای کاهش برونشیت مزمن و سرفه مفید است. به صورت کلی کشت این گیاه
            درآمدزایی بالایی در این شهرستان خواهد داشت.{" "}
          </p>
          <p>
            پیاز از دیگر محصولات زراعی شهرستان سراوان است که در سطح وسیعی در این
            شهرستان کشت می‌شود. قابلیت افزایش تولید این محصول در این شهرستان
            وجود دارد. پیاز از مهم‌ترین محصولاتی است که در سطح وسیعی در تمام
            دنیا کشت می‌گردد و به‌عنوان چاشنی و طعم‌دهنده در اکثر غذاها استفاده
            می‌شود و دارای مصارف پزشکی و دارویی متعددی است؛ بنابراین بازار مصرف
            خوبی داشته و توسعه آن در این شهرستان توجیه اقتصادی خواهد داشت.
          </p>
          <p>
            گندم و جو نیز از محصولات زراعی شهرستان سراوان هستند که توسعه کشت
            آن‌ها هزینه زیادی ندارد و از سوددهی مناسبی برخوردار است. در میان
            محصولات کشاورزی، کشت گندم نسبت به بقیه محصولات دارای ریسک کمتری است.
            گندم در بازه زمانی حدوداً هشت ماهه به ثمر رسیده و به مرحله سوددهی
            می‌رسد. خرید تضمینی گندم همه ساله توسط دولت انجام می‌گیرد. البته خود
            کشاورز هم می‌تواند گندم را بفروشد و درآمد خوبی کسب کند. در ضمن مورد
            حمایت دولت واقع شده و کود شیمیایی و بذر نیز به شکل یارانه‌ای در
            اختیار کشاورزان قرار می‌گیرد. جو بعد از گندم بیشترین سطح زیر کشت را
            در ایران به خود اختصاص داده است. در ایران اراضی وسیعی وجود دارند که
            بدلیل شوری و عمق کم خاک و شور بودن آب زراعی صرفاً برای تولید جو
            مناسب است. از جو برای تهیه نان و پخت سوپ استفاده می‌شود. این گیاه در
            تهیه غذای کودک نیز کاربرد دارد. جو از دیر باز در سبد تغذیه دام
            جایگاه ویژه‌ای داشته و به صورت دانه و علوفه سبز مورد استفاده قرار
            می‌گیرد. جوشانده جو داروي خوبي براي مبتلايان به تب و كم‌خوني و سوء
            هاضمه بوده و پایین آورنده کلسترول است. لذا افزایش تولید جو نیز
            زمینه‌های لازم برای رشد و پیشرفت را دارد؛ زیرا با اقلیم شهرستان
            سراوان سازگار بوده و هم اکنون نیز به میزان مناسبی کشت می‌شود.
          </p>
          <p>
            در شهرستان سراوان حبوباتی مانند باقلا، نخود، عدس و لوبیا نیز کشت
            می‌شوند. البته میزان تولید باقلا نسبت به سایر حبوبات بسیار بیشتر
            است. توسعه کشت حبوبات در این شهرستان مزیت دارد اما کشت باقلا در
            اولولیت بالاتری قرار می گیرد.{" "}
          </p>
          <p>
            ذرت از جمله محصولات زراعی است که در سطح مناسبی در این شهرستان تولید
            می‌شود. ذرت با هر آب و هوایی سازگاری دارد و در برابر خشکی مقاوم بوده
            و میزان ثمردهی آن در هکتار بالا است. ذرت در دو نوع علوفه ای و دانه
            ای کشت می‌شود. دولت برای تشویق به کشت این گیاه، اقدام به خرید تضمینی
            ذرت از کشاورزان می کند. روغن ذرت، کنسرو بلال و دانه ذرت به مصارف
            انسانی می‌رسد و همچنین دانه ذرت در مرغداری‌ها و علوفه تر، خشک، سیلو
            شده و کنجاله دانه در دامداری‌ها استفاده می‌شود. کاکل ذرت نیز در
            داروسازی به کار می‌رود. از ساقه و برگ ذرت در صنایع کاغذ، مقواسازی و
            تولید کاغذدیواری استفاده می‌کنند. نشاسته ذرت در صنایع رنگرزی،
            داروسازی و پلاستیک‌سازی کاربرد دارد. با توجه به موارد ذکر شده، توسعه
            سطح زیر کشت ذرت در این شهرستان مقرون به صرفه خواهد بود. در این
            شهرستان هر دونوع ذرت علوفه‌ای و دانه‌ای کشت می‌شوند ولی تولید ذرت
            علوفه‌ای مزیت بیشتری دارد.
          </p>
          <p>
            یونجه نیز از جمله علوفه‌های دامی است که در این شهرستان به میزان کم
            کشت می‌شود و قابلیت گسترش کشت این محصول در سراوان وجود دارد. در میان
            گیاهان علوفه‌ای ، یونجه بخاطر ارزش غذایی بالا و عملکرد خوب آن از
            اهمیت خاصی برخوردار است. همچنین به علت وجود باکتری‌های ریزوبیوم در
            ریشه‌های خود قادر به تثبیت ازت هوا بوده که این ازت برای کشت بعدی
            قابل استفاده خواهد بود و می‌توان حداقل تا ۳ سال محصول برداشت نمود.
            بنابراین توسعه کشت یونجه در این شهرستان توجیه اقتصادی داشته و امکان
            تأمین بخشی از علوفه مورد نیاز احشام فراهم می‌شود و علاوه بر ایجاد
            اشتغال مولد و حصول درآمد مناسب برای زارعین، در استفاده بهینه از
            ظرفیت‎‌های پرورش دام کشور نیز مؤثر بوده و موجب کاهش وابستگی به خارج
            از کشور در زمینه پروتئین دامی می‌گردد.
          </p>
          <p>
            با اینکه در شهرستان سراون کلزا کشت نمی‌شود، اما قابلیت کشت این دانه
            روغنی مهم در این منطقه وجود دارد و جزو شغل‌هایی است که در این
            شهرستان پیشنهاد می‌شود. از مزایای کشت کلزا این است که این محصول
            می‌تواند در تناوب با زراعت گندم و جو قرار گرفته و از تراکم
            بیماری‌ها، آفات و علف‌های هرز بکاهد و باعث افزایش عملکرد دانه این
            محصولات شود. کلزا دارای پتانسیل عملکرد بالایی بوده و دربین دانه‌های
            روغنی از درصد روغن بالایی (40 تا 45درصد) برخوردار است. به علت بقایای
            گیاهی مطلوب علاوه بر تأثیر مثبت در میزان ماده آلی خاک، در تأمین
            علوفه مورد نیاز زارعین نیز مؤثر است. همچنین کشت این محصول برای کشور
            بسیار مهم می‌باشد؛ زیرا سالانه مقدار زیادی واردات در این زمینه صورت
            می‌گیرد و ارز زیادی از کشور خارج می‌شود.
          </p>
          <p>
            در مناطق پرآب شهرستان سراوان، شالیزارهای برنج نیز وجود دارند؛
            بنابراین می‌توان در زمینه گسترش سطح کشت برنج در این مناطق اقدام
            نمود. برنج یکی از مهم‌ترین غلات و اقلام غذایی جهان است و بیشتر مردم
            به برنج به عنوان یک غذای اصلی وابسته هستند. کشت برنج نسبت به سایر
            غلات، به آب بیشتری نیاز دارد و همچنین رطوبت کافی از عوامل مورد نیاز
            برای کشت بهتر این محصول می‌باشد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. محصولات صنایع دستی شهرستان سراوان که از
            قدیمی‌ترین نوع هنرهای دستی محسوب می‌شود، یکی از با ارزش‌ترین
            سوغاتی‌های جنوب کشور به شمار می‌رود؛ بنابراین ایجاد اشتغال در این
            زمینه می‌تواند توجیه اقتصادی داشته باشد.{" "}
          </p>
          <p>
            سوزن‌دوزی از صنایع دستی شهرستان سراوان است که از جمله فعالیت‌های
            اصلی مردم این منطقه در حوزه صنایع‌دستی است. سوزن‌دوزی بلوچی یکی از
            رودوزی‌های زیبا و سنتی ایران بوده و هنری بسیار زیبا و کاربردی مختص
            بلوچستان است که به آن بلوچی‌دوزی نیز می‌گویند. در طی این سوزن‌دوزی
            تمام یا قسمت اعظم پارچه از کوک و بخیه‌های رنگین پر می‌شود؛ بنابراین
            قابلیت توسعه صنعت سوزن‌دوزی در شهرستان سراوان وجود دارد. محصولات
            حاصل از این حوزه تولیدی از بازار فروش خوبی در استان سیستان و
            بلوچستان برخوردار هستند.{" "}
          </p>
          <p>
            سفالگری از دیگر فعالیت‌های مشهور شهرستان سراوان است. روستای
            کلپورگان، روستایی در شهرستان سراوان است که سفال تولید شده در آن تنها
            سفال زنده جهان است. در شهرستان سراوان پتانسیل بسیار خوبی برای گسترش
            سفالگری وجود دارد. البته در حال حاضر نیز چندین کارگاه در این حوزه
            فعال هستند.{" "}
          </p>
          <p>
            یکی از صنایع دستی دیگر شهرستان سراوان که بازار فروش خوبی برای
            تولیدات آن در داخل استان وجود دارد، دوخت لباس‌های بلوچی است. لباس
            سنتی بلوچی تنها یک پوشش ساده نیست بلکه هنری است که بخش عظیمی از
            فرهنگ لباس یک ایرانی اصیل را به نمایش می‌گذارد. لباس سنتی بلوچی جزو
            گران‌ترین لباس‌های سنتی ایران است که در عصر حاضر نوع دوخت، طراحی و
            همچنین تزیینات روی لباس، مورد توجه بسیاری از طراحان دوخت قرار گرفته
            است تا بتوانند آن را نسبت به سبک امروزی به بازار فروش وارد نمایند.
          </p>
          <p>
            تولید زیورآلات سنتی از هنرهای دیگر مردم شهرستان سراوان است که بازار
            فروش خوبی برای آن‌ها وجود دارد و توسعه این صنعت از جمله پیشنهادات
            شغلی در این شهرستان می‌باشد.
          </p>
          <p>
            سکه‌دوزی‌ یکی از هنرهای دستی شهرستان سراوان است‌ که‌ عموماً
            خانواده‌های بلوچ از آن جهت‌تزئین رویه‌ رختخواب یا تزیین گردن‌ شتر در
            موقع‌ عروسی‌ استفاده‌ می‌کنند و اغلب جهت‌تزیین اطاق نیز به‌ دیوار
            می‌آویزند. توسعه این صنعت به دلیل بازار فروش خوب در این شهرستان
            سودآوری مطلوبی داشته و پیشنهاد می شود.
          </p>
          <p>
            با وجود نخل های بسیار خرما در این شهرستان، امکان انجام فعالیت هایی
            مانند حصیربافی و ساخت اشیاء تزئینی فراهم شده است. سرمایه گذاری در
            این زمینه درآمدزایی مناسبی خواهد داشت.{" "}
          </p>
          <p>
            قالی‌بافی نیز از جمله صنایع‌دستی شهرستان سراوان است که قابلیت پیشرفت
            دارد. بافندگی فرش با سرمایه اولیه کم و بدون نیاز به مدرک و تکنولوژی
            خاص، یک شغل امن و پردرآمدی را در محیطی سالم و برای تمام افراد بویژه
            دختران و زنان ایجاد می‌کند. این کسب و کار را می‌توان در فضای کوچک
            حتی منزل راه اندازی نمود. فرش دستباف ایرانی با سابقه چندین هزار ساله
            از ارزش هنری، اقتصادی و تجاری والایی برخوردار است. قالی بافی یکی از
            مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می‌گیرد. آمارها
            نشان می‌دهد فرش ایرانی از کیفیت خوبی برخوردار بوده و قابل رقابت با
            کشورهای دیگر می‌باشد؛ بنابراین می‌توان با تولید فرش با کیفیت، به
            صادرات در این زمینه اقدام نمود.{" "}
          </p>
          <p>
            گلدوزی از هنرهای جذابی است که کاربردهای فراوانی دارد و در این
            شهرستان نیز انجام می‌شود. گسترش این فعالیت نیز در این شهرستان صرفه
            اقتصادی داشته و پیشنهاد می‌شود.
          </p>
          <p>
            نخل خرما کاربردهای زیادی دارد و خوشبختانه شهرستان سراوان در این
            زمینه غنی است. صنایع دستی مختلفی می توان از نخل خرما تولید کرد. به
            عنوان مثال در تولید وسائل تزئینی کاربرد دارد و همچنین می‌توان از چوب
            نخل خرما، پرده‌های چوبی تهیه کرده و به فروش رساند.{" "}
          </p>
          <p>
            تولید جارو نیز در شهرستان سراوان انجام می‌شود. گسترش این فعالیت در
            این شهرستان نیز مزیت‌های بسیار زیادی دارد.{" "}
          </p>
          <p>
            نوعی گلیم‌های بلوچی قدیمی نیز وجود دارند که در حال حاضر در این
            شهرستان بافته نمی‌شوند، ولی برای انجام آن ظرفیت وجود دارد.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            در شهرستان سراوان ظرفیت‌های بسیار مناسبی جهت ایجاد واحدهای صنعتی
            مختلف وجود دارد که در صورت وجود سرمایه‌گذار، به خوبی می‌توان از این
            ظرفیت‌ها بهره برد و تأثیر بسزایی روی توسعه اقتصادی شهرستان داشت.
          </p>
          <p>
            مشاغل صنعتی از مهم‌ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن‌گونه که باید به آن توجه نشده است و لازم است از پتانسیل‌های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود.{" "}
          </p>
          <p>
            با توجه به اینکه در شهرستان سراوان معادنی همچون گرانیت، سیمان، گچ،
            طلا و خاک کاشی وجود دارد ؛ بنابراین می‌توان در زمینه استخراج و
            فرآوری این مواد معدنی اقدام کرد. علی‌رغم اینکه فعالیت در حوزه
            استخراج و فرآوری معادن به سرمایه بالایی نیاز دارد، سودآوری و
            اشتغالزایی بسیار خوبی را به همراه خواهد داشت.
          </p>
          <p>
            یکی از صنایعی که مواد اولیه آن در شهرستان سراوان فراهم است و فعالیت
            در زمینه راه‌اندازی آن در این شهرستان مزیت اقتصادی دارد، فرآوری
            ضایعات نخل خرما برای تولید کاغذ و نئوپان است. از هر درخت خرما در سال
            34 کیلوگرم ضایعات چوبی به دست می‌آید که قابلیت بازیافت در صنایع ذکر
            شده را دارد.
          </p>
          <p>
            همچنین با توجه به تولید خرما به مقدار زیاد در این شهرستان و صادرات
            آن به سایر مناطق، واحد تولید کارتن برای بسته‌بندی آن از جمله نیازهای
            این شهرستان است. در حال حاضر کارتن‌های خرما جهت بسته‌بندی از استان
            کرمان وارد این شهرستان می شوند و خرمای تولید شده در شهرستان سراوان
            با برند خرمای بم به فروش می‌رسد؛ بنابراین احداث واحد یا واحدهای
            تولید کارتن در زمینه بسته‌بندی خرما از جمله مزیت‌های شغلی این حوزه
            است.{" "}
          </p>
          <p>
            در این شهرستان گیاهی به نام استبرق (نام محلی کرک است) وجود دارد که
            برای تولید یونولیت مناسب می‌باشد؛ بنابراین می‌توان در زمینه احداث
            چنین واحدی اقدام کرد. البته در حال حاضر یک کارخانه تولید یونولیت در
            شهرستان سراوان وجود دارد اما مواد اولیه مورد استفاده آن این گیاه
            نیست.{" "}
          </p>
          <p>
            شرایط شهرستان سراوان به گونه‌ای است که می‌توان در این شهرستان در
            زمینه ایجاد نیروگاه خورشیدی نیز فعالیت نمود. ایجاد نیروگاه خورشیدی
            از جمله اولویت‌های مناسب حوزه صنعت است که در مناطق گرمسیری مانند
            شهرستان سراوان نتیجه‌بخش خواهد بود. استفاده از فناوری‌های جدید و
            بهره‌گیری از انرژی‌های تجدیدپذیر به‌ سرعت در جهان در حال گسترش و
            توسعه است. در نیروگاه خورشیدی با استفاده از پنل‌های خورشیدی، انرژی
            خورشید را به الکتریسیته یا همان برق تبدیل می‌کنند. ایران با بیش از
            300 روز آفتابی از ظرفیت خوبی برای تولید برق از انرژی خورشید برخوردار
            است. کاهش بارندگی در سال‌های اخیر و کمبود آب پشت سدها برای تولید
            برق، افزایش جمعیت و ساخت ‌و ساز و در دسترس بودن نور خورشید بدون
            پرداخت هزینه‌ای، سبب شده است که دولت اجازه اجرا و حمایت از طرح احداث
            نیروگاه خورشیدی را در خانه ها، کارخانه ها وغیره بدهد.
          </p>
          <p>
            راه اندازی واحد تولید آجر شیلی از دیگر مزیت‌های شغلی حوزه صنعت است
            که با توجه به فراهم بودن مواد اولیه آن در شهرستان سراوان و
            شهرستان‌های اطراف به راحتی می‌توان به احداث آن پرداخت. آجر شیلی در
            زیباسازی نمای ساختمان، کف فرش و تزئینات داخلی کاربرد دارد.{" "}
          </p>
          <p>
            کاموا و پوشاک از دیگر پیشنهاداتی هستند که در حوزه صنعتی می توان
            آن‌ها را مطرح کرد. کاموا مواد اولیه سوزن‌دوزی است که در حال حاضر از
            پاکستان وارد می‌شود؛ بنابراین توسعه این کسب و کار در شهرستان سراوان
            می‌تواند توجیه اقتصادی داشته باشد.{" "}
          </p>
          <p>
            صنایع فعال شهرستان سراوان عبارتند از: واحدهای تولید تیرچه، بلوک، آجر
            و موزاییک.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            مشاغل خدماتی یکی از منابع مهم کسب درآمد از گذشته بوده است. تنوع در
            حوزه مشاغل خدماتی بسیار زیاد است و حرفه‌های زیادی را در برمی‌گیرد که
            میزان سودآوری حرفه‌ها با توجه به نیاز و ظرفیت منطقه با یکدیگر
            تفاوت‌هایی دارد. برای مثال گردشگری از فعالیت‌هایی است که با سودآوری
            بسیاری همراه است و در شهرستان سراوان نیز ظرفیت‌های خوبی برای
            سرمایه‌گذاری در زمینه گردشگری وجود دارد. به عنوان مثال آبشار
            پالیزوک، آبشار چوتین گون، آبشار کوهک، روستای سب، روستای کلپورگان،
            دهستان ناهوک، موزه محلی تاس وکپل، رودخانه ماشکید، موزه خاک(سفال زنده
            کلپورگان)، روستای قلعه جانی و مسجد جامع دزک از جمله جاذبه‌های
            گردشگری شهرستان سراوان هستند. علاوه بر وجود مکان‌های دیدنی و جذاب،
            مرزی بودن این شهرستان نیز می‌تواند تأثیر خوبی بر صنعت گردشگری آن
            داشته باشد. تا به حال فعالیت‌هایی در زمینه گردشگری در این شهرستان
            صورت گرفته است. برای مثال برخی از افراد نخلستان‌های خود را به صورت
            بومگردی درآورده‌اند و در اختیار مسافران قرار می‌دهند و یا اینکه
            خانه‌های بومگردی نیز وجود دارند و مورد استفاده گردشگران قرار
            می‌گیرند.{" "}
          </p>
          <p>
            با توجه به اینکه تعدادی مجتمع اقامتی و تفریحی در این شهرستان در حال
            احداث است، ولی ظرفیت برای ایجاد مجتمع‌های تفریحی و اقامتی،
            اقامتگاه‌های بومگردی و رستوران‌های بومی وجود دارد.{" "}
          </p>
          <p>
            اقامتگاه‌های بوم‌گردی فرصت مناسبی هستند تا گردشگران ضمن گردشگری در
            هر منطقه و بازدید از جاذبه‌های توریستی، حس ایرانی زیستن به سبک سنتی
            را تجربه کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه‌ها، مصداق
            دیگری از مهمان‌نوازی ایرانی است.
          </p>
          <p>
            {" "}
            رستوران‌های با الگوی بومی، مکان‌هایی با فضای سنتی و متناسب آداب ‌و
            ‌رسوم هر منطقه هستند که در آنها معمولاً به‌جای استفاده از میز و
            صندلی‌های مدرن از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر
            سرو غذاهای محلی، ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز
            عرضه می‌شود. تمامی مناطق ایران با وجود تنوع آب هوایی و جغرافیایی، در
            راه‌اندازی رستوران‌های سنتی و محلی همخوانی دارند.
          </p>
          <p>
            با توجه به اینکه وجود هتل یکی از نیازهای شهرستان سراوان است، اما هتل
            در این شهرستان وجود ندارد و صرفاً مهمانپذیردر این شهرستان وجود دارد
            که پاسخگوی نیاز شهرستان نیست ؛بنابراین احداث هتل از مزیت‌های شغلی
            حوزه خدمات است که در این شهرستان پیشنهاد می‌شود.
          </p>
          <p>
            با توجه به مرزی بودن شهرستان سراوان سرمایه‌گذاری در زمینه احداث
            بازارچه مرزی در این شهرستان مزیت دارد. البته در حال حاضر نیز تعداد
            کمی بازارچه مرزی در این شهرستان وجود دارد که کافی نیست؛ بنابراین
            احداث بازارچه مرزی تأثیر بسیاری در فروش محصولات سنتی در این شهرستان
            دارد.
          </p>
          <p>
            با توجه به اینکه در حال حاضر شهربازی در این شهرستان وجود ندارد،
            سرمایه‌گذاری در این زمینه می‌تواند سودآوری بسیار خوبی داشته باشد .
          </p>
          <p>
            سرمایه‌گذاری در زمینه ایجاد پیست موتورسواری و اتومبیل‌رانی جهت
            سرگرمی جوانان در این شهرستان، می‌تواند سودآوری خوبی داشته باشد .
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
