import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-12"].cities["IR-1205"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        food_industry: "صنایع غذایی",
        agriculture: "زراعت",
        undefined: "صنایع تبدیلی",
        services: "خدمات",
        birds: "طیور",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            گرایش شصت درصد مردم شهرستان مخصوصا روستاییان در حوزه کسب و کار، به
            سمت کشاورزی، دامداری و به صورت کلی کارهای تولید است. وجود منابع آبی
            و زمین‌های مورد استفاده برای کشت نیز باعث شده بیشتر جوانان روستایی
            به کار در این دو حیطه تمایل نشان دهند. البته باید ذکرشود باوجود رونق
            دامپروری و کشاورزی و علاقه مردم به کارهای تولیدی، اکثر جوانان به این
            کارها گرایش نداشته و بیشتر به کارهای خرید و فروش و خدماتی متمایل
            می‌شوند.
          </p>
          <p>
            شیروان در درۀ رود اترک، بین رشته‌کوه‌های کپه داغ در شمال و آلاداغ در
            جنوب، شکل گرفته‌است. آب‌وهوای این منطقه در تابستان‌ها معتدل و در
            زمستان‌ها بسیار سرد است. باید اشاره کرد باتوجه به منابع طبیعی و آبی
            مناسب از جمله رودخانه اترک و شاخاب های متعدد آن، کشاورزی رونق دارد.
          </p>
          <p>
            عمده‌ترین مشکلات شهرستان شیروان برای راه‌اندازی کسب‌وکار، کمبود
            سرمایه و نقدینگی، بروکراسی اداری، هزینه‌بر و زمان‌بر بودن پروسه اخذ
            مجوز و عدم حمایت دولت عنوان شده‌است. البته ریسک‌پذیری کم مردم به علت
            نوسانات بازار و نبود زیرساخت‌های اساسی برای ایجاد برخی مشاغل نیز از
            موانع ایجاد کسب‌وکار محسوب می‌شود. این مسائل لزوم آموزش به افراد
            مستعد و جویای کار در حیطه‌های مختلف و رسیدگی بیشتر به شهرستان از سمت
            وزراتخانه‌ها وارگانهای ذیربط را یادآور می‌شود.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            به دلیل فراهم بودن شرایط اقلیمی برای دامداری در شهرستان شیروان،
            تمایل افراد به سمت این رسته و مشاغل مرتبط با آن زیاد است. به علت
            وجود مراتع خوب و مستعد درسطح شیروان، بیشتر، پرورش دام سبک مانند بز و
            گوسفند انجام می‌شود و توسعه آن دارای مزیت خواهدبود. زنبورداری به
            میزان قابل توجهی در شیروان درحال انجام است. باتوجه به مهارت
            زنبورداران و وجود مراتع مستعد و همچنین بازار فروش عسل، می توان توسعه
            این شغل را پیشنهادداد.{" "}
          </p>
          <p>
            در اولویت های پایین تر می توان به پرورش گاو اشاره کرد که باتوجه به
            مصرف بالای لبنیات، توسعه پرورش آن داراری مزیت خواهدبود.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            کشاورزی در شیروان عمدتا بصورت باغداری انجام می‌شود. حدود ده‌هزار
            هکتار از این باغات نیز به صورت دیمی آبیاری می‌شوند . انگور، محصول
            عمده باغات شیروان است. سنخیت داشتن انگور با آب‌وهوا و مهارت کشاورزان
            در عمل‌آوردن این محصول موجب می‌شود تا بتوان توسعه این باغات را
            پیشنهادداد. در ادامه باید به تولید گردو اشاره‌کرد که در این منطقه
            جواب داده است و کشت آن دارای سود خوبی خواهد بود.
          </p>
          <p>
            میزان تولید صیفی‌جاتی مانند خیار و گوجه قابل توجه است. باتوجه به
            وجود بازار مصرف همیشگی صیفی‌جات و سنخیت آن با خاک شیروان، توسعه آن
            دارای مزیت خواهدبود.{" "}
          </p>
          <p>
            کشت زرشک به تازگی در شیروان انجام‌شده و خوب جواب داده است. زرشک در
            اولویت‌های بعد از موارد ذکر شده در فوق قرارگرفته و توسعه کشت آن
            دارای مزیت است.{" "}
          </p>
          <p>
            در اولویت‌های بعد میوه جاتی مانند سیب، گلابی، شلیل، زردآلو و...
            البته به صورت محدود در شیروان کاشته می‌شود. باتوجه به وجود کارخانه
            آبمیوه بهنوش در شیروان و تولید فرآورده‌هایی مانند خشکبار با ارزش
            افزوده بالا، توسعه در این زمینه دارای سود خواهدبود. درادامه نیز باید
            به انواع قارچ اشاره کرد که تولید آن‌ها دارای مزیت بوده و بازار فروش
            خوبی را در شهرهای اطراف مثل مشهد داراست. درضمن باتوجه به سنخیت
            سبزیجات و گل محمدی با آب و هوای منطقه، توسعه کشت این دو محصول دارای
            مزیت خواهد بود.
          </p>
          <p>
            طبق آمار سال 1395 از 81 گلخانه بهره برداری شده در سطح استان، 13 مورد
            در شیروان قرار دارد. همانطور که مشخص است تعداد گلخانه‌های در شیروان
            محدود است و همین واحدهای موجود نیز تولیدات خیلی زیاد ندارند البته
            اگر در این زمینه به مردم آموزش‌های لازم داده شود، توسعه این شغل
            امکانپذیر خواهد بود. لازم به ذکر است در گلخانه هایی که مشغول به
            فعالیت هستند، محصولاتی مانند نشاء، سبزي و صيفي جات، خيار، گوجه
            فرنگي، انواع گياهان دارويي، كاكتوس، گياهان گلداني و آلوئه ورا كشت مي
            شود.{" "}
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            همیشه این نکته در رابطه با صنایع غذایی مطرح است که تولید آنها
            می‌تواند ارزش افزوده بسیاری را ایجادکرده و سود خوبی را برای
            تولیدکننده به ارمغان آورد. تعداد زیادی از این محصولات به صورت خانگی
            نیز قابلیت تولید دارند و می توانند مشاغل خانگی را ارتقاء دهند.{" "}
          </p>
          <p>
            در زمینه مشاغل مرتبط با رسته دامداری، در وهله اول باید به فرآوری شیر
            و تولید لبنیات اشاره کرد. افزایش تمایل مردم به سمت مصرف محصولات سنتی
            و لزوم مصرف لبنیات باعث می‌شود تا وارد شدن به این شغل دارای مزیت
            باشد. همچنین تولید سوسیس و کالباس خصوصا به صورت خانگی پیشنهاد می شود
            البته در این رابطه باید ذائقه مردم را درنظر گرفت؛ ولی باتوجه به
            افزایش تمایل به سمت مصرف محصولاتی که موادنگهدارنده کمتری دارد، به
            نظر می‌رسد تولید این محصول، سود خوبی را به دنبال دارد.
          </p>
          <p>
            درحال حاضر فرآوری انگور به کشمش، شیره انگور و سرکه انجام می شود و
            همچنان برای کار در این زمینه ظرفیت وجود دارد.{" "}
          </p>
          <p>
            به دلیل کشت زیاد گندم تهیه نان، تولید رشته آشی و پلویی، تولید آرد،
            تهیه شیرینی که بیشتر مردم در تهیه آن مهارت دارند و سایر فرآوری‌های
            گندم مانند تولید پفک گندم، کلوچه و بیسکویت، نشاسته گندم، برشته کردن
            گندم، نان بستنی و آرد سوخاری موفق خواهند بود؛ البته باتوجه به اینکه
            شاید استفاده از محصولاتی که در قسمت سایر آمده است، رایج نباشد، باید
            در ابتدا بازار فروش، تامین و سپس وارد این مشاغل شد. درواقع عمده‌ترین
            مساله‌ای که باعث شده‌است این موارد دارای مزیت باشند، وجود ماده اولیه
            و اصلی آنها یعنی گندم درسطح شهرستان است.{" "}
          </p>
          <p>
            باتوجه به گستردگی تولیدات باغی و میوه جات و وجود ظرفیت برای توسعه
            کشت این میوه ها؛ تولید آبمیوه، میوه خشک، چیپس میوه و سایر فرآوری
            آن‌ها مانند تولید مربا، ترشی‌جات، خشکبار، لواشک، کنسانتره، کمپوت و
            شهد پیشنهاد می‌شود.
          </p>
          <p>
            فرآوری صیفی‌جات و سبزیجات نیز دارای مزیت است؛ زیرا علاوه بر ایجاد
            شغل، می‌تواند نیاز شهرستان به محصولاتی مانند رب گوجه فرنگی، خیارشور
            و... را از بین ببرد.{" "}
          </p>
          <p>
            در اولویت های بعد و درصورت افزایش سطح تولید، گلاب گیری از گل محمدی،
            تولید نخودچی، فرآوری گیاهان دارویی مانند خشک کردن، بسته بندی و یا
            عرق‌گیری از آنها دارای مزیت خواهدبود و پیشنهاد می‌شود.{" "}
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            پس از دامداری، اصلی ترین شغل مردم شهرستان شیروان در حیطه کشاورزی و
            مشخصا زراعت است. باتوجه به سنخیت زعفران با شرایط اقلیمی شهرستان، این
            محصول سودده به مقدار زیاد کشت‌شده و می‌توان در زمینه توسعه سطح
            زیرکشت آن گام‌های بلندی برداشت. کشت گندم و جو نیز به دو صورت دیمی و
            آبی انجام می‌شود و باتوجه به اینکه از محصولات استراتژیک در سطح کشور
            است و همیشه بازار فروش خود را دارند، توسعه کشت آن دارای مزیت خواهد
            بود.{" "}
          </p>
          <p>
            چغندرقند محصولی است که به آب زیادی نیاز دارد؛ ولی اگر بتوان منابع آب
            موردنیاز آن را تامین کرد، باتوجه به اینکه با اقلیم آب‌وهوایی منطقه
            سازگاری دارد، بازار فروش خوبی در کارخانه قند خواهد داشت و حتی
            می‌تواند باعث گسترده‌ترشدن کارخانه قند و فعالیت آن شود. در ادامه نیز
            می‌توان توسعه کشت کلزا، گیاهان دارویی و ذرت را پیشنهاد داد؛ البته
            کشت ذرت به تازگی درحال انجام است.{" "}
          </p>
          <p>
            در اولویت‌های پایین‌تر و در لیست مزیت‌سنجی به محصولاتی مانند سیر،
            سیب‌زمینی، نخود و عدس اشاره شده که درحال حاضر کشت می‌‌شوند و توسعه
            کشتشان به علت سنخیت با شرایط شهرستان، پیشنهاد داده می‌شوند.
          </p>
        </Section>
        <Section id="undefined" title="صنایع تبدیلی" size="h3">
          <p>
            مسئله ای که در رابطه با شهرستان شیروان موردتاکید است، نزدیکی آن به
            شهری توریستی و زیارتی مانند مشهد است که سالانه میلیون‌ها نفر از داخل
            و خارج از ایران به آن سفر می‌کنند. از طرف دیگر تحریم‌های تحمیل شده
            بر ایران نشان از تنگ‌شدن حلقه روابط تجاری با کشورهای دیگر دنیا دارد
            البته همچنان روابطی با کشورهای حوزه خاورمیانه وجود دارد. حال باعنایت
            به این دو نکته و البته جمعیت کم شهرستان شیروان، به نظر می‌رسد درصورت
            انجام فعالیت‌هایی به صورت صنعتی، می‌توان بازار خوبی را در شهر مشهد
            انتظار داشت البته کیفیت محصول تولیدی باید به گونه ای باشد که بتواند
            با برندهای معروف و معتبر رقابت کند و حداقل هزینه های متوسط خود را
            تامین کند. در راستای همین مطلب و پتانسل های شهرستان شیروان، به ترتیب
            اولویت، مشاغلی در ذیل پیشنهاد شده است.{" "}
          </p>
          <p>
            باتوجه به حجم بالای تولید عسل و انگور و فرآورده‌های آن‌ها، صنایع
            تبدیلی و بسته‌بندی بسیار ضعیف عمل کرده است؛ درصورتیکه می‌توان از
            بسته‌بندی این دو محصول و فرآورده‌های آن‌ها که در قسمت صنایع غذایی
            عنوان شد، سود سرشاری به دست آورد.{" "}
          </p>
          <p>
            سطح انجام زنبورداری و وجود شرایط برای ایجاد توسعه در این شغل، علاوه
            بر بسته بندی عسل که در بالاتر به آن اشاره شد، ظرفیت در زمینه تولید
            موم و کندو را نیز ایجاد کرده است.
          </p>
          <p>
            باتوجه به مستعد بودن منطقه برای افزایش سطح زیرکشت زعفران، بسته بندی
            زعفران می‌تواند سود و ارزش افزوده بالایی ایجادکند و دارای مزیت
            بسیارخوبی است. توجه به این نکته ضروری است که باید در زمینه تامین
            بازار فروش این محصول در خارج از شهرستان دقت لازم مبذول شود؛ زیرا
            باتوجه به شرایط اقتصادی امروز مردم، به نظر نمی رسد بتوان این محصول
            را به صورت گسترده درسطح شهرستان فروخت.{" "}
          </p>
          <p>
            تولیدات صنایع دستی و مرغوبیت آن‌ها و همچنین سطح دامداری در شیروان،
            باعث شده است تا بتوان فرآوری پوست دام مانند ریسندگی و تولید نخ را
            پیشنهاد داد.
          </p>
          <p>
            باتوجه به تولیدات باغی و میوه‌جات، احداث سردخانه‌ای برای نگهداری این
            محصولات پیشنهاد می شود تا بتوان در فصولی که امکان کشت این میوه‌جات
            وجودندارد، نیاز شهرستان را برطرف کرد. البته باید اشاره‌کرد که ممکن
            است این شغل با ایجاد دو یا سه واحد اشباع شود. در زمینه دامداری نیز
            ایجاد یک کشتارگاه صنعتی می‌تواند سود خوبی داشته باشد؛ ولی باید نکته
            ای را که دررابطه با سردخانه مطرح شد، در این زمینه نیز مدنظر قرارداد.{" "}
          </p>
          <p>
            در پایان در رابطه با شترمرغ، ایجاد واحدی برای فرآوری محصولات به
            دست‌آمده از آن مانند روغن و پوست، دارای سود بسیار زیادی خواهد بود؛
            ولی باتوجه به سطح درآمدی مردم به نظر نمی‌رسد بتوان این محصولات را
            درسطح شیروان به فروش رساند؛ اما موقعیت مرزی شیروان باعث‌شده تا بتوان
            درصورت داشتن کیفیت، بر روی صادرات این محصولات فکر کرد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            با توجه به اینکه شیروان در مسیر عبور مسافران مشهد مقدس قراردارد،
            می‌توان از این ظرفیت برای ایجاد کسب‌وکارهای خدماتی به نحواحسن
            استفاده نمود. احداث اقامتگاه بومگردی و اکوکمپ در وهله اول و ارائه
            خدمات خودرو و... در وهله دوم مثال‌هایی از این خدمات هستند.
          </p>
          <p>
            لازم است اشاره شود از جاذبه‌های طبیعی و باستانی موجود در شیروان
            مانند دره زوارم، روستای آبگرم، قله شیرکوه، تپه ارگ شیروان و...
            سالانه بازدید خوبی می‌شود و چند اقامتگاه برای اسکان گردشگران نیز
            وجوددارد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش مرغ گوشتی به صورت گسترده در شهرستان شیروان انجام می‌شود و
            باتوجه به سنخیت مرغ با آب‌وهوا و اقلیم و نیاز مردم، توسعه آن پیشنهاد
            می‌شود.{" "}
          </p>
          <p>
            پرورش شترمرغ، بلدرچین، قرقاول و بوقلمون نیز درحال انجام است. برای
            ایجاد توسعه در این زمینه باید توجه داشت که گرچه طیور مختلف در
            آب‌وهوای متفاوت جواب خواهدداد؛ ولی گوشت آن‌ها در اقلیم‌های آب وهوایی
            که مختص خودشان است، از کیفیت بالاتری برخوردار است. نکته دیگری که در
            رابطه با این طیور (مثل بلدرچین) باید درنظر گرفت بازار فروش گوشت
            آن‌ها است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            بیشتر مایحتاج روزانه مردم از خارج از شهرستان واردشده و به علت عدم
            وجود برخی زیرساخت‌ها و حمایت‌ها، نمی‌توان آن‌ها را در داخل شهرستان
            تولید کرد؛ درنتیجه اگر برنامه‌ریزی و سرمایه‌گذاری انجام شود، می‌توان
            در زمینه‌هایی مانند تولید پوشاک و... اقدامات خوبی انجام داد.{" "}
          </p>
          <p>
            درضمن یک نیروگاه برق، کارخانه آبمیوه بهنوش، کارخانه قند شیروان و چند
            واحد صنعتی دیگر در شهرستان مشغول به فعالیت هستند که اکثر کارگران
            مشغول در آنها نیز بومی خود شهرستان شیروان هستند.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            درحال حاضر قالی‌بافی، گلیم‌بافی و نمدمالی، تولید کالاهای پشمی و
            کرمانجی، تولید کلاه نمدی و ترکی به صورت کم و محدود انجام می‌شود. از
            میان این موارد، به نظر می رسد قالی‌بافی و گلیم‌بافی قابلیت توسعه
            دارند؛ زیرا در بین کشورهای اروپایی و مردم خودمان، ارزشمند هستند.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در حوزه‌ی شیلات باید اشاره کرد که پرورش ماهی قزل‌آلا فقط در روستاهای
            پرآب شیروان مزیت دارد و می توان بر روی راه‌اندازی این کسب‌وکارها
            کارکرد تا نیاز شهرستان به محصولات آبزی برطرف شود.{" "}
          </p>
          <p>
            در ادامه تحليل، مشاغل در 10 رسته ذيل سه حوزه كشاورزي، صنعت و خدماتي
            دسته‌بندي شده‌است. در هريک از اين رسته‌ها عناوين شغلي، بر اساس مزيت
            راه‌اندازي، از شماره 1 تا 4اولويت‌بندي شده‌اند.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
