import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-10"].cities["IR-1001"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        agriculture: "زراعت",
        gardening: "باغداری",
        birds: "طیور",
        undefined: "صنایع تبدیلی",
        food_industry: "صنایع غذایی",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
        services: "خدمات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان بشرویه با وسعت ۷۹۹۴ کیلومترمربع در شمال خراسان جنوبی و در
            فاصله 300 کیلومتری از مرکز استان واقع شده و ارتفاع آن از سطح دریا
            ۸۹۰ متر است. شهرستان بشرویه دارای دو بخش به نام‌های بخش ارسک و بخش
            مرکزی است. این شهر از شمال به بخش عشق آباد طبس در استان یزد و نیز
            بردسکن در خراسان رضوی، از سمت جنوب به بخش دیهوک شهرستان طبس، از شرق
            به بخش مرکزی شهرستان فردوس و از غرب به شهرستان طبس متصل است . شکل
            زیر موقعیت شهرستان بشرویه را شنان می‌دهد.
          </p>
          <p>
            شالوده شهری بشرویه نشان می دهد این شهر از ابتدای گسترش آن در دوره
            تیموری با رشدی نسبتاً سریع به عنوان یک شهر مطرح شده‌است. مردم بشرویه
            بسیار سخت کوش هستند و فرهنگ کهنی دارند. این مردم بیشتر به کارهای
            تولیدی تمایل دارند.
          </p>
          <p>
            جوانان بشرویه معمولا از کارهای اداری استقبال می‌کنند؛ ولی به دلیل
            کمبود و اشباع‌شدن این قبیل کارها، به دنبال کارهای کشاورزی و تولید
            محصولاتی مانند خربزه و پسته هستند.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            {" "}
            بیشتر مردم به کارهای مربوط به دام جذب می‌شوند؛ به طوریکه 14000 نفر
            از جمعیت این شهرستان دامپروری می‌کنند . در این شهرستان دام‌های سبکی
            مانند گوسفند و دام‌های سنگینی مانند گاو پرورش داده می‌شود و با توجه
            به شرایط اقلیمی این شهرستان امکان توسعه‌ی آنها نیز وجود دارد.
          </p>
          <p>
            دامداری صنعتی برای گاو سنگین به صورت مجتمع دامداری بوده که نمونه‌ای
            از آن در روستای دهک قرار دارد و واحدهایی هم به صورت نیمه صنعتی
            فعالیت می‌کنند. در ضمن پرورش دام سبک بیشتر از دام سنگین انجام می
            شود.
          </p>
          <p>
            پرورش شتر نیز در این شهرستان در حال انجام است و گسترش آن سودآوری
            خوبی را در پی دارد و مانند موارد فوق از مزیت های برتر این حوزه است.{" "}
          </p>
          <p>
            بعد از این موارد برای دام های اصلاح نژاد شده نظیر میش دوقلوزا و بز
            سانن تسهیلات زیادی در سال گذشته پرداخت شد و استقبال زیادی نیز صورت
            گرفت و پرورش آنها موفقیت آمیز بود؛ بنابراین کار کردن در این حوزه نیز
            از مزیت های شهرستان است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            کشاورزی هم مانند دامداری از کسب‌وکار های اصلی مردم است؛ به طوری که
            5000 واحد در این شهرستان به کشاورزی مشغول هستند که در حال حاضر این
            واحدها به سمت مکانیزه‌شدن پیش می‌روند.{" "}
          </p>
          <p>
            با توجه به شرایط آب و هوایی این شهرستان محصولاتی مانند زعفران، گندم،
            جو و پنبه به صورت انبوه کشت می‌شوند و همچنان قابلیت توسعه وجود دارد؛
            زیرا زمینه برای کشت آن فراهم‌بوده و به تولید اشباع نرسیده‌اند.{" "}
          </p>
          <p>
            علاوه بر محصولات فوق در حوزه زراعت، محصولات دیگری مانند کنجد،
            آفتابگردان، کلزا، سیر، پیاز، گیاهان علوفه ای، یونجه و گیاهان دارویی
            مانند آویشن، خاکشیر، آنغوزه ،گل گاوزبان، زیره کوهی، کرابیه و کلپوره
            کشت می‌شوند و به نظر می‌رسد شهرستان پتانسیل افزایش تولید این محصولات
            را دارد؛ زیرا با اقلیم این منطقه سازگار بوده و بازار خوبی نیز دارند.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            پسته در این شهرستان به مقدار زیاد تولید می‌شود و از محصولات
            استراتژیک این منطقه است. باتوجه به سازگاری این محصول با شرایط منطقه،
            کیفت عالی و همچنین بازار فروش خوب آن می‌توان در زمینه کاشت پسته
            سرمایه‌گذاری کرد.
          </p>
          <p>
            برخی محصولات جالیزی این منطقه مانند خربزه و هندوانه نیز به مقدار
            انبوه تولید می‌شوند و به دلیل مرغوبیتی که دارند، معروف هستند؛ لذا
            گسترش آنها صرفه اقتصادی خوبی را به دنبال داشته و از اولویت‌های برتر
            این حوزه است.
          </p>
          <p>
            بعد از موارد فوق کشت گل محمدی و طالبی در این شهرستان وجود دارد و
            توسعه آنها با توجه به مستعدبودن منطقه در زمینه کشت این محصولات،
            سودآوری خوبی را به دنبال دارد.
          </p>
          <p>
            در برخی از باغات شهرستان زمینه برای کاشت زردآلو و انار وجوددارد؛
            بنابراین افزایش تولید آنها قابل سرمایه‌گذاری است. لازم به ذکر است
            تولیدات انار کرند به مقدار انبوه بوده و کیفیت خیلی خوبی هم دارد.
          </p>
          <p>
            این شهرستان 5 واحد گلخانه صیفی جات دارد که در حال حاضر نیز فعال بوده
            و تولیداتی دارد؛ بنابراین احداث گلخانه صیفی جات زمینه پیشرفت را
            دارد؛ زیرا هم با آب و هوای شهرستان سازگار است و هم نیاز مردم بوده و
            می‌توان مازاد آن را نیز صادر کرد. در این گلخانه‌ها محصولاتی نظیر
            بادمجان، گوجه، خیار، کدو و کدو حلوایی کشت می‌شود.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیوری نظیر بوقلمون، مرغ و شترمرغ در شهرستان بشرویه انجام
            می‌شود. در ضمن پرورش بوقلمون در سطح استان، اول بوده و به صورت صنعتی
            رونق دارد.
          </p>
          <p>
            چند واحد پرورش شترمرغ به صورت صنعتی و تعدادی نیز به صورت نیمه‌صنعتی
            فعالیت می کنند. همچنین 8 واحد صنعتی پرورش مرغ گوشتی و دو واحد پرورش
            مرغ تخم گذار وجود دارد ؛ لذا با توجه به تعداد زیاد این مرغداری‌ها،
            به نظر می‌رسد پرورش آنها قابل توسعه بوده و سرمایه‌گذاری در این حوزه
            ارزش افزوده خوبی را داشته باشد. بعد از موارد فوق در این شهرستان
            پرورش بلدرچین هم به صورت سنتی انجام می‌شود و با توجه به سازگاری آن
            با اقلیم منطقه، قابل توسعه است.
          </p>
        </Section>
        <Section id="undefined" title="صنایع تبدیلی" size="h3">
          <p>
            با توجه به اینکه دامداری و کشاورزی در این شهرستان از مشاغل اصلی مردم
            بوده؛ اما صنایع تبدیلی مرتبط با آن‌ها بسیار کم و در حد ضعیفی است.
          </p>
          <p>
            با وجود دامداری گسترده این شهرستان، احداث کشتارگاهی برای دام موفق
            خواهد شد؛ زیرا یکی از نیازهای اساسی این شهرستان است و دام‌ها برای
            کشتار به شهرهای دیگر که نسبتا فاصله زیادی را تا این شهرستان دارند،
            فرستاده می‌شوند.
          </p>
          <p>
            محصولات کشاورزی نیز به صورت انبوه تولید می‌شوند؛ اما به دلیل نبود
            سردخانه به ناچار به دلالان فروخته می‌شوند؛ لذا به نظر میرسد احداث
            سردخانه برای محصولات کشاورزی نیز پیشرفت چشمگیری داشته باشد.
          </p>
          <p>
            لازم به ذکر است در مورد سردخانه و کشتارگاه صنعتی باید به این نکته
            توجه کرد که در صورت ایجاد بیش از دو واحد، اشباع می‌شود.
          </p>
          <p>
            فروش کود حیوانی و تولید کمپوست (افزودن مقدار مشخصی از کودهای شیمیایی
            به کود حیوانی) نیز با توجه به اینکه در این شهرستان کشاورزی و دامداری
            از رونق خوبی برخوردار است، پیشرفت و سودخیلی خوبی خواهد داشت.
          </p>
          <p>
            بعد از موارد فوق با توجه کشت جو، یونجه و گیاهان علوفه‌ای، به نظر
            می‌رسد احداث کارخانه خوراک دام سود آوری خوبی د اشته باشد و می‌توان
            ایجاد آن را نیز از مزیت های نسبی این حوزه دانست.
          </p>
          <p>
            با توجه به گستردگی زراعت و دامداری و تولید انبوه محصولات در این دو
            حوزه، زمینه برای بسته‌بندی گوشت قرمز، گوشت شتر و بسته‌بندی غلات
            فراهم است که در اولویت‌های بعدی قرار می‌گیرد.
          </p>
          <p>
            لازم به ذکر است که با توجه به اینکه پرورش طیور در این شهرساتن بسیار
            موفق است وظرفیت برای گسترش آن نیز وجود دارد، بسته بندی گوشت و تخم
            مرغ و همچنین بسته بندی گوشت شتر مرغ از مزیت های این شهرستان است که
            در صورت وجود بازار فروش، سودآور خواهد بود. فراوری روغن کوهان شتر و
            روغن شتر مرغ نیز با توجه به خواص دارویی آن، دارای مزیت است. فراوری
            پوست دام شامل فراوری پشم و کرک گوسفند و شتر و همچنین فراوری چرم گاو
            برای صنعت چرم نیز پیشرفت چشمگیری خواهد داشت.
          </p>
          <p>
            بسته‌بندی گوشت و تخم بلدرچین هم با توجه به پرورش آنها در سطح شهرستان
            قابلیت توسعه دارد. همچنین ایجاد فراوری پر و پوست شترمرغ در صورتی که
            علاوه بر خود شهرستان، شهرستان‌ها و استان‌های اطراف را هم پوشش دهد،
            قابل سرمایه گذاری است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            گستردگی دامداری در این شهرستان بسیار مشهود بوده و شیر خوبی تولید
            می‌شود؛ لذا تولید لبنیات از جمله مزیت‌های این شهرستان است که با توجه
            به نبود صنعت فراوری شیر و ایستگاه جمع‌آوری شیر، سود خیلی خوبی را به
            دنبال دارد.{" "}
          </p>
          <p>
            فراوری پسته شامل بسته‌بندی، شورکردن و تولید خلال پسته نیز با توجه به
            کشت خوب این محصول در این شهرستان، قابل توسعه است و اجرای این طرح با
            توجه به بازار کنونی خشکبار و پسته سود زیادی را به دنبال دارد.
          </p>
          <p>
            بعد از موارد فوق با توجه به واردات روغن، روغن‌کشی از برخی دانه‌های
            روغنی مانند کنجد، کلزا و آفتابگردان، سود خوبی را به دنبال دارد؛ زیرا
            مواد اولیه آنها در شهرستان موجود است. در این باره با توجه به کشت
            کنجد، تولید ارده کنجد نیز با در نظر گرفتن بازار خوب فروش آن، ارزش
            افزوده زیادی را خواهد داشت.
          </p>
          <p>
            در ادامه نیز ایجاد کارگاه شیرینی‌پزی، نانوایی، تولید آرد و همچنین
            تهیه رشته آشی و پلویی نیز به دلیل کشت گندم در این شهرستان سود خوبی
            را به دنبال خواهد داشت.
          </p>
          <p>
            با وجود کشت کم محصولاتی مانند انار به نظر می رسد فرآوری انار مانند
            سرکه و رب انار قابل توسعه است.{" "}
          </p>
          <p>
            در این شهرستان کشت گیاهان دارویی نیز انجام می‌شود لذا فراوری آن‌ها
            مانند خشک‌کردن، بسته‌بندی و عرق‌گیری از آن‌ها در صورت بازاریابی
            مناسب، زمینه‌های لارم برای رشد و توسعه را دارد و مورد استقبال مردم
            واقع می‌شود؛ زیرا می‌توان آن را در مقیاس کوچک نیز ایجاد کرد.
          </p>
          <p>
            لازم به ذکر است با توجه به وجود باغات برخی از میوه ها در این
            شهرستان، به نظر می‌رسد تولید آبمیوه، میوه خشک و سایر فراوری های میوه
            مانند تولید مربا، ترشی‌جات، شهد و لواشک، در صورت تولید انبوه این
            میوه‌ها، درآمد خوبی به دنبال دارد.
          </p>
          <p>
            تولید سایر محصولات فراوری شده از گندم مانند پفک گندم، برشته کردن
            گندم، تولید آرد سوخاری، تولید نان بستنی و کلوچه و سایر محصولات دامی
            مانند شیر خشک، ژلاتین و سوسیس و کالباس نیز از مزیت های این شهرستان
            باشند که در اولویت های بعدی قرار می‌گیرند؛ زیرا این شهرستان تقریبا
            فاصله زیادی را با شهرهای بزرگ دارد و شاید در زمینه ایجاد بازار مصرف
            به مشکل برخورد کند.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            در زمینه صنایع دستی، حوله‌بافی و قالی‌بافی از اولویت‌های اول هستند؛
            زیرا مردم در این زمینه مهارت دارند و تولید این محصولات را از گذشتگان
            خود آموخته‌اند. البته قالی‌بافی در گذشته بیشتر انجام می‌شد؛ ولی در
            حال حاضر تنها 10 درصد مردم قالی‌بافی می‌کنند؛ بنابراین با احیای این
            صنعت، سود خوبی عاید سرمایه‌گذار می‌شود.
          </p>
          <p>
            بعد از موارد فوق می‌توان به پارچه‌بافی اشاره کرد که در حال حاضر نیز
            در این شهرستان انجام می‌شود و قابل توسعه است.
          </p>
          <p>
            در ادامه نیز می‌توان از گلیم‌بافی، جاجیم‌بافی و پخل‌بافی یاد کرد که
            به نظر می‌رسد زمینه‌های لازم برای گسترش را دارند.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            صنعت بشرویه تقریبا در حد صفر قرار بوده و کارهای صنفی و صنعتی کمتر در
            سطح شرستان انجام می‌شود. در ضمن فرهنگ مردم طوری است که کمتر به سمت
            صنعت و ایجاد مشاغل جدید می‌روند.
          </p>
          <p>
            یکی از امتیازات بشرویه داشتن معادنی مانند: سدیم سولفات، کلسیت،
            کائولن و آجر سنتی است؛ اما بهربرداری از آن‌ها صورت نمی‌گیرد و به
            صورت خام صادر می‌شوند؛ بنابراین سرمایه‌گذاری در این قسمت نیز قابلیت
            توسعه را دارد.
          </p>
          <p>
            در زمینه صنعت یک کارخانه صنایع سنگ در شهرستان وجود دارد که امور
            سنگبری را انجام می‌دهد و مواداولیه آن از شهرستان بجستان تامین
            می‌شود. در کوره های آجرپزی شهرستان با ظرفیت اشتغال نهایتا 10 نفر آجر
            تولید می‌کنند و در سطح شهرستان بشرویه و شهرستان های طبس و فردوس
            محصولات خود را به فروش می‌رسانند.7 معدن فعال تولید سولفات سدیم،
            کلسیت و کائولن در بشرویه وجوددارد که فقط استخراج و شست و شوی اولیه
            آن ها در شهرستان انجام می شود و برای فرآوری به اصفهان و کرمان انتقال
            داده می‌شوند.{" "}
          </p>
          <p>
            3 واحد کارخانه پنبه پاک‌کنی و روغن‌گیری فعال هستند؛ که تولیدات مزارع
            شهرستان را به عنوان مواد اولیه مصرف می‌کنند. پنبه‌ها بعد از آماده
            سازی به منظور تولید پارچه و فرآوری به نساجی فردوس و مازندران فروخته
            می شود.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            متاسفانه به نظر می‌رسد با وجود جاذبه های طبیعی خوب و بکر این
            شهرستان، خیلی روی آن‌ها کار نشده است؛ بنابراین ایجاد اقامتگاه
            بومگردی و کویرگردی ظرفیت توسعه را دارد.
          </p>
          <p>
            با توجه به زندگی شهرنشینی و روستایی نیاز به خدماتی همچون تعمیر لوازم
            منزل و خدمات خودرو نمود پیدا می کند.اگر شخص در این زمینه تخصص لازم
            را پیدا کند، می تواند به کسب و کاری اشتغال داشته باشد که همیشه مورد
            نیاز است و از نظر درآمدی هم قابل توجیه است.بنابراین از دیگر مزیت های
            شهرستان است.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
