import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-27"].cities["IR-2722"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        services: "خدمات",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        agriculture: "زراعت",
        gardening: "باغداری",
        birds: "طیور",
        fisheries: "شیلات",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان نوشَهر یکی از شهرستان‌های استان مازندران در شمال ایران است
            که از غرب به شهرستان چالوس، از شرق به شهرستان نور، از شمال به دریای
            خزر و از جنوب به رشته کوه‌های البرز متصل است. جمعیت این شهرستان طبق
            سرشماری سال 1395، 138913 نفر بوده که شامل 45759 خانوار است. اقلیم آب
            و هوایی شهرستان نوشهر بارانی و اقلیم جغرافیایی آن نیز ساحلی می‌باشد
            . شکل زیر موقعیت شهرستان نوشهر را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری یکی از مشاغل رایج در شهرستان نوشهر است. دامداری با یکی از
            مهم ترین نیازهای انسان، یعنی نیاز به منابع غذایی و خصوصا منابع
            پروتئینی مرتبط می‌باشد، که توجه به آن امری ضروری است. فعالیت در این
            حوزه شغلی و افزایش بهره وری در آن، می تواند از راهکارهای کاهش
            وابستگی به درآمد نفتی و عاملی برای توسعه صنایع غذایی، تبدیلی و
            تکمیلی محسوب شود.{" "}
          </p>
          <p>
            دامداری در این شهرستان بیشتر به صورت سنتی انجام می‌شود، البته
            دامداری صنعتی نیز وجود دارد . مردم در زمینه دام سبک بیشتر گوسفند
            بومی و بز بومی و در زمینه دام سنگین بیشتر گاوبومی، گاو هلشتاین و گاو
            سمینتال را پرورش می‌دهند. در ضمن پرورش گوسفند افشار، بز سانن و
            پرواربندی گوساله نیز به صورت محدود انجام می‌شود. پرورش تمام موارد
            فوق عملکرد خوبی داشته و با اقلیم شهرستان هم سازگار هستند؛ لذا از
            جمله مزیت های خوبی هستند که قابلیت سرمایه گذاری و سوددهی را دارند.{" "}
          </p>
          <p>
            امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و
            مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد
            جامعه، پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی
            کشور، امری لازم و ضروری است. گاوهای بومی به لحاظ تنوع و اختلاف
            ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی
            قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع
            عظیم تولید شیر و گوشت می تواند نقش موثر در تامین مواد پروتئین حیوانی
            و اقتصاد جامعه ایفا نماید. همچنین پوست گاو به عنوان یک محصول با ارزش
            دامی در صنعت چرم‌سازی استفاده می‌شود، حتی شاخ و سم و فضولات حیوان
            نیز ارزش اقتصادی داشته و به روش های مختلف مورد استفاده قرار می گیرد.
            گاو سمینتال جزء بهترین گاو های شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را
            می‌دهد. گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین
            وزن ترین گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر
            بهترین نژاد در میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید
            می کند. درصد چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است. در
            کنار پرورش گاو می‌توان به پرواربندی گوساله با هدف تولید گوشت مشغول
            شد و با فروش محصولات تولیدی به سود خوبی دست یافت.
          </p>
          <p>
            همانطوریکه در مقدمه اشاره شد، پرورش گوسفند نیز در سطح شهرستان رواج
            دارد. توان گوسفند برای تحمل اقلیم های متفاوت بالا است، جیره غذایی
            کمتر و در نتیجه هزینه کمتری نیاز دارد، تمامی فرآورده های دامی مانند
            گوشت، شیر، ماست، کره، و حتی پشم و پوست دام پرکاربرد هستند و فروش این
            فرآورده ها در تمامی روزهای سال انجام می‌شود. با توجه به فروش گوشت و
            سایر اجزای گوسفند و دست‌یابی به سود بالا، فعالیت در این زمینه مزیت
            دارد.{" "}
          </p>
          <p>
            بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت در مناطق
            مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در برابر
            بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی محبوب در
            بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر تولید شیر
            و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود. بز سانن یکی
            از دام‌های سبک اصلاح نژادی در شهرستان است که افزایش تولید آن دارای
            مزیت است. بز سانن یک نژاد شیری پرتولید است که نسبت به بزهای بومی،
            تولید شیر بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور به شیر و
            پروتئین حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای
            سانن بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن از خوراک
            مصرف شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و
            رغبت بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت
            بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف کشور طرفداران
            خاص خود را دارد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان نوشهر نیز ظرفیت های بسیارخوبی
            برای سرمایه گذاری در این زمینه وجود دارد. يكي از راه‌هاي تحقق توسعه
            گردشگري، ايجاد مجتمع‌هاي تفریحی-سرگرمی، اقامتگاه بومگردی، رستوران
            بومی، هتل و اقامتگاه، سوغاتی فروشی، خدمات استقبال از مسافران و اجاره
            سوییت و ویلا در مناطقی مانند نوشهر است که موقعیت خاص جغرافیایی و
            تاریخی دارند؛ اين امر از طريق جذب گردشگر و افزايش اشتغال بر رشد
            اقتصادي و توسعه اين مناطق و در نهايت توسعه كشور تاثير مي‌گذارد.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود. اقامتگاه بوم گردی فرصت مناسبی است تا مسافران
            ضمن گردشگری در هر منطقه و بازدید از جاذبه های توریستی، حس ایرانی
            زیستن به سبک سنتی را تجربه کنند. همچنین طبخ غذاهای محلی در برخی
            اقامتگاه ها، مصداق دیگری از مهمان نوازی ایرانی است. با توجه به اینکه
            علاقه مردم به سمت بازدید و اقامت در این مناطق بیشتر شده‌است، گسترش
            این اماکن توجیه اقتصادی دارد.
          </p>
          <p>
            مجتمع تفریحی-سرگرمی به تاسیساتی گفته می‌شود که مجموعه ای از واحدهای
            گردشگری ساخته شده است و هر کدام به صورت خود پذیرایی کار می‌کنند.
            فروشگاه ها، رستوران ها، اغذیه فروشی ها، تسهیلات ورزشی، فضای بازی و
            تفریحی، اقامتگاه ها، مراکز توریست گردانی و ... از جمله امکاناتی است
            که این مجتمع ها ارائه می‌دهند. همچنین در اکثر این تاسیسات، واحد های
            ساخته شده‌ی دارای اتاق، مانند هتل، کلبه و ویلا عرضه می‌شود.
          </p>
          <p>
            یکی از کسب و کارهای آسان مرتبط با سفر و گردشگری، خدمات استقبال از
            مسافران است. این کسب و کار شامل استقبال از گردشگر هنگام ورود به یک
            شهر توریستی، ارائه اطلاعات در مورد شهر و یا شهرستان و معرفی
            کسب‌‌‌‌‌‌ وکارهای محلی و سایر فرصت‌‌‌‌‌‌های موجود در منطقه است. این
            شغل یکی از آن کسب و کارهایی است که با اندکی سرمایه یا حتی بدون
            سرمایه اولیه می‌‌‌‌‌‌توان شروع کرد.{" "}
          </p>
          <p>
            شهرستان نوشهر فاقد شهربازی خوب و با تجهیزات است؛ بنابراین باتوجه به
            میزان استقبال مردم و مسافران از شهرستان، سرمایه گذاری در این زمینه
            سودآور خواهد بود. طبق بررسی های انجام شده و مصاحبه با کارشناسان،
            ایجاد مغازه های مکانیکی، جوشکاری، تراشکاری و صافکاری نیز به دلیل
            تردد زیاد ماشین و همچنین افزایش تعداد اتومبیل ها در شهرستان، گزینه
            شغلی مناسبی برای علاقه مندان به این حوزه‌ها است.{" "}
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی کشور است. ایجاد صنایع غذایی، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات کشاورزی و
            ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌کند.
          </p>
          <p>
            با توجه به تولید شیر در این شهرستان، تولید لبنیات به صورت صنعتی کسب
            و کاری پر سود تلقی می‌شود؛ زیرا این منطقه فاقد واحدی در این زمینه
            است و لبنیات به صورت سنتی تولید می‌شود . باید توجه داشت برای موفقیت
            در زمینه تولید لبنیات باید به بالابردن توانایی رقابت با نشان‌های
            تجاری معروف نیز فکر کرد.
          </p>
          <p>
            طبق بررسی‌های انجام شده سرانه مصرف آبزیان در بین مردم بسیار پایین
            است. از طرفی قرار گرفتن آبزیان در سبد غذایی مردم نقش مهمی در سلامت
            جامعه ایفا می نماید، همچنین مصرف گوشت سفید در مقایسه با گوشت قرمز از
            سلامت بالاتری برخوردار است. برطبق آخرین یافته‌های محققین علوم تغذیه
            و پزشکی، مصرف صحیح آبزیان از بروز بسیاری از بیماری‌ها جلوگیری می
            کند؛ بنابراین تنها راه افزایش سرانه مصرف آبزیان در منطقه و کشور،
            علاوه بر برگزاری برنامه های آموزشی، تولید غذاهای دریایی آماده‌ی مصرف
            نظیر انواع برگر ماهی و ناگت، میگو برگر و... و ترویج مصرف آن‌ها در
            بین گروه‌های مختلف مصرف کننده است؛ لذا ایجاد چنین صنایعی به دلیل
            وجود مواد اولیه در شهرستان نوشهر، توجیه اقتصادی دارد.
          </p>
          <p>
            تهیه سوسیس و کالباس نیز از جمله مزیت هایی است که به سبب تولید گوشت
            در این شهرستان مزیت دارد. در بین فراورده های عمل آوری شده از گوشت،
            سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و مزه مطلوب،
            مصرف بیشتری دارد. برای حفظ این جایگاه و افزایش تقاضای این محصولات،
            علاوه بر انتخاب روش های مناسب تولید و فراوری، باید به نوع و شکل بسته
            بندی آنها نیز توجه نمود.
          </p>
          <p>
            تهیه چیپس میوه به دلیل فراوانی تولید میوه‌های باغی در شهرستان زمینه
            اشتغال خوبی را برای علاقه مندان فراهم می‌کند. خشک کردن میوه‌جات، یکی
            از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است. در این روش، در اثر
            کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده و سرعت دیگر
            واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک کردن، ضمن
            اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به میزان
            چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و ذخیره‌سازي
            نیز می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک ایران، سهم
            محصولات وارداتی است، با تولید مشابه داخلی این میوه‌ها (از نظر نوع و
            کیفیت)، می‌توان مانع واردات و خروج میلیون‌ها دلار ارز از کشور شد.
            همچنین نیاز بیش از حد برخی از کشورها به این گونه محصولات (به دلیل
            شرایط ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل سبزیجات و میوه‌های
            تازه و محدود بودن زمان نگه‌داری آن‌ها)، فرصت مناسبی برای رونق تولید
            و صادرات چیپس میوه فراهم آورده است. تولید آبمیوه نیز از جمله مزیت
            هایی است که به سبب تولید برخی از میوه های باغی مانند پرتقال، کیوی،
            سیب و .... قابل سرمایه گذاری و سودآوری است. لازمه موفقیت در این
            زمینه توانایی رقابت با نشان‌های تجاری موجود در بازار است.
          </p>
          <p>
            آجیل و خشکبار از موارد مصرفی خانوارها است که سال‌ها است مورد استفاده
            عموم قرار گرفته و گاهی حتی در بازار جهانی و صادرات جایگاه خاصی
            دارند. با توجه به اینکه در این شهرستان کاشت گردو و فندق انجام
            می‌شود، سرمایه گذاری در این زمینه موفق خواهد بود.
          </p>
          <p>
            با توجه به تولیدات گندم در شهرستان، شیرینی‌پزی دارای مزیت است. پخت
            شیرینی در ابعاد وسیع و کارگاهی و حتی در محیطی کوچک (در خانه) امکان
            پذیر است. شیرینی محصولی است که در انواع متفاوت و با طعم های متنوعی
            تهیه می شود. به علاوه این که با تغییر در مواد تشکیل دهنده آن می توان
            برای افراد رژیمی هم شیرینی تهیه کرده و این افراد را نیز به بازار هدف
            خود اضافه کرد. این کسب و کار را می توان با تجهیزات کم و سرمایه
            پایینی شروع کرد و در زمان کوتاه با فروش محصول به سود بالایی رسید.
            پخت شیرینی یکی از مشاغل زودبازده است و یک فرصت شغلی مناسب مخصوصا
            برای زنان خانه دار محسوب می شود. یافتن بازار فروش محصول یکی از
            ضروریات این حرفه می‌باشد که با تبلیغات مناسب مخصوصا در فضای مجازی می
            توان به آن دست یافت . توجه به این نکته ضروری است که یکی از لازمه های
            موفقیت در این شغل گذراندن دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
          <p>
            امروزه شغل نانوایی یکی از مشاغل پایه‌ای و پر رونق است که در طول سال
            همیشه درآمدزا می باشد. نان محصولی است که با توجه به سلیقه یا نوع
            غذای مصرفی خانواده ها، همواره بر سر سفره ها قرار دارد. نان‌ها فقط به
            صورت نان های ساده و معمول مانند لواش، سنگک و … نیستند بلکه نان های
            فانتزی نیز تولید می شوند که مشتریان خاص خود را دارند. امروزه راه
            اندازی کسب و کار تولید نان فانتزی بازاری رو به رشد دارد. این کسب و
            کار با تولید نان هایی با اندازه و طعم های متفاوت با استقبال مردم
            مواجه شده‌است. باتوجه به شرایط شهرستان، فعالیت در این زمینه مزیت
            دارد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            احداث سردخانه یکی از کسب و کار هایی است که ارزش افزوده زیادی خواهد
            داشت؛ زیرا در حال حاضر یک سردخانه وجود دارد که برای نگهداری پرتقال
            به کار می‎‌رود؛ اما برای سایر محصولات باغی مانند گیلاس و هلو ظرفیت
            ندارد. از مهمترین مزایای استفاده از سردخانه میوه و سبزی می توان به
            جلوگیری از فساد محصول اشاره کرد. روند انواع فسادها از قبیل فساد
            فیزیکی، فساد شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود
            میکروارگانیسم ها و غیره با نگهداری در سردخانه ها به شدت کند شده و
            حفظ کیفیت محصول در زمان طولانی تر حاصل می گردد. از دیگر مزایای با
            اهمیت احداث سردخانه میوه، کنترل قیمت بازار است. ذخیره کردن میوه در
            سردخانه موجب می شود در ماه هایی که مصرف میوه بسیار است و فصل برداشت
            آن محصول خاص نیست، بازار با کمبود مواجه نشده و حباب قیمت ایجاد
            نگردد. در واقع با ساخت سردخانه میوه تعادلی در عرضه و تقاضا ایجاد می
            گردد و موجب خواهد شد از افزایش بی رویه قیمت که به ضرر مصرف کننده است
            و از کاهش بیش از حد آن که به ضرر باغداران است جلوگیری به عمل آید؛
            بنابراین نقش سردخانه های میوه جات به عنوان حد واسط بازار و باغداران
            در این بین بسیار پر رنگ و حیاتی است.
          </p>
          <p>
            یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است. بسته بندی باید
            به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر عوامل
            خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری کند. همچنین بسته
            بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ و گوشت را در
            برابر آلودگی های میکروبی و سایر آلودگی ها نگهداری کند؛ بنابراین با
            توجه به تولید گوشت قرمز در این شهرستان، بسته بندی آن توجیه اقتصادی
            دارد. لازم به ذکر است که بسته بندی گوشت مرغ و همچنین گوشت اردک هم
            قابلیت سرمایه گذاری را دارند که در اولولیت های بعدی قرار می‌گیرند.
            همچنین با توجه به رونق صید و تولید ماهی، بسته‌بندی ماهیان پرورشی
            برای سالم ماندن و راحتی در حمل‌ونقل مزیت دارد.
          </p>
          <p>
            با افزایش جمعیت، رشد تکنولوژی و افزایش سطح استانداردهای زندگی در
            جوامع امروزی، مصرف محصولات با محتوای بسته بندی های کوچک افزایش یافته
            است. جامعه مصرفی نیازمند محصولاتی با سایزها و بسته بندی های متفاوت
            است. با توجه به نکات گفته شده و تولیدات میوه های آجیلی، غلات و
            حبوبات در این شهرستان، بسته بندی خشکبار، غلات و حبوبات توجیه اقتصادی
            دارد. لازم به ذکر است در صورت کافی نبودن محصولات تولیدی، می‌توان
            مابقی نیاز این واحدها را از سایر مناطق تامین کرد.
          </p>
          <p>
            سورتینگ و بسته بندی میوه‌های تولیدی از فرآیندهایی است که بر میزان
            صادارت تاثیر دارد. هدف از سورتینگ، دسته بندی و درجه بندی انواع محصول
            بر اساس سایز و کیفیت است. به طوری که بتوان محصول نهایی را به صورت یک
            دست و یک اندازه در بسته بندی های مختلف در بازار ارائه نمود و مشتری
            نهایی در طول زمان از یکنواختی خرید خود با برند مورد نظر مطمئن باشد.
            بسته بندی نهایی میوه و سبزی پس از عملیات سورتینگ به منظور جابجایی
            آسان و همچنین حفاظت از محصول نهایی سورتینگ شده صورت می گیرد. از
            ویژگی های بسته بندی مناسب میوه می‌توان به عدم استفاده از مواد مضر و
            شیمیایی در ساختار بسته بندی، سهولت فریز کردن و نگهداری در سردخانه،
            قابلیت حمل و نقل مناسب، پاسخگویی به نیازهای نهایی بازار به طوری که
            در وزن ها و بسته های مختلف که همه سلیقه ها را در بر بگیرد، اشاره
            کرد.{" "}
          </p>
          <p>
            با توجه به رونق دامداری، فراوری پوست دام شامل استفاده از پوست گاو در
            صنعت چرم دوزی و همچنین استفاده از پشم و کرک گوسفند و بز در صنعت
            ریسندگی، ضمن ایجاد درآمد مناسب برای سرمایه گذار، سود خوبی هم نصیب
            دامدار می‌کند.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازار فروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی بخش‌های مختلف نقش‎های متعددی
            بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و
            اولیه مورد نیاز صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار،
            مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و
            ماشین‌آلات کشاورزی، ارزآوری برای کشور و تامین مالی سایر بخش‎های
            زیربنایی را نام برد. محصولات زراعی مختلفی در شهستان تولید می‌شود که
            راه‌ندازی برخی از آن‌ها مزیت دارد که در ادامه بیان شده‌است. لازم به
            ذکر است که تمام موارد پیشنهاد داده شده به شرط وجود زمین کافی، قابلیت
            سرمایه گذاری را دارند.
          </p>
          <p>
            کشت برنج از جمله مواردی است که در حال حاضر به میزان کمی انجام
            می‌شود؛ اما قابلیت توسعه را دارد و اکثر کشاورزان ترجیح می‌دهند سطح
            زیر کشت این محصول را افزایش دهند؛ زیرا بازار و قیمت خوبی دارد.{" "}
          </p>
          <p>
            گندم و جونیز از جمله محصولات حوزه زراعت هستند که در حال حضر کشت انها
            انجام می‌شود و با شرایط آب و هوایی منطقه نیز سازگار است ؛ بنابراین
            قابلیت سرمایه گذاری را دارند. در میان محصولات کشاورزی، کاشت گندم
            نسبت به بقیه کم دردسرتر و کم آفت تر است.گندم در بازه زمانی حدودا هشت
            ماهه به ثمر نشسته و به مرحله سود دهی می رسد. خرید تضمینی گندم همه
            ساله توسط دولت انجام می گیرد. البته خود کشاورز هم می تواند گندم را
            بفروشد و درآمد خوبی کسب کند. کود شیمیایی و بذر نیز به شکل یارانه‌ای
            در اختیار کشاورزان قرار می گیرد؛ بنابراین گسترش تولید گندم ارزش
            افزوده زیادی را به دنبال دارد. جو از دیرباز در سبد تغذیه دام جایگاه
            ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده قرار می‌گیرد. از
            جو برای تهیه نان و پخت سوپ استفاده می شود و در تهیه غذای کودک نیز
            کاربرد دارد. جوشانده جو داروي خوبي براي مبتلايان به تب و كم خوني و
            سوء هاضمه بوده و پایین آورنده کلسترول است.
          </p>
          <p>
            یونجه نیز از جمله محصولاتی است که در برخی از مناطق شهرستان کشت
            می‌شود و با توجه به رونق دامداری، پتانسیل های توسعه را دارد. در میان
            گیاهان علوفه ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب آن از
            اهمیت خاصی برخوردار است همچنین به علت وجود باکتریهای ریزوبیوم در
            ریشه های خود قادر به تثبیت ازت هوا بوده و به این طریق باعث باروری
            خاک می شود از طرفی دیگر گیاهی چندساله است و تا چند سال می توان
            برداشت انجام داد؛ بنابراین توسعه این کشت توجیه اقتصادی داشته و امکان
            تامین بخشی از علوفه مورد نیاز دام، فراهم می‌شود که علاوه بر ایجاد
            اشتغال مولد و حصول درآمد مناسب برای زارعین، در استفاده بهینه از
            ظرفیت های پرورش دام نیز موثر خواهد بود و نیاز شهرستان برای وارد کردن
            نهاده های مورد نیاز دام از سایر مناطق را برطرف خواهد کرد.
          </p>
          <p>
            با توجه به اهمیت تولید حبوبات در اقتصاد کشاورزی و مستعد بودن شرایط
            اقلیمی از نظر نوع خاک که سبک و غیر اسیدی است و آب و هوای معتدل این
            شهرستان، توسعه کشت حبوباتی مانند عدس و لوبیا، از جمله مواردی است که
            ارزش افزوده زیادی را به دنبال دارد.
          </p>
          <p>
            طبق بررسی های انجام شده و مصاحبه با کارشناسان، توسعه کشت سیب زمینی و
            پیاز نیز از جمله مزیت های سودآور هستند که با اقلیم شهرستان نوشهر
            سازگاری دارند . کشت سیب زمینی و پیاز به آب زیادی نیاز دارد و برای
            ورود به این حرفه باید این نکته در نظر گرفته شود.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            در یک نگاه کلی می توان گفت نقش کشاورزی و به خصوص باغداری در کاهش فقر
            بسیار چشمگیر بوده و در برقراری الگوی صحیح توسعه شهری مؤثر است و در
            صورت بی توجهی به این بخش، توسعه شهرنشینی، الگوی متمرکز و ناسالمی به
            خود می‌گیرد که پیدایش شهرهای بزرگ با هزینه زندگی بسیار بالا مثال
            بارز آن است. شهرستان نوشهر یکی از شهرستان‌هایی است که به سبب وجود
            آب‌های سطحی، جویبارها و رودخانه ها، باغداری خوب و موفقی دارد.
          </p>
          <p>
            یکی از مهمترین تولیدات حوزه باغی شهرستان، تولید محصولات گلخانه‌ای
            است. احداث گلخانه گل و گیاه زینتی، از جمله مواردی است که در صورت
            سرمایه گذاری، سودآوری خوبی خواهد داشت و گلخانه های موجود عملکرد خوبی
            داشته اند.{" "}
          </p>
          <p>
            با توجه به وجود باغات سیب، آلبالو، زردآلو، هلو و گیلاس، توسعه این
            باغات توجیه اقتصادی دارد؛ زیرا محصول با کیفیتی تولید می‌شود و
            طرفداران زیادی دارد.
          </p>
          <p>
            توسعه باغات گردو و فندق نیز گزینه شغلی مناسبی برای سرمایه گذاری است
            و در حال حاضر نیز کاشت این محصولات انجام می‌شود. گردو، درختی چندساله
            و مقاوم است که پس از رشد کامل، هر درخت تا 18 کیلوگرم تولید محصول
            خواهد داشت. محصول نهایی قیمت بالایی دارد که هم در داخل کشور طرفداران
            زیادی داشته و هم قابلیت بالای صادرات دارد. در صورت احداث باغ گردو،
            تا سال های سال نیاز به سرمایه گذاری و کشت دوباره وجود ندارد؛ زیرا
            درخت گردو دارای عمر طولانی است و تا ده ها سال قابلیت برداشت دارد.
            میوه گردو هم جزء معدود میوه هایی است که هیچ گونه نیازی به هزینه
            انبار در سردخانه ندارد و به دلیل ماندگاری طولانی، می تواند چند ماه و
            حتی چند سال مورد مصرف قرار گیرد. در ضمن چوب درخت گردو هم برای منبت
            کاری، خراطی و کنده کاری، ساخت مجسمه و اشیاء دکوری، ساخت آلات موسیقی
            و همچنین در دکوراسیون داخلی منزل و ساخت روکش های چوب بسیار پرکاربرد
            است. این چوب نیمه سنگین و نیمه سخت بوده و مقاومت مناسبی در برابر
            فشار، خمش، رطوبت و کشش دارد. درخت فندق از گونه های کم توقع و مقاوم
            در برابر عوامل نامساعد محیطی است. مناطق با شرایط اقلیمی معتدل و
            کوهستانی برای توسعه این محصول مناسب هستند. ضمناً وجود رطوبت کافی در
            رشد و پرورش این محصول امری ضروری است. مشتریان فندق بازارهای خشکبار و
            آجیل فروشان هستند. از این محصول همچنین در صنعت شکلات و بستنی استفاده
            می شود. از میوه فندق، روغن هم به دست می آید که علاوه بر مصرف خوراکی
            در صنایع عطرسازی و نقاشی نیز کاربرد دارد. علاوه بر آفات و
            بیماری‌هایی که درختان فندق را تهدید می کند،‌ اختلاف قیمت بین فندق
            خریداری شده از کشاورز و قیمتی که در مغازه ها به فروش می رسد، دغدغه
            تمام باغ داران می باشد، که با تبلیغ و بازاریابی مناسب می توان این
            اختلاف قیمت را از بین برد.
          </p>
          <p>
            در ادامه نیز می‌توان به توسعه باغات کیوی و سایر مرکبات مانند پرتقال
            اشاره کرد. این موارد نیز فرصت مناسبی برای سرمایه گذاری و اشتغالزایی
            هستند.
          </p>
          <p>
            میزان مصرف قارچ در سال های اخیر رشد خوبی داشته و سرانه مصرف بالا
            رفته است. مشتری داشتن این محصول از یک سو و غنی از پروتئین و ویتامین
            بودن آن از سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت باشد. در
            برخی از شهرها و روستاها به دلیل عدم آشنایی با فواید قارچ، میزان مصرف
            این محصول پایین است که می توان با تبلیغ و معرفی این محصول، میزان
            مصرف را بالاتر برد. پرورش قارچ از شغل هایی است که می توان با سرمایه
            اولیه کم و محیط کوچک شروع کرد. یک دوره کامل پرورش قارچ 60 روز طول می
            کشد که قابلیت کاهش به 35 روز را دارد. باتوجه به نکات بیان شده،
            افزایش تولید قارچ مزیت دارد.
          </p>
          <p> </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. پرورش
            طیور در گذشته رونق بیشتری در سطح شهرستان داشت. در این شهرستان تعدادی
            مرغداری صنعتی وجود دارد که مرغ تخم گذار و مرغ گوشتی را پرورش
            می‌دهند. با توجه به نیاز مردم به گوشت و تخم مرغ، فعالیت در این زمینه
            همچنان هم جای کار دارند. گوشت مرغ به سبب مزیت‌های فراوانی که دارد به
            عنوان منابع تامین پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را
            در این زمینه مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس
            از کشتار، سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت
            رشد سریع، صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید
            پرورش مرغ گوشتی است. پرورش مرغ تخمگذار علاوه براینکه به تامین منابع
            غذایی طبیعی و رونق تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی،
            بهبود وضع اقتصادی و خودکفایی در تولید محصول ارگانیک و طبیعی ایفا
            می‌کند. در صورتی که شخص بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت
            محدود شود نیاز به تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از
            امکانات کم و موجود در روستا یا محل زندگی خود می تواند شرایط اجرای
            طرح را فراهم کند. پرورش مرغ تخم‌گذار حتی به صورت صنعتی و با تمام
            تجهیزات مدرن می‌تواند در صورت پیدا کردن بازار مناسب، سالیانه حدود 20
            تا 30 درصد سودآوری داشته باشد که رقم مناسبی است.
          </p>
          <p>
            پرورش مرغ بومی و بلدرچین به صورت سنتی در شهرستان انجام می‌شود که
            افزایش تولید آن‌ها در صورت تأمین بازار مزیت دارد. پرورش مرغ محلی
            نسبت به مرغ صنعتی تلفات کمتری دارد. مرغ بومی نسبت به بیماری‌ها، گرما
            و سرما مقاوت بیشتری دارد و این امر باعث سود دهی بیشتر می شود. هرچند
            تلفات در مرغداری ها اجتناب ناپذیر است اما در صورت رعایت بهداشت و
            واکسیناسیون می توان مرگ و میر مرغ ها را به حداقل رساند. اگر در پرورش
            مرغ بومی یا همان مرغ محلی از تجهیزات مدرن استفاده شود، سود بیشتری
            نصیب پرورش دهنده می شود. اما با خلاقیت می توان تجهیزات پرورش شامل
            :آبخوری ، دان خوری ، لانه تخم گذاری و…را با وسایل ساده ساخت. درواقع
            با کمترین تجهیزات می توان به پرورش مرغ بومی پرداخت. بلدرچین پرنده ای
            با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم است. پرورش بلدرچین
            به دلیل هزینه های جاری پایین، اشباع نبودن بازار فروش، کوتاه بودن
            دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت های بزرگ دارای مزیت
            است. محصولات این پرنده شامل گوشت، تخم بلدرچین و کود است. گوشت و تخم
            این پرنده دارای ارزش غذایی و دارویی و همچنین سرشار از پروتئین است.
          </p>
          <p>
            اردک و غاز از دیگر طیوری هستند که می‌توان در سطح شهرستان نوشهر پرورش
            داد . با توجه به نیاز روزافزون جامعه به مواد پروتئینی و افزایش روند
            مصرف تولیدات دامی و به خصوص طیور، پرورش اردک مورد توجه قرار گرفته
            است. اردک در شالیزار هم رشد می کند، وجود آن‌ها به گونه ای باعث شخم
            زدن زمین می شود و فضولات آن ها نیز نوعی کود برای محصول است. از دیگر
            مزایای مهم پرورش اردک در شالیزار، مبارزه بیولوژیک با کرم ساقه‌خوار
            برنج و کرم برگخوار حلزون و سایر آفات است. همچنین اردک از لحاظ جایگاه
            پرتوقع نیست و نگهداری آن به راحتی در چراگاه‌ ها میسر است و اغلب
            اردک‌ها در آب بندان‌ها همراه با ماهی‌ها نگهداری می‌شوند. هزینه غذایی
            اردک نسبت به مرغ کمتر است و درصدی از نیاز غذایی روزانه خود را از راه
            چریدن و محیط آزاد دریافت می‌کند. جوجه اردک‌ها تقریبا از تمام گیاهان
            موجود در مزرعه به استثنای شالی تغذیه می‌کنند. گوشت اردک گرم بوده و
            مانند مرغ واکسینه نمی‌شود، بنابراین گوشت آن مشکل هورمونی نداشته و از
            ارزش غذایی بالایی برخوردار است. پرورش غاز دارای ویژگی‌هایی همچون
            مدیریت ساده و مسئولیت کم، سرعت رشد بالا و مورد استفاده قرار گرفتن
            گوشت، تخم و کرک و پر آن است. تخم وجگر این پرنده برای تهیه غذا‌های
            گران قیمت در بسیاری از کشور‌ها استفاده می‌شود و جنبه صادراتی دارد.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در شهرستان‌هایی مانند شهرستان نوشهر که نزدیک دریا هستند، پرورش ماهی
            و مشاغل مرتبط با آن رونق خوبی دارد. تاکنون فعالیت‌هایی در زمینه
            پرورش ماهی انجام شده‌است. طبق بررسی‌های انجام شده، وجود منابع آبی
            زیاد، پرورش ماهی قزل‌آلا را در شهرستان و به خصوص در مناطق ییلاقی آن
            دارای مزیت کرده است. همچنین در ساحل دریا، مشاغلی مانند صید ماهی و
            پرورش ماهی در قفس در حال انجام است که قابلیت توسعه و گسترش را دارد.
            .
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            نوشهر، تعدادی واحد صنعتی در زمینه‌های مختلف وجود دارد اما پتانسیل
            های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای
            صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            تولید مصنوعات چوبی و مخصوصا مبلمان به دلیل وجود چوب در شهرستان مزیت
            دارد. مردم منطقه در انجام این حرفه مهارت دارند و محصول تولیدی از
            کیفیت بالایی برخوردار است؛ به طوریکه از تهران و شهرستان‌های دیگر
            مانند بابلسر هم برای خرید مصنوعات چوبی به این منطقه می‌آیند.{" "}
          </p>
          <p>
            تولید پوشاک در این شهرستان به میزان کمی انجام می‌شود و بیشتر پوشاک
            از شهرستان‌های تهران، گیلان و... وارد می‌شود؛ بنابراین کار کردن در
            این زمینه توجیه اقتصادی دارد. لازمه موفقیت در این حرفه، تولید
            محصولات با کیفیت و رقابت با محصولات موجود در بازار است.
          </p>
          <p>
            در این شهرستان سه شهرک صنعتی وجود دارد. همچنین کارخانه و کارگاه هایی
            در زمینه صنایع پلاستیک، بسته بندی محصولات غذایی به نام کرات، ساخت
            سبد، ظروف یکبارمصرف، بسته بندی خوراک دام و طیور، نوشابه سازی افرا{" "}
          </p>
          <p>
            نجاری و ام دی اف، تولیدی پوشاک و شرکت آب معدنی به نام زم سا در حال
            حاضر فعال هستند.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            قالیبافی یکی از مشاغل رایج در حوزه صنایع دستی در شهرستان نوشهر است.
            باتوجه به اینکه برخی از مردم شهرستان در انجام این حرفه مهارت دارند،
            می‌توان این شغل را گسترش داد و با استفاده از بازاریابی مناسب،
            سودچشمگیری را کسب کرد. قالیبافی از مشاغل خانگی پردرآمدی است که
            تسهیلات خوبی به آن تعلق می گیرد. بسیاری از زنان خانه دار این هنر را
            یک فرصت شغلی مناسب می دانند چون در کنار کارهای روزمره می توانند به
            این کار بپردازند و درآمد خوبی کسب کنند. از آن جایی که قالی انواع
            مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و متناسب با ذوق
            و سلیقه افراد تولید و به بازار عرضه کرد. همچنین با تولید فرش با
            کیفیت می توان به صادرات در این زمینه فکر کرد. این کسب و کار را می
            توان در فضای کوچک و با سرمایه اولیه کم راه انداخت و با فروش محصول و
            افزایش مشتری، این کار را گسترش داد و زمینه اشتغال بسیاری از جوانان
            را فراهم کرد.
          </p>
          <p>
            نمد مالی نیز از دیگر مواردی است که در گذشته بیشتر انجام می‌شد؛ در
            صورت تأمین بازار فروش همچنان هم جای کار دارد و می‌توان آن را گسترش
            داد.{" "}
          </p>
          <p>
            در ادامه می‌توان به مزیت صنایعی مانند شمع سازی، تولید زیرآلات رزینی
            و همچنین تهیه تراریوم اشاره کرد؛ زیرا این شهرستان توریستی است و
            بازار مصرف خوبی برای این موارد وجود خواهد داشت. تهیه زیورآلات رزینی
            از جمله مشاغلی است که می‌توان در خانه و با ذوق، هنر و خلاقیت تولید
            کرد. در این کسب‌وکار مجموعه‌ای از زیورآلات اعم از دست‌بند، گردن‌بند
            که بیشتر به حالت رو مانتویی شناخته می‌شوند، پابند، سنجاق‌سینه، آویز
            ساعت و کیف و … ساخته می‌شود. تولید زیورآلات رزینی بیشتر از هر چیزی
            هنر و خلاقیت می‌طلبد و چون از جمله کسب و کارهای جدید است، می تواند
            درآمد زایی خوبی برای شخص داشته باشد. کسب و کار شمع سازی از مشاغل
            خانگی پر درآمدی است که امروزه به علت خواص دارویی، خواص زینتی و
            زیبایی، بازار مصرفی بالا و پررونقی دارد. این کسب و کار از ریسک
            پایینی برخوردار است و چون مواد اولیه آن به راحتی تامین می شود، بازار
            مصرفی خوبی دارد (مواد اولیه شمع سازی، پارافین می‌باشد که ایران منابع
            سرشاری از پارافین را داراست). شمع‌سازی در مقیاس کوچک قابل انجام است
            و خطرهایی مثل بیماری و یا آب و هوای اقلیمی، کار و سرمایه را تهدید
            نمی کند. به همین خاطر می تواند از بهترین گزینه ها برای راه اندازی
            کسب و کار باشد و با بازاریابی مناسب سود خوبی را عاید شخص کند. در
            صورت تامین بازار می‌توان این شغل را در مقیاس‌های بزرگ‌تر نیز
            راه‌اندازی کرد. تولید و پرورش گل و گیاه همیشه یکی از پر درآمد ترین
            مشاغل بوده است، امروزه نیز با توجه به آپارتمانی شدن منازل، تمایل به
            پرورش گیاهان داخل آپارتمان رو به افزایش است. تولید تراریوم چون به
            سرمایه و صرف وقت زیادی نیاز ندارد، می تواند به عنوان شغل دوم، بسیار
            قابل تامل باشد و با صرف هفته ای یک روز زمان، سوددهی خوبی داشته باشد.
            با ایجاد خلاقیت و ابتکار و هنر در کارها سود را می توان تا دوبرابر هم
            افزایش داد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
