import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-24"].cities["IR-2407"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        agriculture: "زراعت",
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        services: "خدمات",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
        birds: "طیور",
        fisheries: "شیلات",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان علی آباد، یکی از شهرستان‌های استان گلستان است و مرکز آن شهر
            علی آباد می باشد. همچنین فاضل آباد نیز از دیگر نقاط شهری آن می باشد.
            این شهرستان دارای وسعت 1160 کیلومتر مربع می باشد و از شمال به
            شهرستان های گنبدکاووس و آق قلا، از غرب به شهرستان گرگان، از شرق به
            شهرستان رامیان و از جنوب نیز به ارتفاعات البرز و شهرستان شاهرود
            محدود می شود. آب و هوای این شهرستان معتدل و مرطوب بوده و میزان
            بارندگی سالانه در آن بین 600-500 میلی متر است. این شهرستان دارای دو
            دهستان کتول و مرکزی می باشد و جمعیت آن بر طبق سرشماری نفوس و مسکن
            سال 1395، برابر با 140709 نفر برآورد شده است. شکل زیر موقعیت شهرستان
            علی آباد را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه های رایج بخش کشاورزی در شهرستان علی آباد است. در
            این شهرستان با انجام فعالیت های باغداری، ضمن ایجاد اشتغال‌زایی می
            توان به اقتصاد این شهرستان و فضای کسب و کار رونق بخشید. کشاورزی و از
            جمله باغبانی در این شهرستان، در افزایش رفاه عمومی، فقرزدایی، تنوع
            بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و عدالت اجتماعی
            می تواند مؤثر باشد. با توجه به اینکه این شهرستان در سرزمین جلگه ای
            حاصلخیزی واقع شده است؛ لذا از نظر کشاورزی از اهمیت فراوانی برخوردار
            است.{" "}
          </p>
          <p>
            یکی از فعالیت‌های مربوط به حوزه باغداری که در شهرستان علی آباد انجام
            شده است و قابلیت توسعه آن نیز وجود دارد، احداث گلخانه‌ می‌باشد. در
            گلخانه‌های این شهرستان صیفی جاتی مانند خیار، گوجه فرنگی، بادمجان و
            کدو تولید می شوند. این محصولات بازار فروش مناسبی دارند و تمایل
            کشاورزان نسبت به کشت آن ها زیاد است. همچنین گلخانه های پرورش گیاهان
            زینتی مانند کاکتوس در این شهرستان فعال هستند. آلوئه ورا نیز از جمله
            محصولاتی است که در فضای گلخانه در این شهرستان تولید می شود. آلوئه
            ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها، آفات و حتی شوری هستند.
            علت مقاومت زیاد آن ها ساختار مرفولوژیکی این گیاه است و بذر آن ها نیز
            در شرایط اقلیمی مناسب و در دمای 21 درجه سانتی گراد سبز می شوند.
            البته این گیاهان به سرما بسیار حساس هستند؛ به طوری‌که در دمای زیر
            10درجه سانتی گراد رشد آن ها متوقف می شود. همچنین این گیاه به رطوبت
            زیاد، آب ایستایی و آبیاری زیاد حساس است؛ از این رو آبیاری گیاهان
            باید زمانی انجام شود که خاک آن ها کاملاً خشک باشد.{" "}
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان کنترل شوند. گلخانه محیطی است
            که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و به
            سمت رشد مطلوب گیاه سوق داد. کشاورزی در گلخانه‌ها نسبت به کشاورزی در
            فضای آزاد دارای ریسک کمتری بوده و همچنین بازه زمانی برای به ثمر
            رسیدن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه تر است.
          </p>
          <p>
            از جمله کسب و کارهایی که در این شهرستان قابلیت انجام دارد، پرورش
            قارچ است. این فعالیت در شهرستان به صورت محدودی انجام می شود. قابل
            ذکر است که سرمایه گذاری در این زمینه مستلزم ایجاد بازار فروش مناسب
            است تا بتواند با سودآوری مناسبی همراه باشد. سرمایه‌گذاری در این
            شهرستان در زمینه توسعه پرورش قارچ علاوه بر اشتغال‌زایی، می‌تواند
            برای سلامت مردم مؤثر باشد. پرورش قارچ مزایایی دارد که عبارتند از:
            نیاز به سرمایه کم، نیاز به فضای کم، زودبازده بودن و سازگار بودن با
            هر شرایط آب و هوایی.{" "}
          </p>
          <p>
            انار از دیگر محصولات باغی این شهرستان است که تا حدودی در این شهرستان
            کاشته می شود. فعالیت در زمینه گسترش تولید انار از جمله پیشنهادات
            شغلی در این شهرستان می‌باشد. خواص این میوه و ابعاد مختلف محصولی آن
            از دلایل افزایش مصرف است. از انار در تولید داروهای تقویتی و صنایع
            آرایشی و بهداشتی استفاده می‌شود. مصرف رب انار و آب انار نیز از گذشته
            رواج داشته و در سال های اخیر به اشکال متنوع و بهتری انجام می‌شود.
            نهال انار حداقل سه سال نیاز به رشد دارد و از سال چهارم به بعد شروع
            به باردهی می‌کند. درخت انار بیش از 40 سال عمر مفید دارد و با آب و
            هوای خاصی در ایران سازگاری دارد. علی رغم اینکه این محصول در تمام
            کشور قابل کشت است ولی در برخی از مناطق کیفیت مرغوب‌تری دارد. درخت
            انار در مقابل کم آبی مقاوم بوده اما میزان و نوع آب در کیفیت و کمیت
            میوه آن تأثیر مهمی دارد. کاشت انار فعالیتی درآمدزا است که با ارزیابی
            صحیح نیاز بازار، به روزرسانی فرآیند بسته بندی و جابجایی و ...
            می‌توان درآمد حاصل از تولید آن را افزایش داد.
          </p>
          <p>
            همچنین شلیل، هلو، توت فرنگی، انگور، آلو، خرمالو نیز از دیگر محصولات
            باغی این شهرستان هستند و شرایط برای کشت تمام این محصولات در سطح
            منطقه فراهم است. میوه های ذکر شده علاوه بر اینکه به عنوان تازه‌خوری
            مورد استفاده قرار می‌گیرند و دارای خواص سرشاری برای بدن هستند، در
            صنایع غذایی مختلف مانند تولید مربا، لواشک، میوه خشک، چیپس میوه نیز
            کاربرد دارند؛ بنابراین سرمایه‌گذاری در این شهرستان در زمینه تولید
            این محصولات از سوددهی مناسبی برخوردار خواهد بود.
          </p>
          <p>
            زیتون نیز یکی دیگر از محصولات باغی است که به مقدار بسیار محدودی در
            این شهرستان تولید می شود و از بازدهی خوبی نیز برخوردار است؛ لذا
            سرمایه گذاری در زمینه افزایش تولید آن نیز مقرون به صرفه خواهد بود.
            زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و
            تولید محصول ارزشمند از نظر اقتصادی حائز اهمیت می‌باشد و به محصول
            ثروتمند خاک‌های فقیر مشهور است. درخت زیتون به دلیل استقامت، طول عمر
            و سازش با محیط‌های مختلف نسبت به سایر درختان برتری دارد؛ به طوری که
            علاوه بر کشت این درخت در باغات و اراضی کشاورزی، در توسعه فضای سبز
            شهری نیز از آن استفاده می‌شود. زیتون علاوه بر خواص درمانی، دارای
            مزیت‌های اقتصادی ارزشمندی از جمله تولید روغن زیتون، کنسرو زیتون، کمک
            به معیشت کشاورزان با زیر کشت بردن اراضی کم بازده، فقیر و شور،
            اشتغال‌زایی و جلوگیری از مهاجرت است. طبق نظر کارشناسان، زیتون تولید
            شده در استان گلستان، از لحاظ روغن‌دهی، طرفداران بسیار زیادی در بین
            کارخانه داران روغن گیری این محصول دارد.{" "}
          </p>
          <p>
            همچنین در این شهرستان محصولاتی مانند خیار و گوجه فرنگی در فضای آزاد
            نیز کاشته می‌شوند؛ اما با توجه به سودآوری زیاد تولید این محصولات در
            گلخانه و همچنین صرفه‌جویی در مصرف آب در کشت گلخانه‌ای، تولید آن‌ها
            در فضای آزاد از مزیت پایین‌تری برخوردار خواهد بود.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در حوزه کشاورزی، در روند رشد و توسعه اقتصادی شهرستان علی
            آباد نقش های متعددی بر عهده دارد که از جمله مهم ترین آن ها می توان
            تأمین مواد خام و اولیه مورد نیاز صنایع بالادستی، تأمین نهاده‌هایی
            مانند نیروی کار، مصرف تولیدات سایر بخش های صنعتی از قبیل کودها و
            سموم شیمیایی و ماشین آلات کشاورزی را نام برد. در ادامه به برخی از
            محصولات زراعی این شهرستان پرداخته خواهد شد.
          </p>
          <p>
            برنج یکی از اصلی ترین محصولات زراعی تولید شده در این شهرستان می
            باشد. این شهرستان مستعد کشت برنج است و توسعه سطح زیر کشت آن مزیت
            دارد. این محصول جزو مهم‌ترین غلات و اقلام غذایی جهان است و بیشتر
            مردم به برنج به عنوان یک غذای اصلی وابسته هستند. کشت برنج نسبت به
            سایر غلات، به آب بیشتری نیاز دارد و رطوبت کافی از عوامل مورد نیاز
            برای کاشت بهتر این محصول می‌باشد. البته لازم به ذکر است که برای کشت
            این محصول باید بازار فروش و قیمت مناسب باشد تا کشاورزان متضرر نشوند
            و رونق تولیدات داخلی را زمینه ساز شود.
          </p>
          <p>
            گندم و جو از جمله محصولات زراعی کشت شده در این شهرستان می باشند. طبق
            نظر کارشناسان، قابلیت افزایش سطح زیر کشت این محصولات در منطقه وجود
            دارد. در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه دارای ریسک
            کمتری است. گندم در بازه زمانی حدوداً هشت ماهه به ثمر نشسته و به
            مرحله سوددهی می رسد. کود شیمیایی و بذر نیز به شکل یارانه‌ای در
            اختیار کشاورزان قرار می گیرد؛ بنابراین گسترش تولید گندم در این
            شهرستان ارزش افزوده زیادی را به دنبال خواهد داشت. جو نیز از دیرباز
            در سبد تغذیه دام جایگاه ویژه‌ای داشته است و به صورت دانه و علوفه سبز
            مورد استفاده قرار می‌گیرد.{" "}
          </p>
          <p>
            در این شهرستان کشت دانه های روغنی نظیر کلزا، آفتابگردان و کنجد نیز
            انجام می شود و توسعه کشت هر کدام از آن ها دارای مزیت هایی می باشد که
            در ادامه توضیح داده می شود. کشت کلزا باعث از بین رفتن چرخه زندگی
            آفات، بیماری ها و علف های هرز گردیده و با کاهش جمعیت آن‌ها موجب صرفه
            جویی در مصرف سموم و کاهش آلودگی‌های زیست محیطی می گردد. با توجه به
            این که زمان کشت کلزا در فصل پاییز است، در نتیجه نیاز گیاه به آب کم
            می‌باشد و با استفاده از نزولات جوی می توان به کشت آن اقدام نمود.
            کلزا با تولید مقادیر قابل توجهی علوفه می تواند در تغذیه دام های
            منطقه نقش مؤثری داشته باشد. همچنین برگرداندن بقایای کلزا به خاک باعث
            افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد شد. کشت کلزا به عنوان
            یک دانه روغنی بسیار مهم در تولید محصولات حوزه صنایع غذایی و یا تولید
            انواع نهاده‌های خوراکی دام و طیور بسیار متداول است. روغن کلزا از
            جمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و با داشتن
            کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال و استفاده
            ملل‌های مختلف قرارگرفته است. تحقیقات دانشمندان نشان می دهد که دانه
            کلزا 40-30 درصد روغن و کنجاله‌اش50-40 درصد پروتئین دارد. گل
            آفتابگردان گیاهی یک ساله است که پرورش آن در هر شرایطی ممکن است و
            فرآورده های حاصل از آن دارای مزیت اقتصادی فراوانی هستند. این گیاه،
            یکی از نباتات روغنی مهم جهان است که از نظر تولید روغن، بعد از سویا
            در مقام دوم قرار دارد و بیش از 14 درصد کل روغن نباتی جهان را تولید
            می کند. این گیاه در دو نوع آجیلی و روغنی کاشته می‌شود. آفتاب گردان
            های آجیلی از بازار پسندی ویژه ای برخوردارند. علاوه بر این، فرآورده
            های جانبی آفتاب گردان به خصوص کنجاله آن باعث شده است که بیشتر مورد
            توجه قرار گیرد.
          </p>
          <p>
            کشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می‌شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می‌آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه‌جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می‌شود. ریشه‌های کنجد در بهبود ساختمان خاک و افزایش نفوذپذیری آن
            نقش مؤثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های زراعی
            در نظر گرفته می‌شود. همچنین در بعضی از مناطق این گیاه به عنوان کود
            سبز کاشته می‌شود. کنجد در روغن‌کشی (کنجد و ارده)، نانوایی و
            آجیل‌فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و ... مورد
            استفاده قرار می‌گیرد. صادرات ارزش افزوده و فرآوری‌های کنجد، می‌تواند
            هدف تولید انبوه کشاورزان باشد. از همین رو نگرانی ها برای بازاریابی
            این محصول نسبت به سایر محصولات کاهش پیدا می‌کند.
          </p>
          <p>
            در این شهرستان در زمینه کشت گیاهان دارویی فعالیت‌های محدودی صورت
            گرفته است. از جمله گیاهان دارویی کشت شده در این شهرستان می توان به
            گل گاوزبان، به‌لیمو، استویا و سیاه دانه اشاره کرد. این گیاهان به آب
            کمتری برای رشد نیاز دارند و مناطقی از این شهرستان که با کمبود آب
            مواجه هستند، بهترین مکان‌ برای رشد این گیاهان می باشند. با توجه به
            شرایط اقلیمی شهرستان و همچنین طبق نظر کارشناسان، قابلیت افزایش سطح
            زیر کشت این گیاهان در شهرستان وجود دارد. امروزه افراد زیادی به
            استفاده از گیاهان دارویی متمایل شده اند. خواص بی نظیر این گیاهان و
            نداشتن عوارض جانبی ناشی از مصرف آن‌ها باعث شده است که افراد زیادی به
            صورت‌های مختلف از آن ها استفاده کنند. به همین دلیل کشت گیاهان دارویی
            را می توان جزو مشاغل پرمزیت محسوب کرد. با توجه به اینکه گیاهان
            دارویی برای کشت، به مراقبت خاص و شرایط حساسی نیاز ندارند؛ بنابراین
            می توان در زمینه کشت آن ها در این شهرستان سرمایه گذاری کرد. تقاضای
            مصرف گیاهان دارویی به علت روی گردانی از داروهای شیمیایی و یا حتی
            استفاده برخی از این محصولات در تولیدات کارخانه‌های بزرگ دارویی
            همواره رو به افزایش است. از این گیاهان نه تنها برای درمان بیماری‌ها
            بلکه در صنایع کنسروسازی، نوشابه سازی، ‌عطرسازی و غذایی نیز استفاده
            می‌شود.
          </p>
          <p>
            حبوباتی مانند نخود، لوبیا و ماش از دیگر محصولات زراعی هستند که در
            شهرستان علی آباد کشت می‌گردند و پتانسیل لازم برای توسعه کشت آن‌ها در
            این شهرستان وجود دارد. نخود گیاهی است که به آب و هوای سرد نیاز دارد
            و دارای دو تیپ زمستانه و تابستانه می‌باشد. نخود به علت دارا بودن
            اسیدهای آمینه مختلف، ویتامین‌ها و مواد معدنی غذای بسیار خوبی است.
            همچنین این گیاه از نظر طب قدیم ایران گرم و خشک است و خواص بیشماری
            دارد. روشن شدن پوست صورت، درمان عفونت‌های قارچی و تقویت رشد مو
            نمونه‌هایی از خواص نخود است.
          </p>
          <p>
            لوبیا را نیز می‌توان از جمله حبوبات محبوب در ایران نام برد که گزینه
            مناسبی برای کشت در باغچه‌های کوچک و یا گلدان‌های آپارتمانی نیز محسوب
            می‌شود. زمین زراعی مورد نظر برای کشت لوبیا، باید به اندازه کافی عمق
            داشته باشد و خاک آن نیز دارای سطحی نرم و حاصلخیز باشد. تهیه زمین
            لوبیا با هدف از بین بردن علف‌های هرز، زیر خاک بردن بقایای گیاهی، نرم
            کردن و افزایش عمق خاک زراعی، زیر خاک بردن مواد تقویت کننده و حفظ
            رطوبت موجود در خاک است.{" "}
          </p>
          <p>
            ماش گیاهی از خانواده لگومینوز بوده که یک تثبیت کننده قدرتمند ازت هوا
            در خاک می‌باشد. این گیاه با کمک یک باکتری تثبیت کننده ازت هوا که
            معمولاً در محدوده ریشه گیاهان خانواده لگومینوز و به صورت همزیستی با
            این گیاهان فعالیت می‌کند، با ایجاد گره‌هایی در ریشه ازت را تثبیت
            می‌کند و از این ازت مقداری مورد استفاده گیاه قرارگرفته و مابقی در
            خاک ذخیره شده و محصولات بعدی استفاده می‌کنند. این گیاه علاوه بر خواص
            حاصلخیزکننده‌ای که دارد، دارای ارزش غذایی زیادی نیز می‌باشد ودر
            تغذیه انسان بکار می‌رود. همچنین کاه وکلش ماش به عنوان تغذیه دام‌ها
            مورد استفاده قرار می‌گیرد. یکی از مهم‌ترین خصوصیات گیاه ماش این است
            که، نیاز آبی بسیار کمی دارد؛ به‌طوری‌که با سه دور آبیاری محصول
            اقتصادی تولید می‌نماید و از این جهت مناسب‌ترین گیاه برای کشت در
            مناطق خشک وکم آب می‌باشد.
          </p>
          <p>
            ذرت در دو نوع علوفه ای و دانه ای در این شهرستان کشت می شود. دولت
            برای تشویق به کشت این گیاه، اقدام به خرید تضمینی آن از کشاورزان می
            کند. روغن ذرت، کنسرو بلال و دانه ذرت به مصارف انسانی می رسد و همچنین
            دانه ذرت در مرغداری ها و علوفه تر، خشک، سیلو شده و کنجاله دانه در
            دامداری ها استفاده می شود. طبق لیست مزیت سنجی توسعه کشت این محصول در
            این شهرستان دارای مزیت است، البته باید برای تأمین آب این محصول از
            آبیاری مکانیزه استفاده کرد؛ زیرا مصرف آب آن بسیار بالاست.
          </p>
          <p>
            یکی دیگر از محصولات زراعی تولید شده در این شهرستان سیب زمینی می
            باشد. سیب زمینی بعـد از گنـدم، برنـج و ذرت، بیشتریـن سـهم را در
            میـزان تولید محصولات غذایـي داراسـت و نقـش مهمـي در تغذیه و سـبد
            غذایي افراد دارد؛ بنابراین توسعه سطح زیر کشت آن می تواند سوددهی
            مناسبی را به همراه داشته باشد. قابل ذکر است که یکی از فاکتورهای مهم
            برای رشد این محصول آب است؛ زیرا این محصول به آب زیادی نیاز دارد و
            کشاورز باید به این نکته توجه نماید.{" "}
          </p>
          <p>
            سویا از جمله دانه های روغنی است که در این شهرستان کشت می شود و
            همچنان قابلیت توسعه کشت آن در این شهرستان وجود دارد. ارزش تناوبي
            سويا و نقش آن در افزايش توليد ساير محصولات زراعي، تقويت خاك هاي
            زراعي از طريق تثبيت بيولوژيكي ازت، استفاده از شاخ و برگ سويا به
            عنوان خوراك دام و نياز به آب كمتر در مقايسه با ذرت از مزاياي کشت این
            گیاه است.{" "}
          </p>
          <p>
            توتون یکی دیگر از محصولات زراعی است که در سطح وسیعی در این شهرستان
            کشت می‌شود. تنباکو یا توتون، گیاهی با برگ‌های پهن است که در اصل در
            آمریکای شمالی و جنوبی رشد می‌کرد و امروزه در سراسر جهان کشت می‌شود.
            نام تنباکو به برگ‌های خشک و بریده شده این گیاه هم گفته می‌شود. مصرف
            اصلی این گیاه تدخین دود حاصل از سوزاندن برگ‌های خشک آن است که دارای
            نیکوتین است. این محصول با داشتن مجوز از اداره توتون و تنباکو به
            میزان زیاد قابلیت کشت دارد و با توجه به میزان قیمت بالای آن و فروش
            تضمینی برای آن، سوددهی خوبی عاید شهرستان می‌شود.
          </p>
          <p>
            پنبه از محصولات زراعی دیگری است که در شهرستان علی آباد تولید می‌شود
            و قابلیت گسترش سطح زیر کشت این محصول در این شهرستان وجود دارد؛ اما
            با توجه به این که پنبه آب زیادی مصرف می‌کند لازم است که کشت آن در
            سطح کنترل شده‌ای صورت گیرد. با توجه به اينكه پنبه يك گياه وجيني است
            در بحث تناوب، بسيار كشت مهمي است و از سوي ديگر به دليل طول دوره رشد
            و نوع ريشه اي كه دارد، ضمن تأثير در حاصلخيزي خاك، باعث مي‌شود كه در
            كشت بعدي مزارع عاری از علف هرز باشد. عمليات كاشت، داشت و برداشت گياه
            پنبه از لحاظ اشتغالزايي نیز در بخش كشاورزي بسيار مهم است و از سوي
            ديگر در صنعت نساجي نيز كاربرد بسيار زيادي دارد و از آن به عنوان طلاي
            سفيد نام برده مي‌شود. لازم به ذکر است که طبق نظر کارشناسان، سطح زیر
            کشت پنبه در سال های اخیر کاهش یافته است؛ لذا فعالیت در این زمینه در
            اولویت های پایین تر مزیت خواهد داشت.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های بخش کشاورزی، در شهرستان علی آباد
            انجام می شود. انجام این فعالیت سود اقتصادی مناسبی را برای شهرستان به
            همراه داشته است. با توجه به اینکه حوزه دامداری با یکی از مهم ترین
            نیازهای انسان، یعنی نیاز به منابع غذایی و همچنین منابع پروتئینی
            مرتبط می‌باشد؛ بنابراین همواره مورد توجه قرار گرفته است. فعالیت در
            این حوزه شغلی و افزایش بهره وری در آن، می تواند عاملی برای توسعه
            صنایع غذایی، تبدیلی و تکمیلی محسوب شود. این شهرستان به لحاظ وضعیت
            منطقه ای برای پرورش دام توانسته است پتانسیل های بالقوه ای را برای
            خود ایجاد کند و زمینه را برای اشتغال جوانان این منطقه فراهم کند.
          </p>
          <p>
            زنبورداری از جمله مشاغلی است که در این شهرستان به مقدار زیادی انجام
            می شود. پرورش زنبورعسل در هر منطقه متکی بر شرایط و استعدادهایی از
            قبیل اقلیم و وضعیت پوشش گیاهی می باشد که در این شهرستان، شرایط لازم
            برای پرورش آن فراهم است؛ بنابراین طبق نظر کارشناسان، همچنان ظرفیت
            برای فعالیت های بیشتر در این زمینه وجود دارد. باردهی گل ها و میوه ها
            با گرده افشانی توسط زنبورعسل افزایش می یابد. این مسئله باعث شده است
            که ارزش اقتصادی پرورش زنبورعسل بسیار بیشتر از ارزش ریالی حاصل از
            تولید عسل باشد. در طی فرآیند پرورش و نگهداری زنبورعسل، با ازدیاد
            کندوها می توان به فروش کندو نیز اقدام کرد و به سود خوبی دست یافت. در
            مناطق گرمسیری از هر کندو یک بچه کندو و در مناطق سردسیری این تعداد به
            دو یا بیشتر افزایش می یابد. در ضمن محصول مزرعه پرورش زنبورعسل صرفاً
            کندو و عسل نیست، بلکه موم، زهر و ژل آن نیز قابلیت فروش دارد.
          </p>
          <p>
            طبق نظر کارشناسان دامداری در این شهرستان عمدتاً به صورت سنتی انجام
            می شود و تعدادی هم دامداری صنعتی وجود دارد که خیلی وسیع نیستند. از
            جمله دام های سبک پرورشی در این شهرستان می توان به گوسفند بومی و بز
            بومی اشاره نمود. طبق نظر کارشناسان، پرورش بز بومی در این شهرستان به
            صورت بسیار محدودی انجام شده است؛ لذا در اولویت پایین تر مزیت خواهد
            داشت.
          </p>
          <p>
            پرورش گوسفند بومی در این شهرستان در میان سایر حیوانات بیشتر مورد
            توجه دامداران قرار گرفته است؛ زیرا گوسفند بومی نسبت به حیوانات دیگر
            دارای توانایی زیادی برای تحمل اقلیم های متفاوت است و جیره غذایی
            کمتری نیاز دارد و در نتیجه پرورش آن هزینه کمتری در بر خواهد داشت.
            تمامی فرآورده‌های دامی مانند گوشت، شیر، ماست، کره و حتی پشم و پوست
            دام پرکاربرد هستند و فروش این فرآورده‌ها در تمام سال انجام می‌شود.
            قیمت گوشت گوسفند بالا بوده و به علاوه اجزای گوسفند مانند دل، قلوه،
            جگر، سیرابی، کله پاچه، خوش گوشت و … که قابل فروش هستند و خرید دام
            برای قربانی کردن در ایام مذهبی مانند عید قربان و … موجب رونق این کسب
            و کار می‌شود.
          </p>
          <p>
            به طور کلی بز به ‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و
            گوشت در این شهرستان پرورش داده می‌شود. جثه کوچک، کم توقع بودن و
            مقاومت در برابر بیماری‌ها و شرایط سخت محیطی باعث شده است که بز به
            ‌عنوان حیوانی محبوب در بین دامداران تلقی شود. در نقاط مختلف از این
            حیوان علاوه بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز
            استفاده می‌شود.
          </p>
          <p>
            علاوه بر ظرفیت بالای شهرستان در زمینه پرورش دام سبک، برای پرورش گاو
            بومی، گاو دورگ، هلشتاین و سمینتال نیز در شهرستان مزیت وجود دارد.
            گاوهای بومی به لحاظ تنوع و اختلاف ژنتیکی، ویژگی های خاص نژادی و
            مقاومت های طبیعی ایجاد شده در آن ها طی قرن ها زیست در شرایط سخت
            محیطی و آب و هوایی مختلف به عنوان یک منبع عظیم تولید شیر و گوشت می
            تواند نقش مؤثری در تأمین مواد پروتئین حیوانی و اقتصاد شهرستان ایفا
            نماید. همچنین پوست گاو به عنوان یک محصول با ارزش دامی در صنعت
            چرم‌سازی استفاده می‌شود، حتی شاخ، سم و فضولات این حیوان نیز ارزش
            اقتصادی داشته و به روش های مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            امروزه به منظور بهره برداری بهینه، از گاوهای دورگ استفاده می‌شود.
            دام‌های دورگ، حاصل تلقیح نژاد اصلی و نژاد بومی هستند. گوساله‌ای که
            از طریق آمیخته‌گری متولد می‌شود، هم برخی خصوصیات ارثی گاو نر اصیل و
            هم برخی خصوصیات ارثی گاو ماده بومی را دارا است. در نسل‌های بعدی به
            تدریج صفات منتقل شده از گاوهای اصیل در گوساله‌ها ظاهر می‌شود و
            تولیدات شیر و گوشت اغلب آن‌ها نیز به طور قابل توجهی بیشتر می‌شود.{" "}
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین نیز شناخته می شود جزو سنگین وزن ترین
            گاوهای شیری به شمار می‌رود. این نژاد که از نظر تولید شیر بهترین نژاد
            در میان گاوهای شیری است، حدوداً ۷۲۴۰ لیتر شیر در سال تولید می کند.
            این شیر دارای 3.65 درصد چربی و ۳ درصد پروتئین است.
          </p>
          <p>
            گاو سمینتال جزو بهترین گاوهای شیری و گوشتی محسوب می‌شود. افزایش وزن
            روزانه فوق العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش، مواردی است که یک
            دامدار برای بقاء و پیشرفت به آن نیاز دارد.{" "}
          </p>
          <p>
            پرورش زالو یکی دیگر از حرفه هایی است که در حال حاضر به صورت محدود و
            در سطح مشاغل خانگی در این شهرستان انجام می شود. زالوها در آب‌‌های
            شیرین زندگی می‌‌کنند و نسبت به تکان‌‌های موجود در آب، لمس شدن، گرما،
            صدا و انواع مختلفی از مواد شیمیایی حساس هستند. ساختار بدن آن‌‌ها
            به‌‌صورت بند بند بوده و هر بند شامل ارگان داخلی خاصی مانند بخش مغزی،
            توده عصبی و اندام تولیدمثلی است. اندام مکنده در زالو برای خزیدن و
            تغذیه استفاده می‌‌شود. زالوها معمولاً بخش‌‌های گرم میزبان خود را گاز
            می‌‌گیرند و با انقباض‌‌های متناوبی که انجام می‌‌دهند، خون میزبان خود
            را می‌‌مکند. پروسه تغذیه آن‌ها معمولاً 40 دقیقه به طول می‌‌انجامد و
            در این مدت در حدود 5 تا 15 میلی‌‌لیتر خون از میزبان خود می‌مکند. از
            ویژگی‌های مثبت برای پرداختن به این کسب ‌و کار، می‌توان به امکان
            اجرای طرح با تجهیزات ساده، کم‌هزینه و در محیط‌های کوچک، عدم نیاز به
            استخدام نیروی کار، قیمت ناچیز خون به عنوان تنها ماده اولیه و امکان
            گسترش کسب و کار به دلیل ضریب تکثیر بالا در دوره‌های بعدی اشاره کرد.
            با توجه به مطالب فوق، سرمایه گذاری در این زمینه به همراه بازاریابی
            مناسب می تواند سودآوری خوبی را به همراه داشته باشد.
          </p>
          <p>
            پرورش شتر نیز در برخی از مناطق این شهرستان که دارای اقلیم کویری و
            شوره زار هستند، رواج دارد. پرورش شتر نسبت به سایر دام‌ها مزیت‌هایی
            مانند قابلیت سازگاری با شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل
            گرما، کم‌آبی و کیفیت پایین علوفه و مقاومت نسبی در مقابل امراض و
            عوامل بیماری‌زا دارد. همچنین شتر در مقایسه با سایر دام‌های اهلی
            قابلیت هضم بالایی داشته و بازدهی بیشتری دارد و قادر است از انواع خاص
            گیاهان مرتعی (خشبی و خاردار و تیغ‌دار) تا حدودی استفاده نماید در
            حالی که سایر دام‌ها قادر به استفاده از این گیاهان نیستند. از دیگر
            فواید پرورش شتر، حداقلِ نیاز به تأسیسات، تجهیزات و امکانات پرورش و
            نگهداری و در نتیجه نیاز به سرمایه‌گذاری کم در مقایسه با سایر دام‌ها
            دارد. گوشت شتر منبع بسیار خوبی برای بسیاری از مواد غذایی مهم و مورد
            نیاز بدن می‌باشد که حاوی پروتئین‌‌هایی با ارزش غذایی بالا و تعدادی
            از ویتامین‌های مفید و مورد نیاز بدن و برخی از عناصر معدنی مهم نظیر
            آهن، فسفر و کلسیم است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            فرآوری محصولات کشاورزی و دامی، یکی از مهم ترین روش‌ها برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی در شهرستان علی آباد
            محسوب می‌شود. ایجاد و توسعه صنایع غذایی در این شهرستان، علاوه بر
            اشتغال‌زایی و کاهش هدررفت محصولات کشاورزی در این منطقه، باعث ارتقای
            سطح درآمد مردم نیز خواهد شد.
          </p>
          <p>
            با وجود اینکه در این شهرستان محصولات باغی متنوعی تولید می شود؛ اما
            متأسفانه کارخانه ای جهت فرآوری این محصولات (جهت تولید آبمیوه،
            کنسانتره، لواشک و چیپس میوه) در شهرستان وجود ندارد. طبق نظر
            کارشناسان اگر کارخانه ای جهت فرآوری این محصولات در شهرستان احداث
            شود، مزیت دارد و سودآوری قابل توجهی را به همراه خواهد داشت.{" "}
          </p>
          <p>
            آبمیوه یکی از بهترین جایگزین‌ها برای نوشابه‌های گازدار می‌باشد. این
            نوشیدنی تهیه شده از انواع میوه، از نظر سلامتی ارزش غذایی بالایی دارد
            و بر این اساس میزان مصرف آن دائماً در حال افزایش است. صنعت آبمیوه از
            صنایع اساسی در بخش غذایی به شمار می‌رود و این موضوع موجب شده است تا
            بازار انواع آبمیوه و کنسانتره بسیار پررونق و گرم باشد؛ اما نکته ای
            که بر بازار فروش آبمیوه تأثیر دارد و باید به آن توجه شود، نوع بسته
            بندی محصول است. بسته بندی جذاب در کنار کیفیت خوب محصول، تأثیر بسیار
            خوبی در افزایش محبوبیت کالا خواهد داشت.{" "}
          </p>
          <p>
            روغن‌کشی از دانه های روغنی مانند آفتابگردان، کلزا و سویا نیز از جمله
            مشاغلی است که ایجاد آنها در شهرستان مزیت دارد. طبق نظر کارشناسان
            کارخانه هایی در این زمینه در شهرستان فعال هستند اما با توجه به کشت
            انبوه آفتابگردان و کلزا، همچنان ظرفیت لازم برای احداث واحدهای جدید
            وجود دارد. در سال‌های اخیر با توجه به اهمیتی که مصرف‌کنندگان به مصرف
            روغن گیاهی به جای روغن حیوانی می‌دهند، میزان تقاضا برای مصرف این
            روغن‌ها روند صعودی داشته است و در نتیجه رشد چشمگیری در این صنعت
            مشاهده می‌شود.{" "}
          </p>
          <p>
            همچنین مقدار انگور و انار تولیدی در این شهرستان، بستر لازم برای
            ایجاد واحدهای صنعتی در خصوص فرآوری آن ها را فراهم کرده است؛ بنابراین
            سرمایه گذاری در این زمینه از جمله پیشنهادات شغلی در حوزه صنایع غذایی
            است که سودآوری خوبی را به همراه دارد. منظور از فراوری انگور تولید
            کشمش و شیره انگور است. این محصولات از خواص زیادی برای سلامتی بدن
            برخوردارند و در بین خانواده های ایرانی جایگاه ویژه ای دارند؛
            بنابراین از بازار فروش خوبی برخوردار بوده و سرمایه گذاری در زمینه
            تولید آن ها سوددهی مناسبی به همراه خواهد داشت.
          </p>
          <p>
            فرآوری انار نیز شامل تهیه رب انار، سس انار، آب انار، شربت انار،
            مربا، مارمالاد، ژله انار، نوشابه، بستنی انار، ترشی، سرکه و لواشک
            انار است که با استقبال خوب، بازار مناسب و ارزآوری همراه خواهد بود.
            فراورده های حاصل از انار تنها به محصولاتی که بیان شد محدود نمی شوند،
            بلکه فرآورده بسیار باارزش دیگری نیز به نام روغن هسته انار می توان
            تولید کرد که خواص درمانی فوق العاده ای نیز برای بدن دارد. متأسفانه
            بسیاری از مردم از خواص شگفت انگیز روغن هسته انار اطلاعی ندارند و با
            تبلیغات صحیح باید بازار فروش این محصول را گسترده تر کرد. قابل ذکر
            است که در این شهرستان تهیه رب انار به صورت سنتی انجام می شود.
          </p>
          <p>
            طبق بررسی های انجام شده، واحدهایی در زمینه تولید لبنیات در این
            شهرستان فعال بودند ولی متأسفانه توانایی رقابت با کارخانه های لبنیات
            پگاه و صباح را نداشتند و به همین دلیل تعطیل شدند. در حال حاضر بخشی
            از شیر تولید شده در این شهرستان به صورت سنتی فرآوری می شود و مقدار
            زیادی از آن توسط ایستگاه های جمع آوری شیر، جمع‌آوری می شود و جهت
            فرآوری به کارخانه های لبنیات پگاه در گرگان و صباح در آزاد شهر منتقل
            می شوند؛ بنابراین احداث واحد تولید لبنیات در این شهرستان می تواند
            مزیت داشته باشد. قابل ذکر است که برای موفقیت در زمینه تولید لبنیات،
            باید به افزایش توانایی در زمینه رقابت با برندهای معروف نیز توجه کرد.
            شیر و فرآورده‌هاي آن از مهم‌ترین اجزاي تشکیل‌دهنده جیره غذایی انسان
            می‌باشند که از لحاظ ارزش غذایی دارای عناصری از قبیل کلسیم، فسفر،
            ویتامین‌هاي مورد نیاز و پروتئین هستند و همیشه استقبال بسیار خوبی از
            این نوع محصولات می‌شود.{" "}
          </p>
          <p>
            فرآوری گیاهان دارویی در این شهرستان از جمله کسب و کارهایی است که
            قابلیت سرمایه گذاری دارد. فرآوری گياهان دارويي، علاوه بر ارزش
            افزوده، نياز به سرمايه‌گذاری زيادي نداشته و مي‌تواند نقش مهمي در
            کارآفرینی داشته باشد. یکی از فرآوری‌های گیاهان دارویی تولید عرقیات
            است. تولید عرقیات دارای تکنولوژی و دانش فنی پیچیده ای نمی باشد و می
            توان با سرمایه‌ای اندک به این کسب و کار مشغول شد. خشک کردن و
            بسته‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی است که می‌توان با
            فعالیت در آن‌ها به سود رسید. قابل ذکر است که در این زمینه فعالیتی در
            شهرستان انجام نشده است و طبق نظر کارشناسان، راه اندازی این کسب و کار
            می تواند درآمدزا باشد. همچنین احداث واحد فرآوری قارچ جهت تولید کنسرو
            قارچ می تواند سوددهی مناسبی را به همراه داشته باشد؛ زیرا علاوه بر
            تأمین نیاز شهرستان، می توان در جهت صادرات آن نیز اقداماتی انجام داد.
          </p>
          <p>
            در این شهرستان کارخانه ای جهت تولید ترشی فعال است و علاوه بر این، به
            صورت سنتی نیز تولید می شود. افزایش فعالیت در این زمینه به دلیل وجود
            مواد اولیه آن در شهرستان و همچنین بازار فروش مناسب آن، می‌تواند مزیت
            هایی به همراه داشته باشد. لازم به ذکر است که در صورت کمبود مواد
            اولیه در شهرستان، می‌توان از شهرستان های اطراف نیز تأمین نمود.
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شوند و به
            دلیل خاصیت اسیدی که دارند، باعث افزایش اشتها در افراد می‌شوند. این
            محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و سبزیجات است. در
            جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن بسیاری از زنان،
            فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود ندارد و اکثر
            خانواده‌ها تمایل دارند ترشی و شور مورد نیاز خود را به‌صورت آماده
            تهیه نمایند؛ بنابراین راه اندازی کسب‌ وکار تهیه ترشی و شور در این
            شهرستان ضمن ایجاد اشتغال‌زایی، می‌تواند راهی برای پاسخ به این نیاز
            افراد شهرستان باشد.{" "}
          </p>
          <p>
            همچنین در صورت توسعه باغات زیتون در این شهرستان، می توان در جهت
            فرآوری آن اقداماتی انجام داد و زمینه اشتغال زایی جوانان و زنان خانه
            دار این شهرستان را فراهم کرد. این فرآوری می‌تواند به اشکال مختلف
            مانند تلخی‌زدایی، تولید روغن زیتون، تهیه کنسرو زیتون و زیتون پرورده
            باشد.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با توجه به تولید محصولات کشاورزی و دامی در شهرستان علی آباد، بررسی
            ها نشان می دهد که سالانه مقدار زیادی از این محصولات به ضایعات تبدیل
            می شوند. از سوی دیگر تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می دهد؛ اما مصرف آن ها در طی سال صورت می پذیرد؛ لذا
            توسعه صنایع تبدیلی و تکمیلی در این شهرستان می تواند زمان استفاده از
            محصولات را افزایش دهد و از میزان ضایعات آن ها بکاهد. همچنین گسترش
            این صنایع موجب اشتغال‌زایی، ایجاد درآمد و جلوگیری از اتلاف و ضایع
            شدن محصولات خواهد شد.
          </p>
          <p>
            احداث سردخانه در این شهرستان برای نگهداری محصولات کشاورزی مزیت دارد؛
            زیرا کشاورزان محصولات خود را برای نگهداری به شهرستان های هم جوار
            مانند آزادشهر ارسال می کنند. البته یک سردخانه به نام زرین گل در این
            شهرستان وجود داشته است که متروکه شده است و طبق نظر کارشناسان، می
            توان در زمینه احیای آن نیز اقداماتی انجام داد. از مهم‌ترین مزایای
            استفاده از سردخانه محصولات کشاورزی، جلوگیری از فساد محصول می باشد.
            روند انواع فسادها از قبیل فساد فیزیکی، فساد شیمیایی یا تغییر رنگ
            محصول، فساد ناشی از وجود میکروارگانیسم ها و غیره با نگهداری در
            سردخانه ها به شدت کند شده و موجب حفظ کیفیت محصول در زمان طولانی می
            گردد. از دیگر مزایای مهم احداث سردخانه محصولات کشاورزی، کنترل قیمت
            بازار است. ذخیره کردن محصولات در سردخانه، موجب می شود در ماه هایی که
            تقاضا برای مصرف محصولات بسیار است ولی فصل برداشت آن محصول خاص نیست،
            بازار با کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت
            سردخانه محصولات کشاورزی، تعادلی در عرضه و تقاضا ایجاد می گردد و موجب
            خواهد شد از افزایش بی رویه قیمت که به ضرر مصرف کننده است و از کاهش
            بیش از حد آن که به ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش
            سردخانه های محصولات کشاورزی به عنوان حد واسط بازار و کشاورزان در این
            بین بسیار پر رنگ و حیاتی است. همچنین احداث سردخانه، موجب می شود که
            کشاورزان نسبت به افزایش فعالیت های کشاورزی ترغیب شوند و زمینه برای
            اشتغال زایی جوانان فراهم شود.
          </p>
          <p>
            با وجود اینکه پرورش زنبورعسل در این شهرستان به مقدار زیادی انجام می
            شود و در نتیجه آن مقدار زیادی عسل تولید می شود؛ اما متأسفانه واحد
            بسته بندی آن در این شهرستان وجود ندارد و عسل به صورت سنتی و بدون
            بسته بندی به فروش می رسد. بنابراین احداث واحد بسته بندی آن نیز می
            تواند جزو مشاغل پیشنهادی این شهرستان محسوب شود. ضمن اینکه با انجام
            این کار می توان در زمینه صادرات آن نیز اقداماتی انجام داد. عسل یکی
            از موادی است که امکان فاسد شدن آن وجود ندارد و می‌توان آن را برای
            مدت زمان نسبتاً طولانی بسته بندی کرد. از طرف دیگر روند تولید این
            محصول پیچیدگی چندانی ندارد و فرد می‌تواند با سرمایه کم، حجم بالایی
            از آن را تولید کند. وجود یک دستگاه بسته‌بندی عسل مناسب می تواند به
            فرد کمک زیادی کند.{" "}
          </p>
          <p>
            با توجه به اینکه گندم به مقدار انبوهی در این شهرستان تولید می‌شود؛
            بنابراین می توان در جهت فرآوری آن سرمایه گذاری کرد. از گندم فرآورده
            های مختلفی مانند آرد می توان تولید کرد. تولید این محصول ارزش افزوده
            بسیار خوبی را برای شهرستان به همراه خواهد داشت. طبق نظر کارشناسان
            تعدادی کارخانه آرد در این شهرستان فعال هستند ولی در صورت افزایش سطح
            زیر کشت گندم، می توان در جهت احداث واحدهای جدیدتر اقدام نمود.
          </p>
          <p>
            با توجه به رونق مرغداری صنعتی در این شهرستان، احداث کشتارگاه طیور از
            جمله نیازهای شهرستان است. این شهرستان دارای تعداد محدودی کشتارگاه
            طیور است و قابلیت احداث واحدهای جدیدتر نیز وجود دارد و پیشنهاد می
            شود. کشتارگاه دام نیز در این شهرستان وجود داشته است ولی به دلیل
            مسایل بهداشتی، تعطیل شده است و دام جهت کشتار به شهرستان آق قلا یا
            شهرستان گنبد ارسال می شود؛ بنابراین سرمایه گذاری در این زمینه می
            تواند سوددهی مناسبی را به همراه داشته باشد. همچنین سردخانه برای
            نگهداری محصولات دامی در این شهرستان وجود ندارد و طبق نظر کارشناسان،
            احداث چنین واحدی در شهرستان مزیت خواهد داشت.
          </p>
          <p>
            بسته‌بندی گوشت قرمز و گوشت مرغ از جمله کسب و کارهایی است که به سبب
            رونق دامداری و مرغداری در این شهرستان، گزینه مناسبی برای
            سرمایه‌گذاری محسوب می‌شود. گوشت سالم و بهداشتی دارای رنگ، بو و شکل
            فیزیکی طبیعی، عاری از هر گونه فضولات و کاملاً تمیز و بدون آثار خون
            مردگی است. یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است. مصرف
            گوشت‌های قطعه‌بندی شده‌ای که در ظرف های یکبار مصرف بسته‌بندی می‌شوند
            و حاوی برچسب‌هایی هستند که نشان دهنده رعایت شرایط بهداشتی و نظارت
            دامپزشکی است، توصیه می‌شود. بسته بندی باید به گونه‌ای باشد که گوشت
            را در مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده و از
            خشک شدن و تبخیر سطحی آن جلوگیری کند. همچنین بسته بندی باید خواص حسی
            و ظاهری و سایر ویژگی‌های گوشت را حفظ کرده و همچنین آن را در برابر
            آلودگی های میکروبی و سایر آلودگی ها نیز نگهداری کند. در این شهرستان
            بسته بندی حبوبات نیز انجام می شود و ظرفیت‌های لازم برای توسعه این
            فعالیت در شهرستان وجود دارد.{" "}
          </p>
          <p>
            همچنین احداث واحد فرآوری پوست و پشم دام در این شهرستان می تواند جزو
            مشاغل پیشنهادی باشد. فرآوری پوست دام شامل استفاده از پوست گاو در
            صنعت چرم دوزی و استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی
            می‌باشد. این حرفه جزو مشاغلی است که با سودآوری مناسبی همراه خواهد
            بود و ضمن ایجاد درآمد مناسب برای سرمایه‌گذار، سود خوبی هم نصیب
            دامدار می‌کند. لازم به ذکر است در این شهرستان در این زمینه فعالیت
            های چندانی صورت نگرفته است و اگر چنین واحدی احداث شود بازدهی خوبی
            خواهد داشت.{" "}
          </p>
          <p>
            پرورش شترمرغ از جمله کسب و کارهایی است که در این شهرستان انجام می
            شود ولی طبق نظر کارشناسان، هیچ گونه فعالیتی در زمینه فرآوری اجزای
            بدن آن در این شهرستان انجام نشده است؛ لذا فعالیت در این زمینه در
            صورت افزایش پرورش شترمرغ، می تواند مزیت داشته باشد. شترمرغ از معدود
            پرنده هايي است كه علاوه بر گوشت آن مي‌توان از پوست، روغن، پر، قرنيه
            چشم، ناخن، پوسته تخم‌مرغ و به طور کلی از تمام اجزاي بدنش استفاده كرد
            و از طرفي با توجه به علوفه خوار بودن، اين پرنده با تغذيه مناسب سريع
            وزن مي گيرد و سود زيادي را نصيب پرورش دهندگان مي كند.
          </p>
          <p>
            با توجه به اینکه پرورش قارچ در این شهرستان و سایر شهرستان های استان
            در حال انجام است و برای این کار نیاز به کمپوست هست، ایجاد واحد تولید
            کمپوست از جمله فعالیت هایی است که برای شهرستان سوددهی مناسبی را به
            همراه خواهد داشت؛ بنابراین تولید و بسته بندی کمپوست (افزودن کود
            شیمیایی به کود حیوانی) در این شهرستان قابلیت سرمایه گذاری را دارد؛
            زیرا در این شهرستان کشاورزی و دامداری در حد مطلوبی انجام می‌شود؛ لذا
            مشکلی در خصوص تولید و بازار مصرف این مورد وجود ندارد. كود حيواني
            علاوه بر تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را
            بهبود بخشيده تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را برای
            رشد و گسترش ريشه در اختيار داشته باشد؛ بنابراین طرفداران زیادی
            مخصوصاً در بین باغداران دارد.
          </p>
          <p>
            لازم به ذکر است که در صورت توجه نکردن به بازار فروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه ذکر شدند، با مسئله اشباع رو به رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه اندازی این مشاغل امری مهم و ضروری
            است.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان علی آباد نیز ظرفیت های بسیار
            خوبی برای سرمایه گذاری در زمینه گردشگری وجود دارد.
          </p>
          <p>
            از جمله آثار باستانی و جاذبه های طبیعی این شهرستان می توان به آبشار
            کبودوال، آبشار شیرآباد، دریاچه کبودوال، موزه مردم شناسی، روستای چلی
            سفلی، آبشار چلی و روستای افراتخته اشاره کرد. همچنین این شهرستان
            دارای امامزاده هایی به نام امام زاده هارون ابن موسی ابن جعفر، امام
            زاده صابرکلاه ( که از نوادگان امام جعفر هست) و امام زاده معصوم آباد
            می باشد. طبق نظر کارشناسان شهرستان دارای بازدیدکنندگان داخلی و خارجی
            زیادی است و مورد استقبال قرار گرفته است. اگرچه این شهرستان در زمینه
            امکانات رفاهی وضعیت مناسبی دارد اما همچنان پتانسیل برای سرمایه گذاری
            در این زمینه وجود دارد؛ لذا احداث اقامتگاه و رستوران بومی در این
            شهرستان، مزیت خواهد داشت.
          </p>
          <p>
            پیش از آن که یک گردشگر از شهری بازدید کند، بخشی از جستجوی آن‌‌‌‌‌ در
            مورد این خواهد بود که چگونه نزدیک‌‌‌‌‌‌ترین هتل و اقامتگاه را در شهر
            پیدا کند. حقیقت این است که اگر یک شهر توریستی فاقد هتل‌‌‌‌‌‌ و
            اقامتگاه‌‌‌‌‌‌های استاندارد باشد، احتمالاً بازدیدکنندگان (گردشگران)
            کمتری جذب خواهد کرد؛ در نتیجه احداث اقامتگاه در این شهرستان با
            سودآوری مناسبی همراه خواهد بود.{" "}
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به ‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی و نوشیدنی‌هایی مانند چای و قهوه نیز عرضه می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذاهای محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.{" "}
          </p>
          <p>
            همچنین این شهرستان دارای تعداد محدودی پارک و شهربازی است و طبق نظر
            کارشناسان همچنان ظرفیت برای سرمایه گذاری در این زمینه وجود دارد.
            احداث این موارد در صورت استقبال مردم با درآمدزایی مناسبی همراه
            خواهند بود. جذب گردشگر برای شهرستان، ایجاد درآمد بسیار خوب برای
            سرمایه‌گذاران، ایجاد فرصت شغلی برای جوانان و ایجاد محیطی شاد و
            پرانرژی برای کودکان و بزرگسالان از جمله مزایای تأسیس شهربازی هستند.
            قابل ذکر است که این شهرستان دارای تعداد کافی سینما می باشد؛ بنابراین
            فعالیت بیشتر در این زمینه مقرون به صرفه نخواهد بود و پیشنهاد نمی
            شود.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی یکی از عوامل توسعه اقتصادی کشور محسوب می‌شوند. در
            شهرستان علی آباد، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد؛
            اما پتانسیل های شهرستان نشان دهنده این موضوع است که همچنان برای
            ایجاد واحدهای صنعتی جدید ظرفیت وجود دارد. در ادامه به برخی از کسب و
            کارهایی که قابلیت ایجاد و یا توسعه آن ها در این شهرستان وجود دارد
            پرداخته می شود.{" "}
          </p>
          <p>
            با توجه به رونق کشاورزی در این شهرستان و نیاز به سموم شیمیایی و
            همچنین ادوات کشاورزی، سرمایه گذاری در این زمینه از صرفه اقتصادی خوبی
            برخوردار خواهد بود. در حال حاضر موارد ذکر شده، از استان های دیگر
            وارد این شهرستان می شوند. البته تعدادی کارگاه¬های کوچک به صورت محدود
            در خصوص ساخت این ادوات فعالیت می کنند ولی اگر این واحدها گسترش یابند
            و یا اینکه واحدهای جدیدتری احداث شوند، بازدهی خوبی خواهند داشت.
            همچنین کارتن و سبد برای حمل ونقل محصولات کشاورزی در این شهرستان
            تولید نمی شود و از شهرستان های اطراف وارد می شود؛ در نتیجه فعالیت در
            این زمینه می تواند سودآور باشد.
          </p>
          <p>
            تولیدی پوشاک نیز از جمله مشاغلی است که در این شهرستان قابلیت انجام
            دارد. تولید پوشاک در این شهرستان بیشتر در حد لباس های بومی یا محلی
            انجام می گیرد و معمولاً پوشاک مورد نیاز این شهرستان از استان های
            اطراف مانند تهران و کشورهای دیگر وارد می شوند. احداث واحد تولیدی
            پوشاک همراه با بازاریابی مناسب، می تواند سودآوری قابل توجهی را به
            همراه داشته باشد. تولیدی پوشاک پردرآمدترین صنعت محسوب می‌شود. با
            توجه به این که در مناسبت‌هایی همچون عید نوروز و شروع مدارس افراد
            زیادی اقدام به خرید لباس می کنند، همین امر باعث می شود که بیش از پیش
            این صنعت رونق پیدا کند. قابل ذکر است که بیشتر پوشاک این شهرستان از
            چین وارد می شود و قیمت ارزان تری دارد؛ بنابراین بحث رقابت باید در
            نظر گرفته شود.
          </p>
          <p>
            طبق بررسی های انجام شده، تولید مواد شوینده و همچنین لوازم بهداشتی
            مانند مسواک، محصولات مراقبت از پوست و مو در این شهرستان تولید نمی
            شوند و از استان های اطراف وارد می شوند؛ بنابراین قابلیت احداث چنین
            کارخانه ای در شهرستان وجود دارد و از بازدهی مناسبی برخوردار خواهد
            بود. امروزه مواد شوینده جزئی از ضروریات زندگی مردم محسوب می‌شوند و
            هر روز بر طیف این محصولات افزوده می شود. وجود انواع آلاینده ها و روش
            های بر طرف کردن این آلودگی ها در سطوح مختلف باعث شده است که اشکال
            متنوعی از مواد شوینده در بازار به وجود بیایند. هر چه جامعه و شهرها
            بزرگتر می شوند و هر چه تنوع زندگی شهری بیشتر می شود، لزوم تولید و
            ارائه متدهای ضروری‌تر و حرفه ای تر برای شستشو اهمیت زیادتری پیدا می
            کند.{" "}
          </p>
          <p>
            در صورت رونق گلخانه ها که اغلب به میزان آب کمی نیاز دارند، می توان
            در زمینه مشاغل وابسته مانند تولید پلاستیک، تولید انواع گلدان، وسایل
            گرمایشی و سرمایشی سرمایه گذاری کرد و موجب اشتغال زایی شد. به عنوان
            مثال تجهیزاتی مانند سازه، کمانی¬های گلخانه و نایلون آن از تهران و
            اصفهان وارد می¬شوند؛ در نتیجه فعالیت در این زمینه می تواند سوددهی
            داشته باشد.
          </p>
          <p>
            تولید مصنوعات چوبی مانند کابینت سازی و تولید مبل در حال حاضر در سطح
            کوچکی نیز انجام می‌شوند و قابلیت های سرمایه گذاری را دارند. از گذشته
            تاکنون چوب و کالاهای ساخته شده از آن بخش عمده ای از نیازهای بشری را
            فراهم کرده اند. این ماده طبیعی دارای خصوصیاتی است که آن را از بسیاری
            از مواد دیگر مجزا می‌کند. به همین دلیل است که این صنعت تا به امروز
            پا بر جا بوده و مواد جایگزین نتواسته اند جایگزین آن شوند. صنعت
            مبلمان نیز یکی از مهمترین صنایع وابسته به صنعت چوب بوده که دارای
            رونق بسیار خوبی است. با توجه به اینکه امروزه مبل به عنوان یک وسیله
            لوکس شناخته نمی شود و در بسیاری از منازل می توان آن را مشاهده کرد؛
            بنابراین گسترش استفاده از مبلمان در بین خانواده های ایرانی باعث شده
            است که این صنعت برای کسانی که می خواهند یک کسب و کار جدید را راه
            اندازی کنند یک فرصت بسیار عالی باشد.
          </p>
          <p>
            کابینت از دیر باز در منازل وجود داشته و به شکل های مختلفی کاربرد
            داشته است؛ اما با پیشرفت معماری داخلی منازل، شکل، طرح و جنس آنها
            تغییر کرده و به شکل های امروزی درآمده است. کابینت در هر محلی که
            استفاده شود، تأثیر زیادی روی زیبایی و دکوراسیون محیط اطراف و شکل‌دهی
            فضا می‌گذارد؛ بنابراین کابینت می‌تواند در روحیه و افکار کسانی که در
            آن محیط هستند، تأثیرگذار باشد؛ بنابراین ایجاد کارگاه کابینت سازی در
            این شهرستان، سوددهی قابل توجهی را به همراه خواهد داشت. همچنین داروی
            دام، لوازم خانگی و پتو نیز از استان های دیگر وارد این شهرستان می
            شوند؛ بنابراین می توان در این زمینه فعالیت هایی را انجام داد.
          </p>
          <p>
            از جمله کارخانه های فعال این شهرستان می‌توان به کارخانه تولید مواد
            غذایی، کارخانه رب گوجه فرنگی، کارخانه روغن کشی ذرت و کلزا، کارخانه
            ظروف یکبار مصرف و کارخانه یونولیت اشاره کرد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. در ادامه به برخی از صنایع دستی این شهرستان
            پرداخته می شود.
          </p>
          <p>
            استان گلستان از ديرباز مهد توليد قالی از جمله قالی ترکمن بوده است.
            آئينه گل، ماري گل، قابسه گل، درناق گل، ارساي گل، جوال گل از جمله
            نقوش فرشهاي ترکمن استان گلستان است. قالی بافی از مشاغل خانگی
            پردرآمدی است که تسهیلات خوبی به آن تعلق می‌گیرد. از آن جایی که قالی
            انواع مختلفی دارد می‌توان با آموختن دانش آن، محصولات متنوع و متناسب
            با ذوق و سلیقه افراد تولید و به بازار عرضه کرد. این کسب و کار را
            می‌توان در فضای کوچک و با سرمایه اولیه کم راه انداخت و با فروش محصول
            و افزایش مشتری، این کار را گسترش داد و زمینه اشتغال بسیاری از جوانان
            را فراهم کرد. افزایش فعالیت در این زمینه می تواند مزیت داشته باشد و
            از جمله مشاغل پیشنهادی این حوزه می باشد.
          </p>
          <p>
            پارچه بافی از هنرهای اصیل است که پس از قالی بافی، پردرآمدترین صنایع
            دستی این شهرستان می باشد. هنر پارچه‌ بافی که در اصطلاح محلی به فرت
            بافی معروف است و مواد اولیه آن پنبه و نخ پنبه‌ای، نخ ابریشم، کرک و
            کامواست، هنر زنان قدیم این منطقه بوده که مدتی به فراموشی سپرده شده
            بود، اما اخیراً با تلاش زنان روستایی و حمایت سازمان میراث فرهنگی
            استان احیا شده و رونق گرفته است. توسعه این فعالیت در شهرستان می
            تواند درآمدزا باشد.{" "}
          </p>
          <p>
            دوزندگی لباس های محلی نیز در این شهرستان انجام می شود که سرمایه
            گذاری بیشتر در جهت افزایش تولیدات آن ها در این شهرستان علاوه بر
            درآمدزایی، اشتغال زایی مناسبی نیز به همراه خواهد داشت. لباس‌های محلی
            این شهرستان دارای پیشینه ای تاریخی و آمیخته با فرهنگ و آداب و رسوم
            این شهرستان می باشد. لباس محلی این شهرستان شامل پیراهن، دامن پرچین،
            کلاه، روسری و پیش جامه است. پیراهن بلند با آستین‌هایی که تزئیناتی بر
            لبه آن دوخته می شود، روی دامن از پارچه پشمی گلدار، لباس محلی زنان
            این شهرستان را تشکیل می دهد. آن ها کلاهی که زیرساخت آن مقوای ضخیم
            است و از پارچه مخمل و قرمزرنگ دوخته شده و دارای تزئینات یراق است،
            زیر روسری بر سر می گذارند. روی لباس پیش جامه ای پر از سکه های قدیمی
            از پارچه مخمل با عرض چند سانتیمتر و طول حدود یک متر دوخته می شود.
            پیش جامه دارای یقه است و مانند گردنبند به گردن آویخته می شود.
          </p>
          <p>
            یکی دیگر از صنایع دستی این شهرستان گلیم بافی است. وجود مراتع مساعد
            جهت پرورش دام ها در این شهرستان كه تأمين كننده الياف لازم گليم هستند
            خود دليلي بر متداول بودن گليم بافي در اين نواحي است؛ لذا توسعه این
            حرفه با سودآوری خوبی همراه خواهد بود. گلیم، زیر انداز و پوششی است که
            از ابریشم، موی بز، پشم گوسفند و یا دیگر چهار پایان اهلی بافته می
            شود. از گلیم به شکل سنتی اش، معمولا برای پوشاندن زمین، دیوار و یا رو
            اندازی برای حیوانات باربر استفاده می شود. ولی امروزه این محصولات به
            عنوان یک پوشش مدرن برای خانه های شهری نیز استفاده می شوند. گلیم های
            بافته شده در این شهرستان، نقوش بسیار زیبا، متنوع و منحصر به فردی
            دارند.{" "}
          </p>
          <p>
            جاجیم بافی نیز از دیگر صنایع دستی این شهرستان می باشد که
            سرمایه‌گذاری در زمینه توسعه آن در صورت تأمین بازار فروش، سودآوری
            خوبی را به همراه خواهد داشت. جاجیم‌بافی در عین ظرافت، زیبایی و دقتی
            که باید صرف آن شود، سنتی‌ترین روش بافندگی را مجسم می‌کند و ابزار
            مورد نیاز آن از ساده ترین وسایل است. جاجیم نیز همچنان طرفداران خاص
            خود را حفظ کرده است.
          </p>
          <p>
            در ادامه می‌توان به مزیت هایی مانند چادرشب بافی، حوله بافی، کیف دوزی
            و وسایل چوبی (قاشق و ملاقه چوبی، مجسمه چوبی و ...) اشاره کرد که در
            حال حاضر در این شهرستان انجام می‌شود و توسعه آن ها در صورت بازاریابی
            و تأمین بازار مصرف، توجیه اقتصادی دارد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که با سودآوری قابل توجهی
            همراه است. در ادامه به برخی از طیوری که در این شهرستان پرورش داده می
            شوند و همچنین قابلیت توسعه دارند، پرداخته می شود. طبق نظر کارشناسان،
            این شهرستان از لحاظ مرغداری وضعیت بسیار مطلوبی دارد و دارای تعداد
            زیادی مرغداری صنعتی است که گوشتی هستند؛ بنابراین سرمایه گذاری در این
            زمینه پیشنهاد نمی گردد؛ چون ممکن است با مسئله اشباع مواجه گردد.{" "}
          </p>
          <p>
            همچنین پرورش سایر طیور نظیر شترمرغ، کبک و بلدرچین به صورت بسیار
            محدود و سنتی در این شهرستان انجام شده است و طبق نظر کارشناسان،
            همچنان ظرفیت برای فعالیت بیشتر در این زمینه وجود دارد و در صورت
            بازاریابی مناسب سوددهی خواهد داشت. فعالیت در این زمینه مستلزم داشتن
            تخصص کافی و امکانات لازم می باشد.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است؛
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش سه
            برابر چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا
            به کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری می توان اشتغال زایی کرد.
          </p>
          <p>
            کبک پرنده‌ای وحشی است که در کوهستان‌ها زندگی می‌کند. این پرنده از
            قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های متعددی از آن وجود
            دارد. محصولات کبک نسبت به سایر طیور به دلیل طعم و کیفیت مناسب، قیمت
            بیشتری داشته و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت
            نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به سایر
            پرندگان کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود
            که قابلیت تولید و عرضه بیشتر را دارند و از نظر صادرات در برخی از
            استان ها (مانند خراسان جنوبی) در وضعیت مناسبی قرار دارند. همچنین با
            پرورش کبک به ‌صورت صنعتی می‌توان بخشی از نیاز شهرستان در حوزه گوشت
            را تأمین کرد.{" "}
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک است و در برابر بسیاری از بیماری ها
            مقاوم می باشد. پرورش بلدرچین به دلیل هزینه های جاری پایین، بازارفروش
            مناسب، کوتاه بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی بوده و
            همچنین سرشار از پروتئین است.
          </p>
          <p>
            طبق نظر کارشناسان، بوقلمون نیز در این شهرستان قابل پرورش است ولی
            فعالیتی در این زمینه انجام نشده است؛ لذا سرمایه گذاری در این زمینه
            می تواند مزیت داشته باشد. گوشت بوقلمون دارای خواص غذائي ويژه ای بوده
            و محدوديت مصرف خاصي نيز ندارد و مي تواند به عنوان جايگزين مناسبی
            براي گوشت قرمز به خصوص در بيمارانی که مصرف گوشت قرمز برای آنها با
            محدوديت هایی همراه است، مطرح گردد. از ديگر امتيازات گوشت بوقلمون
            وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه است. گوشت سفيد 65 درصد و
            گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوگرمی را تشکيل مي دهند.{" "}
          </p>
          <p>
            طبق نظر کارشناسان پرورش قرقاول نیز در این شهرستان، از سودآوری بالایی
            برخوردار است. قرقاول به دلیل ویژگی های ظاهری و جنبه زیبایی بال و
            پرها و خواص بسیار زیاد گوشت آن مانند عدم وجود چربی، وجود مواد معدنی
            و گروه عظیمی از ویتامین ها، لذیذ بودن گوشت آن بعد از گوشت آهو، هضم
            سریع، نداشتن هیچ گونه عارضه مصرفی برای سیستم گوارش و همچنین خواص آن
            برای درمان فراموشی و کم خونی بسیار مورد علاقه قرار گرفته است. این
            پرنده نیاز به مراقبت مداوم ندارد و نسبت به هر شرایط آب و هوایی مقاوم
            است. همچنین گوشت قرقاول به کشورهای دیگر (مخصوصاً کشورهای حوزه خلیج
            فارس) صادر می‌شود.
          </p>
          <p>
            پس از موارد فوق، می‌توان به مزیت پرورش اردک و غاز نیز اشاره کرد که
            در حال حاضر پرورش آن‌ها به صورت محدود در این شهرستان انجام می شود؛
            اما با توجه به سازگاری این طیور با اقلیم شهرستان، همچنان ظرفیت برای
            توسعه پرورش آن ها وجود دارد و در صورت تأمین بازار مصرف می‌توان تعداد
            آنها را گسترش داد.{" "}
          </p>
          <p>
            اردک در شالیزار نیز رشد می کند و وجود آن‌ به گونه ای باعث شخم زدن
            زمین می شود و فضولات آن نیز نوعی کود برای محصول است. از دیگر مزایای
            مهم پرورش اردک در شالیزار، مبارزه بیولوژیک با کرم ساقه‌خوار برنج و
            کرم برگخوار حلزون و سایر آفات است. همچنین اردک نسبت به محل پرورش
            کم‌توقع بوده و نگهداری آن به راحتی در چراگاه‌ ها نیز میسر است. اغلب
            اردک‌ها در آب بندان‌ها همراه با ماهی‌ها نگهداری می‌شوند. هزینه غذایی
            اردک نسبت به مرغ کمتر است و درصدی از نیاز غذایی روزانه خود را از راه
            چریدن و محیط آزاد دریافت می‌کند. جوجه اردک‌ها تقریباً از تمام گیاهان
            موجود در مزرعه به استثنای شالی تغذیه می‌کنند. گوشت اردک گرم بوده و
            مانند مرغ واکسینه نمی‌شود؛ بنابراین گوشت آن مشکل هورمونی نداشته و از
            ارزش غذایی بالایی برخوردار است.{" "}
          </p>
          <p>
            از مزایای پرورش غاز این است که گوشت آن برای تأمین نیاز پروتئین مصرفی
            انسان اهمیت ویژه‌ای دارد. همچنین از تخم و جگر این پرنده، برای تهیه
            غذا‌های گران قیمت در بسیاری از کشور‌ها استفاده می‌شود و جنبه صادراتی
            دارد.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            پرورش ماهی در شهرستان علی آباد در سطح مطلوبی انجام می شود. از جمله
            ماهیان پرورشی این شهرستان می توان به ماهی های سردآبی اشاره نمود.
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند که امگا ۳ ماهی قزل آلا می تواند فشار خون و
            ضربان قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن نیز به
            طور قابل توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم
            مناسب طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن در
            این شهرستان، علاوه بر ایجاد اشتغال پایدار، سوددهی خوبی را به دنبال
            خواهد داشت. لازم به ذکر است که افزایش فعالیت در حوزه شیلات مستلزم
            ایجاد بازار فروش مناسب در شهرستان و در خارج از استان می باشد.{" "}
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
