import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-16"].cities["IR-1622"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        gardening: "باغداری",
        agriculture: "زراعت",
        birds: "طیور",
        fisheries: "شیلات",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        industry: "صنعت",
        services: "خدمات",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان هامون یکی از توابع استان سیستان و بلوچستان و در شمال شرقی
            استان واقع شده است. مرکز این شهرستان شهر محمدآباد است و جمعیت این
            شهرستان طبق آخرین آمار 41017 نفر گزارش شده است. این شهرستان از شرق
            با شهرستان زهک و کشور افغانستان، از شمال با شهرستان های زابل و
            نیمروز ، از غرب نیز با بخشی از حوزه شهرستان نیمروز و از جنوب به
            شهرستان زاهدان و کشور افغانستان(110 کیلومترمرز) همجوار است. مسافت
            شهرستان هامون تا تهران 1754 کیلومتر و ارتفاع از سطح دریا480 متر می
            باشد. مساحت این شهرستان 4987 کیلومتر مربع و دارای 4 دهستان بنام های
            محمدآباد، لوتک، تیمورآباد و کوه خواجه است. آب و هوای شهرستان هامون
            گرم و خشک است و از رودخانه های جاری در این شهرستان می توان به رود
            شیله و قسمت انتهایی از مسیر رودخانه هیرمند اشاره نمود. شکل زیر
            موقعیت شهرستان هامون را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان هامون ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            شرایط اقلیمی و جغرافیای متنوع استان بستر مناسبی جهت انجام فعالیتهای
            دامپروری است و عمده ترین محور اشتغال و تامین معاش مردم استان دامداری
            بوده که دوشا دوش سایر فعالیتهای بخش کشاورزی از مهمترین منابع تولیدی
            استان به شمار می رود. شهرستان هامون یکی از قطب های دامپروری جنوب شرق
            کشور به شمار می رود. اکثر دام های منطقه بدلیل کویری و بیابانی بودن
            مراتع غالباً از دامهای کوچک و علی الخصوص ترکیب بیشتر گله ها از نوع
            گوسفند و بز هستند. بنابراین بیشترین درصد در ترکیب گله های استان را
            ابتدا گوسفند و بز های بومی و سپس گاو و شتر تشکیل می دهد که از مراتع
            استفاده می کنند .{" "}
          </p>
          <p>
            بزها فاصله نسلی کوتاه تر و نسبت دوقلو زائی بالاتري نسبت به دیگر دام
            هاي اهلی دارند. بزها قادرند تعداد وسیعی از خوراك بخصوص سرشاخه ها و
            درخت و درختچه هارا مصرف کنند. این دام ها نسبت به گاو وگوسفند قدرت
            زنده مانی بیشتری در مناطق حاره اي ( با کمبود علوفه با میزان بارندگی
            سالیانه کمتر از70 میلیمتر) دارند. در شهرستان نیکشهر بز بومی این
            منطقه موسوم به نژاد سیستانی پرورش داده می شود. این نژاد در روز 1.5
            لیتر شیر تولید می کند و وزن بالغ ان 30 کیلو گرم است و در سال حدودا 1
            کیلوگرم کرک تولید می کند. در نتیجه پرورش بزهای گوشتی بومی در شهرستان
            دارای مزیت است.
          </p>
          <p>
            گوسفند بلوچی از شاخص‌ترین نژادهای بومی ایران است. بگونه‌ای که حدود
            ۳۰% از جمعیت گوسفندان ایرانی را در بر می‌گیرد. منشاء این نژاد در
            ناحیه‌ای واقع در جنوب غربی پاکستان، شرق ایران و جنوب افغانستان بوده
            است.گوسفند بلوچی، نژادی پشمی – گوشتی است و بسته به منطقه پراکندگی،
            به نام‌های منگالی، کرمانی، نائینی، یزدی، عراقی و کلکویی شناخته می
            شود. در مقایسه با دیگر گوسفندان ایرانی خصوصیات تولیدی این نژاد در
            برگیرنده میزان پشم تولیدی و میزان دوقلوزایی مناسب بوده است.
          </p>
          <p>
            از جمله پتانسیل های بخش دامپروری در هامون می توان به بهره مندی از 2
            نژاد گاو بومی سیستانی و دشتیاری اشاره کرد که به لحاظ خصوصیات گوشتی و
            شیری و سازگاری با شرایط آب و هوای منطقه پرورش داده می شوند. در
            شهرستان هامون تعداد دام های سبک زیاد بوده، اما تمایل مردم این
            شهرستان به پرورش دام های سنگین است؛ زیرا شیردهی و تولید گوشت بیشتری
            نسبت به بز و گوسفند دارند. در سالهای اخیر نیز بعضی از دامداری های
            نیمه صنعتی عمل لقاح مصنوعی را برای اصلاح کردن نژاد های بومی با گاو
            سمینتال انجام داده اند و تولید گوشت و شیر بیشتر شده است.{" "}
          </p>
          <p>
            با توجه به اینکه مصرف گوشت قرمز در کل استان سیستان و بلوچستان زیاد
            است و علاوه بر آن در کشور نیز مصرف گوشت بالاست، پرواربندی گوساله از
            نژاد های بومی و اصلاح شده مزیت بیشتری نسبت به گوسفند و بز گوشتی دارد
            و از آن استقبال می شود. در واقع حدود نیمی از گوشت قرمز کشور توسط
            گاوهای پروار شده تأمین می‌شود؛ بنابراین این بخش از دامپروری و
            دامداری دارای ظرفیت زیادی برای توسعه و پیشرفت دارد. افزایش تولید
            گوشت قرمز باعث کاهش وابستگی کشور به واردات این محصول غذایی، ایجاد
            اشتغال و فعال شدن نیروهای بیکار در شهرستان می‌شود. استفاده از ظرفیت
            ژنتیکی دام‌های گوشتی و کاهش کشتار دام‌های شیری و مولد از دیگر محاسن
            پرواربندی با روش‌های نوین است. پرواربندی گوساله با روش‌های علمی و
            نوین سبب کاهش دوره پرواربندی، کاهش هزینه تولید گوشت و جلوگیری از
            تخریب مراتع می‌شود.
          </p>
          <p>
            زنبورداری در شهرستان هامون نسبتا زیاد انجام می شود و عسل های تولید
            شده نیز برای تامین نیاز مردم شهرستان هامون و شهرستان های اطراف
            استفاده می گردد. در واقع یکی از مشکلاتی که برای زنبورداری در هامون
            وجود دارد، این است که در 120 روز از سال گرد و غبار و شن در هوا
            پراکنده است و همین مانعی برای افزیش فعالیت در حیطه ی زنبورداری می
            شود؛ زیرا باید کندو ها جابجا شوند. در نتیجه برای افزایش فعالیت در
            این حیطه مزیت وجود ندارد؛ اما می توان همچنان در همین حدی که در حال
            حاضر در شهرستان صورت می گیرد، زنبورداری و تولید عسل را انجام داد.
          </p>
          <p>
            پرورش شتر از جمله فعالیت هایی است که در شهرستان هامون انجام می شود و
            استقبال خوبی از شیر و گوشت این گونه در استان های اطراف و همچنین کشور
            های همسایه می شود، البته بیشتر بافت منطقه به صورت بیابانی وکویری است
            و همین امر نیز برای برای افزایش فعالیت در حوزه ی پرورش شتر مزیت
            ایجاد می کند.{" "}
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            صنایع غذایی را می‌توان یکی از مهم‌ترین بخش‌های صنعت شهرستان تلقی کرد
            که ارتباط مستقیمی با امنیت غذایی مردم شهرستان دارد و از سوی دیگر
            همگام نبودن افزایش جمعیت و کمبود منابع غذایی یکی از چالش‌های اساسی
            این عرصه به‌شمار می‌رود. براساس آمارها میزان تولید محصولات کشاورزی
            در کشور حدود ۱۰۰ میلیون تن در سال برآورد می‌شود و از سوی دیگر سهم
            محصولات کشاورزی ایران از تولید محصولات کشاورزی حدود یک درصد کشورهای
            دنیا به‌دست آمده است. از این زاویه ضروری است که «ایجاد و توسعه صنعت
            غذا»، «اشتغال‌زایی»، «افزایش صادرات»، «افزایش ارزش افزوده» و
            «جلوگیری از ضایعات محصولات کشاورزی» در اولویت‌های سیاست‌گذاری قرار
            گیرد.با توجه به اینکه دامداری در شهرستان بیشتر با هدف تولید گوشت
            انجام می شود، تولید گوشت چرخ شده و ارسال این محصولات به سراسرکشور
            دارای مزیت است.
          </p>
          <p>
            تولید کشمش و شیره ی انگور بعد از فرش و پسته سومین محصول غیرنفتی و
            صادراتی کشور محسوب می شود. در شهرستان هامون انگور های یاقوتی تولید
            شده علاوه بر اینکه به صورت خام به کشور های اطراف ارسال می شود،
            محصولات فراوری شده ی آن نظیر کشمش، آبغوره و شیره ی انگور نیز صادر می
            شود و ایجاد واحدی برای تولید این محصولات در شهرستان مزیت دارد.{" "}
          </p>
          <p>
            استخراج گلاب از گل محمدی یکی از تولیدات مهم اقتصادی کشور بوده، بـه
            طوری کـه هـر ساله گلاب تولید شده و اسانس حاصل از آن علاوه بر مصرف
            داخلی به خارج از کشور نیز صادر می شود. در کشور ما گلاب گیری از
            محصولات اصلی محسوب می شود؛ ولی در کشور های دیگر از گلبرگ های این گل
            برای تولید اسانس نیز استفاده می شود. با توجه به اینکه شهرستان هامون
            به مرز نزدیک است و همین مورد به نوعی مزیتی برای صادرات محصولات به
            حساب می آید، می توان اسانس گیری را انجام داد و به سوددهی خوبی رسید.{" "}
          </p>
          <p>
            تولید فیله مای در شهرستان هامون از مزیت اقتصادی مناسبی برخوردار است،
            چراکه تولید انواع ماهی گرمابی و سردابی در این شهرستان انجام شده و
            میزان تولید بسیار بیشتر از میزان مورد نیاز در داخل شهرستان است. از
            این رو تولید و بسته بندی فیله ماهی، جهت صادرات به سایر استان های
            کشور و حتی خارج از کشور و مخصوصا کشورهای همسایه، می تواند موقعیت
            مناسبی را از این جهت به شهرستان بدهد.
          </p>
          <p>
            چیپس میوه در دسته‌بندی مواد‌غذایی جزو تنقلات معرفی می‌شود، محصولی که
            در عین خواص بسیاری که دارد می‌تواند جایگزین بسیاری تنقلات مضر مخصوصا
            برای کودکان باشد. همچنین برای پذیرایی ها نیز از انواع چیپس میوه
            استفاده و فراگیری آن روز به روز بیشتر می‌شود. در نتیجه تولید میوه
            های خشک و چیپس میوه از میوه هایی نظیر آلبالو، آلو سیاه، آلو زرد و
            زردآلو دارای مزیت است.
          </p>
          <p>
            کارخانه های تولید لبنیات در بخش سیستان به دلیل افزایش سه برابری قیمت
            نهاده های تولید، قوانین دست و پاگیر، بی اعتنایی بانک های عامل و عدم
            حمایت لازم از طرف دولت با رکود جدی مواجه شده اند؛ در نتیجه ایجاد
            واحد صنعتی تولید لبنیات در شهرستان مزیتی ندارد؛ ولی با این حال به
            دلیل استقبال مردم شهرستان هامون و شهرستان های اطراف از لبنیات سنتی،
            ایجاد کارگاه هایی برای تولید این محصولات برای افرادی که مشکل تامین
            سرمایه ندارند، توجیه اقتصادی مناسبی خواهد داشت.
          </p>
          <p>
            در شهرستان تولید انواع ترشی به صورت خانگی انجام می شود و با توجه به
            اینکه این محصولات بازار فروش خوبی در خارج از کشور دارند، برای ایجاد
            واحد های تولید ترشیجات در شهرستان مزیت وجود دارد.
          </p>
          <p>
            گندم های تولید شده در شهرستان هامون به سیلو و کارخانه ی آرد زابل
            ارسال می شود. برای ایجاد کارخانه ی تولید آرد با توجه به حجم تولید
            این محصول که خیلی زیاد نیست، در حال حاضرتوجیه اقتصادی وجود ندارد؛
            ولی برای ایجاد کارگاه های سنتی تولید رشته آش مزیت خیلی خوبی وجود
            دارد و در اولویت های بعدی تولید نان قتلمه ( نوعی نان خانگی گرد و
            لایه لایه که با آرد، روغن، شیر، شکر، ادویه معطر و زردچوبه ساخته می
            شود) و در کشور های اطراف بازار خوبی دارد ، برای شهرستان دارای مزیت
            است.
          </p>
          <p>
            وسعت و تنوع آب و هوايي استان موجب بروز تنوع در پوشش گياهي و غناي
            منابع طبيعي تجديد شونده شده است. در شهرستان هامون گیاهان دارویی
            خودرو بعد از خشک شدن به صورت فله ای و خام به مناطق دیگر ارسال می
            شوند. عرق گیری از این محصولات بجای ارسال انها به مناطق دیگر برای
            شهرستان سودآوری خوبی دارد و مردم این منطقه را به کشت گیاهان دارویی
            ترغیب می کند. تولید عرقیات دارای تکنولوژی و دانش فنی پیچیده ای نمی
            باشد و می توان با سرمایه ای اندک به این کسب و کار مشغول شد.{" "}
          </p>
          <p>
            در شهرستان هامون پرورش ماهی های سردابی و گرمابی انجام می شود و با
            توجه به حجم زیاد ماهی های پرورشی، به ترتیب اولویت خمیر ماهی، ماهی
            دودی و ماهی شور برای شهرستان دارای مزیت است و به صورت کارگاه های
            نیمه صنعتی نیز می توان در این زمینه ها فعالیت کرد و حتی این محصولات
            را به کشور های اطراف ارسال کرد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            {" "}
            باغ داری از جمله رسته های شغلی است که در شهرستان می تواند تولید
            اشتغال زیادی داشته باشد و در اقتصاد و رونق کسب و کارهای وابسته مؤثر
            باشد. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه عمومی،
            فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و
            عدالت اجتماعی کمک می‌کند و مؤثر است. شهرستان هامون نیز یکی از
            شهرستان هایی است که باغداری در آن به دلیل آب و هوای مطلوب و خاک
            حاصلخیز، عملکرد خوبی داشته است. در حوزه این رسته به دلیل در دسترس
            بودن زمین های کافی، همچنان جای کار در سطح کمی و کیفی برای شهرستان
            وجود دارد و می‌توان سطح زیر کشت محصولات باغی را افزایش داد. در این
            شهرستان نکته مهم توجه به مدیریت منابع آبی و استفاده از روش های
            آبیاری قطره ای است تا از هدر رفت آب جلوگیری گردد و میزان عملکرد در
            واحد سطح افزایش پیدا کند. فعالیت های حوزه ی باغداری نسبت به زراعت در
            هامون بیشتر انجام می شود و به تازگی فعالیت های گلخانه ای نیز در
            شهرستان رونق گرفته است.
          </p>
          <p>
            عمده محصول باغی تولید شده در شهرستان انگور است و در کنار این محصول،
            محصولات جالیزی نظیر هندوانه سیستانی و خربزه های قندک و سفیدک نیز
            تولید می شوند. در واقع با توجه به کم آبی منطقه، بهتر است که از کاشت
            بیشتر خربزه و هندوانه به سمت محصولات کم آب تر حرکت کرد. البته این
            محصولات فقط در هامون و بخش سیستان تولید می شوند و بازار فروش خوبی
            دارند، کاشت آنها متوقف نمی شود؛ ولی باید تولید این محصولات را در
            همین حد نگه داشت.{" "}
          </p>
          <p>
            انگور های تولید شده در شهرستان یاقوتی هستند و باید آبیاری شوند.
            کیفیت انگور های این منطقه بسیار بالاست و بیشتر این محصولات به کشور
            های اطراف ارسال می شود . برای تولید بیشتر در حوزه ی انگور یاقوتی و
            همچنین احداث باغات انگور دیمی مزیت خوبی وجود دارد و می توان در زمینه
            ی این تولیدات فعالیت بیشتری انجام داد.
          </p>
          <p>
            به تازگی پژوهشگاهی در حوزه ی تولید محصولات کشاورزی با کیفیت و میزان
            بیشتر ایجاد شده است و در همین راستا تولید صیفی جات این منطقه که به
            صورت آزاد و بیشتر در فصل های پاییز و بهار انجام می شود، به صورت
            گلخانه ای صورت بگیرد. به همین منظور چند واحد کوچک گلخانه ای ایجاد
            شده است و برای فعالیت بیشتر در حوزه ی تولید صیفی جات گلخانه ای نظیر
            خیار، بادمجان، گوجه فرنگی، بامیه و میوه ی توت فرنگی مزیت خیلی خوبی
            وجود دارد.{" "}
          </p>
          <p>
            سایر میوه های باغی در شهرستان نظیر زردآلو و آلو سیاه نیز برای تامین
            مصرف شخصی است و با توجه به اینکه در چند سال اخیر فعالیت در حوزه ی
            باغداری با رونق خوبی همراه شده است، احداث باغات آلو سیاه، آلو زرد و
            زردآلو نسبت به باغات انگور اولویت کمتری دارد؛ ولی می توان باغات
            تولید آنها را ایجاد کرد.
          </p>
          <p>
            در شهرستان هامون با توجه به اینکه کم آبی حاکم است، کاشت گل محمدی از
            جمله گیاهانی است، که برای تغییر الگوی مصرف استفاده شده است و با توجه
            به بازار خوبی که این محصول در کشور های اطراف و استان خراسان رضوی
            دارد، افزایش تولید آن دارای مزیت است.
          </p>
          <p>
            درخت باران طلایی یک درخت مقاوم است و می‌تواند گرما را تحمل کند،
            همچنین توانایی رشد در خاک های فقیر شهرستان را نیز دارد. از این
            درختان برای مقابله با بادهای شدید منطقه و گرد و خاک هایی که ایجاد می
            شوند، موثرهستند و می توان از چوب آنها برای تولید ام دی اف و مبلمان
            استفاده کرد. علاوه بر درخت باران طلایی، درخت گز با توجه به اینکه
            خاصیتی مانند درخت فوق دارد و برای شهرستان مفید است، لذا احداث باغات
            آن دارای مزیت است.
          </p>
          <p>
            شهرستان هامون دارای گیاهان خودروی دارویی است و با توجه به اقلیم این
            منطقه کاشت آلوئه ورا با خواص درمان تبخال، درمان راش پوستی، درمان
            یبوست و... برای شهرستان دارای مزیت است.
          </p>
          <p>
            همچنین اکالیپتوس با خواص درمان درد مفاصل، باز کننده ی برونش، از بین
            برنده ی شوره ی سر و... است. گونه های اکالیپتوس بیشتر در زمینهای
            باتلاقی و مردابها و بر حسب نوع گونه اکالیپتوس در آب و هوای نیمه خشک
            و نیمه مرطوب، خاک نسبتاً آهکی و ماسه ای بهتر رشد می نماید و با توجه
            به شرایط این شهرستان برای کاشت درختچه های اکالیپتوس در شهرستان مزیت
            وجود دارد.
          </p>
          <p>
            در شهرستان هامون احداث باغات زیتون در چند سال اخیر انجام شده است.
            زیتون درختی است بسیار مقاوم و بی تفاوت به نوع خاکی که در آن کاشته می
            شود؛ اما رطوبت زیاد را تحمل نمی کند و در زمین های غنی و خوب آبیاری
            شده شهرستان محصول فراوانی می دهد. توسعه کاشت زیتون به نواحی سرد
            شهرستان محدود می شود؛ زیرا بندرت دمای 12 درجه سانتیگراد را تحمل می
            کند، ولی مقاومت خوبی در مقابل آب و هوای خشک و بادهای شدید دارد. با
            توجه به اینکه در شهرستان هامون تابستان ها بسیارگرم و خشک است و باد
            های شدیدی می وزد، احداث باغات زیتون علاوه بر اینکه در شهرستان هامون
            محصول با کیفیتی خواهد داشت و زمینه برای صادرات آن فراهم است، می
            تواند از ایجاد گرد و غبار در شهرستان نیز جلوگیری کند.{" "}
          </p>
          <p>
            درچند سال اخیر باغات پسته در حال افزایش هستند و این محصول به یکی از
            محصولات استراتژیک در درآمدزایی مردم هامون تبدیل شده است. درختان پسته
            در مناطقی از شهرستان با خاکهای غنی، شنی لومی و با عمق زیاد و با EC
            آب و خاک پایین تر محصول خوب می دهند. با توجه به اینکه در شهرستان
            هامون شرایط آب و خاک برای احداث باغات پسته مناسب است، می توان فعالیت
            در این زمینه را برای شهرستان پیشنهاد داد.
          </p>
          <p>
            به منظور افزایش بهره وری و ارتقاء مهارت های شغلی زنان، کارگاه آموزشی
            طرح توانمند سازی زنان روستایی در پرورش قارچ دکمه ای با همکاری سازمان
            جهاد کشاورزی و مدیریت جهاد کشاورزی شهرستان های زابل، زهك، نیمروز،
            هامون و هيرمند برگزار شد و پیرو این طرح، پرورش قارچ به صورت خانگی در
            روستاهای شهرستان هامون عملی شد و قارچ های تولید شده نیز از کیفیت
            بالایی برخوردار هستند. برای افزایش تولید این محصول با توجه به اینکه
            می توان صادرات نیز انجام داد، برای شهرستان قابلیت ایجاد اشتغال و
            سودآوری دارد.{" "}
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            خشكسالی های پی در پی در استان سیستان و لوچستان و شهرستان هامون اثرات
            مخرب فراوانی در حوزه های اجتماعی، اقتصادی، فرهنگی و زیست محیطی وارد
            كرده به طوری كه كاهش ذخایر آبی، افزایش كانون های بحرانی ریزگردها و
            روند شور شدن زمین های زراعی، از بین رفتن مراتع و پوشش گیاهی در
            منطقه، مهاجرت و به وجود آمدن حاشیه نشینی در اطراف شهرهای بزرگ و خشك
            شدن ذخایر آب زیر زمینی و قنات ها از جمله این مشكلات است.{" "}
          </p>
          <p>
            شهرستان هامون در بخش شمالی این استان واقع شده است و در سال های گذشته
            از آب رودخانه ی هیرمند برای کشاورزی استفاده می کردند؛ ولی در حال
            حاضر این رودخانه خشک شده است و در دو دهه ی اخیرکشاورزی در دو شهرستان
            هامون و هیرمند بسیارکاهش یافته است.
          </p>
          <p>
            تولیدات زراعی شهرستان شامل گندم، جو و ذرت علوفه ای به نسبت سایر
            محصولات از میزان بیشتری برخوردار هستند. البته این تولیدات بیشتر برای
            تامین نیاز شهرستان کشت می شوند و اگرمازاد داشته باشند به سیلوی
            شهرستان زابل ارسال می شوند. با توجه به تمهیداتی که جهاد کشاورزی در
            سال های اخیر برای مکانیزه شدن کشاورزی در نظرگرفته است، برای افزایش
            تولید گندم و جو مزیت بیشتری نسبت به تولید ذرت علوفه ای وجود دارد؛
            زیرا میزان مصرف آب در ذرت علوفه ای بسیار بالاست و باید برای رفع این
            مشکل قبل از افزایش کشت اقداماتی را انجام داد.{" "}
          </p>
          <p>
            موقعیت آب و هوایی و اقلیم مناسب، هامون را به رویشگاه گیاهان دارویی
            كمیاب نظیر انغوزه، وشا، مورت، گز روغن، آلوئه ورا، سورنجان یا گل
            حسرت، ریشه شیرین بیان، زیره سیاه، چای ترش، مریم گلی، بادام كوهی و
            پونه تبدیل كرده است و در این راستا تولید گیاهان دارویی نظیر ختمی،
            چای ترش، بومادران و زعفران برای شهرستان دارای مزیت است.{" "}
          </p>
          <p>
            {" "}
            اصلاح الگوی کشت یکی از راهکارهای دولت برای مدیریت منابع آب و عبور از
            تنش‌های آبی است چنانکه کشاورزان بایستی کشت محصولات استراتژیک همچون
            دانه روغنی کلزا را جایگزین محصولات آب‌دوست کنند. کلزا یکی از
            دانه‌های روغنی بسیار مهم است که در مناطق معتدل کشت می‌شود و کاشت این
            محصول کم آب‌بر و به‌صرفه می‌تواند نقش مهمی در تحقق اقتصاد مقاومتی و
            تضمین امنیت غذایی مردم شهرستان داشته باشد. با توجه به اینکه دوره ی
            کشت کلزا که در بهار و پاییز است و شرایط آب و هوایی هامون مناسب است،
            برای شهرستان مزیت دارد.
          </p>
          <p>
            در شهرستان هامون کشت محصولاتی نظیر سیر، پیاز و سیب زمینی انجام می
            گیرد، البته این محصولات به میزان کمی کشت می شوند و به دلیل مصرف
            نسبتا زیاد آب با تغییر الگوی کشت و انجام کشاورزی به صورت مکانیزه
            برای افزایش کشت این محصولات با توجه به اینکه نیاز شهرستان به این
            قبیل تولیدات زیاد است، باعث رونق تولیدات کشاورزی شهرستان خواهد شد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            در شهرستان هامون چندین واحد پرورش مرغ های گوشتی وجود داشت؛ ولی به
            دلیل عدم تامین هزینه های لازم جهت خرید نهاده های مورد نیاز، بیشتر
            این واحد ها تعطیل هستند. در واقع در شهرستان هامون پرورش طیوری نظیر
            مرغ های گوشتی و تخم گذار بومی و همچنین بوقلمون به صورت سنتی و خانگی
            انجام می شود. برای افزایش پرورش این گونه ها مزیت خوبی وجود دارد؛
            زیرا نژاد مرغ بومی و بوقلمون این شهرستان از جمله نژاد هایی است که در
            بیشتر استان ها پرورش داده می شود و وجود یک پشتیبان برای فروش این
            ماکیان می تواند انگیزه های لازم برای افزایش پرورش را بیشتر کند.
          </p>
          <p>
            در شهرستان های هامون، هیرمند، زهک، میرجاوه و سراوان پرورش شتر مرغ در
            حال انجام است و نسبت به پرورش مرغ بومی تخمگذار از سوددهی مناسبی در
            شهرستان هامون برخوردار است. سالیانه بیش از 50 تن گوشت شترمرغ در
            استان تولید و به بازار عرضه می شود. این صنعت توانسته از زمان تاسیس
            خود در استان اشتغال زایی مناسبی داشته باشد. مصرف گوشت شترمرغ به دلیل
            کم چرب بودن و پایین بودن میزان کلسترول نسبت به سایر گوشت های قرمز از
            سلامت ویژه‌ای برخوردار است. با توجه به بازار خوبی که برای گوشت شتر
            مرغ در خارج از شهرستان، استان و کشور وجود دارد و همچنین قابلیت
            اقلیمی و آب و هوایی شهرستان، پرورش این گونه ی جانوری در واحد های
            صنعتی و نیمه صنعتی دارای مزیت اقتصادی خوبی است.{" "}
          </p>
          <p>
            واحد های صنعتی برای پرورش بلدرچین، بوقلمون و کبک در شهرستان دایر
            است، در واقع پرورش این گونه ها با اینکه سوداوری زیادی ندارد؛ اما به
            دلیل اینکه در شهرستان برای تخم بلدرچین و همچنین گوشت کبک و بلدرچین
            بازار خوبی وجود دارد، پرورش آنها می تواند سودمند باشد.طیور
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            بخش عظیمی از آبزی پروری شهرستان هامون به دلیل خشک سالی های مداوم
            دچار مشکل شده است. در این شهرستان پرورش ماهیان گرمابی آمور (شیرماهی)
            و انواع کپور و ماهی سردابی قزل آلا انجام می گیرد و این ماهیان علاوه
            بر اینکه نیاز شهرستان و استان های اطراف را تامین می کند، به کشور های
            اطراف نیز ارسال می شوند و بازار فروش خیلی خوبی دارند. با توجه به
            اینکه پرورش ماهی برای شهرستان سودآوری خوبی دارد و مزیت محسوب می شود،
            برای افزایش فعالیت در این حیطه می‌توان از استخرهای دو منظوره استفاده
            کرد تا آب مورد نیاز برای کشاورزی نیز از آب استخر های پرورش ماهی
            تامین شود و این نوع فعالیت باعث می شود تا نیاز به ازت برای بهبود
            شرایط خاک نیز تا حدی رفع شود؛ زیرا ماهی ها تولید ازت نیز می کنند.{" "}
          </p>
          <p>
            به تازگی در شهرستان هامون پرورش میگو های آب شور انجام می شود و با
            توجه به اینکه می توان این میگو ها را با ماهیان گرمابی به صورت توام
            نیز پرورش داد، برای شهرستان مزیت خوبی وجود دارد و می توان در این
            زمینه فعالیت کرد؛ زیرا بازار فروش خوبی برای این محصول مهیا است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی در شهرستان هامون، بررسی‌ها نشان
            می‌دهد که سالانه مقداری از محصولات تولید شده در شهرستان در مراحل
            کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا
            تولید بسیاری از محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛
            اما مصرف آن‌ها در طی سال صورت می‌پذیرد؛ لذا احداث صنایع تبدیلی در
            این شهرستان می‌تواند زمان استفاده از محصولات کشاورزی را افزایش دهد و
            از میزان ضایعات آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی،
            ایجاد درآمد و جلوگیری از اتلاف و ضایع شدن محصولات کشاورزی در این
            شهرستان می‌گردد.
          </p>
          <p>
            گوشت تولید شده در شهرستان هامون بیشتر از نیاز شهرستان و استان است و
            در سال های اخیر به دلیل مصرف بالای گوشت در کشور، واردات این محصول
            انجام شده است، لذا ایجاد واحدی برای بسته بندی گوشت و عرضه ی آن به
            فروشگاه های سراسر کشور دارای توجیه اقتصادی مناسب است.
          </p>
          <p>
            در هامون یک واحد برای تولید خوراک دام و طیور وجود داشت، که به دلیل
            بدهکاری های زیاد به بانک تعطیل شده است؛ اما به دلیل اینکه دامداری در
            شهرستان به میزان زیاد انجام می شود، برای تولید خوراک دام و طیور در
            شهرستان مزیت وجود دارد و می توان در این زمینه همان واحدی که وجود
            دارد را احیا کرد و تولید خوراک دام و طیور را انجام داد.{" "}
          </p>
          <p>
            بیشتر پوست و پشمی که در هامون تولید می شود، به استان خراسان رضوی
            ارسال می شود. با توجه به اینکه این محصولات در کشور های اطراف بازار
            فروش خوبی دارد، ایجاد واحد تولید چرم و فراوری پوست دام ها در شهرستان
            قابلیت دارد.
          </p>
          <p>
            گوشت بوقلمون در کشور های حوزه ی خلیج فارس بازارفروش خوبی دارد و بسته
            بندی گوشت این پرنده در شهرستان هامون به دلیل واقع در ناحیه مرزی،
            توجیه اقتصادی خوبی خواهد داشت. همچنین بسته بندی تخم بلدرچین های
            تولید شده در واحد های صنعتی شهرستان با توجه به اینکه مصرف خوبی
            دارند، دارای مزیت است و می توان در این مورد نیز فعالیت کرد.
          </p>
          <p>
            کشور های اطراف در صنایع تبدیلی شتر مرغ نظیر تولید صابون، چرم و روغن
            آن دارند و بازار فروش خیلی خوبی برای آنها وجود دارد، ایجاد واحدی
            برای تولید این محصولات در شهرستان را می توان پیشنهاد نمود.
          </p>
          <p>
            حجم ماهی های تولید شده در شهرستان بسیار زیاد است و بیشتر این محصولات
            به استان های دیگر برای بسته بندی ارسال می شوند، در نتیجه بسته بندی
            ماهی های تولید شده به صورت فیله می تواند به عنوان یکی دیگر از
            پتانسیل های شهرستان مطرح باشد. همچنین محصولات فرآوری شده ی ماهی که
            در بخش صنایع غذایی ذکر شد، قابلیت بسته بندی شدن و ارائه به فروشگاه
            ها و استان های اطراف را دارند. یکی از محصولاتی که از ماهی می توان
            تولید کرد، پودر ماهی است. این محصول به دلیل پروتئین بالایی که دارد،
            به عنوان یکی از مکمل های تولید خوراک دام و طیور استفاده می شود و
            تولید این محصول نیز در برای شهرستان مناسب است.{" "}
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            شهرک صنعتی محمد آباد شهرستان هامون به تازگی ایجاد شده است و به جز
            واحد های تولید تایر و قیر، واحد فعالی نیست. البته همین واحد ها نیز
            به صورت نیمه فعال هستند و بیشتر نیروهای کار خود را تعدیل کرده اند.
          </p>
          <p>
            با توجه به اینکه در شهرستان هامون 120 روز از سال باد های شدید می وزد
            و علاوه بر آن تابستان های گرم و آفتاب دارد، احداث نیروگاه بادی و
            خورشیدی مزیت دارد.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            نگاه کوتاه به برجستگی های شهرستان هامون به وضوح نشان از این دارد که
            این سرزمین خاستگاه و پرورشگاه نخستین شهرنشینی بشری بوده است و شهر
            باستانی سوخته به عنوان هفدهمین اثر جهانی ایران ثبت یونسکو نیز گردیده
            است. پژوهش های انجام شده نشان می دهد که این شهر با بیش از 5 هزار سال
            دیرینگی، خاستگاه بسیاری از اندیشه های نخستین بشری در ایجاد ساختارها
            و مناسبات شهر نشینی بشر با گرایش های انسانی، صلح دوستی و ایجاد پیوند
            های فرهنگی و تاریخی با تمدن های هم زمان و هم جوار با تکیه بر توحید و
            فن آوری های صنعتی بوده است. آثار بر جای مانده در کوه خواجه، مهمترین
            و یگانه ترین آثار برجای مانده در تمدن بشری است که به ما توان تحلیل و
            بررسی چند و چون های استقرار های بشری و به ویژه ساختارهای شهرنشینی در
            نیمه شرقی فلات ایران را از نسا در ترکمنستان امروزی تا تاکسیلا در
            پاکستان امروزی می دهد. بسیاری از اندیشه ها و باورهای تأثیرگذار بشری
            که نماد و نماینده توحید هستند و بسیاری از آیین ها مانند زرتشت ،
            مسیحیت ، یهود و باورهای اسلامی در کوه خواجه به اشتراک جغرافیایی می
            رسند و به همین دلیل کوه خواجه در فهرست ده آثار نخستین سازمان میراث
            فرهنگی برای ثبت در فهرست جهانی ثبت شده است.{" "}
          </p>
          <p>
            {" "}
            با وجود تمام آثاری که در شهرستان هامون هستند؛ اما امکانات رفاهی و
            اقامتی در شهرستان موجود نیست. برای فعالیت در حوزه ی خدمات به ترتیب
            ایجاد مهمانسرا، اقامتگاه بومگردی، مجتمع های رفاهی، شهربازی و فروشگاه
            های زنجیره ای دارای توجیه اقتصادی مناسب است.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوان شان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان
            خویش را جاودانه می‌سازند. صنایع دستی سیستان و بلوچستان نماد فرهنگ
            اصیل و تاریخ کهن و هنر بی‌مثال مردم این سرزمین اسطوره‌ای است. گوهرِ
            پاکیزه و قیمتیِ مردمی که نه به وسیله صنعت که به دستِ پرتوان
            صنعتگران، هنرمندان و بافندگان این دیار کهن تولید شده، گوهری پاکیزه
            که برآمده از رنجِ آدمیزاد است.
          </p>
          <p>
            از آنجایی که صنایع دستی در نگاهی اساسی رنگ و بویی قومی و منطقه‌ای
            دارد، مواد اولیه ساخت آن نیز بیشتر مواد موجود در طبیعت اطراف است و
            سیستان و بلوچستان با تنوع جغرافیایی خاص و کثرت اقوام و مذاهب، نمود
            زیبایی از گنج‌های صنایع دستی است به طوری که شمال آن با آب و هوای گرم
            و خشک، مرکز با کوهستانی بودن و مناطق جنوبی استان با توجه به گرما و
            شرجی هوا هر یک صنایع دستی مخصوص خود را دارند.{" "}
          </p>
          <p>
            صنایع دستی شهرستان هامون سوزن دوزی، بافت قالی و تابلو فرش، سرمه
            دوزی، پارچه بافی، بافت پرده خلک و عروسک بافی است. در گذشته این
            تولیدات به استان های اطراف یا کشور های افغانستان و پاکستان صادر می
            شدند؛ ولی در حال حاضر بازار فروش رونق ندارد و همین امر باعث شده تا
            تولید صنایع دستی در شهرستان کاهش پیدا کند و بیشتر برای مصارف شخصی
            تولید صورت گیرد. اگر بازار فروش ایجاد شود، می توان روی بافت قالی و
            تابلو فرش و همچنین سرمه دوزی و سوزن دوزی کار کرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
