import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-23"].cities["IR-2305"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        handicrafts: "صنایع دستی",
        birds: "طیور",
        fisheries: "شیلات",
        services: "خدمات",
        industry: "صنعت",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان دنا یکی از شهرستان‌های استان کهگیلویه و بویراحمد است. اين
            شهرستان با مركزيت شهر سي سخت 1/11درصد از مساحت كل استان را در بر
            گرفته است. سي سخت شهري سردسيري است كه در دامنه قله دنا قرار گرفته و
            داراي آب و هوايي ييلاقي است. این شهرستان از شمال به شهرستان لردگان
            در استان چهارمحال و بختیاری، از شرق به شهرستان سمیرم در استان اصفهان
            و از جنوب و غرب به شهرستان بویراحمد محدود می‌ شود. شکل زیر موقعیت
            شهرستان دنا را نشان می‌دهد.
          </p>
          <p>
            مردم این منطقه از ایلات اصیل و ریشه دار لُر بویر احمدی هستند و به
            زبان لری صحبت می‌کنند. این شهرستان از نظر فرهنگی بخشی از مناطق
            لر‌نشین جنوبی و به عبارت دیگر لرستان جنوبی است. این منطقه در روزهای
            پایانی سال ۱۳۷۹ به تصویب هیئت وزیران به شهرستان ارتقا یافت. جمعیت
            این شهرستان در سال ۱۳۹۵، برابر با ۴۲٬۵۳۹ نفر بوده‌است.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>صنایع غذایی </p>
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی کشور است. ایجاد صنایع غذایی، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات کشاورزی و
            ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌کند.
          </p>
          <p>
            با توجه به اینکه دامپروری در این شهرستان وجود دارد و شیر قابل توجهی
            تولید می‌شود، هیچ کارگاه و یا کارخانه ای در زمینه فراوری شیر وجود
            ندارد و تنها چند مورد به صورت سنتی محصولات لبنی تولید می‌کنند ؛
            بنابراین سرمایه گذاری در این مورد ارزش افزوده زیادی را به همراه
            خواهد داشت.
          </p>
          <p>
            تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد
            و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری
            شده از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و
            مزه مطلوب، مصرف بیشتری دارد. برای حفظ این جایگاه و افزایش تقاضای این
            محصولات، علاوه بر انتخاب روش های مناسب تولید و فراوری، باید به نوع و
            شکل بسته بندی آنها نیز توجه نمود؛ بنابراین ایجاد واحدی برای تولید
            سوسیس و کالباس با توجه به وجود مواد اولیه آنها در شهرستان، سودآور
            خواهد بود.
          </p>
          <p>
            از انگور فراورده های غذایی مختلفی مانند شیره، کشمش، مویز، سرکه، روغن
            هسته انگور و آبغوره به دست می‌آید که هر کدام ارزش غذایی و بازار مصرف
            خاص خود را دارند. فراوری انگور و تولید کشمش فرصت سرمایه گذاری
            پررونقی است. با تولید این محصول می توان به جرگه صادرکنندگان پیوست و
            از درآمد ارزی برخوردار شد. تقریبا ۷۰ درصد کشمش تولیدی کشور صادر می
            شود. پس از فرش و پسته، کشمش سومین محصول صادراتی غیرنفتی کشور است؛
            بنابراین کاشت انبوه انگور در این شهرستان، فرصت شغلی مناسبی را برای
            مردم این شهرستان ایجاد کرده تا با تولید و صادرات این محصول سود خوبی
            را کسب کنند.{" "}
          </p>
          <p>
            شیره انگور فراورده ای با ارزش غذایی بالاست که از آب انگور به دست
            می‌آید. این ماده به دلیل مزه شیرین، مطبوع و ملایم در تولید نان محلی،
            حلوا، شیرینی، فرنی و سایر اقلام غذایی به کار می‌رود. شیره در مقایسه
            با انگور کالری بسیار بالایی دارد و مصرف مقدار کمی از آن، انرژی از
            دست رفته را جبران می‌کند. تولید این محصول سنتی که طرفداران زیادی
            دارد، اگر با رعایت مسائل بازاریابی انجام شود، توجیه اقتصادی دارد.
          </p>
          <p>
            به دليل روند رو به رشد مصرف روغن‌هاي گياهي در سال‌هاي اخير، روغن
            هسته انگور دركنار روغن‌هاي ديگر مي‌تواند تامين كننده بخشي از نياز
            مردم باشد. لذا با توجه به وارداتي بودن روغن هسته انگور احداث كارخانه
            روغن كشي از تفاله انگور در مجاورت كارخانجات توليد آب انگور و با در
            نظر گرفتن توجيه اقتصادي طرح در زمينه مصرف داخلي و همچنين مساله
            صادرات آن، توصيه مي‌شود. خواص و مزیت‌هایی که این روغن دارد می‌تواند
            به‌عنوان مزیت‌های اصلی سرمایه‌گذاری شمرده شود. اين روغن منبع سرشاري
            از ويتامين E است که نقش بسيار مؤثري در جلوگيري از امراض قلبي دارد و
            مانع لخته شدن خون در رگ‌ها مي‌شود.
          </p>
          <p>
            با توجه به اینکه برداشت سالانه سیب در این منطقه زیاد است، صرف نظر از
            مقدار تازه خوری آن، می‌توان صنایع فراوری آن شامل تولید شهد، پوره،
            سرکه و کمپوت آن را ایجاد کرد تا علاوه بر اینکه از هدر رفت مقدار
            مازاد آن جلوگیری شود، سود خوبی هم نصیب سرمایه گذار شود. همچنین
            تولیدات میوه در این شهرستان، مزیت تولید چیپس میوه، میوه خشک، آبمیوه
            و سایر فراورده های میوه مانند مربا، لواشک، کمپوت و ... را ایجاب
            می‌کند.
          </p>
          <p>
            در ادامه نیز می‌توان به مزیت احداث کارخانه آرد اشاره کرد؛ زیرا این
            منطقه فاقد کارخانه‌ی آرد است و کشاورزان گندم تولیدی خود را به یاسوج
            می‌برند. البته باید این نکته را در نظر بگیریم که کارخانه آرد با
            احداث بیش از یک یا دو واحد به حد اشباع می‌رسد و سرمایه گذار قبل از
            سرمایه گذاری باید این نکته را در نظر بگیرد.
          </p>
          <p>
            شیرینی پزی، تهیه نان و همچنین تولید رشته آشی هم از جمله کسب و کار
            هایی است که به سبب وجود مواد اولیه آنها در منطقه و همچنین مهارت
            بانوان در این زمینه، قابلیت توسعه و سرمایه گذاری را دارند.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            اهمیت دامداری به دلایل اقتصادی، فرهنگی و اجتماعی از قبیل منبع درآمد،
            باروری خاک و محصولات دامی (شیر، گوشت و …) برای خانوار ها بسیار مهم
            است؛ لذا همواره مورد توجه این قشر از جامعه بوده است و به عنوان اصلی
            ترین سرمایه خانواده ها در این مناطق محسوب می شود.{" "}
          </p>
          <p>
            تقریبا 90 درصد دامداری در این منطقه به شکل سنتی است و بیشتر، گوسفند،
            بز و گاو را نگهداری می کنند و با توجه به رونقی که دامداری در این
            شهرستان دارد و شغل بیشتر مردم را تشکیل می‌دهد، توسعه آن سوددهی خوبی
            را به دنبال خواهد داشت.
          </p>
          <p>
            پرورش گوسفند نسبت به سایر حیوانات، بیشتر مورد توجه دامداران قرار
            گرفته؛ زیرا توان گوسفند برای تحمل اقلیم های متفاوت بیشتر است، جیره
            غذایی کمتر و در نتیجه هزینه کمتری نیاز دارد، تمامی فرآورده های دامی
            مانند گوشت، شیر، ماست، کره، و حتی پشم و پوست دام پرکاربرد هستند و
            فروش این فرآورده ها در تمامی روزهای سال انجام می‌شود. قیمت گوشت
            گوسفند بالا است و به علاوه اجزای گوسفند مانند دل، قلوه، جگر، سیرابی،
            کله پاچه، خوش گوشت و … نیز قابل فروش هستند. خرید دام برای قربانی
            کردن در ایام مذهبی مانند عید قربان و … موجب رونق این کسب و کار
            می‌شود؛ بنابراین گسترش پرورش گوسفند سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            زنبورداری در شهرستان دنا به دلیل داشتن طبیعت و پوشش گیاهی خوب، رواج
            دارد. عسل کوهستان دنا به یک نشان تجاری تبدیل شده و طرفداران زیادی
            دارد. پرورش دهندگان زنبورعسل در فصول سرد سال کندوهای خود را به مناطق
            گرمسیری مانند گچساران و یا استان بوشهر انتقال می دهند .{" "}
          </p>
          <p>
            مسلما اتکا به درآمدهای نفتی همیشگی نیست و یکی از راهکارهای توسعه
            اقتصادی کشور، توجه به صادرات غیر نفتی است. پرورش زنبور عسل از این
            نوع بوده که می تواند سود خوبی به همراه داشته باشد. باردهی گل ها و
            میوه ها با گرده افشانی توسط زنبور عسل افزایش می یابد. این مسئله باعث
            شده ارزش اقتصادی پرورش زنبور عسل بسیار بیشتر از ارزش ریالی حاصل از
            تولید عسل باشد. در طی فرآیند پرورش و نگهداری زنبورعسل، با ازدیاد
            کندوها می توان به فروش کندو نیز فکر کرد و به سود خوبی دست یافت. در
            مناطق گرمسیری از هر کندو یک بچه کندو گرفته می شود. در ضمن محصول
            مزرعه پرورش زنبور عسل صرفاً کندو و عسل نیست؛ موم، زهر و ژل آن نیز
            قابل فروش است.
          </p>
          <p>
            امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و
            مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد
            جامعه، پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی
            کشور، امری لازم و ضروری است. گاوهای بومی ایران به لحاظ تنوع و اختلاف
            ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی
            قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع
            عظیم تولید شیر و گوشت می تواند نقش موثر در تامین مواد پروتئین حیوانی
            و اقتصاد جامعه ایفا نماید. در ضمن به عنوان مثال طبق آماری که اخیرا
            تهیه و ارائه شده است حدود 95.5% شیر مصرفی و حدود 50% گوشت مصرفی
            انسان در سطح جهان از گاو به دست می آید. پوست گاو نیز به عنوان یک
            محصول با ارزش دامی امروزه به میزان 10 تا 20 درصد مصارف چرم سازی را
            تامین می کند، حتی شاخ و سم و فضولات حیوان نیز ارزش اقتصادی داشته و
            به روش های مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            در میان دام هایی که در این شهرستان پرورش پیدا می‌کنند، نزاد گاو
            هلشتاین نیز وجود دارد و با اقلیم منطقه سازگار است؛ بنابراین توسعه آن
            توجیه اقتصادی دارد. گاو هلشتاین که به نام هولشتاین هم شناخته می شود
            جزء سنگین وزن ترین گاوهای شیری در جهان می‌باشد. این نژاد که از نظر
            تولید شیر بهترین نژاد در میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در
            سال تولید می کند. درصد چربی این شیر 65/3 درصد و درصد پروتئین آن ۳
            درصد است.
          </p>
          <p>
            با توجه به اینکه پرورش بز هم اکنون در حال انجام بوده و با اقلیم این
            منطقه سازگار است، توسعه آن صرفه اقتصادی دارد. به منظور بهره برداری
            بیشتر می‌توان از گوسفندهای افشاری و دام های اصلاح نژاد شده مانند
            بزهای سانن و آلپاین و گاو های هلشتاین استفاده نمود .
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشد. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگلهای منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            بز سانن یک نژاد شیری پرتولید است که نسبت به بزهای بومی، تولید شیر
            بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور به شیر و پروتئین
            حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن
            بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف
            شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و رغبت
            بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت
            بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف کشور طرفداران
            خاص خود را دارد.
          </p>
          <p>
            بزهای آلپاین به دلیل زندگی در شرایط کوهستانی، مقاوم، چالاک و با قدرت
            پیاده روی و کوه پیمایی مثال زدنی هستند و می توانند از صخره های شیب
            دار کوه های بلند، بالا رفته و از مراتع آن استفاده کنند. به همین دلیل
            برخی فکر می کنند چون منشأ نژاد آلپاین از کوهستان های سرد منطقه آلپ
            است، نمی تواند در مناطق گرمسیر زندگی کند. اما بررسی‌ها نشان داده است
            که این نژاد علاوه بر شرایط آب و هوایی سرد، قابلیت مناسبی برای زنده
            ماندن در شرایط گرم و خشک را داشته و تقریبا با هر نوع شرایط آب و
            هوایی سازگار است ضمن اینکه این بز تولید شیر بسیار خوبی نیز دارد.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان هستند. این نژاد که از نظر تولید شیر بهترین نژاد
            در میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند.
            درصد چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش باغداری به دليـل تـأمين غـذاي مـورد نيـاز جامعه يكي از مهمترين
            حوزه هاي اقتصادي كشور محسوب مي شود. اين بخش از يك سو سـهم بـالايي در
            ارزش افزوده اقتصاد كشور دارد و از سويي ديگر سهم بالايي را در حوزه
            اشتغال به خود اختصاص داده است؛ لذا باغداری فرصت‌های بسیار گسترده‌ای
            برای پیشرفت فراهم می‌آورد. به همین دلیل توسعه فضای باغداری یا
            فعالیت‌های کشاورزی در کشور به شدت استقبال می‌شود.
          </p>
          <p>
            باتوجه به کاشت انگور در شهرستان، توسعه باغات انگور مزیت دارد. انگور
            از مهم‌ترین محصولات باغی در دنیا بوده که هم به لحاظ سطح زیر کشت و هم
            ارزش اقتصادی و تغذیه‌ای، موردتوجه کشاورزان و کارآفرینان است. زیبایی،
            تنوع رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و وجود فرآورده‌‌های
            تبدیلی چون کشمش، شیره انگور، روغن هسته انگور، کنسانتره، آب انگور،
            سرکه، آبغوره، دارو‌های تقویتی و مواد آرایشی ‌بهداشتی، همچنین
            توصیه‌‌های دینی و مذهبی، انگور را به یک میوه استثنایی و بی‌نظیر
            تبدیل کرده است. پرورش این محصول علاوه بر اشتغال‌زایی، یکی از محصولات
            ارزآور کشور است و می‌تواند در توسعه صادرات غیرنفتی در بخش کشاورزی،
            سهم بسزایی داشته باشد.{" "}
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دمای
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاری گياهان با کيفيت بالا و در تمام طول سال، بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ..... کنترل شوند. گلخانه
            محیطی است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل
            دراورد و به سمت رشد مطلوب گیاه سوق داد. امروزه، با توجه به نياز
            روزافزون بازار، از نظر توليد صيفی جات خارج از فصل، تولیدات گلخانه
            ای، به يکي از سود آورترين بخشهای کشاورزي تبديل شده است؛ لذا ایجاد
            گلخانه صیفی جاتی مانند گوجه و خیار، ارزش افزوده زیادی را به دنبال
            دارد.{" "}
          </p>
          <p>
            همچنین یک مورد گلخانه گل های زینتی در شهر سی سخت وجود دارد که موفق
            بوده و به استان های همجوار و کشورهای حوزه خلیج فارس نیز صادرات دارد.
            در این زمینه نیز همچنان ظرفیت برای کار وجود دارد و می‌توان سرمایه
            گذاری کرد .
          </p>
          <p>
            گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18
            کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که هم
            در داخل کشور طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد.
            همچنین در صورت احداث باغ گردو، تا سال های سال نیاز به سرمایه گذاری و
            کشت دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی است و تا ده
            ها سال قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه هایی است که
            هیچ گونه نیازی به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری
            طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن
            چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و
            اشیا دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون داخلی منزل و ساخت
            روکش های چوب بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت بوده
            و مقاومت مناسبی در برابر فشار، خمش، رطوبت و کشش دارد. با توجه به
            موارد گفته شده، گسترش باغات گردو از مزیت هایی است که قابل
            سرمایه‌گذاری است.{" "}
          </p>
          <p>
            با توجه به موضوع مهم کم‌آبی در کشورمان، کاشت درختان دیم و همچنین
            محصولات دیم بسیار پراهمیت و موردتوجه است. از درخت بادام به‌عنوان یک
            درخت مقاوم در برابر خشکی یاد می‌شود و در شرایطی که بی‌آبی وجود دارد،
            درخت بادام میوه خوبی می‌دهد و همچنین ازلحاظ شرایط کاشت در زمین‌های
            آهکی هم تا حد زیادی مقاومت دارد. با توجه به موارد گفته شده، ایجاد
            باغات بادام، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            با توجه به کیفیت خوب باغات گیلاس، زردآلو، آلو، سیب و هلو، توسعه آنها
            در صورت مدیریت و کنترل منابع آبی، توجیه اقتصادی دارد.
          </p>
          <p>
            کار کردن در حوزه کاشت گل محمدی، از کسب و کار هایی است که در صورت راه
            اندازی، مثمرثمر خواهد بود؛ زیرا گل محمدی، گیاهی مقاوم به کم آبی،
            آفات و امراض است، که علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی
            فراوانی مانند ارزش صادراتی، جذب گردشگر و اشتغال زایی است. غنچه خشک،
            مایع گلاب، روغن و اسانس، فرآورده‌های برگرفته از گل محمدی است که
            علاوه بر عرضه در بازارهای داخلی، قابلیت صادرات به کلیه کشورهای جهان
            را دارا هستند.
          </p>
          <p>
            توسعه کاشت انار هم سودآوری خوبی خواهد داشت؛ زیرا مصرف انار در سال
            های اخیر افزایش یافته است. خواص این میوه و ابعاد مختلف محصولی آن از
            دلایل افزایش مصرف است. از انار در تولید داروهای تقویتی و صنایع
            آرایشی و بهداشتی استفاده می شود. مصرف رب و آب انار نیز از گذشته رواج
            داشته و در سال های اخیر به اشکال متنوع و بهتری انجام می شود. نهال
            انار حداقل سه سال نیاز به رشد دارد و از سال چهارم به بعد شروع به
            باردهی می کند. درخت انار بیش از 40 سال عمر مفید دارد و با آب و هوای
            خاصی در ایران سازگاری دارد. علی رغم اینکه در تمام کشور قابل کشت است
            ولی در برخی از مناطق انار مرغوب تری به دست می آید. درخت انار در
            مقابل کم آبی مقاوم است اما میزان و نوع آب در کیفیت و کمیت میوه آن
            تاثیر مهمی دارد.ایران نخستین صادر کننده انار بوده و ارزش غذایی و
            خواص انار باعث شده اروپایی ها به آن علاقه نشان دهند. کاشت انار
            فعالیتی درآمدزا است که با ارزیابی نیاز بازار، به روز رسانی فرآیند
            بسته بندی و جابجایی و ... می توان درآمد آن را افزایش داد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی کشورهای مختلف نقش‎های متعددی
            بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و
            اولیه مورد نیاز صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار،
            مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و
            ماشین‌آلات کشاورزی، ارزآوری برای کشور و تامین مالی سایر بخش‎های
            زیربنایی را نام برد.
          </p>
          <p>
            با توجه به بررسی های انجام شده، کشت زعفران با اقلیم این شهرستان
            سازگار بوده و توسعه آن ارزش افزوده زیادی را به همراه دارد. بسیاری از
            مردم فکر می کنند که کاشت زعفران فقط درخراسان انجام می شود، به همین
            دلیل اطلاعات کافی از کاشت طلای سرخ ندارند. مقاومت زعفران در برابر
            سرما زیاد بوده و به آب کمی نیاز دارد. زعفران به علت داشتن رنگ زیبا،
            عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد دارد. دمنوش زعفران آرام
            بخش بوده و استرس و نگرانی را برطرف می کند. کسب و کار کشت زعفران به
            علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان پیدا می کند. ایران اولین
            کشور تولیدکننده زعفران بوده که قریب به 90 درصد از زعفران جهان را
            تأمین می کند. مصرف زعفران در ایران بالا است و نه تنها می تواند نیاز
            منطقه زیرکشت را تامین کند بلکه درسراسر ایران نیز مشتری دارد.
          </p>
          <p>
            برنج مهم ترین غلات و اقلام غذایی جهان است و بیشتر مردم به برنج به
            عنوان یک غذای اصلی وابسته هستند. آب مورد نیاز برای کشت برنج از سایر
            غلات بیشتر است و رطوبت کافی از عوامل مورد نیاز برای کاشت بهتر این
            محصول است. این منطقه مستعد این کشت بوده و گسترش آن توجیه اقتصادی
            دارد. البته لازم به ذکر است که برای کشت این محصول باید بازار فروش و
            قیمت مناسب باشد تا کشاورزان متضرر نشوند و رونق تولیدات داخلی را
            زمینه ساز شود.
          </p>
          <p>
            اقلیم ایران یکی از مناسب‌ترین اقلیم‌ها برای پرورش گیاهان دارویی است.
            با این که پرورش و فرآوری گیاهان دارویی در ایران فرآیندی شناخته شده
            است؛ اما آن چنان که باید و شاید از این ظرفیت استفاده نمی‌شود. گیاهان
            دارویی به اشکال مختلف قابلیت فرآوری و عرضه به بازار را دارند. بازار
            این گیاهان صرفا مختص بازارهای داخلی نبوده و در کل جهان برای تولیدات
            گیاهان دارویی ایران متقاضی وجود دارد؛ زیرا از این گیاهان نه تنها
            برای درمان بیماری‌ها بلکه در صنایع کنسروسازی، نوشابه سازی، ‌عطر سازی
            و غذایی نیز استفاده می‌شود. گیاهان دارویی به طور معمول در طبیعت یافت
            می‌شوند که می‌توان با برداشت آن‌ها اقدام به فروش مستقیم و یا فرآوری
            آن‌ها نمود. در ضمن امروزه بسیاری از مردم گیاهان دارویی را به صورت
            هدفمند در مزارع پرورش می‌دهند. شهرستان دنا نیز یکی از شهرستان هایی
            است که کشت گیاهان دارویی مانند به لیمو، بادرنجبویه و بومادران در آن
            بسیار موفق عمل کرده است که با توجه به نکات گفته شده، گسترش کشت این
            گیاهان با سود خوبی همراه خواهد بود.
          </p>
          <p>
            در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه کم دردسرتر است.گندم
            در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود دهی می رسد
            و در دو نوع بهاره و پاییزه کشت می شود که محصول دهی پاییزه آن بیشتر
            است. علاوه بر خود گندم، کاه آن نیز مشتری خاص خودش را دارد. بعد از
            برداشت محصول، زمین آن هم چراگاه گوسفندان می باشد. همچنین مورد حمایت
            های دولت واقع شده و کود شیمیایی و بذر نیز به شکل یارانه ای در اختیار
            کشاورزان قرار می گیرد؛ بنابراین گسترش تولید گندم ارزش افزوده زیادی
            را به دنبال دارد.
          </p>
          <p>
            با توجه به اهمیت تولید حبوبات در اقتصاد کشاورزی و مستعد بودن شرایط
            اقلیمی از نظر نوع خاک که سبک و غیر اسیدی است و آب و هوای معتدل این
            شهرستان، توسعه کشت حبوباتی مانند عدس، لوبیا و ماش، از جمله مواردی
            است که ارزش افزوده زیادی را به دنبال دارد.
          </p>
          <p>
            جو بعد از گندم بیشترین سطح زیر کشت را در ایران به خود اختصاص داده
            است. در ایران اراضی وسیعی وجود دارد که بدلیل شوری و عمق کم خاک و شور
            بودن آب زراعی صرفا برای تولید جو مناسب است. جو از دیرباز در سبد
            تغذیه دام جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده
            قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ استفاده می شود. این گیاه
            در تهیه غذای کودک نیز کاربرد دارد. جوشانده جو داروي خوبي براي
            مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول
            است؛ لذا افزایش تولید این مورد نیز زمینه های لازم برای رشد و پیشرفت
            را دارد؛ زیرا با اقلیم این شهرستان سازگار بوده و هم اکنون نیز کشت
            می‌شوند.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            با افزایش جمعیت، رشد تکنولوژی و افزایش سطح استانداردهای زندگی در
            جوامع امروزی، مصرف محصولات با محتوای بسته بندی های کوچک افزایش یافته
            است. جامعه مصرفی نیازمند محصولاتی با سایزها و بسته بندی های متفاوت
            بوده و اهمیت صنعت بسته بندی به تدریج برای بنگاه ها و برنامه ریزان
            اقتصادی در حال آشکار شدن است. در بیشتر موارد شاهد هستیم که محصولات
            با بسته بندی های نامناسب در بازار عرضه شده یا به صورت فله ای و با
            قیمت های ناچیز به بازرگانان خارجی فروخته می‌شوند. این محصولات بعد از
            انتقال به خارج و انجام بسته بندی های مناسب بر روی آنان، با ارزش
            افزوده بالا و با قیمت های چند برابری و به اسم و برند همان کشورها به
            بازار کشورهای دیگر عرضه می شوند و این کار ضمن برندسازی برای آن
            کشورها، تجارت آن ها را هم توسعه می‌دهد و این نشان دهنده رابطه مستقیم
            توسعه صنعت بسته بندی با رشد و توسعه تجاری کشورهاست.
          </p>
          <p>
            با توجه به اینکه تولیدات عسل مرغوب، در این شهرستان زیاد است، ولی
            بسته بندی آن انجام نمی‌شود؛ بنابراین بسته بندی آن می‌تواند فرصت شغلی
            مناسبی برای سرمایه گذاری باشد؛ زیرا برای حفظ قدرت ضد میکروبی عسل
            باید آن را در مکانی تاریک و یا در ظرف شیشه ای مات یا تیره خارج از
            یخچال نگه داری شود. نگهداری عسل در ظروف فلزی برای مدت طولانی مناسب
            نیست. بدین منظور امروزه بسته بندی عسل به شکل های جذاب، خلاقانه و
            مناسب جهت نگهداری رو به افزایش است. بسته‌بندی های شکیل، باعث جذب
            بیشتر مشتری و همچنن تسهیل در حمل و نقل عسل می‌شود. در این زمینه،
            تهیه کندو و موم هم می‌تواند درآمد خوبی را ایجاد کند.
          </p>
          <p>
            برخلاف تولید محصولات متنوع کشاورزی در شهرستان دنا، سردخانه وجود
            ندارد و کشاورزان محصولاتی مانند انگور و سیب را به استان اصفهان و یا
            خوزستان می‌برند ؛ بنابراین احداث سردخانه از جمله نیاز های اساسی این
            منطقه است.
          </p>
          <p>
            احداث سردخانه از جمله مزیت هایی است که سود خوبی را ایجاد می‌کند؛
            زیرا از مهمترین مزایای استفاده از سردخانه میوه و سبزی می توان به
            جلوگیری از فساد محصول اشاره کرد. روند انواع فسادها از قبیل فساد
            فیزیکی، فساد شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود
            میکروارگانیسم ها و غیره با نگهداری در سردخانه ها به شدت کند شده و
            حفظ کیفیت محصول در زمان طولانی تر حاصل می گردد. از دیگر مزایای با
            اهمیت احداث سردخانه میوه، کنترل قیمت بازار است. ذخیره کردن میوه در
            سردخانه موجب می شود در ماه هایی که مصرف میوه بالا است و فصل برداشت
            آن محصول خاص نیست، بازار با کمبود مواجه نشده و حباب قیمت ایجاد
            نگردد. در واقع تعادلی که در عرضه و تقاضا با ساخت سردخانه میوه ایجاد
            می گردد و موجب خواهد شد از افزایش بی رویه که به ضرر مصرف کننده است و
            از کاهش بیش از حد قیمت که به ضرر باغداران است جلوگیری به عمل آید؛
            بنابراین نقش سردخانه‌های میوه جات به عنوان حد واسط بازار و باغداران
            در این بین بسیار پر رنگ و حیاتی است.
          </p>
          <p>
            مصرف گوشت های قطعه بندی شده‌ای که در ظرف های یکبار مصرف ارائه می
            شوند و حاوی برچسب‌هایی هستند که نشان دهنده رعایت شرایط بهداشتی و
            نظارت دامپزشکی است، توصیه می شود. گوشت سالم و بهداشتی دارای رنگ، بو
            و شکل فیزیکی طبیعی، عاری از هر گونه فضولات و کاملاً تمیز و بدون آثار
            خون مردگی است. یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است.
            بسته بندی باید به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ
            و سایر عوامل خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری
            کند. همچنین بسته بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را
            حفظ و همچنین گوشت را در برابر آلودگی های میکروبی و سایر آلودگی ها
            نگهداری کند؛ بنابراین با توجه به رونق دامدرای در این شهرستان، بسته
            بندی گوشت قرمز هم صرفه اقتصادی خواهد داشت و هم امکان صادرات این
            محصولات را به سایر نقاط راحت تر می‌کند.
          </p>
          <p>
            تولید و بسته بندی کود کمپوست شامل افزودن کود شیمیایی به کود حیوانی
            هم از کسب و کار های خوبی است که قابلیت سرمایه گذاری را دارد؛ زیرا در
            این شهرستان کشاورزی و دامداری به حد مطلوبی انجام می‌شود؛ لذا مشکلی
            در خصوص تولید و بازار مصرف این مورد وجود ندارد. كود حيواني علاوه بر
            تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را بهبود بخشيده
            تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را برای رشد و گسترش
            ريشه در اختيار داشته باشد؛ بنابراین طرفداران زیادی مخصوصا در بین
            باغداران دارد.
          </p>
          <p>
            با توجه به اینکه در این شهرستان کشتارگاه صنعتی دام وجود ندارد، دام
            ها یا به صورت سنتی ذبح می‌شوند و یا به یاسوج منتقل می‌شوند؛ بنابراین
            احداث کشتارگاه صنعتی دام، توجیه اقتصادی دارد.
          </p>
          <p>
            کشتارگاه‌های صنعتی نقش مهمی در حفظ محیط زیست دارند؛ به دلیل اینکه
            ضایعات حاصل از کشتار دام نظیر خون و اجزای گوشتی غیر قابل مصرف، در
            محل تبدیل ضایعات به پودرگوشت که خوراک دام است، تبدیل می شود که علاوه
            بر قرار گرفتن مجدد در چرخه اقتصادی از آلودگی محیط زیست نیز جلوگیری
            به عمل می آید و فاضلاب حاصل از کشتار در تصفیه خانه های مجهز تصفیه
            شده و پساب حاصله به مصرف کشاورزی می رسد.
          </p>
          <p>
            البته لازم به ذکر است که در کشتارگاه ها باید فضای مناسب برای کشتار
            دام سبک و سنگین به صورت همزمان وجود داشته باشد و همچنین باید آب مورد
            نیاز در زمان کشتار نیز تامین شده و تجهیزات و امکانات لازم برای رعایت
            مسائل بهداشتی و زیست محیطی در زمان کشتار فراهم شود.
          </p>
          <p>
            در مورد کشتارگاه و سردخانه لازم به ذکر است که این موارد با ایجاد بیش
            از یک یا دو واحد اشباع می‌شوند.
          </p>
          <p>
            با توجه به تولیدات میوه های آجیلی و حبوبات در این شهرستان، بسته بندی
            خشکبار و حبوبات توجیه اقتصادی دارد.
          </p>
          <p>
            فراوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند؛ زیرا در حال
            حاضر در شهرستان دنا، پوست دام فراوری نمی‌شود.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            بدون شک یکی از افتخارات هر ملت و کشوری، صنایع بومی و دستی آن است.
            هنرهای سنتی، مجموعه هنرهای اصیل، بومی و مردمی هر کشور است که
            ریشه‌های عمیق و استوار در اعتقادات آداب، عادات، رسوم، سنن و در مجموع
            فرهنگ معنوی جامعه دارد ‏و نمایشگر فرهنگ و تمدن اقوام بوده است.
            میراث‌های فرهنگی و هنری که در طول قرون به آیندگان منتقل می‌گردد
            دارای ارزش معنوی زیادی بود و بر پشتوانه های فرهنگی ـ هنری گذشتگان
            بنا شده است.
          </p>
          <p>
            گلیم بافی یکی از هنرهای شناخته شده شهرستان دنا است. تمام این گلیم ها
            ذهنی بافت هستند و بدون هیچ نقشه ای بافته می شوند. درحال حاضر این
            گلیم ها به استان های فارس، اصفهان و حتی تهران و گاها از آن جا به
            خارج از کشور صادر می شوند ؛ بنابراین کار کردن در این زمینه ارزش
            افزوده زیادی را به همراه خواهد داشت.
          </p>
          <p>
            قالیبافی از هنرهایی است که از قدیم نزد جهانیان جایگاه ویژه ای داشته
            و ایران را به این هنرش می‌شناسند. آمارها نشان می دهد فرش ایرانی از
            کیفیت خوبی برخوردار بوده و قابل رقابت با کشورهای دیگر است. قالیبافی
            از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می گیرد.
            بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند چون
            در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی کسب
            کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن دانش
            آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به بازار
            عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در این
            زمینه فکر کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد. لازم به ذکر است در
            چند سال اخیر بازار فروش قالی با مشکلاتی همراه بوده که برای این مورد
            باید بازار مصرف و امکان صادرات فرش منطقه را مورد بررسی بیشتری قرار
            داد.
          </p>
          <p>
            کاموا بافی، عروسک سازی، تولید سیاه چادر، جاجیم بافی و دوزندگی لباس
            محلی هم در این منطقه انجام می‌شوند و برخی افراد در آنها مهارت دارند؛
            لذا توسعه آنها در صورت بازاریابی، سودآوری خوبی خواهد داشت.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در سال‌های نه‌چندان دور، بیشتر نیاز شهرها به گوشت مرغ از طریق
            روستاها و پرورش‌دهندگان سنتی تأمین می‌شد اما با افزایش جمعیت و محدود
            بودن منابع روستایی، پرورش متراکم مرغ رونق یافت. صنعت پرورش تجاری مرغ
            در ایران به سال‌های قبل از انقلاب برمی‌گردد و پس از انقلاب اسلامی،
            پیشرفت‌های زیادی در این صنعت رخ داد. پرورش جوجه‌های گوشتی تجاری،
            داخل سالن‌های مجهز به تجهیزات کنترل دما و تهویه انجام می‌گیرد، به
            همین علت در اکثر نقاط کشور می‌توان پرورش مرغ گوشتی را انجام داد تا
            علاوه بر سود اقتصادی که برای پرورش‌دهنده دارد، موجب کاهش نیاز کشور
            به واردات این محصول و ایجاد اشتغال برای جوانان می‌شود.
          </p>
          <p>
            از مزیت‌های اقتصادی این طرح می‌توان به بازار مطمئن‌تر گوشت مرغ،
            بازگشت سریع سرمایه ، دسترسی نسبتاً آسان به مواد اولیه و خوراک، ضریب
            تبدیل غذایی کم و تولید گوشت بیشتر، وجود اتحادیه و تعاونی های متعدد
            اشاره کرد.{" "}
          </p>
          <p>
            در حال حاضر پرورش بوقلمون در شهرستان انجام می‌شود و با اقلیم منطقه
            سازگاری دارد. در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب
            شده تا پرورش آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير
            نيز به مرز قابل قبولی برسد تا جائيکه امروزه شاهد افزايش روز افزون
            مصرف گوشت و ساير فرآورده هاي آن در سراسر جهان هستيم. از آنجا که گوشت
            بوقلمون دارای خواص غذائي ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛
            مي تواند به عنوان جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            بلدرچین پرنده‌ای پرجنب و جوش از خانواده ماکیان و زیرخانواده
            کبک‌سانان است و دارای گوشت بسیار لذیذ، خوش‌طعم و مقوی است. دلیل طعم
            مطبوع گوشت این پرنده وحشی، جست‌و‌خیز فراوان و پروازهای متناوبی است
            که در طول حیات خود انجام می‌دهد. با توجه به موفقیت واحد های پرورش
            بلدرچین موجود، ایجاد چنین کسبب و کاری، بازده ای بالایی خواهد داشت.
          </p>
          <p>
            در سی‌سخت واحدی برای پرورش کبک راه‌اندازی شده است و همچنان هم قابلیت
            توسعه و سرمایه گذاری را دارد. کبک پرنده‌ای است وحشی، که در
            کوهستان‌ها زندگی می‌کند. این پرنده از قدرت پرواز کمی برخوردار بوده و
            در دنیا گونه‌های متعددی از آن وجود دارد. محصولات کبک نسبت به دیگر
            طیور به دلیل طعم و کیفیت مناسب، قیمتی بیشتر و مشتریان خاص خود را
            دارند و از جهت دیگر به دلیل مقاومت نسبتاً بالای این پرنده در مقابل
            بیماری‌ها، تلفات آن نسبت به دیگر پرندگان کمتر است. همچنین می‌توان به
            بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و عرضه بیشتر را دارد
            و از نظر صادرات در برخی از استان ها در وضعیت مناسبی قرار دارد.
            همچنین با پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در حوزه
            گوشت را تأمین کرد و از میزان واردات به داخل کشور کاست.
          </p>
          <p>
            کسب و کار در زمینه پرورش شترمرغ پرواری در کشور ما قابلیت و استعداد
            پیشرفت فراوانی دارد؛ زیرا کشور ما چهار فصل بوده و شرایط طبیعی پرورش
            شترمرغ در بسیاری از مناطق مختلف ایران فراهم است. شترمرغ در گروه
            پرندگان، طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب می‌شود که
            نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است به طوری که ۹۰
            درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه دوم قرار دارد.{" "}
          </p>
          <p>
            پرورش شترمرغ پرواری به دلیل رشد سریع و بهره مندی از گوشت قرمز كم
            كلسترول و سالم، با طبیعتی گرم و دارای آهن، پوست نرم، لطیف و با
            مقاومت برای تولید چرم با كیفیت و همچنین روغن سرشار از امگا 3، 6 و 9
            از مزیت های خوبی است که با توجه به نوپا بودن این صنعت در کشور ما،
            ظرفیت بالایی برای تولید و کسب درآمد اقتصادی در این زمینه وجود دارد.
            لازم به ذکر است که دو مورد پرورش شترمرغ در شهرستان فعالیت می کنند که
            محدود هستند و با تعداد قطعات پایین این کار را انجام می دهند که
            می‌توان تعداد این واحدها را افزایش داد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            با توجه به اینکه وضعیت آب شهرستان خوب است، در زمینه‌ پرورش ماهی
            پتانسیل خوبی وجود دارد . جوانان نیز از این کار استقبال کرده اند.
            همچنین فروش واحد های موجود خوب است. در شهرستان دنا پرورش ماهیان
            سردآبی بخصوص قزل آلا انجام می شود و بین 15 تا 20 طرح پرورشی در این
            منطقه موجود است که با تمام ظرفیت خود کار می کنند که سوددهی خیلی خوبی
            هم دارد.
          </p>
          <p>
            ماهیان سردابی در محدوده دمایی 18-12 درجه سانتیگراد و بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد. بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی طرفداران زیادی در بین مردم دارد؛
            لذا راه اندازی پرورش آن، علاوه بر ایجاد اشتغال پایدار، سوددهی خوبی
            را خواهد داشت.
          </p>
          <p>
            خاویار نوعی ماهی با گونه ها، مصارف و محصولات متفاوت است. از جمله
            محصولات آن می توان به گوشت و خاویار اشاره کرد. پوست این ماهی در
            صنایع چرم کاربرد دارد که از آن محصولاتی مثل کیف، کفش، لباس شنا و...
            ساخته می شود. عمده ی خاویار ایران صادر می شود که در سال های گذشته به
            دلیل برنامه ریزی نامناسب و کم کاری تولید کنندگان کاهش یافته است.
            همچنین کمبود این محصول در بازار جهانی، توسط چین تامین می شود. بازدهی
            محصول مذکور پس از 3 سال با فروش گوشت ماهیان نر شروع شده که سود
            سرشاری را عاید تولید کننده می کند. پرورش این ماهی با حداقل یک نفر
            قابل انجام است که با توجه به بالا رفتن فضای تولید تعداد افراد مورد
            نیاز افزایش می یابد؛ بنابراین ایجاد این کسب و کار ارزش افزوده زیادی
            دارد که باعث بالا رفتن انگیزه سرمایه گذار می‌شود. توجه به این نکته
            ضروری است که پرورش ماهی خاویاری به سرمایه اولیه بالایی نیاز دارد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            در شهرستان دنا آثار باستانی، تاریخی، زیارتی و تفریحی متعددی وجود
            دارد. مهم‌ترین آثار باقی‌مانده تاریخی ویرانه‌های شهر سی سخت (قبل از
            اسلام) ویرانه‌های شهر دینار (ده نار) کوشک میمند (خرنده)، پل پاتاوه و
            قلعه کره است. زیارتگاه‌ها و اماکن تفریحی مهم این شهرستان نیز
            عبارت‌اند از: امامزاده عبدالله، امامزاده بی بی زهرا خاتون روستای
            کره، امامزاده سید نجم الدین مشهور به محمود طیار در روستای درب کلات،
            کوه گل و دریاچه‌های واقع در آن منطقه، بن رود، دشتک، منطقه حفاظت شده
            دنا، چشمه میشی، غار دنا، غار کیخسرو است.{" "}
          </p>
          <p>
            از روستاهای گردشی این شهرستان روستای کَریَک است. در ادبیات معماری
            ایران این دسته از روستاها را روستاهای ماسوله‌ای می‌نامند .
          </p>
          <p>
            طبق بررسی‌های انجام‌شده و با استناد به لیست مزیت سنجی، احداث رستوران
            بومی از جمله کسب و کار هایی است که سوددهی خوبی را به همراه دارد.
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب آداب ‌و ‌رسوم هر
            منطقه هستند که در آنها بیشتر به‌جای استفاده از میز و صندلی‌های مدرن
            از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود. موقعیت
            شهرستان دنا نیز با وجود تنوع آب هوایی و جغرافیایی ، در راه اندازی
            رستوران های سنتی و محلی همخوانی دارد.{" "}
          </p>
          <p>
            باتوجه به اینکه در شهرستان دنا نمایندگی ارائه خدمات خودرو وجود
            ندارد، سرمایه‌گذاری در این زمینه‌ قابلیت توسعه را دارد .
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
