import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-10"].cities["IR-1004"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        undefined: "دامپروری",
        services: "خدمات",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        industry: "صنعت",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان طبس، از لحاظ وسعت پهناورترین شهرستان استان خراسان جنوبی است
            که تابستان های بسیار گرم و زمستان های نسبتا سردی دارد. این شهرستان
            از سه شهر دیهوک، عشق‌آباد و مرکزی(طبس) تشکیل شده است. همچنین این
            شهرستان شامل بخش‌های مرکزی، دستگردان و دیهوک است . شهرستان طبس، از
            شرق به شهرستان بشرویه، سرایان و خوسف، از شمال با استان‌های سمنان و
            خراسان رضوی و از غرب و جنوب با استان‌های یزد و کرمان هم‌مرز است. شکل
            زیر موقعیت شهرستان طبس را نشان می‌دهد.
          </p>
          <p>
            قرارگرفتن طبس بر سر راه استان‌های کرمان، اصفهان، خراسان جنوبی،
            خراسان رضوی و وجود سدهای نهرین، کریت، دره بید و امکانات ترابری،
            ریلی، هوایی و جاده‌ای مزیت هایی است که می‌تواند شهرستان را به یکی از
            قطب‌های بزرگ اقتصادی و سرمایه‌گذاری در استان تبدیل کند. همچنین
            ویژگی‌های منحصربه‌فرد این منطقه از نظر داشتن معادن باعث شده تا
            فرصت‌های خوبی برای ایجاد کسب‌وکار در این شهرستان حاصل شود. از این رو
            طبس را عروس کویر ایران می نامند که ظرفیت های متنوع این شهرستان حاکی
            از این نامگذاری است. وجود کویر طبس باعث شده تا علاوه بر جاذبه های
            طبیعی و گردشگری در زمینه استفاده از انرژی خورشیدی هم ایجاد کسب‌وکار
            کرد. در ادامه توضیحاتی در رابطه با پتانسیل‌های ایجاد مشاغل در شهر
            طبس آورده شده است
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            اگر چه شهرستان طبس بافت کویری دارد اما وجود سدهای کریت و نهرین باعث
            رونق باغداری و زراعت در این شهرستان شده است. کیفیت آب در این منطقه
            برای کشاورزی مناسب بوده و بیشتر، کشت‌هایی پیشنهاد می‌شود که با شرایط
            آب ها متناسب باشد.
          </p>
          <p>
            کشت پسته در شهرستان طبس انجام‌شده و نتیجه خوبی هم داده است به طوری
            که همچنان ظرفیت برای کشت آن وجود دارد. در کنار آن نخلستان‌های خرما
            هم وجود دارند که به گفته افراد خبره خرمای مضافتی، پیارم و برهی تولید
            می‌شود و با توجه به خواص بالای خرما و بازار فروشی که دارد همچنان
            ظرفیت برای تولید بیشتر آن در شهرستان طبس وجود دارد.
          </p>
          <p>
            کشت گل محمدی با توجه به اینکه به آب کمی نیازدارد اخیرا توسط کشاورزان
            انجام شده و نتیجه داده‌است بنابراین می‌توان کشت آن را توسعه داد.
            همچنین سبزیجات کشت‌شده در طبس به علت کیفیت بالایی که دارند، در استان
            و شهرستان‌های همجوار به صورت خام و فرآوری‌شده فروش خوبی دارند. وجود
            دو کارخانه سبزی خشک‌کنی که در حوزه فراوری این محصولات فعالیت
            می‌کنند، زمینه را برای کشت مجدد این محصول در گلخانه و مزرعه فراهم
            نموده‌است.
          </p>
          <p>
            زیتون که امروزه به صور مختلف در سبد غذایی خانواده‌ها قرار گرفته‌است،
            در شهرستان طبس کشت‌شده و با گسترش آن می توان شرایط خوبی برای فروش و
            فرآورده های‌حاصل از آن به وجود آورد. در سطح شهرستان، مرکباتی مانند
            پرتقال، لیمو و نارنج که در حال حاضر کاشت آن انجام‌شده، قابلیت توسعه
            دارند و با اعمال آبیاری به صورت قطره‌ای و مکانیزه همچنان مستعد تولید
            هستند.
          </p>
          <p>
            کشت‌های گلخانه‌ای که امروزه مورد استقبال افراد زیادی قرارگرفته و در
            صورت مدیریت صحیح، سودآوری خوبی دارد در شهرستان قابلیت اجرا دارند و
            می توان در آن تولید صیفی جاتی نظیر خیار، گوجه، بادمجان، فلفل و
            سبزیجات خوراکی را انجام داد.{" "}
          </p>
        </Section>
        <Section id="undefined" title="دامپروری" size="h3">
          <p>
            به لحاظ اقلیم کویری شهرستان طبس، پرورش شتر در این شهرستان حائز
            اولویت است؛ همچنان که این طرح در قسمت هایی از شهرستان هم در حال
            انجام است. به لحاظ ارزش غذایی محصولات حاصل از شتر، پرورش و فرآوری
            شیر آن دارای مزیت است. لازم به ذکر است، با توجه به دانشی که در بین
            عموم مردم نسبت به پرورش دام سبک و سنگین از قدیم وجود داشته است،
            پرواربندی و پرورش دام در این منطقه همچنان توصیه می‌شود. پرورش دام
            سبک مانند گوسفند و بز در این شهرستان در جایگاه بالاتری نسبت به دام
            سنگین قرار دارد و پرورش آن‌ها به صورت داشتی اولویت دارد.
          </p>
          <p>
            با توجه به تنوع گیاهان گلدار در شهرستان، به توصیه کارشناسان، می توان
            پرورش زنبورعسل را هم اجرا کرد. البته اجرای این طرح نیازمند آن است که
            در فصول گرم سال، زنبورداران کندوهای خود را به مناطق ییلاقی و خنک
            انتقال دهند.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            موقعیت مناسب شهرستان طبس از لحاظ گردشگری و قرارداشتن در مسیر
            ترانزیتی به 5 استان کشور باعث شده تا همه کارشناسان به اتفاق نظر در
            مورد این موضوع تاکید زیادی داشته‌باشند. وجود کویر طبس، روستاهای
            گردشگری و توریستی خرو و ازمیغان که به لحاظ ییلاقی بودن در دل کویر
            بسیار جذاب است، بارگاه امامزاده حسین (ع) برادر امام رضا، سد وزنی
            قوسی کریت و چندین جاذبه دیگر در این شهرستان و همچنین فاصله آن با
            شهرستان های دیگر باعث می‌شود تا همواره این شهر برای اقامت موقت و
            گردشگری مورد توجه مسافران باشد. با توصیفاتی که مطرح شد، منطقی است که
            بتوان در این شهرستان از طریق ارائه خدمات گردشگری درآمد خوبی را کسب
            کرد. اگر چه در این حوزه اقداماتی هم انجام شده‌است ولی آمار گردشگران
            و بازدیدکنندگان از این شهر نشان می دهد که همچنان ظرفیت برای اجرای
            طرح های بومگردی، کویرنوردی مانند سافاری، برپایی سیاه چادر و ... در
            این شهرستان وجود دارد.{" "}
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            کشت زعفران، گیاهان دارویی و کلزا در شهرستان طبس اجرا‌شده و با توجه
            به مصرف کم آب و سود نسبتا خوبی که دارد همچنان گزینه مناسبی برای کشت
            هستند. در کنار آن کشت سیر، کنجد، ذرت علوفه‌ای و دانه ای، گندم، جو،
            پیاز و آفتابگردان پیشنهاد می شود کهه با شرایط منطقه سازگاری داشته و
            قابلیت توسعه و گسترش دارد. بدیهی است که با افزایش حجم تولیدات زمینه
            برای ایجاد واحدهایی در جهت فرآوری محصولات زراعی و باغی فراهم می‌شود.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            از آن‌جایی‌که شهرستان طبس منطقه مناسبی برای پرورش شتر است، با فرآوری
            شیر آن می توان کسب‌وکار خوبی راه اندازی کرد. از طرفی ایجاد واحد
            تولید لبنیات به صورت کارگاهی و یا کارخانه‌ای با توجه به تولیدات شیر
            منطقه می‌تواند پیشنهاد خوبی باشد.
          </p>
          <p>
            تولید خرمای منطقه باعث می‌شود تا بتوان در زمینه فرآوری آن ورود پیدا
            کرد و کارگاه‌هایی در رابطه با آن احداث نمود.از آنجا که فرآورده‌های
            متنوعی را می توان از خرما تهیه کرد متناسب با نوع خرمای تولیدی،
            عملیاتی چون سورت، بسته بندی و فرآوری قابلیت اجرا دارند.{" "}
          </p>
          <p>
            همانگونه که قبل از این هم ذکر شد ، آمار بازدید و گردشگری در این
            شهرستان بالاست و ایجاد واحد شیرینی‌پزی و تهیه نان های محلی می تواند
            پیشنهاد خوبی برای زنان منطقه باشد.
          </p>
          <p>
            تولید زیتون در منطقه این امکان را می‌دهد که در قالب شوریجات و
            زیتون‌پرورده، این محصول را عرضه کرد. به موازات آن، تهیه ترشیجات
            خانگی با استفاده از سبزیجات و صیفی‌جات محلی طبس دارای مزیت است.
          </p>
          <p>
            خشک‌کردن میوه‌هایی که در روستاهای ییلاقی شهرستان به دست می‌آید در
            قالب چیپس میوه، به شرط بسته‌بندی مناسب، از دیگر حوزه‌هایی است که می
            توان در آن ورود پیداکرد.
          </p>
          <p>
            از آن جا که تنوع دانه‌های روغنی در این شهرستان زیاد بوده و با درصد
            بالای واردات روغن در کشور مواجه هستیم، با ایجاد واحد روغن‌کشی
            می‌توان بازار فروش خوبی داشت.
          </p>
          <p>
            همانطوریکه گفته‌شد، کشت گندم در شهرستان انجام می‌شود؛ بنابراین مشاغل
            مرتبط با این محصول مانند تولید آرد و تولید رشته آشی و پلویی نیز
            پیشنهاد می‌شود. در زمینه فرآوری گوشت دام می توان واحد تولید سوسیس و
            کالباس را احداث نمود.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            شهرستان طبس تنها شهرستانی است که اکثر مواد معدنی در آن یافت می‌شود و
            معادن بزرگی از نظر ذخیره، تکنولوژی استخراج و قدمت در این شهرستان
            عظیم واقع شده‌است. از بزرگترین معادن شهرستان، می‌توان معادن زغال سنگ
            طبس، معدن سنگ آهن سه چاهون ، معدن سرب و روی کوشک ، معدن فلورین کمر
            مهدی طبس و... می‌توان نام‌برد.
          </p>
          <p>
            فقط در منطقه رباط خان طبس تعداد معدن شناسایی شده برابر 17 برابر
            معادن کره جنوبی است. بر همین اساس می‌توان شهرستان طبس را پایتخت معدن
            ایران نام‌برد. در صورتی‌که شخص تمایل به سرمایه‌گذاری عظیمی در طبس
            باشد، معادن بهترین گزینه است.
          </p>
          <p>
            در خصوص صنایعی که به سرمایه‌های کمتری احتیاج دارند، می‌توان به تولید
            نئوپان از ضایعات برگ درخت خرما، ظروف یکبار مصرف و نیروگاه خورشیدی
            اشاره‌کرد.
          </p>
          <p>
            کارخانه‌ها و کارگاه‌هایی که درحال‌حاضر در طبس مشغول به کار هستند،
            شامل: چینی بهداشتی نوین سرام، کارخانجات سبزی خشک‌کنی پدرام و پودینه،
            تولید آب مقطر و آب رادیاتور کوثر طبس، کارگاه برش و بسته بندی کاغذ و
            مقوا و کارخانه پنیر هجرت است.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            بسته‌بندی محصولات تولیدی شهرستان اعم از پسته، زعفران، عسل، غلات،
            خشکبار، سبزیجات و خرما از جمله کسب‌وکارهایی است که می‌توان در زمینه
            صنایع تبدیلی اجرایی کرد.
          </p>
          <p>
            از آن‌جا که مواد اولیه مورد نیاز برای راه‌اندازی واحد تولید خوراک
            دام در شهرستان وجود دارد،کارشناسان پیشنهاد ایجاد این واحد را در طبس
            داده‌اند. این محصول می‌تواند از ضایعات درخت خرما و محصولات کشاورزی
            تولید شود و رونق دامداری می تواند فروش این محصول را تضمین کند.
          </p>
          <p>
            تولید کمپوست (افزودن مقدار مشخصی از کودهای شیمیایی به کود حیوانی)،
            با توجه به فراهم بودن شرایط در بازار، پیشنهاد خوبی برای راه‌اندازی
            کسب‌وکار است.
          </p>
          <p>
            از آنجا که در طبس شرایط خوبی برای پرورش شتر و شترمرغ وجود دارد‌، با
            فرآوری محصولات حاصل از آن‌ها می‌توان کسب‌وکار خوبی را راه اندازی
            نمود.
          </p>
          <p>
            امروزه پزشکان و متخصصین طب سنتی خواص زیادی برای روغن کوهان شتر
            برشمرده‌اند که از جمله آن می‌توان به درد مفاصل اشاره نمود. بنابراین
            با تهیه این محصول در چنین منطقه‌ای که خود مستعد پرورش شتر است، می
            توان به سود خوبی دست پیدا کرد. رونق دامپروری شرایط خوبی را برای
            فراوری پوست دام فراهم کرده است بنابراین می توان از این ماده مشتقاتی
            مانند چرم و نخ تولید کرد. بسته‌بندی گوشت قرمز نیز در این شهرستان از
            دیگر مزیت‌هایی است که علاقه مندان به این رشته می توانند آن را انجام
            دهند.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            با توجه به شرایط اقلیمی و آب‌وهوایی منطقه، پرورش طیوری مانند کبک،
            بلدرچین، مرغ گوشتی و مرغ تخم گذار در شهرستان جواب می‌دهد. همچنین می
            توان پرورش شتر مرغ را پیشنهاد داد که درصورت بازاریابی و فرآوری صحیح
            محصولات حاصل از آن می توان درآمد خوبی کسب کرد.
          </p>
          <p>
            از بین موارد فوق شترمرغ و کبک همخوانی بیشتر دارد و به پیشنهاد
            کارشناسان می توان آن را اجرایی نمود.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            گذر مسافران از استان‌های مختلف کشور باعث می شود تا تولیدات مشاغل
            خانگی و صنایع دستی در بازارچه‌های فصلی به فروش برسد.تولید سینی‌های
            مسی در شهرستان انجام می‌شود و بسیاری از افراد در این زمینه تخصص و
            مهارت دارند.{" "}
          </p>
          <p>
            تراش سنگ های قیمتی، بافت فرش و قالیچه و تولید صنایع دستی از برگ درخت
            خرما از مشاغل قابل راه‌اندازی در شهرستان هستند.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
