import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-17"].cities["IR-1721"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        food_industry: "صنایع غذایی",
        livestock: "دامداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        gardening: "باغداری",
        agriculture: "زراعت",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
        services: "خدمات",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان کوار به مرکزیت شهر کوار با مساحت ۱٬۶۵۰ کیلومتر مربع در مرکز
            استان فارس قرار دارد. جمعیت این شهرستان طبق آخرین سرشماری ۱۳۹۵
            خورشیدی برابر بر با ۸۳٬۸۸۳ تن می‌باشد.این شهرستان از شمال با شهرستان
            شیراز، از غرب با شهرستان فیروزآباد، از جنوب با شهرستان جهرم و از شرق
            با شهرستان سروستان همسایه است.شهرستان کوار با متوسط ارتفاع ۱۵۸۹ متر
            از سطح دریا قرار داردو هوای آن در زمره هوای معتدل مدیترانه‌ای
            به‌شمار می‌رود. دمای این شهرستان در گرمترین روزهای تابستان تا ۴۳
            درجه سانتی گراد و در سردترین شب‌های زمستان تا منهای ۵ درجه سانت گراد
            می‌رسد. متوسط بارندگی در این شهرستان ۴۲۴ میلی‌متر است. شکل زیر
            موقعیت شهرستان کوار را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان کوار ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند. تاکنون در حوزه صنایع غذایی فعالیت‌هایی در سطح شهرستان
            انجام شده؛ اما همچنان ظرفیت برای افزایش فعالیت وجود دارد.
          </p>
          <p>
            علیرغم اینکه محصول انگور این شهرستان به اندازه کافی تولید می‌شود؛
            واحدهایی در زمینه فراوری این محصول در شهرستان وجود ندارد؛ بنابراین
            راه‌اندازی کسب و کار فراوری انگور مزیت دارد .
          </p>
          <p>
            از انگور فراورده های غذایی مختلفی مانند شیره، کشمش، مویز، سرکه، روغن
            هسته انگور، غوره و آبغوره به دست می‌آید که هر کدام ارزش غذایی و
            بازار مصرف خاص خود را دارند. روغن هسته انگور از جمله روغن‌های گیاهی
            برشمرده می‌شود که با بالابردن کلسترول خوب بدن و پایین آوردن کلسترول
            بد به پاکیزگی رگ‌های خونی و شست‌وشوی آنها کمک کرده و از بیماری‌های
            قلبی- عروقی و سکته قلبی و مغزی جلوگیری می کند. از این روغن برای خام
            خواری، سرخ کردن، در تهیه انواع سالادها، غذاها و همچنین تهیه شیرینی و
            گریل مورد استفاده قرار می‌گیرد. همین چند منظوره بودن یکی دیگر از
            مزیت‌های این روغن به شمار می‌آید. از طرفی در این روغن، اسیدهای چرب
            امگا ۳، ۶ و ۹ بالاتری نسبت به سایر روغن‌های گیاهی وجود دارد که مصرف
            متعادل آن می‌تواند به ارتقای سطح سلامت کمک کند. با توجه به واردات
            روغن، استفاده از ضایعات و هسته‌های میوه‌های فرآوری‌شده مانند انگور
            در تولید روغن، می‌تواند در کاهش وابستگی کشور موثر باشد و مورد حمایت
            دولت هم قرار بگیرد. روغن‌کشی از این دانه علاوه بر بحث خوراکی در
            بسیاری از موارد صنعتی مانند صنایع نساجی، تولید کاغذ، داروسازی،
            لاستیک سازی و ... هم پرکاربرد است. با توجه به این که تعداد رقبای
            موجود نیز در تولید این محصول کم است، سرمایه گذاری در این حوزه می
            تواند صرفه اقتصادی بسیاری داشته باشد.
          </p>
          <p>
            تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد
            و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری
            شده از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و
            مزه مطلوب، مصرف بیشتری دارد. سوسیس و کالباس حاوی پروتئین های حیوانی
            کافی، چربی، کربوهیدرات و ویتامین است و می توان آن‌ها را از جمله
            غذاهای آماده در سفره خانواده ها نام برد. برای حفظ این جایگاه و
            افزایش تقاضای این محصولات، علاوه بر انتخاب روش های مناسب تولید و
            فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه نمود. باتوجه به
            رونق دامداری در این شهرستان، راه‌اندازی این کسب‌وکار مزیت دارد.
          </p>
          <p>
            شهرستان کوار یکی از شهرستان هایی است که باغداری در آن عملکرد خوبی
            داشته و محصولات با کیفیتی در این حوزه تولید می‌شوند؛ بنابراین راه
            اندازی کسب و کارهایی مانند تولید آبمیوه، چیپس میوه و سایر فراورده
            های میوه مانند کمپوت، لواشک، کنسانتره، مربا و ... سودآوری خوبی به
            دنبال دارد. خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد
            میکروبی آن‌ها است. در این روش، در اثر کاهش میزان رطوبت، امکان فساد
            میکروبی بسیار کم شده و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل
            توجهی کاهش می‌یابد. خشک کردن، ضمن اینکه روي محصول اثر حفاظتی دارد،
            وزن و حجم آن را نیز به میزان چشمگیری کاهش می‌دهد، در نتیجه از
            هزینه‌های حمل و نقل و ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی
            از بازار میوه خشک ایران، سهم محصولات وارداتی است، با تولید مشابه
            داخلی این میوه‌ها (از نظر نوع و کیفیت)، می‌توان مانع واردات و خروج
            میلیون‌ها دلار ارز از کشور شد. همچنین نیاز بیش از حد برخی از کشورها
            به این گونه محصولات (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای
            حمل و نقل سبزیجات و میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)،
            فرصت مناسبی برای رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            با توجه به اینکه کاشت صیفی جات در این شهرستان به صورت گسترده انجام
            می‌شود، مزیت هایی مانند تولید رب، پودر گوجه و ترشی جات، برنامه های
            خوبی برای سرمایه گذاری و درآمدزایی هستند که در حال حاضر به صورت سنتی
            انجام می‌شوند.{" "}
          </p>
          <p>
            صنعت تولید رب گوجه فرنگی دارای کاربردهای فراوانی از قبیل چاشنی و
            بهبود دهنده رنگ و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها است.
            پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن در كشور
            نمي‌گذرد و در همین مدت هم توانسته جاي خود را در بازار باز كند. اين
            پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فراورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و
            ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های
            موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود اما اين مواد
            در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين پودر نداشتن
            مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب، ماندگاري
            كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده بيشتري در
            ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و دارویی
            دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این محصول
            می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده، سوپ‌های
            آماده، اسنک‌ها (شامل پفک، چیپس،...) و... اشاره نمود. به طور کلی می
            توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف استفاده
            می‌شود.{" "}
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور موردنیاز خود را
            به‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد.
          </p>
          <p>
            در انتها نیز می‌توان به مزیت هایی مانند تولید نان صنعتی، نان فانتزی،
            رشته آشی، شیرینی و سایر فراورده های گندم مانند برشته کردن گندم، پفک
            گندم و ... اشاره کرد که در صورت تقاضا و وجود بازار مصرف، ظرفیت های
            توسعه را خواهند داشت. گروه ديگري از فرآورده هاي خميري حاصل از آرد
            گندم انواع رشته ها هستند. رشته فرآورده‌اي است كه از مخلوط كردن آرد
            گندم، آب و نمك پس از طي مرحله عمل آوردن به وسيله ماشين‏هاي مخصوص،
            تهيه و پس از خشك كردن به بازار عرضه مي شود. رشته آش رشته اي است كه
            داراي رنگ سفيد متمايل به شيري مي باشد و از آرد ستاره که 21 درصد از
            سبوس خود را از دست داده است، تهيه مي شود.
          </p>
          <p>
            پخت شیرینی در ابعاد وسیع و کارگاهی و حتی در محیطی کوچک (در خانه)
            امکان پذیر است.شیرینی محصولی است که در انواع متفاوت و با طعم های
            متنوعی تهیه می شود. به علاوه این که با تغییر در مواد تشکیل دهنده آن
            می توان برای افراد رژیمی هم شیرینی تهیه کرده و این افراد را نیز به
            بازار هدف خود اضافه کرد.این کسب و کار را می توان با تجهیزات کم و
            سرمایه پایینی شروع کرد و در زمان کوتاه با فروش محصول به سود بالایی
            رسید. پخت شیرینی یکی از مشاغل زودبازده بوده و یک فرصت شغلی مناسب
            مخصوصا برای زنان خانه دار محسوب می شود.یافتن بازار فروش محصول یکی از
            ضروریات این حرفه بوده که با تبلیغات مناسب مخصوصا در فضای مجازی می
            توان به آن دست یافت . توجه به این نکته ضروری است که یکی از لازمه های
            موفقیت در این شغل گذراندن دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
          <p>
            امروزه شغل نانوایی یکی از مشاغل پایه‌ای و پر رونق است که در طول سال
            همیشه درآمدزا می باشد. نان محصولی است که با توجه به سلیقه یا نوع
            غذای مصرفی خانواده ها، همواره بر سر سفره ها قرار دارد. نان‌ها فقط به
            صورت نان های ساده و معمول مانند لواش، سنگک و … نیستند بلکه نان های
            فانتزی نیز تولید می شوند که مشتریان خاص خود را دارند. امروزه راه
            اندازی کسب و کار تولید نان فانتزی بازاری رو به رشد دارد. این کسب و
            کار با تولید نان هایی با اندازه و طعم های متفاوت با استقبال مردم
            مواجه شده‌است. باتوجه به شرایط شهرستان، فعالیت در این زمینه مزیت
            دارد.
          </p>
          <p>
            در تولید نان به روش صنعتی، نان با استفاده از تکنولوژی روز دنیا،
            ماشین ¬آلات مدرن و به صورت مکانیزه (تمام اتوماتیک) و بدون دخالت دست
            و در مقیاس بالا تولید می گردد. از مزایای تولید صنعتی نان، ارتقاء
            کیفیت نان، ارزش غذایی بیشتر، ضایعات کمتر، تنوع محصول و بسته بندی و
            استفاده بهینه از انرژی است.
          </p>
          <p>
            با توجه به اینکه کشت کلزا در این شهرستان مورد توجه قرار گرفته و
            استقبال خوبی از آن می‌شود، روغن کشی از آن از جمله کسب و کار های پر
            بازدهی است که پتانسیل های ارزآوری را دارد.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری در شهرستان کوار بیشتر به صورت سنتی انجام می‌شود. هر چند
            دامداری صنعتی و نیمه صنعتی نیز وجود دارد. مردم این شهرستان در زمینه
            دام سبک بیشتر گوسفند نژاد قشقایی، چینی، افغانی، پاکستانی، بختیاری و
            بومی را پرورش می‌دهند. البته پرورش بز بومی، بز پاکستانی و بز ترکی
            نیز به صورت محدود در برخی از نقاط شهرستان وجود دارد. در زمینه دام
            سنگین نیز بیشتر گاو هلشتاین، گاو سیستانی، گاو سمینتال، گاو پاکستانی،
            گاو بلوچی و شتر را پرورش می‌دهند. البته استقبال کمتری از پرورش شتر
            می‌شود. پرورش تمام موارد فوق با اقلیم شهرستان سازگار است و ظرفیت های
            توسعه را دارد. البته مردم بیشتر از دام سبک استقبال می‌کنند؛ لذا
            پرورش دام سبک در اولویت بهتری قرار می‌گیرد .
          </p>
          <p>
            توان گوسفند برای تحمل اقلیم های متفاوت بالا است، جیره غذایی کمتر و
            در نتیجه هزینه کمتری نیاز دارد، تمامی فرآورده های دامی مانند گوشت،
            شیر، ماست، کره، و حتی پشم و پوست دام پرکاربرد هستند و فروش این
            فرآورده ها در تمامی روزهای سال انجام می‌شود. با توجه به فروش گوشت و
            سایر اجزای گوسفند و دست‌یابی به سود بالا، فعالیت در این زمینه مزیت
            دارد.
          </p>
          <p>
            گوسفند لری بختیاری گونه ای از نژادهای گوسفندان ایرانی است که در
            ایران زیست بوم دارند و پرورش داده می شوند. همان طور که از اسم این
            نوع نژاد پیداست، این گوسفندان در مناطق لرنشین ایران و به خصوص
            منطقه‌ی چهار محال بختیاری پرورش داده می شوند و این استان به عنوان
            زیست بوم اصلی این گونه گوسفندان زنده محسوب می شود. به طور کلی گوسفند
            لری بختیاری را جزو دسته های گوسفندان گوشتی می نامند. تمایز گوسفند
            لری بختیاری نسبت به دیگر نژادهای گوسفندان ایرانی در این است که در
            پشت دست و پا، حتی جلوی پوزه، دور چشم ها و روی گوش های آن لکه هایی به
            رنگ قهوه ای تیره یا مشکی دیده می شود.{" "}
          </p>
          <p>
            گوسفندان نژاد قشقایی از نژاد گوشتی در ایران هستند و در شرایط سخت هم
            زندگی میکنند، این دسته میتوانند در شرایط محیطی دشوار هم زندگی کنند و
            کیفیت گوشت بالایی دارند که میتوان به عنوان یکی از با کیفیت ترین گوشت
            های گوسفند در ایران برشمرد. همانطور که گقته شد این نژاد یکی از محبوب
            ترین نژاد های گوسفندان در ایران است به همین دلیل هم اکثر دام هایی که
            در مناطق جنوبی ایران نگهداری میشوند از این دسته هستند و عمده گوشت
            قرمر مورد نیاز را تامین میکنند.
          </p>
          <p>
            گوسفند نژاد چینی درشت جثه است و معمولا چندقلوزایی دارند؛ اما در
            ایران بسیار کم هستند که از مرز افغانستان وارد شده اند. استقبال از
            این نژاد در این شهرستان زیاد است؛ زیرا عملکرد خوبی داشته اند.
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            همانطوریکه بیان شد در زمینه دام سنگین پرورش گاو هلشتاین، گاو
            سیستانی، گاو سمینتال، گاو پاکستانی، گاو بلوچی و شتر (به میزان کمتر)
            در شهرستان انجام می‌شود. گاو هلشتاین که به نام هولشتاین هم شناخته می
            شود جزء سنگین وزن ترین گاوهای شیری در جهان است. این نژاد که از نظر
            تولید شیر بهترین نژاد در میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در
            سال تولید می کند. درصد چربی این شیر 65/3 درصد و درصد پروتئین آن ۳
            درصد است.
          </p>
          <p>
            گاو سمینتال جزء بهترین گاو های شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را
            می‌دهد.
          </p>
          <p>
            پرورش شتر نسبت به سایر دام ها مزیت‌هایی مانند قابلیت سازگاری با
            شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت
            پایین علوفه و مقاومت نسبی در مقابل امراض و عوامل بیماری زا دارد.
            همچنین شتر در مقایسه با سایر دام های اهلی علوفه را با قابلیت هضم
            بالا و بازده بیشتری استفاده می نماید و قادر است از انواع خاص گیاهان
            مرتعی (خشبی و خاردار و تیغ دار) به میزانی استفاده نماید که سایر دام
            ها قادر به استفاده از آن نیستند. از دیگر فواید پرورش شتر، حداقلِ
            نیاز به تاسیسات، تجهیزات و امکانات پرورش و نگهداری و در نتیجه کمترین
            نیاز به سرمایه گذاری سنگین را دارد. گوشت شتر منبع بسیار خوبی برای
            بسیاری از مواد غذایی مهم و مورد نیاز بدن می‌ باشد. این گوشت حاوی
            پروتئین‌ هایی با ارزش غذایی بالا و تعدادی از ویتامین ‌های مفید و
            مورد نیاز بدن نظیر ویتامین ‌های گروه B و برخی از عناصر معدنی مهم
            نظیر آهن ، فسفر و کلسیم است. سازمان ملل متحد شیر شتر را جزو
            سالم‌ترین شیر حیوانی جهان شمرده است و به ‌دلیل خواص زیاد شیر شتر
            برخی محققان به آن «طلای سفید بیابان» می‌گویند. در تحقیقات جدید، خواص
            متعددی برای شیر شتر به‌اثبات رسیده، این تحقیقات بیانگر آن است که
            پادتن‌های موجود در شیر شتر علاوه بر اینکه موجب ماندگاری طولانی‌تری
            نسبت به اغلب محصولات لبنی می‌‌شود، سیستم ایمنی بدن را تقویت کرده و
            باعث غلبه سیستم دفاعی بدن در برابر بیماری‌هایی نظیر سرطان، ایدز،
            آلزایمر، هپاتیت C می‌‌شود و از این نظر شیر شتر ساختار و ‌خصوصیاتی
            بسیار شبیه شیر انسان دارد.
          </p>
          <p>
            زنبورداری نیز از جمله مشاغلی است که در شهرستان انجام می‌شود و به سبب
            اقلیم مناسب و عملکرد بالا، پتانسیل های سرمایه گذاری و سوددهی را
            دارد. پرورش زنبور اگر همراه با رعایت اصول علمی صورت پذیرد، می تواند
            پیشه‌ای سودآور باشد. زندگی این حشرات به سبک کلنی باعث شده تا پرورش
            دهندگان زنبور از اشتغالی پایدار بهره مند شوند چراکه میزان بالای زاد
            و ولد زنبورها باعث سودآوری بیشتر برای پرورش دهندگان خواهد شد. بر
            خلاف افکار غالب عمومی که تصور می کنند مهمترین فایده زنبورعسل،
            تولیدعسل و سایر محصولات و فراورده های مرتبط با شهد و عسل است، در
            واقع بالغ بر 90 درصد فواید زنبورعسل مربوط فعالیت گرده افشانی است.
            عدم فعالیت زنبورها و دیگر حشراتی که گرده افشانی را انجام می دهند
            باعث عدم باروری و نابودی تدریجی گیاهان و درختانی که برای گرده افشانی
            به این آنها وابسته اند می شود. افراد با تجربه معمولا در کنار پرورش
            زنبور عسل به کشاورزی و تولید محصولات زراعی می پردازند و با یک تیر دو
            نشان می زنند، زیرا با ادغام این 2 فعالیت علاوه بر تامین مواد غذایی
            برای زنبورها به دلیل کیفیت در گرده افشانی، به کشت و زراعتی با کیفیت
            و محصولی بی نظیر نیز دست خواهند یافت.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            فراوری پوست دام از جمله مشاغل پیشنهادی است که به دلیل رونق دامداری
            در شهرستان قابل سرمایه‌گذاری می‌باشد. فرآوری پوست دام شامل استفاده
            از پوست گاو در صنعت چرم دوزی و همچنین استفاده از پشم و کرک گوسفند و
            بز در صنعت ریسندگی است که ضمن ایجاد درآمد مناسب برای سرمایه‌گذار،
            سود خوبی هم نصیب دامدار می‌کند. با توجه به اینکه قالی بافی از صنایع
            دستی اصلی این شهرستان و البته کل کشور است و تامین مواد اولیه یعنی نخ
            برای این حرفه سرمایه بالایی می خواهد، لذا فعالیت در این حوزه
            می‌تواند ضمن سودآوری، شهرستان را به خودکفایی برساند و برای جوانان
            جویای کار ایجاد شغل کند .
          </p>
          <p>
            تولید و بسته بندی کمپوست (افزودن کود شیمیایی به کود حیوانی) هم از
            کسب و کار های خوبی است که قابلیت سرمایه گذاری را دارد؛ زیرا در این
            شهرستان کشاورزی و دامداری به حد مطلوبی انجام می‌شود؛ لذا مشکلی در
            خصوص تولید و بازار مصرف این مورد وجود ندارد. كود حيواني علاوه بر
            تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را بهبود بخشيده
            تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را برای رشد و گسترش
            ريشه در اختيار داشته باشد؛ بنابراین طرفداران زیادی مخصوصا در بین
            باغداران دارد.
          </p>
          <p>
            بسته بندی عسل از جمله مزیت های زود بازده این شهرستان در حوزه صنایع
            تبدیلی و تکمیلی است؛ زیرا با وجود اینکه تولیدات عسل به اندازه بسته
            بندی صنعتی رسیده است؛ اما همچنان این محصول به صورت خانگی بسته بندی
            شده و یا عسل تولیدی شهرستان به صورت فله ای به فروش می‌رسد .{" "}
          </p>
          <p>
            با توجه به اینکه تولیدات باغی در این شهرستان به صورت گسترده وجود
            دارد، سورت و بسته بندی میوه یکی از مشاغلی است که علاوه بر
            اشتغالزایی، سوددهی خوبی را به همراه خواهد داشت. سورتینگ و بسته بندی
            از فرآیند هایی است که بر میزان صادارت تاثیر دارد. هدف از سورتینگ،
            دسته بندی و درجه بندی انواع محصول بر اساس سایز و کیفیت است. به طوری
            که بتوان محصول نهایی را به صورت یک دست و یک اندازه در بسته بندی های
            مختلف در بازار ارائه نمود و مشتری نهایی در طول زمان از یکنواختی خرید
            خود با برند مورد نظر مطمئن باشد. بسته بندی نهایی میوه و سبزی پس از
            عملیات سورتینگ به منظور جابجایی آسان و همچنین حفاظت از محصول نهایی
            سورتینگ شده صورت می گیرد. از ویژگی های بسته بندی مناسب میوه می‌توان
            به عدم استفاده از مواد مضر و شیمیایی در ساختار بسته بندی، سهولت فریز
            کردن و نگهداری در سردخانه، قابلیت حمل و نقل مناسب، پاسخگویی به
            نیازهای نهایی بازار به طوری که در وزن ها و بسته های مختلف که همه
            سلیقه ها را در بر بگیرد، اشاره کرد.
          </p>
          <p>
            {" "}
            علیرغم اینکه در این شهرستان محصولات باغی به میزان زیادی تولید
            می‌شوند، سردخانه های موجود کفاف نیاز شهرستان را نداده و نیاز به
            احداث چنین واحد هایی همچنان حس می‌شود؛ بنابراین سرمایه گذاری در
            زمینه احداث سردخانه، سوددهی خوبی به همراه خواهد داشت. از مهمترین
            مزایای استفاده از سردخانه میوه و سبزی می توان به جلوگیری از فساد
            محصول اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد شیمیایی
            یا تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و غیره با
            نگهداری در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در زمان
            طولانی تر حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه میوه،
            کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود در ماه
            هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست، بازار با
            کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت سردخانه
            میوه تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد شد از افزایش
            بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن که به
            ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش سردخانه های میوه
            جات به عنوان حد واسط بازار و باغداران در این بین بسیار پر رنگ و
            حیاتی است.
          </p>
          <p>
            بسته بندی گوشت قرمز از جمله مزیت هایی است که به سبب رونق دامداری،
            قابلیت سرمایه گذاری و سوددهی را دارد . یکی از روش‌های تازه ماندن
            گوشت، بسته‌بندی مناسب است. بسته بندی باید به گونه‌ای باشد که گوشت را
            در مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک
            شدن و تبخیر سطحی جلوگیری کند. همچنین بسته بندی باید خواص حسی و ظاهری
            و سایر ویژگی‌های گوشت را حفظ و همچنین گوشت را در برابر آلودگی های
            میکروبی و سایر آلودگی ها نگهداری کند.
          </p>
          <p>
            بوجاری کردن غلات، پیشنهاد پر سود دیگری در حوزه صنایع تبدیلی و تکمیلی
            است. بوجاری به معنی پاک کردن غلات می‌باشد، در حین عمل بوجاری، دانه
            از ساقه و پوسته جدا می‌شود. همچنین اگر تخم حشرات و یا آفتی هم در
            غلات باشد به‌وسیله بوجاری جدا می‌شود. با توجه به میزان غلات تولید
            شده در شهرستان، احداث این واحد برای ارائه محصولی تمیز و با کیفیت،
            دارای مزیت خواهد بود.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، تمام
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در
            شهرستان کوار چند مرغداری صنعتی وجود دارد که در زمینه پرورش مرغ
            گوشتی، مرغ تخم گذار و مرغ مادر فعالیت می‌کنند و با توجه به عملکرد
            خوبی که داشته اند، قابلیت توسعه و سرمایه گذاری را دارد. البته
            استقبال مردم از پرورش مرغ مادر کمتر است؛ لذا در اولویت های بعدی قرار
            می‌گیرد. گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منابع
            تامین پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را در این
            زمینه مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از
            کشتار، سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد
            سریع، صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش
            مرغ گوشتی است.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            یکی از صنایع مهم در زمینه پرورش ماکیان، صنعت پرورش مرغ مادر گوشتی و
            تخم گذار است که صنایع فرودستی و حتی پایین دستی را به شدت متاثر
            می‌نماید. صنایع مرغ مادر گوشتی و تخم گذار، با تامین تعداد مورد نیاز
            جوجه گوشتی و تخم گذار، سهم به سزایی در تامین پروتئین مورد نیاز جوامع
            بشری دارند. از آنجاییکه راندمان تولید مثل در این صنعت بسیار حائز
            اهمیت می‌باشد، هر عاملی که باعث کاهش درصد تخم گذاری و جوجه آوری شود،
            به شدت می‌تواند بر تولید جوجه یک روزه و لذا قیمت جوجه تاثیر گذار
            باشد، که پیامد آن افزایش قیمت محصول نهایی یعنی گوشت و تخم مرغ است.
          </p>
          <p>
            لازم به ذکر است مرغ بومی نیز در برخی از نقاط شهرستان پرورش داده
            می‌شود که قابلیت توسعه دارد و در اولویت های بعدی قرار می‌گیرد.
          </p>
          <p>
            پرورش بلدرچین و شترمرغ از جمله مشاغلی هستند که در حال حاضر انجام
            می‌شود و با توجه به سازگاری با اقلیم منطقه، قابلیت توسعه و اجرا در
            سطح وسیع تر را دارند.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            پرورش کبک نیز در صورت وجود بازار مصرف، از جمله فرصت‌های مناسب سرمایه
            گذاری است؛ زیرا با اقلیم شهرستان سازگار بوده و در حال حاضر پرورش
            داده می‌شود. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب
            و قیمت بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل مقاومت
            نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر
            پرندگان کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز
            کشور در حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور کاست.
            همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و
            عرضه را دارد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان کوار است. تولید اشتغال توسط
            باغداری بسیار زیاد می‌باشد و به اقتصاد شهرستان و فضای کسب و کار رونق
            می‌بخشد. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه عمومی،
            فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و
            عدالت اجتماعی موثر است.
          </p>
          <p>
            انگور از جمله محصولات باغی این شهرستان است که با کیفیت بالایی تولید
            می‌شود؛ بنابراین توسعه کاشت این محصول که طرفداران زیادی دارد، از
            جمله برنامه های راهبردی برای توسعه اقتصاد شهرستان است.
          </p>
          <p>
            انگور از مهم‌ترین محصولات باغی است که هم به لحاظ سطح زیر کشت و هم
            ارزش اقتصادی و تغذیه‌ای، موردتوجه کشاورزان و کارآفرینان است. زیبایی،
            تنوع رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و وجود فرآورده‌‌های
            تبدیلی چون کشمش، شیره انگور، روغن هسته انگور، کنسانتره، آب انگور،
            سرکه، غوره و آبغوره، دارو‌های تقویتی و مواد آرایشی ‌بهداشتی، همچنین
            توصیه‌‌های دینی و مذهبی، انگور را به یک میوه استثنایی و بی‌نظیر
            تبدیل کرده است؛ بنابراین در بین مردم طرفداران زیادی دارد و بازار
            مصرف این محصول به صورت محصولات فراوری شده و تازه خوری فراهم است.
            پرورش انگور علاوه بر اشتغال‌زایی، یکی از محصولات ارزآور کشور است و
            می‌تواند در توسعه صادرات غیرنفتی در بخش کشاورزی، سهم بسزایی داشته
            باشد.
          </p>
          <p>
            گلخانه داری از جمله کسب و کار هایی است که در حال حاضر انجام می‌شود و
            با توجه به سازگاری با شرایط شهرستان، قابلیت توسعه و سرمایه گذاری را
            دارد. گلخانه های فعال در این شهرستان بیشتر صیفی جاتی مانند خیار و
            گوجه و گل و گیاه زینتی را پرورش می‌دهند. همچنین کاشت صیفی‌جات در
            فضای آزاد نیز به صورت انبوه انجام می‌شود و قابلیت توسعه را دارد.
          </p>
          <p>
            از دیگر پیشنهادات خوب حوزه باغداری، می‌توان به احداث باغات انجیر،
            هلو و انار اشاره کرد که در حال حاضر وجود داشته و محصول با کیفیتی را
            تولید می‌کنند.
          </p>
          <p>
            نیاز آبی بسیار کم و سازگاری با محیط و استقامت در برابر گرما و
            خشک‌سالی از ویژگی‌های بارز گیاه انجیر محسوب می‌شود. ازآنجاکه باغ‌های
            انجیر معمولاً در دامنه‌های شیب‌دار احداث می‌گردند، احداث چنین
            باغ‌هایی علاوه بر ایجاد اشتغال، پوشش گیاهی مناسب برای منطقه و
            بیابان‌زدایی می‌تواند به حفظ کنترل سیلاب، جلوگیری از فرسایش خاک و
            استفاده بهینه از آب باران کمک کند. همچنین انجیر به عنوان میوه ای با
            خواص بسیار زیاد علاوه بر تازه خوری، برای تولید میوه خشک نیز مورد
            استفاده قرار می گیرد و ارزش افزوده بالایی برای تولید کننده ایجاد می
            کند.
          </p>
          <p>
            نهال انار حداقل سه سال نیاز به رشد دارد و از سال چهارم به بعد شروع
            به باردهی می کند. درخت انار بیش از 40 سال عمر مفید داشته و در مقابل
            کم آبی مقاوم است؛ اما میزان و نوع آب در کیفیت و کمیت میوه آن تاثیر
            مهمی دارد. مصرف انار در سال های اخیر افزایش یافته است. خواص این میوه
            و ابعاد مختلف محصولی آن از دلایل افزایش مصرف است. از انار در تولید
            داروهای تقویتی و صنایع آرایشی و بهداشتی استفاده می شود. مصرف رب و آب
            انار نیز از گذشته رواج داشته و در سال های اخیر به اشکال متنوع و
            بهتری انجام می شود. کاشت انار فعالیتی درآمدزا است که با ارزیابی نیاز
            بازار، به روز رسانی فرآیند بسته بندی و جابجایی و ... می توان درآمد
            آن را افزایش داد.
          </p>
          <p>
            با توجه به اینکه باغات برخی از میوه ها مانند سیب، آلو، سیب و زردآلو
            در این شهرستان وجود دارد، توسعه این موارد نیز از جمله گزینه های شغلی
            مناسب برای اشتغالزایی و سوددهی است؛ زیرا کیفیت خوبی دارند و با اقلیم
            شهرستان سازگار هستند.
          </p>
          <p>
            پرورش قارچ نیز از جمله کسب و کارهایی است که در حال حاضر توسط برخی از
            افراد شهرستان انجام می‌شود و پتانسیل های لازم برای توسعه و
            اشتغالزایی را دارد. مشتری داشتن این محصول از یک سو و غنی از پروتئین
            و ویتامین بودن آن از سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت
            باشد. در برخی از شهرها و روستاها به دلیل عدم آشنایی با فواید قارچ،
            میزان مصرف این محصول پایین است که می توان با تبلیغ و معرفی این
            محصول، میزان مصرف را بالاتر برد .همچنین پرورش قارچ از شغل هایی است
            که می توان با سرمایه اولیه کم و محیط کوچک شروع کرد. یک دوره کامل
            پرورش قارچ 60 روز طول می کشد که قابلیت کاهش به 35 روز را دارد.
          </p>
          <p>
            گردو از جمله میوه های آجیلی این شهرستان است که به مقدار قابل توجهی
            تولید شده و ظرفیت های توسعه و ارز اوری را دارد. گردو، درختی چندساله
            و مقاوم است که پس از رشد کامل، هر درخت تا 18 کیلوگرم تولید محصول
            خواهد داشت. محصول نهایی قیمت بالایی دارد که هم در داخل کشور طرفداران
            زیادی داشته و هم قابلیت بالای صادرات دارد. در صورت احداث باغ گردو،
            تا سال های سال نیاز به سرمایه گذاری و کشت دوباره وجود ندارد؛ زیرا
            درخت گردو دارای عمر طولانی است و تا ده ها سال قابلیت برداشت دارد.
            میوه گردو هم جزء معدود میوه هایی است که هیچ گونه نیازی به هزینه
            انبار در سردخانه ندارد و به دلیل ماندگاری طولانی، می تواند چند ماه و
            حتی چند سال مورد مصرف قرار گیرد. در ضمن چوب درخت گردو هم برای منبت
            کاری، خراطی و کنده کاری، ساخت مجسمه و اشیاء دکوری، ساخت آلات موسیقی
            و همچنین در دکوراسیون داخلی منزل و ساخت روکش های چوب بسیار پرکاربرد
            است. این چوب نیمه سنگین و نیمه سخت بوده و مقاومت مناسبی در برابر
            فشار، خمش، رطوبت و کشش دارد.
          </p>
          <p>
            با توجه به اینکه کاشت محصولات جالیزی مانند هندوانه به صورت دیمی و
            آبی در این شهرستان موفق بوده و با اقلیم و شرایط آب و هوایی سازگار
            است، توسعه و گسترش آنها از جمله کسب و کار های خوب در حوزه باغداری به
            شمار می‌رود که قابلیت سرمایه گذاری را دارد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            طبق بررسی های انجام شده، کشت برخی از دانه های روغنی مانند کلزا به
            صورت پراکنده در برخی از نقاط شهرستان کوار وجود داشته و با توجه به
            اینکه با شرایط اقلیمی و اکولوژیکی شهرستان سازگار است، گزینه مناسبی
            برای بهره وری بهتر از آب و خاک محسوب می‌شود. کشت کلزا باعث از بین
            رفتن چرخه زندگی آفات، بیماری ها و علف های هرز گردیده و با کاهش جمعیت
            آنها موجب صرفه جویی در مصرف سموم و کاهش آلودگی های زیست محیطی می
            گردد. با توجه به آنکه زمان کشت کلزا در فصل پاییز است، نیاز گیاه به
            آب کم می‌باشد و با استفاده از نزولات جوی می توان به کشت آن اقدام
            نمود. کلزا با تولید مقادیر قابل توجهی علوفه می تواند در تغذیه دام
            های منطقه نقش موثری داشته باشد. همچنین برگردان بقای کلزا به خاک باعث
            افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد شد. کشت کلزا به عنوان
            یک دانه روغنی بسیار مهم در تولید محصولات حوزه صنایع غذایی و یا تولید
            انواع نهاده‌های خوراکی دام و طیور متداول است. روغن کلزا ازجمله
            مشتقات این گیاه است که امروزه به دلیل سالم بودن و داشتن کمترین
            کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته است. تحقیقات
            دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و کنجاله‌اش50-40
            درصد پروتئین دارد.
          </p>
          <p>
            گندم و جو از جمله محصولات عمده و استراتژیک این شهرستان هستند که
            تاکنون عملکرد خوبی داشته اند و با توجه به سازگاری با شرایط شهرستان،
            پتانسیل های سرمایه گذاری را دارند. البته کشت گندم به میزان بیشتری
            انجام می‌شود و اولویت بهتری دارد. در میان محصولات کشاورزی، کاشت گندم
            نسبت به بقیه کم دردسرتر است.گندم در بازه زمانی حدودا هشت ماهه به ثمر
            نشسته و به مرحله سود دهی می رسد و در دو نوع بهاره و پاییزه کشت می
            شود که محصول دهی پاییزه آن بیشتر است. علاوه بر خود گندم، کاه آن نیز
            مشتری خاص خودش را دارد. بعد از برداشت محصول، زمین آن هم چراگاه
            گوسفندان می‌شود. همچنین مورد حمایت های دولت واقع شده و کود شیمیایی و
            بذر نیز به شکل یارانه ای در اختیار کشاورزان قرار می گیرد؛ بنابراین
            توسعه این کشت توجیه اقتصادی دارد. جو از دیرباز در سبد تغذیه دام
            جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده قرار
            می‌گیرد. از جو برای تهیه نان و پخت سوپ نیز استفاده می شود و در تهیه
            غذای کودک کاربرد دارد. جوشانده جو داروي خوبي براي مبتلايان به تب و
            كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول است.
          </p>
          <p>
            با توجه به اینکه کشت برخی از گیاهان علوفه ای مانند ذرت علوفه ای و
            یونجه در این شهرستان انجام شده و با موفقیت همراه بوده است، افزایش
            سطح زیر کشت آن‌ها نیز فرصت مناسبی برای سرمایه گذاری می‌باشد. ذرت
            علوفه‌ای دارای ویژگی‌هایی چون سازگاری با شرایط اقلیمی گرم و خشک و
            عملکرد بالا است. با کشت ذرت علوفه ای می‌توان نیاز کشاورزان را در
            تولید خوراک دام برطرف کرد. همچنین، این گیاه در صنعت غذایی، شیمیایی و
            دارویی نیز از اهمیت ویژه ای برخوردار است.
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب
            آن از اهمیت خاصی برخوردار است همچنین به علت وجود باکتریهای ریزوبیوم
            در ریشه های خود قادر به تثبیت ازت هوا بوده و به این طریق باعث باروری
            خاک می شود از طرفی دیگر گیاهی چندساله است و تا چند سال می توان
            برداشت انجام داد؛ بنابراین توسعه این کشت توجیه اقتصادی داشته و امکان
            تامین بخشی از علوفه مورد نیاز دام، فراهم می‌شود که علاوه بر ایجاد
            اشتغال مولد و حصول درآمد مناسب برای زارعین، در استفاده بهینه از
            ظرفیت های پرورش دام نیز موثر خواهد بود و نیاز شهرستان برای وارد کردن
            نهاده های مورد نیاز دام از سایر مناطق را برطرف خواهد کرد.
          </p>
          <p>
            چغندقند نیز از جمله محصولات زراعی تولید شده در مناطقی است که منابع
            آبی خوبی دارند؛ لذا توسعه و افزایش تولید آن تنها در نقاطی که از نظر
            تامین آب مشکلی ندارند، امکان پذیر است. کشت چغندرقند علاوه بر این که
            از نظر اقتصادی بسیار سودآور است، می تواند در اصلاح خاک و کنترل علف
            های هرز نیز مؤثر باشد، همچنین به راحتی می توان این گیاه را در تناوب
            با گیاهان دیگر قرار داد. به خاطر سازگاری زیاد این گیاه با شرایط
            مختلف آب و هوا و خاک، در اکثر نقاط می توان آن را کشت کرد. این گیاه
            با ریشه های عمیق خود نفوذپذیری خاک را افزایش داده و خاک مناسبی را
            برای کشت های بعدی آماده می کند. همچنین از چغندرقند علاوه بر قند
            محصولات دیگری مثل برگ چغندر و تفاله مخلوط با ملاس (بعد از برداشت قند
            در کارخانه) به دست می آید که می تواند مورد تغذیه دام قرار گیرد. لازم
            به ذکراست که کشت چغندرقند به آب زیادی نیاز دارد و برای شروع این
            کسب‌وکار باید این نکته را درنظرگرفت.
          </p>
          <p>
            با توجه به اینکه کشت سیر و پیاز در حال حاضر در این شهرستان وجود
            دارد، توسعه سطح زیر کشت این موارد در صورت وجود بازار مصرف، سودآور
            خواهد بود.
          </p>
          <p>
            اقلیم شهرستان کوار یکی از مناسب‌ترین اقلیم‌ها برای پرورش گیاهان
            دارویی مانند پونه، بابونه، خاکشیر، بنه، کنگر و ... است . امروزه
            افراد زیادی به استفاده از گیاهان دارویی متمایل شده اند. خواص بی نظیر
            این گیاهان و نداشتن عوارض جانبی ناشی از مصرف باعث شده تا افراد زیادی
            به گونه‌های مختلف از آن ها استفاده کنند. به همین جهت به کشت گیاهان
            دارویی می توان به چشم یک مزیت پر سود نگریست. از آن جا که این گیاهان
            برای کشت، مراقبت خاص و شرایط حساسی نیاز ندارند، می توان روی کشت آن
            ها سرمایه گذاری کرد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            کوار، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل های
            شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای صنعتی
            جدید ظرفیت وجود دارد.
          </p>
          <p>
            در این شهرستان تعدادی معدن در زمینه تولید شن و ماسه وجود دارد؛ اما
            متاسفانه برخی از این معادن فراوری نمی‌شوند و مواد استخراج شده به
            صورت خام به فروش می‌رسند ؛ بنابراین فراوری معادن ازجمله ظرفیت‌های
            مهم اقتصادی منطقه است که فعال سازی کامل آن‌ها با در نظر داشتن اصول
            زیست‌محیطی می‌تواند نقش مهمی درتوسعه درآمدهای اقتصادی شهرستان کوار و
            همچنین سرعت یافتن روند تولید و اشتغال استان داشته باشد .
          </p>
          <p>
            علیرغم اینکه تولیدی پوشاک در این شهرستان وجود دارد، برخی از اقلام
            مورد نیاز از سایر مناطق وارد می‌شود؛ لذا کار کردن در زمینه تولید
            پوشاک از جمله پیشنهادات مناسب برای دستیابی به اشتغال پایدار است .{" "}
          </p>
          <p>
            تولید مصالح ساختمانی نیز از جمله پیشنهاداتی است که به دلیل رونق ساخت
            و ساز در شهرستان، پتانسیل های سوددهی را دارد.{" "}
          </p>
          <p>
            طبق برسی های انجام شده تولید قطعات خودرو و لوازم خانگی نیز فرصت
            مناسبی برای سرمایه گذاری به شمار می‌روند .
          </p>
          <p>
            مشاغلی مانند تولید مواد شوینده و همچنین لوازم بهداشتی مانند مسواک،
            محصولات مراقبت از پوست و مو و ... نیز زیر ساخت های توسعه را دارد .
          </p>
          <p>
            شهرستان کوار فاقد شهرک صنعتی است و کارخانه های تولید قند، لبنیات،
            ادوات کشاورزی، خوراک دام و همچنین ذوب آهن در سطح شهرستان فعال هستند
            .
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايع گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام شده و در چارچوب فرهنگ و بينش هر منطقه و
            با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قوم است و مي تواند انتشار مؤثري براي فرهنگ و سنن
            مناطق مختلف باشد.
          </p>
          <p>
            با توجه به اینکه قالی بافی در حال حاضر در شهرستان انجام می‌شود و
            برخی از مردم نیز در انجام آن مهارت دارند، این مورد را می‎‌توان گسترش
            داد و با استفاده از بازاریابی مناسب، سود چشمگیری را به دست آورد.
            قالیبافی از هنرهایی است که از قدیم نزد جهانیان جایگاه ویژه ای داشته
            و ایران را به این هنر می‌شناسند. آمارها نشان می دهد فرش ایرانی از
            کیفیت خوبی برخوردار بوده و قابل رقابت با کشورهای دیگر است. در ضمن با
            تولید فرش با کیفیت می توان به صادرات در این زمینه نیز فکر کرد.
            همچنین قالیبافی از مشاغل خانگی پردرآمدی بوده که تسهیلات خوبی به آن
            تعلق می گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب
            می دانند چون در کنار کارهای روزمره می توانند به این کار بپردازند و
            درآمد خوبی کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با
            آموختن دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و
            به بازار عرضه کرد. در ضمن این کسب و کار را می توان در فضای کوچک و با
            سرمایه اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار
            را گسترش داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            گليم بافي يكي از شاخه هاي قاليبافي است و در آن از طرح هاي مختلف محلي
            استفاده مي شود. برخی از مردم شهرستان با مهارت گلیم بافی آشنا هستند و
            این کار را انجام می‌دهند. این مورد نیز در صورت تامین بازار، همچنان
            جای کار دارد.
          </p>
          <p>
            جاجیم بافی نیز از جمله کسب و کار های رایج در شهرستان کوار است که
            قابلیت توسعه را دارد. جاجیم‌بافی به عنوان یکی از صنایع دستی رایج در
            ایران است و از دیرباز بین خانواده‌های روستایی و عشایر رواج
            داشته‌است. جاجیم به عنوان زیرانداز، پلاس، فرش و رختخواب پیچ استفاده
            می‌شود و هم‌چنین هنگام کوچ عشایر برای بسته‌بندی و جابه‌جایی اسباب و
            لوازم و گاهی به‌عنوان بالاپوش گرم مورد استفاده قرار می‌گیرد. بافت
            جاجیم به سبب ویژگی و تمایز آن نسبت به سایر بافته ها به «جاجیم بافت »
            معروف است. مواد اولیه آن پشم است و بافت آن شبیه گلیم می‌باشد.
          </p>
          <p>
            بعد از موار فوق می‌توان به مزیت هایی مانند گبه بافی اشاره کرد که در
            حال حاضر توسط برخی از مردم شهرستان انجام شده و در صورت وجود بازار
            مصرف، همچنان جای کار داشته و می‌توان این تولیدات را افزایش داد.
          </p>
          <p>
            راه اندازی کسب و کار هایی مانند شمع سازی، ساخت تراریوم و عروسک نمدی
            نیز از جمله موارد پیشنهادی برای اشتغالزایی زنان به شمار می‌روند که
            در صورت تامین بازار مصرف به وسیله تبلیغات و بازاریابی سوددهی بالایی
            را به همراه خواهند داشت.
          </p>
          <p>
            دوخت عروسک نمدی از مشاغل خانگی است که در هم اکنون انجام شده و با
            سرمایه اولیه کم قابل راه اندازی است. با اقبال مردم (مخصوصا مردم
            شهرهای بزرگ) به دست سازها و کارهای هنری، راه اندازی این کسب و کار،
            می تواند سود خوبی را به ارمغان بیاورد. برای شروع، نیاز به محیط بزرگی
            نبوده و می توان داخل خانه مشغول تهیه عروسک نمدی شد. با افزایش تولید
            و بالارفتن سفارشات می توان، کار را توسعه داده و به احداث یک مکان
            بزرگ تر فکر کرد. این امر زمینه اشتغال بسیاری از افراد (مخصوصا زنان
            خانه دار) را فراهم می کند. بنابراین می توان این حرفه را یک فرصت شغلی
            مناسب دانست. دوخت عروسک، دانش خاصی نیاز ندارد و با آموختن این مهارت
            می توان محصولات متنوعی تولید و به بازار عرضه کرد. بازار مصرف محصولات
            تولیدی، مغازه ها و نمایشگاه ها می باشند. باتوجه با گسترش فضای مجازی،
            با تبلیغ در این شبکه ها می توان محصولات بیشتری را معرفی کرده و به
            فروش رساند.
          </p>
          <p>
            کسب و کار شمع سازی از مشاغل خانگی پر درآمدی است که امروزه به علت
            خواص دارویی، خواص زینتی و زیبایی، بازار مصرفی بالا و پررونقی دارد.
            این کسب و کار از ریسک پایینی برخوردار است و چون مواد اولیه آن به
            راحتی تامین می شود، بازار مصرفی خوبی دارد (مواد اولیه شمع سازی،
            پارافین می‌باشد که ایران منابع سرشاری از پارافین را داراست).
            شمع‌سازی در مقیاس کوچک قابل انجام است و خطرهایی مثل بیماری و یا آب و
            هوای اقلیمی، کار و سرمایه را تهدید نمی کند. به همین خاطر می تواند از
            بهترین گزینه ها برای راه اندازی کسب و کار باشد و با بازاریابی مناسب
            سود خوبی را عاید شخص کند. در صورت تامین بازار می‌توان این شغل را در
            مقیاس‌های بزرگ‌تر نیز راه‌اندازی کرد.
          </p>
          <p>
            تولید و پرورش گل و گیاه همیشه یکی از پر درآمد ترین مشاغل بوده است،
            امروزه نیز با توجه به آپارتمانی شدن منازل، تمایل به پرورش گیاهان
            داخل آپارتمان رو به افزایش است. تولید تراریوم چون به سرمایه و صرف
            وقت زیادی نیاز ندارد، می تواند به عنوان شغل دوم، بسیار قابل تامل
            باشد و با صرف هفته ای یک روز زمان، سوددهی خوبی داشته باشد. با ایجاد
            خلاقیت و ابتکار و هنر در کارها سود را می توان تا دوبرابر هم افزایش
            داد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان کوار نیز ظرفیت های بسیار خوبی
            برای سرمایه گذاری در زمینه گردشگری وجود دارد مانند احداث رستوران
            بومی وجود دارد.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی و نوشیدنی‌هایی مانند چای و قهوه نیز عرضه می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذاهای محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
          <p>
            شهرستان کوار فاقد سینما است؛ بنابراین احداث این مورد در صورت استقبال
            مردم ارزش افزوده زیادی به همراه خواهد داشت .
          </p>
          <p>
            احداث استخر و سالن های ورزشی نیز از دیگر گزینه های سودده این حوزه
            است که زیر ساخت های سرمایه گذاری را دارند.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            با توجه به کمبود آب، پرورش ماهی یکی از مشاغلی است که در این شهرستان
            دنبال نمی‌شود و به نظر می‌رسد مزیتی نداشته باشد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
