import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-03"].cities["IR-0310"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        food_industry: "صنایع غذایی",
        agriculture: "زراعت",
        fisheries: "شیلات",
        services: "خدمات",
        birds: "طیور",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان نمین در شمال شرقي استان اردبيل در همسايگي كشور جمهوري
            آذربايجان واقع شده است و وسعت آن ۱۱۰۰ كيلومتر مربع كه حدود ۱/۶ درصد
            مساحت استان اردبيل را در برگرفته و در فاصله ۲۲ کیلومتری مرکز استان
            در کنار جاده ترانزیتی اردبیل به گیلان و تهران واقع شده است. این
            شهرستان داراي سه شهر بنام‌هاي نمين، آبي بيگلو و عنبران، سه بخش
            مركزي، ويلكيج و عنبران است. نمین منطقه‌ای است کوهستانی واقع در حاشیه
            غربی دریای خزر و ارتفاع آن از سطح دریا ۱۴۵۰ متر می‌باشد و آب و هوای
            نمین معتدل، زمستان‌های سرد و در تابستان هوای ملایم دارد. این شهرستان
            از شمال و شرق به جمهوری آذربایجان و گیلان و از جنوب و غرب به شهرستان
            اردبیل محدود می‌شود . جمعیت شهرستان نمین طبق سرشماری سال 1395، 60659
            نفر گزارش شده است. شکل زیر موقعیت شهرستان را نشان می‌دهد.{" "}
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب ‌و كارهاي موجود در هر شهرستان بر مبناي
            يک روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب ‌و كار تدوين مي‌شود. اين
            شناسنامه‌ها به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار
            هم‌پوشاني اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح مي‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌ شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد. بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان نمین
            ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطور كه در قسمت مقدمه اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب ‌و كارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب ‌و كارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های اقتصادی و سودآور مرتبط با بخش
            کشاورزی، در سطح گسترده‌ای انجام می‌شود و در نتیجه انجام این حرفه،
            سود اقتصادی خوبی نیز کسب شده است. از آن جایی که حوزه دامداری با یکی
            از مهمترین نیازهای انسان، یعنی نیاز به منابع غذایی و خصوصاً منابع
            پروتئینی مرتبط می‌باشد، توجه به آن امری ضروری است. فعالیت در این
            حوزه شغلی و افزایش بهره‌وری در آن، می‌تواند از راهکارهای کاهش
            وابستگی به درآمد نفتی باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و
            تکمیلی محسوب شود.
          </p>
          <p>
            دامداری در شهرستان نمین از رونق بسیار خوبی برخوردار است. دام‌های
            پرورشی در این شهرستان از نوع دام‌های سنگین مانند گاو و گاومیش و
            دام‌های سبک مانند گوسفند و بز است. قابلیت خوبی برای توسعه پرورش هر
            دو نوع در شهرستان فراهم است اما با توجه به بررسی‌های انجام شده و
            وجود مراتع غنی در شهرستان، پرورش گوسفند از مزیت بالاتری برخوردار
            است.
          </p>
          <p>
            گوسفندهای پرورشی در شهرستان از نوع بومی، افشاری، مغانی و کردی هستند
            و می‌توان در زمینه توسعه پرورش آن‌ها اقدام کرد. همچنین در زمینه
            پرورش گوسفندهای اصلاح نژادی مانند گوسفند دورگه رومانف نیز فعالیت شده
            و بازدهی نسبتاً خوبی داشته است. بنابراین می توان در این رابطه نیز به
            صورت گسترده‌تر سرمایه‌گذاری کرد. البته طبق بررسی‌های انجام شده پرورش
            گوسفند کردی، مغانی و دورگه رومانف در اولویت‌های بعدی مزیت‌های شغلی
            این حوزه قرار می‌گیرد. توان گوسفند برای تحمل اقلیم های متفاوت بالا
            بوده و همچنین جیره غذایی کمتر و در نتیجه هزینه کمتری نیاز دارد.
            تمامی فرآورد‌های دامی حاصل از پرورش گوسفند مانند گوشت، شیر، ماست،
            کره، و حتی پشم و پوست آن پرکاربرد هستند و فروش این فرآورده‌ها در
            تمامی روزهای سال انجام می‌شود. با توجه به فروش گوشت و سایر اجزای
            گوسفند و دست‌یابی به سود بالا، فعالیت در این زمینه مزیت دارد.
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. دلایل زیادی باعث شده است که امروزه گوسفند نژاد
            افشاری جزء پر فروش‌ترین دام‌های سبک باشد. این نژاد به آب و هوای سرد
            عادت داشته و دارای جثه‌ای بزرگ است. گوسفند افشاری جزء گوسفندان سنگین
            ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر خوب و پرچرب و
            بهترین گوشت قرمز (که باعث ‌شده است که جزء گوسفندان دو منظوره گوشتی –
            شیری قرار بگیرد)، بهبود کمی و کیفی پشم گوسفند، سازگاری و عادت پذیری
            با شرایط آب و هوایی مناطق سردسیر، قدرت راهپیمایی و کوه‌پیمایی مطلوب،
            توان چندقلوزایی، مقاومت در برابر امراض و بیماری‌ها و بالا بودن ضریب
            تبدیل غذایی و داشتن بازده اقتصادی مطلوب از جمله مزایای پرورش گوسفند
            افشاری است. از این‌رو مدیریت پرورشی بهینه این نژاد می‌تواند سودآوری
            واحد گوسفندداری را افزایش دهد.
          </p>
          <p>
            گوسفند مغانی از نژادهای مهم گوسفندان بومی ایران در منطقه آذربایجان
            شرقی است. این گوسفند از نظر نژادی نسبتاً خالص است. گوسفند نژاد مغانی
            دو منظوره گوشتی-شیری است و یکی از مهمترین نژادهای گوشتی کشور محسوب
            می‌شود که قابلیت خوبی برای تولید بره‌ دارد. تولید گوشت در این نژاد
            هدف اصلی پرورش و نگهداری است ولی میزان تولید پشم از گوسفند مغانی نیز
            می‌تواند به عنوان یک هدف ثانویه جهت کسب درآمد بیشتر مدنظر قرار گیرد.
            پشم به دست آمده از گوسفندان مغانی از دسته پشم‌های ضخیم بوده و
            بیشترین کاربرد آن در صنایع قالی بافی است.
          </p>
          <p>
            گوسفند کردی دارای جثه متوسط، بدنی کشیده و با دست و پای بلند و قوی
            بوده که زادگاه اصلی این گوسفند کردستان است. این دام از نظر تولیدی،
            جزء گوسفندان گوشتی محسوب می‌شود و عموماً در دو تیپ دشت و تیپ کوهستان
            دیده می‌شوند. این نژاد نیز به دلیل سودآوری و سازگاری با شرایط محیطی
            شهرستان مورد پیشنهاد می‌باشد.{" "}
          </p>
          <p>
            پرورش بز نیز از مزیت خوبی در شهرستان برخوردار است. بزهای پرورشی در
            شهرستان از نژاد بومی و سانن هستند. شرایط برای توسعه پرورش هر دو نژاد
            نام برده شده وجود دارد اما به نظر می‌رسد پرورش بز سانن از مزیت
            بالاتری برخوردار باشد. به طورکلی بز به‌عنوان یک حیوان اهلی
            نشخوارکننده جهت تولید شیر و گوشت در مناطق مختلف پرورش داده می‌شود.
            جثه کوچک، کم توقع بودن و مقاومت در برابر بیماری‌ها و شرایط سخت
            محیطی، باعث شده تا بز به‌عنوان حیوانی محبوب در بین دامداران نمینی
            تلقی شود. از این حیوان علاوه بر تولید شیر و گوشت، جهت تولید پوست و
            الیاف مویی نیز استفاده می‌شود. بز سانن یک نژاد شیری پرتولید است که
            نسبت به بزهای بومی، تولید شیر بسیار بیشتری دارد و می‌تواند بخشی از
            نیاز شهرستان به شیر و پروتئین حیوانی را تأمین نماید. نرخ تبدیل مواد
            خوراکی به شیر در بزهای سانن بالاتر می‌باشد که این امر موجب افزایش
            بازدهی بز سانن از خوراک مصرف شده توسط آن می‌شود. کسب و کار پرورش بز
            سانن موجب اشتغال‌زایی و رغبت بیشتر جوانان به امر دامپروری می‌شود. از
            طرفی هر کیلوگرم شیر بز با قیمت بیشتری نسبت به شیر گاو فروخته می‌شود
            و در نقاط مختلف کشور طرفداران خاص خود را دارد.
          </p>
          <p>
            پرورش گاو و گاومیش نیز از مزیت بالایی برخوردار است. گاوهای پرورشی در
            این شهرستان از نوع بومی، دورگه، هلشتاین و سمینتال هستند که می‌توان
            در زمینه توسعه پرورش آن‌ها سرمایه‌گذاری کرد. البته بررسی‌های انجام
            شده نشان می‌دهد پرورش گاو بومی در اولویت‌های بعدی مزیت‌های شغلی این
            حوزه قرار می‌گیرد. پرورش دام‌های پر بازده به منظور افزایش تولید با
            توجه به رشد جمعیت و نیاز روز افزون جامعه به گوشت و مواد گوشتی و نقش
            مهم این محصولات در تامین پروتئین و غذای افراد جامعه، امری لازم و
            ضروری است. در این راستا گاوهای بومی به لحاظ تنوع و اختلاف ژنتیکی،
            ویژگی‌های خاص نژادی و مقاومت‌های طبیعی ایجاد شده در آن‌ها طی قرن ها
            زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع تولید
            شیر و گوشت می‌تواند نقش موثر در تامین مواد پروتئین حیوانی و اقتصاد
            جامعه ایفا نماید. پوست گاو به عنوان یک محصول با ارزش دامی در صنعت
            چرم‌سازی استفاده می‌شود، حتی شاخ و سم و فضولات حیوان نیز ارزش
            اقتصادی داشته و به روش‌های مختلف مورد استفاده قرار می‌گیرد.
          </p>
          <p>
            در این شهرستان به منظور بهره‌برداری بهینه و افزایش تولید، گاوهای
            دورگ نیز مورد توجه قرار گرفته است. که این نوع از دام‌ سنگین، حاصل
            تلقیح نژاد اصلی و نژاد بومی هستند. گوساله‌ای که از طریق آمیخته‌گری
            متولد می‌شود هم برخی خصوصیات ارثی گاو نر اصیل و هم برخی خصوصیات ارثی
            گاو ماده بومی را دارا است. در نسل‌های بعدی به تدریج صفات منتقل شده
            از گاوهای اصیل در گوساله‌ها ظاهر می‌شود و تولیدات شیر و گوشت اغلب
            آنها نیز به نحو قابل توجهی بیشتر می‌شود. گاو دو منظوره شیری و گوشتی
            سمینتال جزء بهترین نژادهای دام سنگین در دنیا می‌باشد که در این
            شهرستان نیز مورد استقبال دامداران قرار گرفته است. افزایش وزن روزانه
            فوق‌العاده و گوساله‌دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماری‌های عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را
            می‌دهد.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می‌شود جزء سنگین وزن‌ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدوداً ۷۲۴۰ لیتر شیر در سال تولید می‌کند. درصد
            چربی این شیر 65/3 درصد و پروتئین آن ۳ درصد است. گاومیش دامی است که
            نسبت به بیمارهای دام بسیار مقاوم بوده و شیر تولیدی آن از کیفیت بسیار
            خوبی برخوردار است. گاومیش برخلاف گاو که هر علوفه‌ای را نمی‌خورد و
            انتخابی عمل می‌کند، همه نوع علفی می‌خورد و حتی از بقایا و پسماندهای
            کشاورزی و جلبک های موجود در آب هم تغذیه می‌کند. یکی از مهمترین
            مزیت‌های پرورش گاومیش بالا بودن درصد چربی موجود در شیر این دام است.
            در حالی که هر لیتر شیر گاو بطور میانگین 4 تا 5 درصد چربی دارد، چربی
            موجود در شیر گاومیش بین 8 تا 12 درصد است.
          </p>
          <p>
            زنبورداری از دیگر فعالیت‌هایی است که در شهرستان نمین انجام می‌شود و
            ظرفیت خوبی برای توسعه آن وجود دارد. پرورش زنبور اگر همراه با رعایت
            اصول علمی صورت پذیرد، می‌تواند پیشه‌ای سودآور باشد. زندگی این حشرات
            به سبک کلنی باعث شده تا پرورش دهندگان زنبور از اشتغالی پایدار
            بهره‌مند شوند چرا که میزان بالای زاد و ولد زنبورها باعث سودآوری
            بیشتر برای پرورش دهندگان خواهد شد. بر خلاف افکار غالب عمومی که تصور
            می‌کنند مهمترین فایده زنبورعسل، تولید عسل و سایر محصولات و
            فرآورده‌های مرتبط با شهد و عسل است، در واقع بالغ بر 90 درصد فواید
            زنبور عسل مربوط به فعالیت گرده افشانی است. عدم فعالیت زنبورها و دیگر
            حشراتی که گرده افشانی را انجام می دهند باعث عدم باروری و نابودی
            تدریجی گیاهان و درختانی که برای گرده افشانی به این حشرات وابسته‌اند
            می‌شود. افراد با تجربه معمولاً در کنار پرورش زنبور عسل به کشاورزی و
            تولید محصولات زراعی می پردازند و با یک تیر دو نشان می زنند، زیرا با
            ادغام این 2 فعالیت علاوه بر تامین مواد غذایی برای زنبورها به دلیل
            کیفیت در گرده افشانی، به کشت و زراعتی با کیفیت و محصولی بی نظیر نیز
            دست خواهند یافت.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج کسب و کار در شهرستان نمین است. تولید
            اشتغال در زیر بخش باغ و باغداری بسیار زیاد می‌باشد و به اقتصاد
            شهرستان و فضای کسب و کار رونق می‌بخشد. کشاورزی و از جمله باغبانی در
            توسعه ملی و افزایش رفاه عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن
            الگوی توسعه شهری، توزیع درآمد و عدالت اجتماعی موثر است. در یک نگاه
            کلی می‌توان گفت نقش کشاورزی و به خصوص باغداری در کاهش فقر بسیار
            چشمگیر بوده و در برقراری الگوی صحیح توسعه شهری مؤثر است و در صورت بی
            توجهی به این بخش، توسعه شهرنشینی، الگوی متمرکز و ناسالمی به خود
            می‌گیرد که پیدایش شهرهای بزرگ با هزینه زندگی بسیار بالا مثال بارز آن
            است.{" "}
          </p>
          <p>
            شهرستان نمین در زمینه احداث واحدهای گلخانه‌ای، وضعیت مطلوبی دارد. در
            حال حاضر نیز گلخانه‌هایی در زمینه تولید خیار، گوجه، توت فرنگی و نشاء
            گیاهان دارویی وجود دارند. قابلیت توسعه تولید محصولات گلخانه‌ای گفته
            شده و همچنین تولید محصولاتی همچون سبزیجات (مانند اسفناج و سایر
            سبزیجات) و فلفل دلمه ای در شهرستان نمین فراهم است. البته طبق
            بررسی‌های انجام شده، احداث گلخانه تولید سبزیجات در اولویت‌های بعدی
            مزیت‌های شغلی این حوزه قرار می‌گیرد. لازم به ذکر است که خیار، گوجه و
            سبزیجات در فضای آزاد نیز به میزان کم کاشته می‌شوند و می‌توان نسبت به
            توسعه تولید آن‌ها اقدام کرد اما با توجه به بازدهی بیشتر تولید
            محصولات به صورت گلخانه‌ای و مصرف آب کمتر، کاشت آن‌ها در فضای آزاد
            مزیت کمتری دارد.{" "}
          </p>
          <p>
            گلخانه براي توليد و پرورش تجاري انواع گياهان با کيفيت بالا و در تمام
            طول سال شرايط محيطي مطلوب مهیا کرده و عوامل خسارت‌زایی نظير آفات و
            بیماری‌ها، باد، طوفان‌هاي ويرانگر، سرما، يخبندان و... به راحتی قابل
            کنترل هستند. گلخانه محیطی است که می‌توان در داخل آن شرایط محیطی را
            تحت کنترل درآورد و به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از
            نظر اندازه متغیرند گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش
            از حد تابستان حفظ می‌کنند. کشاورزی در گلخانه‌ها کشت و کاری نوین بوده
            که نسبت به کشاورزی در فضای آزاد و در اراضی کشاورزی دارای دردسر و
            مشکلات کمتری است، به علاوه بازه زمانی برای به ثمر نشستن و برداشت
            محصولات نیز نسبت به کشاورزی سنتی، کوتاه‌تر است.
          </p>
          <p>
            گردو و فندق از جمله میوه‌های خشکی هستند که در این شهرستان تولید
            می‌شوند و از بازدهی خوبی برخوردارند. با توجه به این که تولید این
            محصولات ارزشمند از مزایای قابل توجهی برخوردار است، سرمایه‌گذاری در
            زمینه احداث باغات مربوط به آن‌ها، توجیه اقتصادی داشته و پیشنهاد
            می‌گردد. لازم به ذکر است فندق موجود در شهرستان بیشتر به صورت خودرو
            است. گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا
            100 کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که
            هم در داخل کشور طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد.
            در صورت احداث باغ گردو، تا سال‌های سال نیاز به سرمایه‌گذاری و کشت
            دوباره وجود ندارد زیرا درخت گردو دارای عمر طولانی است و تا ده‌ها سال
            قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه‌هایی است که هیچ گونه
            نیازی به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری طولانی،
            می‌تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن چوب درخت
            گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و اشیاء دکوری،
            ساخت آلات موسیقی و همچنین در دکوراسیون داخلی منزل و ساخت روکش‌های
            چوب بسیار پرکاربرد است.
          </p>
          <p>
            درخت فندق از گونه‌های کم توقع و مقاوم در برابر عوامل نامساعد محیطی
            است. مناطق با شرایط اقلیمی معتدل و کوهستانی برای توسعه این محصول
            مناسب هستند. ضمناً وجود رطوبت کافی در رشد و پرورش این محصول امری
            ضروری است. مشتریان فندق بازارهای عرضه و فروش خشکبار و آجیل فروشان
            هستند. از این محصول همچنین در صنعت شکلات و بستنی استفاده می‌شود. از
            میوه فندق، روغن هم به دست می‌آید که علاوه بر مصرف خوراکی در صنایع
            عطرسازی و نقاشی نیز کاربرد دارد. علاوه بر آفات و بیماری‌هایی که
            درختان فندق را تهدید می‌کند،‌ اختلاف قیمت بین فندق خریداری شده از
            کشاورز و قیمتی که در مغازه‌ها به فروش می‌رسد، دغدغه تمام باغداران
            می‌باشد که با تبلیغ و بازاریابی مناسب می‌توان این اختلاف قیمت را از
            بین برد. گل محمدی از دیگر محصولاتی است که در شهرستان نمین مورد توجه
            باغداران بوده و کاشته می‌شود. کاشت این محصول در شهرستان نمین به خوبی
            جوابگو بوده است و سرمایه گذاری در زمینه توسعه تولید آن، مزیت اقتصادی
            دارد. گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است، که علاوه بر
            خواص درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب
            گردشگر و اشتغال‌زایی است. غنچه خشک، مایع گلاب، روغن و اسانس،
            فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای
            داخلی، قابلیت صادرات به کشورهای دیگر را دارا است. از این‌رو می‌توان
            به کشت و توسعه گل محمدی به چشم یک مزیت پر سود و منفعت نگریست.{" "}
          </p>
          <p>
            در شهرستان نمین نهالستان نیز وجود دارد و توسعه تولید انواع نهال در
            این شهرستان جوابگو بوده و مورد پیشنهاد است. میوه‌های هسته‌دار همچون
            آلبالو، گیلاس، شلیل، زردآلو، آلو و گوجه سبز از دیگر محصولات باغی
            شهرستان نمین هستند. تولیدات این شهرستان در زمینه تولید این محصولات
            قابل توجه بوده و می‌توان نسبت به افزایش سطح زیرکشت این محصولات نیز
            اقدام کرد. البته بررسی‌های انجام شده نشان می‌دهد احداث باغ زردآلو،
            شلیل، آلو و گوجه سبز در اولویت‌های بعدی مزیت‌های شغلی این حوزه قرار
            می‌گیرد. محصولات نام برده شده، علاوه بر این که به عنوان تازه‌خوری با
            استقبال خوبی روبه‌رو هستند، در صنایع غذایی مختلف مانند تولید آبمیوه،
            لواشک، چیپس میوه، میوه خشک و... نیز کاربرد دارند، بنابراین از بازار
            فروش خوبی برخوردار بوده و سرمایه‌گذاری در این زمینه صرفه اقتصادی
            دارد.
          </p>
          <p>
            سیب و گلابی از دیگر محصولات باغی این شهرستان هستند که می‌توان نسبت
            توسعه سطح کاشت آن‌ها اقدام کرد. تولید این محصولات نیز از صرفه
            اقتصادی خوبی برخودار است. سیب از میوه‌های مهمی است که می‌توان برای
            ماه‌ها انبار نمود در حالی که همچنان ارزش غذایی خود را حفظ می‌کند. در
            این راستا توسعه باغات سیب در این شهرستان مزیت اقتصادی دارد. باید
            توجه داشت سیب معمولاً آب نسبتاً زیادی مصرف می‌کند که می‌توان با روش
            آبیاری قطره‌ای در شهرستان نمین، در مصرف آب صرفه‌جویی کرد. البته
            مقدار آب مصرفی بر اساس کیفیت خاک منطقه و نوع پایه سیب و شرایط آب و
            هوایی متغیر است.
          </p>
          <p>
            در شهرستان نمین نوعی سیب به نام سیب توسرخ یا ترشو به صورت خودرو
            تولید می شود و اخیراً عده‌ای به کاشت این نوع سیب نیز روی آورده‌اند
            که در این زمینه نیز می‌توان فعالیت‌های بیشتری انجام داد. تفاوت اصلی
            این سیب با دیگر سیب‌‌ها، درصد بالای آنتی ‌اكسیدان‌‌های موجود در آن
            (30 تا40 درصد بیشتر از حد نرمال سیب‌ها) و مزه ترش آن می‌باشد. این
            نوع سیب كه از انواع سیب‌‌های تابستانی به حساب می‌آید، دارای
            اندازه‌ای كوچك با پوستی سرخ رنگ بوده و پس از بریدن نیز توسرخی آن
            قابل مشاهده است. كارشناسان گیاهان دارویی معتقدند كه این نوع سیب بطور
            معمول تا نزدیك به 2 برابر سیب‌های معمولی ماده ضد سرطان آنتی‌ اكسیدان
            دارد و می‌تواند به ‌عنوان یك ماده دارویی كاملاً طبیعی، ارگانیك و
            بدون اصلاح ژنتیكی مورد استفاده قرار گیرد.
          </p>
          <p>
            میوه شیرین و آبدار گلابی انواع مختلفی دارد و بومی شرق اروپا و غرب
            آسیا است. نگهداری گلابی کار چندان سختی نیست به همین دلیل خیلی از
            کشاورزان به کاشت و نگهداری آن تمایل دارند. گلابی با مقدار کمی مراقبت
            هم رشد می کند و از این جهت به درخت سیب شباهت دارد. گل های گلابی
            همزمان با برگ هایش می رویند و میوه آن شیرین آبدار است. نیاز به
            آبیاری زیادی برای درخت گلابی نیست. آبیاری بیش از حد سبب ریزش برگ‌های
            آن می‌شود و خشکی نیز گیاه را پژمرده می‌کند. در طول دوران رشد دو نوبت
            آبیاری در هفته کافیست.
          </p>
          <p>
            میوه به از دیگر تولیدات باغی شهرستان است که از کیفیت خوبی برخوردار
            است. این محصول تولید انبوهی ندارد اما می‌توان در زمینه افزایش تولید
            آن اقدام و کسب درآمد کرد. درخت به نیز یکی از پرطرفدارترین درختان
            میوه محسوب می‌شود. میوه درخت به، به دلیل متفاوت بودن طعم آن طرفداران
            خاص خود را دارد. درخت به از خانواده درختان سیب است اما نسبت به درخت
            سیب مقاومت کمتری نسبت به سرمای زیاد دارد، این درخت بعد از ۴ الی ۵
            سال از کاشت، شروع به میوه‌دهی می‌کند. بنابراین با توجه به این که
            بازگشت سرمایه در احداث و بهره‌وری از باغات به، طولانی است، لازم است
            باغداران برای کسب سود، مقداری صبور باشند. در شهرستان نمین، پرورش
            قارچ انجام می‌شود. قارچ‌های پرورش یافته در این شهرستان از نوع
            دکمه‌ای و صدفی (بیشتر صدفی) بوده و قابلیت توسعه پرورش آن‌ها وجود
            دارد. میزان مصرف قارچ در سال‌های اخیر رشد خوبی داشته و سرانه مصرف
            بالا رفته است. مشتری داشتن این محصول از یک سو و غنی از پروتئین و
            ویتامین بودن آن از سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت
            باشد. پرورش قارچ از شغل هایی است که می توان با سرمایه اولیه کم و
            محیط کوچک شروع کرد و به سودآوری مناسبی دست یافت. یک دوره کامل پرورش
            قارچ 60 روز طول می‌کشد که قابلیت کاهش به 35 روز را دارد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            {" "}
            راه‌اندازی کسب و کار در حوزه صنایع غذایی و فرآوری انواع محصولات
            کشاورزی مهمترین روش برای ایجاد اشتغال پایدار و کاهش وابستگی به
            درآمدهای نفتی و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود.
            ایجاد صنایع غذایی، علاوه بر اشتغال‌زایی، باعث ارتقاء سطح درآمد و
            سودآوری می‌شود که به نوبه خود کاهش هدررفت محصولات کشاورزی و ایجاد
            ارزش افزوده از منابع را تا حد امکان ممکن می‌کند. در این راستا
            شهرستان نمین با توجه به تولیدات کشاورزی و دامی خود، پتانسیل‌های
            زیادی در زمینه ایجاد صنایع غذایی مختلف دارد اما آن‌گونه که باید به
            این موضوع پرداخته نشده است. بنابراین با سرمایه‌گذاری در زمینه ایجاد
            این صنایع، شرایط برای اشتغال بسیاری از جوانان شهرستان فراهم شده و
            ارزش افزوده مناسبی نیز برای این منطقه ایجاد خواهد شد.
          </p>
          <p>
            در شهرستان نمین سالانه مقدار انبوهی گندم تولید می‌شود که می‌توان
            فرآورده‌های متنوعی را از آن به دست آورد. آرد، کیک، کلوچه و بیسکویت،
            تهیه (نان صنعتی و سنتی)، شیرینی‌پزی از جمله محصولاتی هستند که با
            توجه به کشت گندم، قابلیت تولید در شهرستان را دارند. لازم به ذکر است
            که در حال حاضر واحدهای صنعتی تولید نان، آرد، کیک، کلوچه و بیسکوییت
            در این شهرستان وجود ندارد. با آسیاب کردن گندم، جوانه و سبوس یا همان
            پوسته از بخش آردی آن تفکیک می‌گردد. آرد با توجه به میزان سبوس جدا
            شده، به انواع مختلفی تقسیم‌بندی می‌گردد. از انواع آرد می‌توان به آرد
            قنادی، آرد ستاره، آرد سبوس گرفته و آرد کامل اشاره نمود که از این
            میان آرد کامل به لحاظ میزان سبوس بالای آن، دارای ارزش غذایی قابل
            توجهی است. با توجه به سرانه مصرف آرد در شهرستان، کسب و کار تولید آرد
            مزیت دارد. تولید نان به صورت صنعتی و سنتی (در انواع مختلف) با توجه
            به حضور گردشگران در این شهرستان و استقبال از جانب آنان، کسب و کار
            سوددهی خواهد بود.
          </p>
          <p>
            سیب زمینی از جمله محصولاتی است که به میزان انبوهی تولید می‌شود ولی
            به صورت خام فروخته می‌شود. با ایجاد واحدی صنعتی در زمینه فرآوری سیب
            زمینی مانند تولید چیپس و خلال سیب زمینی، ارزش افزوده خوبی ایجاد
            می‌شود و دست دلال نیز در زمینه خرید این محصول، کوتاه خواهد شد. چیپس
            سیب زمینی یکی از محصولاتی است که به واسطه طعم جذاب خود مخاطبین زیادی
            در میان تمام اقشار جامعه دارد و اکثر افراد به ویژه کودکان و نوجوانان
            از این محصول استفاده می‌کنند. چیپس به عنوان یک ماده غذایی لذیذ و
            پرطرفدار در بازار مصرف مواد غذایی کالایی رقابتی است. بنابراین افرادی
            که قصد ورود به این حرفه را دارند باید به این نکته توجه کنند که حتماً
            محصولات تولیدی توانایی رقابت با نشان‌های تجاری موجود در بازار را
            داشته باشند. خلال سیب زمینی نیز امروزه طرفداران زیادی در بین بانوان
            پیدا کرده است و از بازار فروش مطلوبی برخوردار است.
          </p>
          <p>
            با توجه به این که در شهرستان نمین، میزان مناسبی از انواع گیاهان
            دارویی تولید می‌شود، احداث واحدی صنعتی جهت فرآوری و بسته‌بندی آن
            مقرون به صرفه به نظر می‌رسد. البته در حال حاضر فعالیت‌هایی همچون خشک
            کردن گیاهان دارویی در شهرستان انجام می‌شود و در رابطه با عرق‌گیری و
            اسانس‌گیری نیز واحدی در حال آغاز کار است. با این حال باز هم ظرفیت
            خوبی برای توسعه فرآوری گیاهان دارویی به منظور خشک کردن، بسته‌بندی،
            عرق‌گیری و اسانس‌گیری وجود دارد. فرآوری گياهان دارويي، علاوه بر ارزش
            افزوده، نياز به سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در
            کارآفرینی داشته باشد. تولید عرقیات از گیاهان دارویی دارای تکنولوژی و
            دانش فنی پیچیده‌ای نمی‌باشد و با توجه به ظرفیت تولید گیاهان دارویی
            در شهرستان نمین و نیز سهولت صادرات این محصولات به شهرها و کشورهای
            دیگر، می‌توان با سرمایه‌ای اندک به این کسب و کار پر سود مشغول شد.
          </p>
          <p>
            گل محمدی نیز از جمله گیاهان دارویی تولید شده در این شهرستان است که
            راه‌اندازی کسب و کار فرآوری آن به منظور خشک کردن و تولید گلاب به
            صورت سنتی (با توجه به سطح کشت گل محمدی) امکان‌پذیر بوده و پیشنهاد
            می‌گردد. البته این حرفه در اولویت‌های بعدی مزیت‌های شغلی این حوزه
            قرار می‌گیرد.{" "}
          </p>
          <p>
            همانطور که در حوزه باغداری به آن اشاره شده، میوه‌های متنوعی در این
            شهرستان تولید می‌شود. متاسفانه در رابطه با فرآوری این محصولات فعالیت
            خاصی صورت نگرفته است. بنابراین احداث واحد یا واحدهایی صنعتی در زمینه
            تولید آبمیوه، چیپس میوه، میوه خشک، مربا، کمپوت و لواشک از جمله
            مزیت‌های شغلی این شهرستان است. البته واحدی به صورت صنعتی در زمینه
            خشک کردن میوه، آغازه به کار کرده است. با این حال ظرفیت لازم برای
            توسعه این فعالیت همچنان وجود دارد. لازم به ذکر است تولید مربا، لواشک
            و کمپوت در اولویت‌های بعدی مزیت‌های شغلی این حوزه قرار می‌گیرند.
          </p>
          <p>
            خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است.
            در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده
            و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک
            کردن، ضمن این که روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به
            میزان چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و
            ذخیره‌سازي نیز می‌کاهد. با توجه به این که بخشی از بازار میوه خشک،
            سهم محصولات وارداتی است، با تولید مشابه این میوه‌ها (از نظر نوع و
            کیفیت)، می‌توان مانع واردات و خروج میلیون‌ها دلار ارز شد. همچنین
            نیاز بیش از حد برخی از کشورها به این گونه محصولات (به دلیل شرایط
            ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل سبزیجات و میوه‌های تازه و
            محدود بودن زمان نگه‌داری آن‌ها)، فرصت مناسبی برای رونق تولید و
            صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            در رابطه با مزیت تولید کمپوت میوه نیز باید گفت امروزه با توجه به
            تولید انواع میوه بیش از مقدار مصرفی، باید با روش‌های مختلفی مانند
            تولید کمپوت، از مازاد میوه مصرفی نگهداری کرد تا علاوه بر کاهش ضایعات
            در تمام فصول مورد استفاده قرار بگیرند. تهیه کمپوت یکی از روش‌های
            نگهداری طولانی میوه با استفاده از حرارت است که طی آن آنزیم ها
            غیرفعال و اغلب میکروارگانیسم‌ها نابود می‌شوند. بسته‌بندی میوه‌های
            کمپوت شده به گونه‌ای است که از آلودگی مجدد آن‌ها جلوگیری می‌کند.
            انتخاب مواد اولیه مناسب و سالم در کیفیت محصول نهایی و رضایت مصرف
            کننده نقش مهمی دارد.
          </p>
          <p>
            کشت دانه‌های روغنی مانند کلزا در شهرستان و نبود واحدی جهت فرآوری
            محصولات، رغبت کشاورزان را در توسعه کشت این محصول کم کرده است. در
            صورتی که با احداث واحدی جهت روغن کشی از کلزا، علاوه بر درآمدزایی،
            شرایط مناسبی برای افزایش کمی و کیفی تولید کلزا نیز فراهم می‌شود. با
            توجه به سطح زیر کشت کلزا، به نظر می‌رسد احداث واحد نیمه صنعتی کوچکی
            در رابطه با روغن کشی از آن فراهم باشد. امروزه مصرف عمده روغن‌های
            خوراکی، مربوط به روغن‌های نباتی است، به‌طوری‌که که مصرف روغن حیوانی
            بسیار کمتر شده است. دلایلی چون ازدیاد جمعیت، افزایش درآمد، و بالا
            رفتن میزان شهرنشینی، عادت به مصرف و... مصرف سرانه روغن نباتی را
            افزایش داده است. در واقع با توجه به بررسی‌های صورت گرفته در زمینه
            میزان واردات روغن خام، میزان تقاضا، میزان کشت و کمبود ظرفیت واحدهای
            روغن‌کشی موجود به نظر می‌رسد که اقدام جهت احداث واحدهای روغن کشی
            جدید متناسب با رشد کشت دانه‌های روغنی حیاتی به نظر می‌رسد.
          </p>
          <p>
            با توجه به رونق دامداری در این شهرستان، شرایط برای تولید فرآورده های
            گوشتی مانند سوسیس و کالباس مهیا است. تولید محصولات مشتق از گوشت‌های
            فرآوری شده، در هر زمانی سوددهی دارد و از شغل‌های آزاد پردرآمد محسوب
            می‌شود. در بین فرآورده‌های عمل آوری شده از گوشت، سوسیس و کالباس به
            دلیل آماده‌سازی سریع و همچنین طعم و مزه مطلوب، مصرف بیشتری دارد.
            سوسیس و کالباس حاوی پروتئین‌های حیوانی کافی، چربی، کربوهیدرات و
            ویتامین است و می‌توان آن‌ها را از جمله غذاهای آماده در سفره
            خانواده‌ها نام برد. برای حفظ این جایگاه و افزایش تقاضای این محصولات،
            علاوه بر انتخاب روش‌های مناسب تولید و فرآوری، باید به نوع و شکل
            بسته‌بندی آن نیز توجه نمود.{" "}
          </p>
          <p>
            همچنین با توجه به رونق دامداری در شهرستان نمین و تولید میزان مناسبی
            شیر، قابلیت احداث کارگاهی صنعتی در زمینه تولید لبنیات وجود دارد.
            البته در حال حاضر نیز کارگاهی در این زمینه در شهرک صنعتی شهرستان در
            حال فعالیت است با این حال می‌توان در این خصوص سرمایه‌گذاری مجدد
            داشت. میزان جو تولید شده در شهرستان به قدری است که می‌توان در زمینه
            احداث واحدی جهت تولید فرآورده‌های آن مانند جو پرک، آرد جو و نان جو
            سرمایه‌گذاری کرد. این محصولات از بازار فروش خوبی در بین مردم
            برخوردارند. تهیه نبات از دیگر فعالیت‌هایی است که در حوزه صنایع غذایی
            این شهرستان می‌توان انجام داد. با توجه به این‌که نبات از سوغاتی‌های
            منطقه محسوب می‌شود و گردشگران زیادی نیز در این منطقه حضور پیدا
            می‌کنند، تولید آن می‌توان سودآوری خوبی به همراه داشته باشد. با توجه
            به کشت سبزیجات در این شهرستان، می‌توان به صورت سنتی اقدام به فرآوری
            و بسته بندی آن کرد. منظور از فرآوری سبزی انجام فعالیت‌هایی مانند خشک
            کردن و سرخ کردن آن هاست. البته در صورت واردات سبزی از سایر
            شهرستان‌ها می‌توان به صورت صنعتی به این فعالیت پرداخت.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهمترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز صنایع
            بالا دستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری و تامین مالی سایر بخش‎های زیربنایی را نام برد. در بخش زراعت
            در شهرستان نمین محصولات زراعی متنوعی تولید می‌شود که قابلیت
            سرمایه‌گذاری در زمینه گسترش سطح کشت آن‌ها وجود دارد.
          </p>
          <p>
            گندم و جو از جمله محصولات زراعی شهرستان نمین هستند که میزان تولید
            قابل توجهی دارند. این محصولات از بازدهی و درآمدزایی مناسبی برخودارند
            و فعالیت در زمینه توسعه سطح کشت آن ها از جمله پیشنهادات شغلی در این
            حوزه است. در میان محصولات کشاورزی، کشت گندم نسبت به سایر محصولات
            آسان‌تر است.گندم در بازه زمانی حدوداً هشت ماهه به ثمر نشسته و به
            مرحله سوددهی می‌رسد و در دو نوع بهاره و پاییزه کشت می‌شود که
            محصول‌دهی پاییزه آن بیشتر است. علاوه بر خود گندم، کاه آن نیز مشتری
            خاص خودش را دارد. بعد از برداشت محصول، زمین آن هم چراگاه گوسفندان
            می‌شود. همچنین مورد حمایت‌های دولت واقع شده و کود شیمیایی و بذر نیز
            به شکل یارانه‌ای در اختیار کشاورزان قرار می‌گیرد بنابراین توسعه این
            کشت توجیه اقتصادی دارد. محصول زراعی جو نیز از دیرباز در تغذیه دام
            جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده قرار
            می‌گیرد. از جو برای تهیه نان و پخت سوپ نیز استفاده می شود و در تهیه
            غذای کودک کاربرد دارد. جوشانده جو داروي خوبي براي مبتلايان به تب و
            كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول است.
          </p>
          <p>
            زعفران از دیگر محصولات اقتصادی و با ارزشی است که به میزان کم در این
            شهرستان کشت شده و از بازدهی خوبی برخوردار بوده است. با توجه به
            مزایای قابل توجه کشت این محصول، سرمایه گذاری در زمینه توسعه تولید
            کمی و کیفی آن پیشنهاد می‌گردد. مقاومت زعفران در برابر سرما زیاد است
            و به آب کمی نیاز دارد. زعفران به علت داشتن رنگ زیبا، عطر و طعم بسیار
            مطبوع، در صنایع غذایی کاربرد دارد. دمنوش زعفران آرام بخش بوده و
            استرس و نگرانی را برطرف می‌کند. کسب و کار کشت زعفران به علت خاصیت ضد
            سرطانی این گیاه اهمیت دو چندان پیدا می‌کند. ایران اولین کشور
            تولیدکننده زعفران است که قریب به 90 درصد از زعفران جهان را تأمین
            می‌کند. مصرف زعفران در شهرستان بالا بوده و نه تنها می‌تواند نیاز
            منطقه زیرکشت را تامین کند بلکه در سراسر ایران نیز مشتری دارد.
          </p>
          <p>
            شهرستان نمین در زمینه کشت گیاهان دارویی نیز استعداد بسیار خوبی دارد
            و می‌توان در این زمینه نیز فعالیت کرد. طبق بررسی‌ها در حال حاضر
            گیاهان دارویی به صورت خودرو و کشت شده، تولید می‌شوند. گل همیشه بهار،
            گل گاوزبان، سیاه دانه، گون، اسطوخودوس، سنبل الطیب، نعنا و کالاندولا
            از جمله گیاهان دارویی این شهرستان هستند. تقاضای مصرف گیاهان دارویی
            به علت روی گردانی از داروهای شیمیایی و یا حتی استفاده برخی از این
            محصولات در تولیدات کارخانه‌های بزرگ دارویی همواره رو به افزایش است.
            از این گیاهان نه تنها برای درمان بیماری‌ها بلکه در صنایع کنسروسازی،
            نوشابه سازی، ‌عطر سازی و غذایی نیز استفاده می‌شود. کلزا از جمله
            دانه‌های روغنی است که در این شهرستان کشت می‌گردد. این محصول سطح کشت
            گسترده‌ای ندارد اما با توجه به ظرفیت شهرستان در تولید این محصول
            می‌توان نسبت به توسعه تولید آن اقدام کرد. کشت کلزا باعث از بین رفتن
            چرخه زندگی آفات، بیماری‌ها و علف‌های هرز گردیده و با کاهش جمعیت آنها
            موجب صرفه جویی در مصرف سموم و کاهش آلودگی‌های زیست محیطی می‌گردد. با
            توجه به آنکه زمان کشت کلزا در فصل پاییز است، نیاز گیاه به آب کم
            می‌باشد و با استفاده از نزولات جوی می‌توان به کشت و زراعت آن اقدام
            نمود. کلزا با تولید مقادیر قابل توجهی علوفه می‌تواند در تغذیه
            دام‌های منطقه نقش موثری داشته باشد. همچنین برگردان بقای کلزا به خاک
            باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد شد. کشت کلزا به
            عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه صنایع غذایی و یا
            تولید انواع نهاده‌های خوراکی دام و طیور متداول است. روغن کلزا از
            جمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و داشتن کمترین
            کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرار گرفته است.
            تحقیقات نشان می‌دهد که دانه کلزا 40-30 درصد روغن و کنجاله‌اش50-40
            درصد پروتئین دارد. از این رو کشت و زراعت آن مزیتی پر سود و منفعت
            تلقی می‌شود.{" "}
          </p>
          <p>
            حبوباتی همچون نخود، عدس، لوبیا و ماش نیز در شهرستان نمین کشت می‌شوند
            که قابلیت گسترش سطح کشت آن‌ها وجود دارد. البته بررسی‌ها نشان می‌دهد،
            کشت لوبیا و ماش در اولویت‌های بعدی مزیت‌های شغلی این حوزه قرار
            می‌گیرد. نخود گیاهی است که به آب و هوای سرد نیاز دارد و دارای دو تیپ
            زمستانه و تابستانه است. این محصول به علت دارا بودن اسیدهای آمینه
            مختلف، ویتامین ها و مواد معدنی غذای بسیار خوبی است. روشن شدن پوست
            صورت، درمان عفونت‌های قارچی و تقویت رشد مو نمونه‌هایی از خواص نخود
            است. عدس نیز از جمله حبوباتی است که کشت و برداشت آن نسبت به سایر
            حبوبات ساده‌تر بوده و در هر آب و هوایی با دو روش دیمی و آبی قابل کشت
            است. این گیاه با هوای سرد هم سازگاری دارد و در فصل پاییز میزان
            ثمردهی آن بیشتر از بهار است. این گیاه به حاصلخیزی خاک کمک کرده و
            همچنین به عنوان کود سبز برای تقویت خاک استفاده می‌شود.
          </p>
          <p>
            لوبیا را نیز می‌توان از جمله حبوبات پر سود در شهرستان نام برد که
            گزینه مناسبی برای کشت محسوب می‌شود. زمین برای کشت لوبیا باید به
            اندازه کافی عمق داشته باشد و خاک نیز دارای سطحی نرم و حاصلخیز باشد.
            تهیه زمین لوبیا با هدف از بین بردن علف‌های هرز، زیر خاک بردن بقایای
            گیاهی، نرم کردن و افزایش عمق خاک زراعی، زیر خاک بردن مواد تقویت
            کننده و حفظ رطوبت موجود در خاک است. ماش نیز گیاهیست از خانواده
            لگومینوز که تثبیت کننده قدرتمند نیتروژن هوا در خاک است این گیاه با
            کمک یک باکتری تثبیت کننده نیتروژن هوا که معمولاً در محدوده ریشه
            گیاهان خانواده لگومینوز و به صورت همزیستی با این گیاهان فعالیت
            می‌کند با ایجاد گره‌هایی در ریشه نیتروژن را تثبیت می‌کند و از این
            نیتروژن مقداری مورد استفاده گیاه قرار گرفته و مابقی در خاک ذخیره و
            محصولات بعدی استفاده می‌کنند. این گیاه علاوه بر افزایش حاصلخیزی خاک،
            دارای ارزش غذایی زیادی می باشد و در تغذیه انسان بکار می‌رود. همچنین
            کاه و کلش ماش درتغذیه دام‌ها مورد استفاده قرار می‌گیرد. از مهمترین
            خصوصیات آن نیاز آبی بسیار پایین است بطوری که با سه بار آبیاری محصول
            اقتصادی تولید می‌نماید و از این جهت مناسب‌ترین گیاه برای کشت در
            مناطق خشک و کم آب است.
          </p>
          <p>
            سیب زمینی از دیگر محصولات زراعی شهرستان نمین است که سطح زیرکشت
            بالایی را به خود اختصاص داده است و می‌توان نسبت به توسعه تولید آن
            اقدام کرد. البته باید توجه داشت که سیب زمینی آب زیادی مصرف می‌کند و
            نباید در کشت آن زیاده‌روی کرد.{" "}
          </p>
          <p>
            در شهرستان نمین علوفه‌های دامی همچون یونجه و شبدر کشت می‌گردند و می
            توان نسبت به توسعه تولید آن ها اقدام کرد. البته به نظر می رسد شبدر
            مزیت پایین تری برای تولید داشته باشد. فعالیت در زمینه گسترش سطح کشت
            این محصول مقرون به صرفه به نظر می رسد. در میان گیاهان علوفه ای،
            یونجه به خاطر ارزش غذایی بالا و عملکرد خوب آن از اهمیت خاصی برخوردار
            است همچنین به علت وجود باکتریهای ریزوبیوم در ریشه‌های خود قادر به
            تثبیت نیتروژن هوا بوده و به این طریق باعث باروری خاک می‌شود از طرفی
            دیگر گیاهی چندساله است و تا چند سال می‌توان برداشت انجام داد
            بنابراین توسعه این کشت توجیه اقتصادی داشته و امکان تامین بخشی از
            علوفه مورد نیاز دام، فراهم می‌شود که علاوه بر ایجاد اشتغال مولد و
            حصول درآمد مناسب برای زارعین، در استفاده بهینه از ظرفیت‌های پرورش
            دام نیز موثر خواهد بود و نیاز شهرستان برای وارد کردن نهاده های مورد
            نیاز دام از سایر مناطق را برطرف خواهد کرد.
          </p>
          <p>
            شبدر نیز گیاهی است یکساله که در اوایل بهار و اواخر زمستان تولید
            علوفه می‌نماید. بذر شبدر در پاییز کاشته می‌شود و با آغاز بهار رشد
            این گیاه شروع می گردد و در اواخر بهار یا اوایل تابستان با اتمام رشد،
            تولید بذر می‌نماید. این گیاه از انواع علوفه مرغوب بوده و می‌توان آن
            را به صورت چرای مستقیم، تهیه علوفه سبز یا خشک، تهیه سیلو، استفاده در
            کشت مخلوط، تهیه مراتع غنی و همچنین اصلاح خاک مورد استفاده قرار داد.{" "}
          </p>
          <p>
            چغندرقند از جمله محصولات زراعی شهرستان است که میزان تولید زیادی
            ندارد اما می‌توان در زمینه افزایش تولید آن اقدام کرد. کشت چغندرقند
            علاوه بر این که از نظر اقتصادی بسیار سودآور است، می‌تواند در اصلاح
            خاک و کنترل علف‌های هرز نیز مؤثر باشد، همچنین به راحتی می‌توان این
            گیاه را در تناوب با گیاهان دیگر قرار داد. به خاطر سازگاری زیاد این
            گیاه با شرایط مختلف آب و هوا و خاک، در اکثر نقاط می‌توان آن را کشت
            کرد. این گیاه با ریشه‌های عمیق خود نفوذپذیری خاک را افزایش داده و
            خاک مناسبی را برای کشت‌های بعدی آماده می‌کند. همچنین از چغندرقند
            علاوه بر قند محصولات دیگری مثل برگ چغندر و تفاله مخلوط با ملاس (بعد
            از برداشت قند در کارخانه) به دست می‌آید که می‌تواند مورد استفاده در
            تغذیه دام قرار گیرد. لازم به ذکر است که کشت چغندرقند به آب زیادی
            نیاز دارد و برای شروع این کسب ‌و کار باید این نکته را در نظر گرفت.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات و آبزی‌پروری از حوزه‌های شغلی سوددهی است که ظرفیت بسیار خوبی
            در شهرستان برای آن وجود دارد و اگر از این ظرفیت‌های شیلاتی استفاده
            شود سودآوری بسیار خوبی ایجاد خواهد شد. در شهرستان نمین فعالیت‌های نه
            چندان گسترده‌ای در زمینه پرورش ماهی انجام شده است اما با توجه به
            پتانسیل شهرستان در این حوزه شغلی، باید با تبلیغات مناسب و ارائه
            راهکارهای لازم، افراد را به انجام این حرفه سودآور ترغیب کرد.
            ماهی‌های پرورشی در شهرستان از نوع ماهی‌های سردابی مانند قزل آلا بوده
            و می‌توان در این زمینه فعالیت گسترده‌تری انجام داد.
          </p>
          <p>
            ماهی قزل آلا یکی از معروف‌ترین گونه های ماهیان سردآبی است. ماهیان
            سردآبی در محدوده دمایی 18-12 درجه سلسیوس بهترین رشد را دارند. قزل
            آلا یکی از منابع خوب آهن است که در خونسازی و همچنین در حفظ مقاومت
            بدن در برابر میکروب‌ها نقش مهمی به عهده دارد. علاوه بر آن، آهن موجود
            در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می‌دهد بنابراین نقش
            مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می‌تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج‌های آن به طور قابل
            توجهی بکاهد. بنابراین این نوع ماهی با توجه به قیمت و طعم مناسب
            طرفداران زیادی در بین مردم دارد لذا راه‌اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را به همراه خواهد داشت. یکی از
            شیوه‌های پرورش ماهی که باعث صرفه جویی در مصرف آب نیز می‌شود، استفاده
            از استخرهای دومنظوره کشاورزی است. به این صورت که در استخر، ماهی
            پرورش می‌یابد و بعد از برداشت ماهی، آب استخر به سوی زمین‌های کشاورزی
            روانه می‌شود. با این کار هم در مصرف آب صرفه جویی می‌شود و هم فضولات
            ماهی به عنوان کود برای محصولات کشاورزی استفاده می‌شوند.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد بوده و حرفه‌های زیادی را در بر
            می‌گیرد که میزان سودآوری حرفه‌ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت‌هایی دارد. برای مثال گردشگری از فعالیت‌هایی است که با
            سودآوری بسیاری همراه است و در شهرستان نمین نیز ظرفیت‌های بسیارخوبی
            برای سرمایه گذاری در زمینه گردشگری وجود دارد. جنگل فندق‌لو، جنگل
            مشه، چشمه مشه سویی، روستای گلشن، آبشار شورشورنه، روستای عنبران، موزه
            نمین، جاده حیران و بقعه شیخ بدرالدین از جمله جاذبه‌های گردشگری
            شهرستان نمین هستند که هر ساله گردشگران زیادی را به سوی خود جذب
            می‌کنند. با وجود ظرفیت‌های گردشگری شهرستان نمین، آن گونه که شایسته
            است در این حوزه سرمایه‌گذاری نشده است. احداث اقامتگاه بومگردی، مجتمع
            خدماتی_رفاهی و رستوران‌های بومی از جمله فعالیت‌هایی است که در زمینه
            رونق صنعت گردشگری این شهرستان می‌توان انجام داد. اقامتگاه بوم گردی
            فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه و بازدید از
            جاذبه‌های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه کنند. با
            توجه به این‌که علاقه مردم به سمت بازدید و اقامت در این مناطق بیشتر
            شده‌ است، گسترش این اماکن توجیه اقتصادی دارد.
          </p>
          <p>
            چند سالی است که احداث مجتمع‌های خدماتی رفاهی بین راهی در جاده‌های
            کشور به منظور ساماندهی خدمات بین راهی و افزایش رفاه رهگذران جاده‌ها
            مورد توجه قرار گرفته است. لیکن قابلیت‌های بالقوه بسیاری در این
            مجتمع‌ها نهفته است که می‌توان از آنها در جهت نیل به اهداف بزرگتری
            همچون توسعه و توازن منطقه‌ای بهره برد. از سوی دیگر در نظر گرفتن
            نقش‌های جدید برای این مجتمع‌ها، می‌تواند گام‌های مهمی در جهت توسعه
            پایدار مناطق تلقی گردد و باعث شود که ادامه فعالیت مجتمع‌های خدماتی –
            رفاهی بین راهی و گسترش دامنه فعالیت آنها از نظر اقتصادی توجیه‌پذیر
            باشد. در این زمینه تبعات مثبت احداث این مجتمع‌ها، به ویژه جنبه‌های
            گردشگری همراه با تاثیرات متقابل آنها بر مردم منطقه و رهگذران جاده‌ها
            تا حدی است که بعضاً این الزام را ایجاب می‌کند که نهادهای اجرایی برای
            احداث این مجتمع‌ها و کمک به استقرار فعالیت آن‌ها پیشقدم شوند.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های مدرن
            از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز ارائه می‌شود.
            رستوران‌ بومی جزء مهمترین نمادهای فرهنگی محسوب می‌شود و می‌تواند در
            خانه‌های قدیمی موجود در منطقه اجرا شود. بسیاری از گردشگران و توریست
            های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این مسئله
            برای مناطق مختلف قابل استفاده و بهره برداری است. بنابراین ایجاد
            رستوران بومی نیز از کسب و کارهای زود بازده است زیرا هم تمایل مردم به
            سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به صورت
            نقدی انجام می‌شود.
          </p>
          <p>
            همچنین با توجه به فرهنگ اسب سواري بين پزشكان و بازاريان مركز استان
            (مرکز استان تا شهرستان نمین فاصله کمی دارد) با ايجاد پانسيون اسب جهت
            نگهداري و كرايه مي‌توان اشتغال‌زايي مناسبی در منطقه داشت. ایجاد
            نمایندگی فروش در زمینه مصالح ساختمانی و لوازم خانگی از دیگر
            پیشنهادات شغلی در حوزه خدمات است.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در
            شهرستان نمین، توجه خوبی به پرورش انواع طیور شده است و ظرفیت‌های خوبی
            برای توسعه سرمایه‌گذاری در این زمینه وجود دارد. مرغ از جمله طیوری
            است که در این شهرستان پرورش می‌یابد. در حال حاضر مرغداری‌هایی در
            زمینه پرورش مرغ تخم‌گذار و مرغ گوشتی شهرستان وجود دارند که می‌توان
            نسبت به افزایش تعداد آن‌ها اقدام کرد. گوشت مرغ به سبب مزیت‌های
            فراوانی که دارد به عنوان منابع تامین پروتئین می‌تواند مطرح و نیاز
            عمومی منطقه و کشور را در این زمینه مرتفع نماید. ارزش غذایی بالای
            گوشت طیور، کم بودن افت پس از کشتار، سالم و بهداشتی بودن گوشت طیور،
            قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و زمین و
            برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است.
          </p>
          <p>
            پرورش مرغ تخم‌گذار علاوه بر این‌که به تامین منابع غذایی طبیعی و رونق
            تولید کمک می‌کند نقش به‌سزایی در امر اشتغال‌زایی، بهبود وضع اقتصادی
            و خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که
            شخص بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            محل زندگی خود می‌تواند شرایط اجرای طرح را فراهم کند. پرورش مرغ
            تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در صورت
            پیدا کردن بازار مناسب، سالانه می‌تواند تا 30 درصد سودآوری داشته باشد
            که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود بالا از
            امور مهم در مورد این کسب و کار است که با تبلیغات مناسب مخصوصاً در
            فضای مجازی امکان‌پذیر است.
          </p>
          <p>
            لازم به ذکر است در شهرستان نمین، پرورش مرغ مادر و تولید جوجه یک روزه
            نیز صورت می‌گیرد که گسترش فعالیت در این زمینه همراه با بازاریابی
            مناسب از صرفه اقتصادی خوبی برخوردار خواهد بود. بوقلمون، شترمرغ و
            بلدرچین از دیگر طیوری هستند که در این شهرستان پرورش می‌یابند. پرورش
            این طیور از بازدهی خوبی در این منطقه برخوردار است و می‌توان نسبت به
            توسعه پرورش آن‌ها اقدام کرد. گوشت بوقلمون دارای خواص غذایي ويژه‌ای
            است و محدوديت مصرف خاصي نيز ندارد بنابراین مي‌تواند جايگزين مناسبی
            براي گوشت قرمز علی‌الخصوص در بيمارانی که مصرف گوشت قرمز برای آنها با
            محدوديت‌هایی همراه است، مطرح گردد. از ديگر امتيازات گوشت بوقلمون
            وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه است. گوشت سفيد 65 درصد و
            گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوگرمی را تشکيل مي‌دهد. تولید
            بوقلمون گوشتی به دلیل به صرفه بودن تولید، در دسترس بودن نهاده‌های
            مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان انجام صادرات به کشورهای
            منطقه حائز اهمیت است. بلدرچین نیز پرنده‌ای با جثه کوچک بوده که در
            برابر بسیاری از بیماری‌ها مقاوم است. پرورش بلدرچین به دلیل هزینه‌های
            جاری پایین، اشباع نبودن بازار فروش، کوتاه بودن دوره پرورش (40 روز) و
            عدم پرورش انحصاری توسط شرکت‌های بزرگ دارای مزیت است. محصولات این
            پرنده شامل گوشت، تخم بلدرچین و کود است. گوشت و تخم این پرنده دارای
            ارزش غذایی و دارویی بوده و همچنین سرشار از پروتئین است. از این‌رو
            کسب و کاری اقتصادی و پر سود می‌باشد.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش سه
            برابر چرم گاو است و در تولید کیف و کفش با قیمت بالا به کار می‌رود.
            علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف
            صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می‌شود. همچنین با
            استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق آثار هنری،
            می‌توان اشتغال‌زایی کرد.
          </p>
          <p>
            غاز از دیگر طیور پرورشی در این شهرستان است که پرورش آن به خوبی
            جوابگو بوده و از مزایای اقتصادی قابل توجهی برخوردار است. بنابراین
            پرورش و نگهداری این پرنده نیز پیشنهاد می‌گردد. پرورش غاز آسان و
            به‌صرفه است اما به دلیل نبود سیاست‌های حمایتی، کمتر به تولید صنعتی
            غاز توجه شده و رقابت کم در این عرصه، بازار را برای پرورش‌ دهندگان
            غاز، داغ می‌کند. پرورش غاز دارای ویژگی‌هایی همچون مدیریت ساده، سرعت
            رشد بالا و مورد استفاده قرار گرفتن گوشت، تخم و کرک و پر آن است. تخم
            و جگر این پرنده برای تهیه غذا‌های گران قیمت در بسیاری از کشور‌ها
            استفاده می‌شود و جنبه صادراتی دارد.{" "}
          </p>
          <p>
            کبک از دیگر پرنده‌هایی است که در شهرستان نمین پرورش می‌یابد و قابلیت
            سرمایه‌گذاری در زمینه گسترش پرورش آن به شرط بازاریابی قوی وجود دارد.
            کبک پرنده‌ای است وحشی که در کوهستان‌ها زندگی می‌کند و از قدرت پرواز
            کمی برخوردار است. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت
            مناسب و قیمت بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل
            مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به
            دیگر پرندگان کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از
            نیاز شهرستان در حوزه گوشت را تأمین کرد و از میزان واردات کاست.
            همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و
            عرضه بیشتر را دارد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید انواع محصولات کشاورزی، بررسی‌ها نشان می‌دهد که
            سالانه مقدار زیادی از این محصولات در مرحله برداشت و عرضه به بازار به
            ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری از
            محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد اما مصرف آن‌ها در
            طی سال صورت می‌پذیرد. لذا صنایع تبدیلی می‌تواند زمان استفاده را
            افزایش دهد و از میزان ضایعات آن بکاهد. همچنین گسترش این صنایع موجب
            اشتغال‌زایی، ایجاد درآمد و جلوگیری از اتلاف و ضایع شدن محصولات
            می‌گردد.
          </p>
          <p>
            در حوزه صنایع تبدیلی و تکمیلی، تولید خوراک دام و طیور از جمله
            پیشنهادات شغلی در شهرستان است که با توجه به رونق دامداری و پرورش
            طیور در این شهرستان، جوابگو خواهد بود. لازم به ذکر است در حال حاضر
            چنین واحدی وجود ندارد. با اجرای پروژه‌های صنعتی می‌توان از ضایعات
            کشاورزی و... خوراک دام تولید کرد. این امر به نوبه خود غذای مورد نیاز
            دام‌های پرورشی را تأمین می‌کند و شهرستان را به خودکفایی سوق می‌دهد،
            همچنین استفاده از مواد اولیه ارزان‌تر در تولید این محصول سبب خواهد
            شد تا قیمت تمام شده آن پایین‌تر و در نتیجه قیمت فروش آن نیز پایین
            باشد. تولید خوراک دام می‌تواند زمینه اشتغال خوبی را به طور مستقیم و
            غیر مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            با توجه به پرورش تعداد زیاد دام در این شهرستان و تولید پوست دام،
            احداث واحد صنعتی جهت فرآوری پوست دام از جمله فعالیت‌هایی است که
            می‌توان انجام داد. فرآوری پوست دام شامل استفاده از پوست گاو در صنعت
            چرم دوزی و همچنین استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی،
            ضمن ایجاد درآمد مناسب برای سرمایه‌گذار، سود خوبی هم نصیب دامدار
            می‌کند. لازم به ذکر است در حال حاضر فرآوری سنتی پشم در شهرستان انجام
            و برخی از نخ مورد نیاز برای تهیه گلیم تولید می‌شود. بنابراین بازار
            فروش خوبی برای نخ‌های تولیدی وجود خواهد داشت زیرا اکثر مواد اولیه
            مورد نیاز برای گلیم بافی (گلیم بافی در این شهرستان به میزان زیادی
            انجام می‌شود) از خارج شهرستان خریداری می‌شود.
          </p>
          <p>
            با توجه به تولید محصولات کشاورزی در شهرستان نمین، دو سردخانه جهت
            نگهداری محصولات وجود دارد اما به نظر می‌رسد این تعداد سردخانه کافی
            نباشد. بنابراین سرمایه گذاری در زمینه احداث واحد یا واحدهای دیگر
            سردخانه، پیشنهاد می‌گردد. از مهمترین مزایای استفاده از سردخانه
            محصولات کشاورزی می‌توان به جلوگیری از فساد محصول اشاره کرد. روند
            انواع فسادها از قبیل فساد فیزیکی، فساد شیمیایی یا تغییر رنگ محصول،
            فساد ناشی از وجود میکروارگانیسم ها و غیره با نگهداری در سردخانه ها
            به شدت کند شده و حفظ کیفیت محصول در زمان طولانی‌تر حاصل می‌گردد. از
            دیگر مزایای با اهمیت احداث سردخانه محصولات کشاورزی، کنترل قیمت بازار
            است. ذخیره کردن محصولات در سردخانه موجب می‌شود در ماه‌هایی که مصرف
            محصولات بسیار است و فصل برداشت آن محصول خاص نیست، بازار با کمبود
            مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت سردخانه محصولات
            کشاورزی تعادلی در عرضه و تقاضا ایجاد می‌گردد و موجب خواهد شد از
            افزایش بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن
            که به ضرر باغداران است جلوگیری به عمل آید. بنابراین نقش سردخانه‌های
            محصولات کشاورزی به عنوان حد واسط بازار و کشاورزان در این بین بسیار
            پر رنگ و حیاتی است.
          </p>
          <p>
            سورتینگ و بسته‌بندی محصولات کشاورزی از دیگر فعالیت‌هایی است که
            قابلیت و ظرفیت بالقوه‌ای جهت انجام در این شهرستان دارد و با توجه به
            مرزی بودن شهرستان نمین، تاثیر مهمی بر صادرات محصولات خواهد داشت.
            البته در حال حاضر این فعالیت در سطح نه چندان وسیعی انجام می‌شود اما
            در صورت بازاریابی مناسب برای محصولات بسته‌بندی شده، باز هم می‌توان
            در این زمینه فعالیت داشت. هدف از سورتینگ، دسته بندی و درجه بندی
            انواع محصول بر اساس سایز و کیفیت است. به طوری که بتوان محصول نهایی
            را به صورت یک دست و یک اندازه در بسته‌بندی‌های مختلف در بازار ارائه
            نمود و مشتری نهایی در طول زمان از یکنواختی خرید خود با برند مورد نظر
            مطمئن باشد. بسته‌بندی نهایی محصولات پس از عملیات سورتینگ به منظور
            جابجایی آسان و همچنین حفاظت از محصول نهایی سورتینگ شده صورت می‌گیرد.
            از ویژگی‌های بسته‌بندی مناسب محصولات می‌توان به عدم استفاده از مواد
            مضر و شیمیایی در ساختار بسته‌بندی، سهولت فریز کردن و نگهداری در
            سردخانه، قابلیت حمل و نقل مناسب، پاسخگویی به نیازهای نهایی بازار به
            طوری که در وزن‌ها و بسته‌های مختلف که همه سلیقه‌ها را در بر بگیرد،
            اشاره کرد.{" "}
          </p>
          <p>
            بسته‌بندی عسل یکی دیگر از زمینه‌های پر سود و اقتصادی در حوزه صنایع
            تبدیلی و تکمیلی است. با توجه به این که میزان مناسبی عسل در این
            شهرستان تولید می‌شود و برای بسته‌بندی و برندسازی به اردبیل فرستاده
            می‌شود، احداث واحدی صنعتی جهت بسته‌بندی عسل ارزش افزوده حاصل شده را
            نصیب شهرستان نمین می کند. در حال حاضر بسته بندی عسل به صورت سنتی
            انجام می شود. ویژگی مهم عسل آن است که این ماده طبیعی به دلیل نداشتن
            آب، به شرط دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط
            در صورتی ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه، حرارت
            ببیند. البته برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی تاریک
            و یا در ظرف شیشه ای مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل
            در ظروف فلزی برای مدت طولانی مناسب نیست. بدین منظور امروزه بسته بندی
            عسل به شکل‌های جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است.
            بسته‌بندی‌های شکیل، باعث جذب بیشتر مشتری و همچنین تسهیل در حمل و نقل
            عسل می‌شود. لذا فعالیت در حوزه بسته بندی عسل تولیدی شهرستان، علاوه
            بر سودآوری باعث ایجاد اشتغال پایدار می‌شود. در رابطه با بوجاری گندم
            و جو همچنین حبوباتی همچون عدس و نخود، واحدی در حال راه اندازی است و
            واحدی نیز در زمینه بوجاری و بسته بندی حبوبات موجود است. اما بررسی
            های انجام شده نشان می‌دهد ظرفیت ایجاد واحدی دیگر در زمینه بوجاری و
            بسته بندی غلات نام برده شده و همچنین حبوبات، وجود دارد.{" "}
          </p>
          <p>
            در شهرستان نمین کشتارگاهی جهت کشتار دام و طیور وجود ندارد، ولی از آن
            جایی که فاصله این شهرستان تا اردبیل زیاد نیست، از کشتارگاه‌های
            شهرستان اردبیل استفاده می شود و به نظر می‌رسد احداث کشتارگاه در
            شهرستان نمین، توجیه اقتصادی نداشته باشد. لازم به ذکر است در صورت دقت
            نکردن به بازار فروش و ظرفیت شهرستان، تمام مشاغلی که در این حوزه نام
            برده شد با مسئله اشباع روبه‌رو خواهند شد. بنابراین در نظر گرفتن نیاز
            و ظرفیت شهرستان و همچنین بازار فروش در شهرستان‌های اطراف در زمینه
            راه‌اندازی این مشاغل مهم است.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي‌شود كه مهارت، ذوق و خلاقیت
            انسان در آن نقش اساسي دارد و يا اين‌كه تمام يا بخش اعظم مراحل ساخت
            آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه و با
            ديدگاه‌هاي قومي ساخته و پرداخته مي‌شود. صنايع دستي بازتابي از تاريخ
            تمدن هر ملت و قومي است و مي‌تواند انتشار مؤثري براي فرهنگ و سنن
            مناطق مختلف باشد. در شهرستان نمین انواعی از صنایع دستی تولید می‌شود
            که با توسعه آن‌ها می‌توان اشتغال‌زایی و درآمدزایی مناسبی در منطقه
            ایجاد نمود. گلیم بافی از جمله صنایع دستی شهرستان نمین است که شهرت
            جهانی دارد. در روستاهای شهرستان نمین بویژه در منطقه عنبران زنان و
            دختران بومی هنرهایی بر روی گلیم خلق می‌کنند که آوازه اصالت آن امروزه
            در تمام جهان شناخته شده و در این میان گلیم عنبران گنجینه صنایع دستی
            استان اردبیل است. با توجه به شهرت گلیم شهرستان نمین و تجربه بسیار
            خوب افراد در این زمینه، توسعه گلیم بافی از جمله پیشنهادات شغلی این
            شهرستان است که صرفه اقتصادی خوبی دارد. به صورت کلی گلیم به عنوان یکی
            از قدیمی‌ترین دست بافت‌های بشر، از شاخه‌هاي قالي‌بافي است و در آن از
            طرح‌هاي مختلف محلي استفاده مي‌شود. هر چند در گذشته گلیم به عنوان یک
            زیرانداز شناخته و بافته می‌شد اما امروزه با توجه به زیبایی نقوش و
            کیفیت بافتی که دارد از آن در هنرهای تلفیقی همچون روکش‌های مبلمان،
            دوخت کیف‌های چرمی، وسایل تزیینی و غیره استفاده‌های بسیاری می‌شود.
          </p>
          <p>
            تولید قالی، تابلو فرش و قالیچه از دیگر فعالیت‌هایی است که قابلیت
            انجام آن در شهرستان نمین وجود دارد. البته در حال حاضر نیز قالی بافی
            انجام می‌شود. قالی بافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی
            به آن تعلق می‌گیرد. بسیاری از زنان خانه‌دار این هنر را یک فرصت شغلی
            مناسب می‌دانند چون در کنار کارهای روزمره می‌توانند به این کار
            بپردازند و درآمد خوبی کسب کنند. از آن جایی که قالی انواع مختلفی دارد
            می‌توان با آموختن دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه
            افراد تولید و به بازار عرضه کرد. همچنین با تولید فرش با کیفیت
            می‌توان به صادرات در این زمینه فکر کرد. این کسب و کار را می‌توان در
            فضای کوچک و با سرمایه اولیه کم راه انداخت و با فروش محصول و افزایش
            مشتری، آن را گسترش داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            نمدمالی و چرم دوزی از جمله صنایع دستی هستند که در شهرستان نمین تولید
            نمی‌شوند، اما افراد آموزش دیده در این زمینه وجود دارند. بنابراین
            سرمایه گذاری در این حوزه در صورت بازاریابی مناسب، مزیت اقتصادی داشته
            و پیشنهاد می‌شود. نمد نوعی بافته سنتی و زیراندازی است که با پشم
            تولید می‌شود. برای تهیه نمد (نمدمالی) عمل بافتن انجام نمی‌شود بلکه
            با ایجاد فشار و رطوبت و حرارت، موجب درهم‌رفتن الیاف پشمی می‌شوند.
            پشمی که برای تولید نمد به کار می‌رود پشم بهاره گوسفند با الیاف بلند
            است. از صابون و زرده تخم‌مرغ نیز می‌توان برای بهتر شدن کیفیت کار
            استفاده کرد. مقدار پشمی که برای هر متر مربع نمد لازم است با مقدار
            پشم لازم برای تولید قالی برابر است اما چون زمان تولید نمد بسیار
            کوتاه‌تر است (حدود یک روز) قیمت آن پایین‌تر است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            صنعت و مشاغل صنعتی از مهمترین عوامل توسعه اقتصادی شهرستان است. اما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل‌های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی استفاده شود. در شهرستان نمین
            تعدادی واحد صنعتی در زمینه‌های مختلف وجود دارد اما پتانسیل‌های
            شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای صنعتی
            جدید ظرفیت وجود دارد. با توجه به این‌که گلیم تولید شده در شهرستان
            نمین شهرت بسیاری دارد، می توان در زمینه ایجاد کارگاه یا کارخانه‌ای
            در این خصوص و فعالیت به صورت صنعتی، سرمایه‌گذاری کرد. از طرفی تولید
            قابل توجه محصولات کشاورزی، احساس نیاز به کالاهایی مانند سبد پلاستیکی
            را در زمان برداشت محصولات نشان می‌دهد. در این راستا احداث واحدی جهت
            تولید سبد و پلاستیک از دیگر مزیت‌های شغلی این شهرستان در حوزه صنعت
            است. در حال حاضر این کالاها از خارج از شهرستان تامین می‌شوند. در
            شهرستان نمین، چشمه‌هایی وجود دارند که برای تولید آب معدنی مناسب
            هستند، بنابراین واحد صنعتی جهت تولید آب معدنی از دیگر مواردی است که
            قابلیت راه اندازی دارد. تولید پوشاک از دیگر فعالیت‌هایی است که
            قابلیت انجام در این شهرستان را دارد. در شهرستان نمین معادنی همچون
            معدن خاک رس، سیمان، شن و ماسه و سنگ وجود دارد. در رابطه با فرآوری
            مواد معدنی مانند سیمان، رس و شن فعالیت‌هایی انجام شده است، اما
            سنگ‌های بهره‌برداری شده به صورت خام فروخته می‌شوند. بنابراین احداث
            واحد فرآوری سنگ از جمله اقداماتی است که می‌توان در رابطه با آن
            سرمایه‌گذرای کرد. همچنین پتانسیل احداث واحدی جهت تولید لوازم
            بهداشتی، آرایشی و شوینده در این شهرستان وجود دارد که البته چنین
            واحدی به سرمایه زیادی نیاز خواهد داشت. صنایع فعال شهرستان عبارتند از
            واحدهای تولید سیمان، آجر و سفال ، لوله پلی اتیلن، فولاد، ذوب آهن،
            تیرچه و بلوک، آرتاپلاست (تولید ام دی اف و پارکت)، پتروشیمی (تولید
            الکل) و کارخانه چوب.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
