import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-18"].cities["IR-1801"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        gardening: "باغداری",
        agriculture: "زراعت",
        livestock: "دامداری",
        industry: "صنعت",
        fisheries: "شیلات",
        services: "خدمات",
        birds: "طیور",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان آبيک با وسعتي بالغ بر 1534 کيلومترمربع در 50 کيلومتري شرق
            شهر قزوين و در 90 کيلومتري غرب تهران قرار دارد. اين شهرستان داراي 2
            شهر به نام‌هاي آبيک و خاکعلي، 2بخش، پنج دهستان و 68 روستا مي‌باشد و
            در کنار 2 جاده ترانزيتي مهم کشور قرار دارد . شهرستان آبیک از شمال
            شرق، شرق و جنوب شرق به استان البرز و از جنوب غربیف غرب و شمال غرب به
            شهرستان بوئین زهرا و البرز محدود می‌شود. جمعیت این شهرستان طبق
            سرشماری سال 1395، 94536 نفر گزارش شده است . شهرستان آبیک دارای اقلیم
            آب و هوایی سرد می‌باشد . شکل زیر موقعیت شهرستان آبیک را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند. با توجه به تولیدات کشاورزی و دامی، ظرفیت های بسیار خوبی
            برای ایجاد صنایع غذایی مختلف در شهرستان آبیک وجود دارد.{" "}
          </p>
          <p>
            تولید گندم به میزان انبوه شرایط را برای ایجاد واحدهای صنعتی فرآوری
            آن فراهم کرده است. تولید آرد، کیک، کلوچه و بیسکوییت، رشته آشی و
            پلویی، شیرینی، نان صنعتی و سنتی از جمله فعالیت هایی است که می توان
            در این حوزه انجام داد. البته تولید رشته آشی و پلویی، شیرینی و نان در
            اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرند. با آسیاب کردن
            گندم، جوانه و سبوس یا همان پوسته از بخش آردی آن تفکیک می‌گردد. آرد
            با توجه به میزان سبوس جدا شده، به انواع مختلفی تقسیم‌بندی می‌گردد.
            از انواع آرد می‌توان به آرد قنادی، آرد ستاره، آرد سبوس گرفته و آرد
            کامل اشاره نمود که از این میان آرد کامل به لحاظ میزان سبوس بالای آن،
            دارای ارزش غذایی قابل توجهی است. باتوجه به سرانه مصرف آرد در
            شهرستان، کسب و کار تولید آرد مزیت دارد.
          </p>
          <p>
            پخت شیرینی در ابعاد وسیع و کارگاهی و حتی در محیطی کوچک (در خانه)
            امکان پذیر است. شیرینی محصولی است که در انواع متفاوت و با طعم های
            متنوعی تهیه می شود. به علاوه این که با تغییر در مواد تشکیل دهنده آن
            می توان برای افراد رژیمی هم شیرینی تهیه کرده و این افراد را نیز به
            بازار هدف خود اضافه کرد. این کسب و کار را می توان با تجهیزات کم و
            سرمایه پایینی شروع کرد و در زمان کوتاه با فروش محصول به سود بالایی
            رسید. پخت شیرینی یکی از مشاغل زودبازده و یک فرصت شغلی مناسب مخصوصا
            برای زنان خانه دار محسوب می شود. یافتن بازار فروش محصول یکی از
            ضروریات این حرفه می‌باشد که با تبلیغات مناسب مخصوصا در فضای مجازی می
            توان به آن دست یافت . توجه به این نکته ضروری است که یکی از لازمه های
            موفقیت در این شغل گذراندن دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
          <p>
            میزان میوه‌های تولیدی در شهرستان آبیک به حدی است که راه‌اندازی
            کسب‌وکار فرآوری آن‌ها را دارای مزیت کرده‌است. تولید چیپس میوه و میوه
            خشک، آبمیوه، لواشک، مربا و کمپوت به صورت صنعتی از جمله مشاغلی هستند
            که می توان در این زمینه انجام داد. البته در حال حاضر فرآیند خشک کردن
            میوه و بسته بندی آن ها، توسط برخی از افراد انجام می‌شود؛ اما همچنان
            قابلیت توسعه دارند .
          </p>
          <p>
            خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است.
            در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده
            و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک
            کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به
            میزان چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و
            ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک
            ایران، سهم محصولات وارداتی است، با تولید مشابه داخلی این میوه‌ها (از
            نظر نوع و کیفیت)، می‌توان مانع واردات و خروج میلیون‌ها دلار ارز از
            کشور شد. همچنین نیاز بیش از حد برخی از کشورها به این گونه محصولات
            (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل سبزیجات و
            میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)، فرصت مناسبی برای
            رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            صنعت تولید رب گوجه فرنگی دارای کاربردهای فروانی از قبیل چاشنی و
            بهبود دهنده رنگ و طعم انواع غذا و ماده اولیه سس‌ها و کنسروها است. با
            توجه به اینکه کاشت گوجه فرنگی در این شهرستان انجام می‌شود، تولید رب
            از مزیت های قابل سرمایه گذاری است.
          </p>
          <p>
            در رابطه با فرآوری سایر صیفی جات مانند خیار نیز باید گفت، میزان
            تولید خیار در مزارع شهرستان برای احداث واحد صنعتی تولید خیارشور کافی
            است و سرمایه گذاری در این زمینه ارزش افزوده خوبی را ایجاد خواهد کرد.
            البته این فعالیت در اولویت های بعدی مزیت های شغلی این حوزه قرار می
            گیرد.
          </p>
          <p>
            با توجه به رونق دامداری در شهرستان آبیک و تولید شیر و گوشت به میزان
            مناسب، فعالیت در زمینه تولید فرآورده های دامی مانند تولید لبنیات و
            سوسیس و کالباس امکان پذیر بوده و پیشنهاد می گردد. البته در حال حاضر
            واحدی در رابطه با تولید لبنیات موجود است که زیر نظر شرکت لبنیاتی سحر
            (در خارج از شهرستان آبیک) می باشد. با این وجود ظرفیت برای توسعه این
            فعالیت وجود دارد. شیر و فرآورده هاي آن از مهمترین اجزاي تشکیل دهنده
            جیره غذایی انسان است که از لحاظ ارزش غذایی از کلسیم، فسفر، ویتامین
            هاي مورد نیاز و پروتئین، غنی می‌باشد و همیشه استقبال بسیار خوبی از
            این نوع محصولات می شود. البته باید توجه داشت برای موفقیت در این
            زمینه باید به بالابردن توانایی رقابت با نشان‌های تجاری معروف نیز فکر
            کرد.
          </p>
          <p>
            تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد
            و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری
            شده از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و
            مزه مطلوب، مصرف بیشتری دارد. سوسیس و کالباس حاوی پروتئین های حیوانی
            کافی، چربی، کربوهیدرات و ویتامین است و می توان آن‌ها را از جمله
            غذاهای آماده در سفره خانواده ها نام برد. برای حفظ این جایگاه و
            افزایش تقاضای این محصولات، علاوه بر انتخاب روش های مناسب تولید و
            فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه نمود. باتوجه به
            رونق دامداری در این شهرستان، راه‌اندازی این کسب‌وکار مزیت دارد.
          </p>
          <p>
            در حال حاضر برخی از صنایع غذایی مانند تولید واحدهای نوشابه خوشگوار،
            قند و چیپس سیب زمینی در شهرستان فعال هستند .
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            در شهرستان آبیک، پرورش طیور به اندازه‌ای است که نیاز به یک کشتارگاه
            صنعتی طیور احساس می شود. در حال حاضر واحدی در این خصوص وجود ندارد و
            طیور پرورشی جهت کشتار به شهرستان قزوین منتقل می‌شوند؛ بنابراین
            فعالیت در این زمینه مزیت دارد . فرد سرمایه‌گذار با احداث کشتارگاه
            صنعتی و خرید طیور، سود اقتصادی خوبی کسب می‌کند. احداث کشتارگاه به
            لحاظ رعایت موارد بهداشتی، اشتغالزایی، کاهش آلودگی محیطی زیست،
            بالابردن ظرفیت تولید و... در هرمنطقه ای که تعداد طیور پرورشی زیادی
            دارد و ذبح آن ها به صورت سنتی انجام می شود، لازم است.
          </p>
          <p>
            با توجه به اینکه مقدار قابل توجهی شیر در این شهرستان تولید می شود و
            واحدی جهت جمع آوری شیر وجود ندارد (شیرها به صورت سنتی جمع آوری می
            شوند )، احداث ایستگاه جمع آوری شیر از جمله مزیت های شغلی این حوزه
            است.
          </p>
          <p>
            تولید محصولات باغی به میزان زیاد شرایط را برای ایجاد واحدی در زمینه
            سورتینگ و بسته بندی آن فراهم کرده است. سورتینگ و بسته بندی از فرآیند
            هایی است که بر میزان صادارت تاثیر دارد. هدف از سورتینگ، دسته بندی و
            درجه بندی انواع محصول بر اساس سایز و کیفیت است. به طوری که بتوان
            محصول نهایی را به صورت یک دست و یک اندازه در بسته بندی های مختلف در
            بازار ارائه نمود و مشتری نهایی در طول زمان از یکنواختی خرید خود با
            برند مورد نظر مطمئن باشد. بسته بندی نهایی میوه و سبزی پس از عملیات
            سورتینگ به منظور جابجایی آسان و همچنین حفاظت از محصول نهایی سورتینگ
            شده صورت می گیرد. از ویژگی های بسته بندی مناسب میوه می‌توان به عدم
            استفاده از مواد مضر و شیمیایی در ساختار بسته بندی، سهولت فریز کردن و
            نگهداری در سردخانه، قابلیت حمل و نقل مناسب، پاسخگویی به نیازهای
            نهایی بازار به طوری که در وزن ها و بسته های مختلف که همه سلیقه ها را
            در بر بگیرد، اشاره کرد.{" "}
          </p>
          <p>
            تولید و بسته بندی کمپوست (افزودن کود شیمیایی به کود حیوانی) هم از
            کسب و کار های خوبی است که قابلیت سرمایه گذاری را دارد؛ زیرا در این
            شهرستان کشاورزی و دامداری به حد مطلوبی انجام می‌شود؛ لذا مشکلی در
            خصوص تولید و بازار مصرف این مورد وجود ندارد. كود حيواني علاوه بر
            تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را بهبود بخشيده
            تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را برای رشد و گسترش
            ريشه در اختيار داشته باشد؛ بنابراین طرفداران زیادی مخصوصا در بین
            باغداران دارد.
          </p>
          <p>
            تولید زغال فشرده از دیگر ظرفیت های شغلی شهرستان آبیک است که پیشنهاد
            می‌شود. یکی از پرمصرف ترین سوخت های جهان، زغال است، ولی آلودگی هوا و
            آلودگی محیطی را به همراه دارد. زغال ها اگر در مجاورت اکسیژن آتش
            بگیرند دود فراوانی تولید می کنند ولی اگر اکسیژن از آن ها حذف شود
            بدون هیچ دودی می سوزند. زغال فشرده بهترین و مناسب ترین جایگزین برای
            زغال های طبیعی هستند چون هم توجیه اقتصادی دارند و هم برای طبیعت و
            سلامتی انسان ها مضر نیستند. زغال فشرده برعکس زغال های طبیعی از چوب
            درخت به وجود نمی آید و همین امر باعث می شود که درختان کمتری قطع شود.
            با توجه به این که کسب و کار تولید زغال فشرده یک کسب و کار جدید و نو
            است، راه برای کارآفرینان تازه کار به این حوزه باز است.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، تمام
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از مشاغل موجود در شهرستان ابیک است که قابلیت توسعه دارد.
            افزایش باغداری، علاوه‌بر اشتغالزایی، به اقتصاد و فضای کسب و کار
            شهرستان رونق می‌بخشد. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش
            رفاه عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری،
            توزیع درآمد و عدالت اجتماعی موثر است.
          </p>
          <p>
            در ادامه مشاغل مزیت‌دار شهرستان در حوزه باغداری معرفی می‌شود. لازم
            به ذکر است تمام پیشنهادات مربوط به توسعه تولید محصولات کشاورزی اعم
            از باغی وزراعی، منوط به وجود زمین کافی در شهرستان است. در غیر این
            صورت می توان طبق اولویت های مطرح شده، نسبت به کشت جایگزین محصولات
            اقدام کرد.
          </p>
          <p>
            در شهرستان آبیک میوه های خشکی همچون گردو و بادام تولید می شوند که می
            توان با توسعه تولید آن‌ها، سود اقتصادی خوبی کسب کرد. گردو، درختی
            چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18 کیلوگرم تولید
            محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که هم در داخل کشور
            طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد. در صورت احداث
            باغ گردو، تا سال های سال نیاز به سرمایه گذاری و کشت دوباره وجود
            ندارد؛ زیرا درخت گردو دارای عمر طولانی است و تا ده ها سال قابلیت
            برداشت دارد. میوه گردو هم جزء معدود میوه هایی است که هیچ گونه نیازی
            به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری طولانی، می تواند
            چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن چوب درخت گردو هم
            برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و اشیاء دکوری، ساخت
            آلات موسیقی و همچنین در دکوراسیون داخلی منزل و ساخت روکش های چوب
            بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت بوده و مقاومت
            مناسبی در برابر فشار، خمش، رطوبت و کشش دارد.
          </p>
          <p>
            از درخت بادام به‌عنوان یک درخت مقاوم در برابر خشکی یاد می‌شود و در
            شرایطی که بی‌آبی وجود دارد، درخت بادام میوه خوبی می‌دهد و همچنین
            ازلحاظ شرایط کاشت در زمین‌های آهکی هم تا حد زیادی مقاومت دارد. با
            توجه به موارد گفته شده و ارزش افزوده خوبی که کاشت این محصول دارد،
            ایجاد باغات بادام، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            گل محمدی از دیگر محصولات ارزشمندی است که در شهرستان آبیک کاشته
            می‌شود و قابلیت توسعه دارد. گل محمدی، گیاهی مقاوم به کم آبی، آفات و
            امراض است، که علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی فراوانی
            مانند ارزش صادراتی، جذب گردشگر و اشتغال زایی است. غنچه خشک، مایع
            گلاب، روغن و اسانس، فرآورده‌های برگرفته از گل محمدی است که علاوه بر
            عرضه در بازارهای داخلی، قابلیت صادرات به کشورهای دیگر را دارا است.
          </p>
          <p>
            احداث گلخانه از دیگر ظرفیت های شغلی شهرستان آبیک است. در حال حاضر
            نیز گلخانه هایی در زمینه تولید خیار، گوجه، توت فرنگی، نشاء، گل و
            گیاه زینتی و سبزیجاتی همچون کاهو وجود دارد که افزایش تعداد این
            گلخانه‌ها دارای مزیت است. لازم به ذکر است احداث گلخانه توت فرنگی و
            گل و گیاه زینتی مزیت پاینن تری نسبت به سایرین دارند.
          </p>
          <p>
            همچنین صیفی جاتی نظیر خیار و گوجه و سبزیجاتی همچون کلم و کاهو در
            فضای آزاد نیز کاشته می شوند که با توجه به بازدهی بیشتر تولیدات در
            فضای گلخانه ای و مصرف آب کمتر، تولید این محصولات در فضای آزاد در
            اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            آلوئه ورا از جمله محصولات با ارزشی است که قابلیت کاشت آن در شهرستان
            آبیک وجود دارد. گونه های مختلف آلوئه ورا گیاهانی مقاوم به گرما،
            خشکی، بیماری‌ها، آفات و حتی شوری هستند. علت مقاومت زیاد آن ها ساختار
            مرفولوژیکی این گیاه است و بذر آن ها نیز در شرایط اقلیمی مناسب و در
            دمای 21درجه سانتی گراد سبز می شوند. البته این گیاهان به سرما بسیار
            حساس هستند به طوریکه در دمای زیر 10درجه سانتی گراد رشد آن ها متوقف
            می شود. آلوئه ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد حساس است.
            از این رو آبیاری گیاهان باید زمانی انجام شود که خاک آن ها کاملا خشک
            باشد. چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید تحت آبیاری
            به موقع قرار بگیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک
            های سبک که از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه توصیه
            می شود. بازار و جایگاه آلوئه ورا در کشور جدید می‌باشد و آن چنان که
            باید جایگاه خود را پیدا نکرده اما این گیاه از اندک گیاهان دارویی است
            که علاوه بر مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و
            تغذیه ای (عصاره و نوشیدنی) نیز کاربرد دارد.
          </p>
          <p>
            با توجه به اقلیم آب و هوایی شهرستان آبیک، تولید محصولات سردسیری
            همچون سیب به خوبی جواب می دهد. سیب از میوه‌های مهمی است که می توان
            برای ماه‌ها انبار نمود؛ درحالیکه همچنان ارزش غذایی خود را حفظ می
            کند. سیب معمولا آب نسبتا زیادی مصرف می کند که می توان با روش آبیاری
            قطره ای، در مصرف آب صرفه جویی کرد. البته مقدار آب مصرفی بر اساس
            کیفیت خاک منطقه و نوع پایه سیب و شرایط آب و هوایی متغیر است.
          </p>
          <p>
            میوه های هسته داری همچون آلبالو، هلو، شلیل، گیلاس و زردآلو از دیگر
            محصولات باغی شهرستان آبیک هستند که می‌توان در سطح وسیع‌تری تولید
            کرد. میوه های نام برده شده علاوه بر تازه‌خوری، در صنایع غذایی مختلف
            مانند تولید چیپس میوه، میوه خشک، لواشک، آبمیوه و... کاربرد دارند،
            بنابراین از بازارفروش خوبی برخوردار بوده و تولید آن ها سوددهی خوبی
            خواهد داشت.
          </p>
          <p>
            هندوانه و خربزه از جمله محصولات جالیزی هستند که در شهرستان آبیک
            کاشته می شوند و افزایش تولید آن‌ها مزیت دارد. البته باید توجه داشت
            که محصولاتی همچون هندوانه و خربزه آب زیادی مصرف می کنند و بهتر است
            در تولید آن ها زیاده روی نشود.
          </p>
          <p>
            قارچ از دیگر محصولاتی است که در این شهرستان تولید می‌شود و شرایط
            برای توسعه پرورش آن فراهم است. میزان مصرف قارچ در سال های اخیر رشد
            خوبی داشته و سرانه مصرف بالا رفته است. مشتری داشتن این محصول از یک
            سو و غنی از پروتئین و ویتامین بودن آن از سوی دیگر، باعث شده که
            جایگزین مناسبی برای گوشت باشد. پرورش قارچ از شغل هایی است که می توان
            با سرمایه اولیه کم و محیط کوچک شروع کرد. یک دوره کامل پرورش قارچ 60
            روز طول می کشد که قابلیت کاهش به 35 روز را دارد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد. در
            شهرستان آبیک انواع مختلفی از محصولات زراعی با مقادیر قابل توجهی
            تولید می شوند که می توان در زمینه افزایش تولید آن ها اقدام کرد.
          </p>
          <p>
            گندم و جو از جمله محصولات زراعی شهرستان آبیک هستند که سطح کشت وسیعی
            دارند. کشت این محصولات بازدهی خوبی داشته و افزایش تولید آن ها دارای
            مزیت است. در میان محصولات کشاورزی، کشت گندم نسبت به بقیه کم دردسرتر
            است.گندم در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود
            دهی می رسد و در دو نوع بهاره و پاییزه کشت می شود که محصول دهی پاییزه
            آن بیشتر است. علاوه بر خود گندم، کاه آن نیز مشتری خاص خودش را دارد.
            بعد از برداشت محصول، زمین آن هم چراگاه گوسفندان می‌شود. همچنین مورد
            حمایت های دولت واقع شده و کود شیمیایی و بذر نیز به شکل یارانه ای در
            اختیار کشاورزان قرار می گیرد؛ بنابراین توسعه این کشت توجیه اقتصادی
            دارد.
          </p>
          <p>
            جو از دیرباز در سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و
            علوفه سبز مورد استفاده قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ
            نیز استفاده می شود و در تهیه غذای کودک کاربرد دارد. جوشانده جو داروي
            خوبي براي مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده
            کلسترول است.
          </p>
          <p>
            زعفران از دیگر محصولات زراعی شهرستان آبیک است که به میزان محدودی کشت
            می شود اما با توجه به سازگاری این محصول با شرایط اقلیمی شهرستان آبیک
            و سودآوری بالای آن، قابلیت توسعه دارد. مقاومت زعفران در برابر سرما
            زیاد است و به آب کمی نیاز دارد. زعفران به علت داشتن رنگ زیبا، عطر و
            طعم بسیار مطبوع، در صنایع غذایی کاربرد دارد. دمنوش زعفران آرام بخش
            بوده و استرس و نگرانی را برطرف می کند. کسب و کار کشت زعفران به علت
            خاصیت ضد سرطانی این گیاه اهمیت دو چندان پیدا می کند. ایران اولین
            کشور تولیدکننده زعفران است که قریب به 90 درصد از زعفران جهان را
            تأمین می کند. مصرف زعفران در ایران بالا است و نه تنها می تواند نیاز
            منطقه زیرکشت را تامین کند بلکه درسراسر ایران نیز مشتری دارد.
          </p>
          <p>
            کشت گیاهان دارویی از دیگر فعالیت هایی است که در حوزه زراعت این
            شهرستان صورت می گیرد و امکان افزایش تولید آن ها وجود دارد. گل
            گاوزبان، پونه کوهی، ختمی، کاکوتی، مرزه کوهی،اسطوخودوس، خاکشیر و...
            از جمله گیاهان دارویی این شهرستان هستند. امروزه افراد زیادی به
            استفاده از گیاهان دارویی متمایل شده اند. خواص بی نظیر این گیاهان و
            نداشتن عوارض جانبی ناشی از مصرف باعث شده تا افراد زیادی به صور مختلف
            از آن ها استفاده کنند. به همین جهت به کشت گیاهان دارویی می توان به
            چشم یک مزیت پر سود نگریست.از آن جا که این گیاهان برای کشت، مراقبت
            خاص و شرایط حساسی نیاز ندارند، می توان روی کشت آن ها سرمایه گذاری
            کرد.
          </p>
          <p>
            کشت دانه‌های روغنی نظیر کلزا در شهرستان انجام می‌شود و افزایش سطح
            زیر کشت آن مزیت دارد. کشت کلزا باعث از بین رفتن چرخه زندگی آفات،
            بیماری ها و علف های هرز گردیده و با کاهش جمعیت آنها موجب صرفه جویی
            در مصرف سموم و کاهش آلودگی های زیست محیطی می گردد. با توجه به آنکه
            زمان کشت کلزا در فصل پاییز است، نیاز گیاه به آب کم می‌باشد و با
            استفاده از نزولات جوی می توان به کشت آن اقدام نمود. کلزا با تولید
            مقادیر قابل توجهی علوفه می تواند در تغذیه دام های منطقه نقش موثری
            داشته باشد. همچنین برگردان بقای کلزا به خاک باعث افزایش حاصلخیزی خاک
            و بهبود ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار
            مهم در تولید محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های
            خوراکی دام و طیور متداول است. روغن کلزا ازجمله مشتقات این گیاه است
            که امروزه به دلیل سالم بودن و داشتن کمترین کلسترول و اسیدهای چرب
            اشباع ‌شده مورد استقبال قرارگرفته است. تحقیقات دانشمندان نشان می‌دهد
            که دانه کلزا 40-30 درصد روغن و کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            ذرت که در دو نوع علوفه‌ای و دانه‌ای در شهرستان کشت می‌شود با هر آب و
            هوایی سازگاری دارد، در برابر خشکی مقاوم است و میزان ثمردهی آن در
            هکتار بالا می‌باشد. دولت برای تشویق به کشت این گیاه، اقدام به خرید
            تضمینی ذرت از کشاورزان می کند. روغن ذرت، کنسرو بلال و دانه ذرت به
            مصارف انسانی می رسد و همچنین دانه ذرت در مرغداری ها و علوفه تر، خشک،
            سیلو شده و کنجاله دانه در دامداری ها استفاده می شود. کاکل ذرت نیز در
            داروسازی به کار می رود. از ساقه و برگ ذرت در صنایع کاغذ، مقوا سازی و
            تولید کاغذ دیواری استفاده می کنند. نشاسته ذرت در صنایع رنگرزی، دارو
            سازی و پلاستیک سازی کاربرد دارد. با توجه به مزایای مطرح شده افزایش
            تولید ذرت مزیت دارد، البته کشت ذرت علوفه‌ای در اولویت بالاتری قرار
            می‌گیرد.
          </p>
          <p>
            چغندرقند از دیگر محصولات زراعی تولیدی در شهرستان آبیک است. با توجه
            به وجود کارخانه قند در شهرستان آبیک و همچنین استان قزوین، مشکلی از
            جهت بازارفروش وجود نداشته و فعالیت در زمینه گسترش کشت آن سودآور
            خواهد بود. کشت چغندرقند علاوه بر این که از نظر اقتصادی بسیار سودآور
            است، می تواند در اصلاح خاک و کنترل علف های هرز نیز مؤثر باشد، همچنین
            به راحتی می توان این گیاه را در تناوب با گیاهان دیگر قرار داد. به
            خاطر سازگاری زیاد این گیاه با شرایط مختلف آب و هوا و خاک، در اکثر
            نقاط می توان آن را کشت کرد. این گیاه با ریشه های عمیق خود نفوذپذیری
            خاک را افزایش داده و خاک مناسبی را برای کشت های بعدی آماده می کند.
            همچنین از چغندرقند علاوه بر قند محصولات دیگری مثل برگ چغندر و تفاله
            مخلوط با ملاس (بعد از برداشت قند در کارخانه) به دست می آید که می
            تواند مورد تغذیه دام قرار گیرد. لازم به ذکراست که کشت چغندرقند به آب
            زیادی نیاز دارد و برای شروع این کسب‌وکار باید این نکته را درنظرگرفت.
          </p>
          <p>
            یونجه از جمله گیاهان علوفه ای است که در این شهرستان کشت می‌شود و به
            سبب رونق دامداری شرایط برای توسعه کشت آن فراهم است. میان گیاهان
            علوفه ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب آن از اهمیت
            خاصی برخوردار است همچنین به علت وجود باکتریهای ریزوبیوم در ریشه های
            خود قادر به تثبیت ازت هوا بوده و به این طریق باعث باروری خاک می شود
            از طرفی دیگر گیاهی چندساله است و تا چند سال می توان برداشت انجام
            داد؛ بنابراین توسعه این کشت توجیه اقتصادی داشته و امکان تامین بخشی
            از علوفه مورد نیاز دام، فراهم می‌شود که علاوه بر ایجاد اشتغال مولد و
            حصول درآمد مناسب برای زارعین، در استفاده بهینه از ظرفیت های پرورش
            دام نیز موثر خواهد بود و نیاز شهرستان برای وارد کردن نهاده های مورد
            نیاز دام از سایر مناطق را برطرف خواهد کرد.
          </p>
          <p>
            در شهرستان آبیک حبوباتی همچون عدس، نخود و لوبیا نیز کشت می شوند. این
            محصولات تولید کمی دارند اما می توان در زمینه افزایش تولید آن ها
            اقدام کرد. البته کشت لوبیا در اولویت های بعدی مزیت های شغلی این حوزه
            قرار می گیرد. نخود گیاهی است که به آب و هوای سرد نیاز دارد و دارای
            دو تیپ زمستانه و تابستانه است. نخود به علت دارا بودن اسید های آمینه
            مختلف ، ویتامین ها و مواد معدنی غذای بسیار خوبی است. روشن شدن پوست
            صورت، درمان عفونت های قارچی و تقویت رشد مو نمونه هایی از خواص نخود
            است.
          </p>
          <p>
            عدس نیز از جمله حبوباتی است که کشت و برداشت آن نسبت به سایر حبوبات
            ساده تر بوده و در هر آب و هوایی با دو روش دیمی و آبی قابل کشت است.
            این گیاه با هوای سرد هم سازگاری دارد و در فصل پاییز میزان ثمردهی آن
            بیشتر از بهار است. این گیاه به حاصلخیزی خاک کمک کرده و همچنین به
            عنوان کود سبز برای تقویت خاک استفاده می شود.
          </p>
          <p>
            لوبیا را می توان از جمله حبوبات محبوبی نام برد که گزینه مناسبی برای
            کشت در باغچه‌های کوچک و یا گلدان های اپارتمانی محسوب می شود. زمین
            برای کشت لوبیا باید به اندازه کافی عمق داشته باشد و خاک نیز دارای
            سطحی نرم و حاصلخیز باشد. تهیه زمین لوبیا با هدف از بین بردن علف های
            هرز، زیر خاک بردن بقایای گیاهی، نرم کردن و افزایش عمق خاک زراعی، زیر
            خاک بردن مواد تقویت کننده و حفظ رطوبت موجود در خاک است.{" "}
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری از جمله فعالیت هایی است که از رونق خوبی در شهرستان آبیک
            برخوردار است و به صورت سنتی و صنعتی در حال انجام است. دام های پرورشی
            در این شهرستان از نوع دام‌های سنگین مانند گاو و دام‌های سبک مانند
            گوسفند وبز هستند. طبق بررسی‌های انجام‌شده قابلیت خوبی برای توسعه
            پرورش هر دو نوع دام سنگین و سبک وجود دارد.{" "}
          </p>
          <p>
            توان گوسفند برای تحمل اقلیم های متفاوت بالا است، جیره غذایی کمتر و
            در نتیجه هزینه کمتری نیاز دارد، تمامی فرآورده های دامی مانند گوشت،
            شیر، ماست، کره، و حتی پشم و پوست دام پرکاربرد هستند و فروش این
            فرآورده ها در تمامی روزهای سال انجام می‌شود. با توجه به فروش گوشت و
            سایر اجزای گوسفند و دست‌یابی به سود بالا، فعالیت در این زمینه مزیت
            دارد. گوسفندهای پرورش یافته در این شهرستان از نوع بومی، فشندی، شال،
            مهربان، افشاری و دورگ هستند که گسترش پرورش آن ها صرفه اقتصادی بالایی
            خواهد داشت.{" "}
          </p>
          <p>
            گوسفند نژاد مهربان، بومی بخش وسیعی از استان همدان و قسمت‌های هم‌مرز
            بین استان‌های زنجان و کردستان ‌است. این گوسفند گوشتی است، همچنین می
            تواند شیردهی خوبی داشته باشد. گوسفند نژاد مهربان با شاخصه هایی نظیر
            کم توقع بودن نسبت به غذا، تحمل در برابر کم آبی و گرسنگی، مقاومت در
            برابر امراض و آفات منطقه، راهپیمایی های طولانی در کوه و دشت، ضریب
            تبدیل غذایی بالا، سازگاری با شرایط آب و هوایی سرد و سخت زمستان، از
            جمله گزینه های پیشنهادی برای پرورش می‌باشد.
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشند. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگل‌های منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            گوسفند فشندی، گوسفندی با جثه متوسط و از نژاد گوشتی-شیری است. این
            گوسفند هم در دشت و هم در ارتفاعات قابلیت چرا و تولید دارد و بسیار
            شبیه به گوسفند افشاری است.
          </p>
          <p>
            گوسفندان نژاد شال دارای گوشت مرغوبی هستند و تولید شیر خوب و باکیفیتی
            دارند از این رو در دسته ی گوشتی - شیری تقسیم‌بندی می‌شوند. با توجه
            به خصوصیات ظاهری و فیزیولوژیکی نژاد شال، این گوسفند برای زیست در
            محیط‌های معتدل و کوهستانی مناسب است و می توان نسبت به پرورش آن اقدام
            نمود.
          </p>
          <p>
            پرورش بز از دیگر فعالیت هایی است که در این شهرستان انجام می شود و
            شرایط برای توسعه آن فراهم است. البته بررسی های انجام شده نشان می دهد
            پرورش بز در اولویت های آخر این حوزه قرار می گیرد. بزهای پرورشی اکثرا
            از نوع بومی هستند و تعداد کمی بزهای پاکستانی نیز در بین آن ها وجود
            دارد.
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            گاوهای پرورشی در این شهرستان از نوع بومی، هلشتاین و دورگ هستند که می
            توان در زمینه پرورش آن‌ها فعالیت کرد. البته پرورش گاو بومی در اولویت
            های بعدی مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            امروزه به منظور بهره برداری بهینه از دام سنگین، از گاو های دورگ
            استفاده می‌شود. این دام‌ها، حاصل تلقیح نژاد اصلی و نژاد بومی هستند.
            گوساله ای که از طریق آمیخته گری متولد می شود هم برخی خصوصیات ارثی
            گاو نر اصیل و هم برخی خصوصیات ارثی گاو ماده بومی را دارا است. در نسل
            های بعدی به تدریج صفات منتقل شده از گاو های اصیل در گوساله ها ظاهر
            می شود و تولیدات شیر و گوشت اغلب آنها نیز به نحو قابل توجهی بیشتر می
            شود.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            زنبورداری از دیگر حرفه هایی است که در این شهرستان انجام می شود و
            پتانسیل لازم برای گسترش آن وجود دارد. عسل این شهرستان به خاطر تنوع
            آب و هوا، طبیعت بکر و وجود گونه‌هاي گیاهی مناسب در شهرستان از جمله
            عسل های تولیدي مرغوب استان می باشد. پرورش زنبور اگر همراه با رعایت
            اصول علمی صورت پذیرد، می تواند پیشه‌ای سودآور باشد. زندگی این حشرات
            به سبک کلنی باعث شده تا پرورش دهندگان زنبور از اشتغالی پایدار بهره
            مند شوند چراکه میزان بالای زاد و ولد زنبورها باعث سودآوری بیشتر برای
            پرورش دهندگان خواهد شد. بر خلاف افکار غالب عمومی که تصور می کنند
            مهمترین فایده زنبورعسل، تولیدعسل و سایر محصولات و فراورده های مرتبط
            با شهد و عسل است، در واقع بالغ بر 90 درصد فواید زنبورعسل مربوط
            فعالیت گرده افشانی است. عدم فعالیت زنبورها و دیگر حشراتی که گرده
            افشانی را انجام می دهند باعث عدم باروری و نابودی تدریجی گیاهان و
            درختانی که برای گرده افشانی به این آنها وابسته اند می شود. افراد با
            تجربه معمولا در کنار پرورش زنبور عسل به کشاورزی و تولید محصولات
            زراعی می پردازند و با یک تیر دو نشان می زنند، زیرا با ادغام این 2
            فعالیت علاوه بر تامین مواد غذایی برای زنبورها به دلیل کیفیت در گرده
            افشانی، به کشت و زراعتی با کیفیت و محصولی بی نظیر نیز دست خواهند
            یافت.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            آبیک تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل های
            شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای صنعتی
            جدید ظرفیت وجود دارد.
          </p>
          <p>
            با توجه به وجود معادن سنگ، زغال سنگ و کک در این شهرستان و نبود واحد
            فراوری محصولات استخراجی، سرمایه گذاری در این زمینه، صرفه اقتصادی
            بالایی داشته و پیشنهاد می‌شود. در حال حاضر مواد استخراج شده، خام
            فروشی می شوند.{" "}
          </p>
          <p>
            تولید ادوات کشاورزی، کارتن و سبد از دیگر پیشنهادات شغلی مزیت‌دار در
            این شهرستان است. البته در حال حاضر تولید برخی از ادوات کشاورزی در
            شهرستان انجام می شود که در صورت عدم تامین بازارفروش برای کالاهای
            تولیدی جدید، می‌توان در خارج از شهرستان بازاریابی کرد.
          </p>
          <p>
            طبق بررسی‌های صورت گرفته تولید کود و سموم شیمیایی در شهرستان مزیت
            دارد. البته واحدی در این زمینه وجود داشته که به دلیل مشکلات مالی
            تعطیل شده است. با این حال امکان سرمایه گذاری مجدد در این رابطه وجود
            دارد.
          </p>
          <p>
            یکی دیگر از ظرفیت های شغلی شهرستان آبیک، تولید پوشاک است. سرمایه
            گذاری در این خصوص در صورت بازاریابی مناسب، موفقیت آمیز خواهد بود.
          </p>
          <p>
            صنایع فعال شهرستان عبارتند از: واحدهای تولید سیمان، لوازم خانگی،
            پوشاک، ادوات کشاورزی، مبل، قطعات الکتریکی و الکترونیکی، دوچرخه،
            قطعات خودرو (مونتاژ قطعات)، قطعات سنگین ماشین، دنده استارت، صنایع
            چوبی (شرکت کم جا چوب) و واحد ریسندگی.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            پرروش ماهی از جمله حرفه هایی است که در این شهرستان انجام می شود و
            ظرفیت‌های موجود در شهرستان نشان می دهد که قابلیت توسعه این فعالیت
            وجود دارد. ماهیان پرورشی در این شهرستان از نوع قزل آلا، سالمون، کپور
            و ماهیان زینتی می باشند. با اینکه سرمایه گذاری در زمینه گسترش پرورش
            انواع ماهیان گفته شده، صرفه اقتصادی خوبی دارد اما پرورش ماهی قزل آلا
            از مزیت بالاتری برخوردار است.
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم مناسب
            طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند. این ماهی
            در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد.
            ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای
            جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.{" "}
          </p>
          <p>
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است.
            به‌طوری‌که امروزه شاهد آن هستیم در بسیاری از شهرها، چندین مغازه به
            خرید و فروش این آبزیان مشغول هستند. پرورش ماهیان زینتی نیاز به آب
            کمی دارد و می‌توان از آب‌های شهری برای تولید آنها استفاده کرد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. شهرستان آبیک شرایط خوبی برای ایجاد انواع
            مشاغل خدماتی دارد. ارائه خدمات خودرو و قالیشویی از جمله مشاغل
            مزیت‌دار در شهرستان است که پیشنهاد می‌شود. .
          </p>
          <p>
            خیاطی از دیگر فعالیت هایی است که در شهرستان انجام می‌شود و قابلیت
            توسعه دارد. شرط موفقیت در این زمینه تولید محصولات با کیفیت و متنوع و
            بازاریابی مناسب است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در
            شهرستان آبیک توجه خوبی به پرورش مرغ شده است. در حال حاضر مرغداری
            هایی در زمینه پرورش مرغ گوشتی، مرغ تخم گذار و مرغ مادر وجود دارند و
            بررسی های انجام شده نشان می دهد که احداث این واحدها به حد اشباع
            رسیده اند و توسعه فالیت در این زمینه ها توجیه اقتصادی نخواهد داشت.{" "}
          </p>
          <p>
            شترمرغ و بوقلمون از جمله طیوری هستند که به میزان کمی در این شهرستان
            پرورش می یابند و با توجه به بازدهی مطلوبی که پرورش این طیور دارد،
            افزایش فعالیت در این زمینه دارای مزیت است. شترمرغ در گروه پرندگان
            طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب می‌شود که نسبت به
            دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است به طوری که ۹۰ درصد آن
            قابلیت هضم داشته و بعد از گوشت ماهی در رتبه دوم قرار دارد. پوست این
            پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر چرم گاو است، ظرافت خاصی
            دارد و در تولید کیف و کفش با قیمت بالا به کار می رود. علاوه بر آن،
            از پر و تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف صنعتی، دارویی،
            زینتی و نیز تولید نخ بخیه استفاده می شود. همچنین با استفاده از پوکه
            تخم این پرنده در زمینه صنایع دستی و خلق آثار هنری، می توان اشتغال
            زایی کرد.
          </p>
          <p>
            گوشت بوقلمون دارای خواص غذائي ويژه ای است و محدوديت مصرف خاصي نيز
            ندارد؛ بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            پرورش بلدرچین و کبک از دیگر مشاغل پیشنهادی در شهرستان است که قابلیت
            توسعه دارد. بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری
            ها مقاوم است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع
            نبودن بازار فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری
            توسط شرکت های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم
            بلدرچین و کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و
            همچنین سرشار از پروتئین است. محصولات کبک نسبت به دیگر طیور به دلیل
            طعم و کیفیت مناسب و قیمت بیشتر، مشتریان خاص خود را دارد. از جهت دیگر
            به دلیل مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن
            نسبت به دیگر پرندگان کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان
            بخشی از نیاز کشور در حوزه گوشت را تأمین کرد و از میزان واردات به
            داخل کشور کاست. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که
            قابلیت تولید و عرضه را دارد.
          </p>
          <p>
            توجه به این نکته ضروری است که شرط موفقیت در زمینه پرورش طیور نامبرده
            شده، بازاریابی صحیح می‌باشد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد.{" "}
          </p>
          <p>
            قالی بافی از جمله صنایع دستی شهرستان آبیک است که می توان نسبت به
            توسعه آن اقدام کرد. قالی بافی از مشاغل خانگی پردرآمدی است که تسهیلات
            خوبی به آن تعلق می گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت
            شغلی مناسب می دانند چون در کنار کارهای روزمره می توانند به این کار
            بپردازند و درآمد خوبی کسب کنند. از آن جایی که قالی انواع مختلفی دارد
            می توان با آموختن دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه
            افراد تولید و به بازار عرضه کرد. همچنین با تولید فرش با کیفیت می
            توان به صادرات در این زمینه فکر کرد. این کسب و کار را می توان در
            فضای کوچک و با سرمایه اولیه کم راه انداخت و با فروش محصول و افزایش
            مشتری، این کار را گسترش داد و زمینه اشتغال بسیاری از جوانان را فراهم
            کرد.
          </p>
          <p>
            گلیم‌بافی، چرم‌دوزی، منبت‌کاری و معرق‌کاری از جمله مشاغلی هستند که
            در سطح کمی در شهرستان انجام می‌شوند و در صورت تأمین بازارفروش قابلیت
            توسعه دارند. البته گلیم‌بافی و چرم‌دوزی در اولویت بالاتری قرار
            می‌گیرند.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
