import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-17"].cities["IR-1713"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        birds: "طیور",
        industry: "صنعت",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        fisheries: "شیلات",
        services: "خدمات",
        food_industry: "صنایع غذایی",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان زرین‌دشت یکی از شهرستان‌های استان فارس بوده و مرکز این
            شهرستان، شهر حاجی‌آباد است. جمعیت این شهرستان بر طبق سرشماری سال
            ۱۳۹۵، برابر با ۷۳۱۹۹ تن بوده ‌است. شهرستان زرین دشت به دو بخش مرکزی
            و ایزد خواست، سه شهر حاجی آباد، دبیران و شهرپیر، پنج دهستان ایزد
            خواست شرقی، ایزد خواست غربی، دبیران و زیرآب و ۱۶۴ آبادی تقسیم شده‌
            است. این شهرستان از شمال و شرق به شهرستان‌های داراب، و از جنوب و غرب
            به لارستان و از شمال غرب به شهرستان‌های جهرم و فسا شهرستان‌های فسا،
            محدود می‌شود. زرین دشت ۴۶۲۶ کیلومتر مربع وسعت دارد که ۳/۷ کل مساحت
            خاکی استان فارس را به خود اختصاص داده و فاصله آن تا شیراز ۳۳۷
            کیلومتر است. آب و هوای این شهرستان گرم و خشک است و از مساحت یاد شده
            شهرستان 62 درصد مناطق کوهستانی و تپه ماهور و مابقی دشتی و پست
            می‌باشد. شکل زیر موقعیت شهرستان زرین دشت را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های بخش کشاورزی، در سطح گسترده‌ای در
            شهرستان زرین‌دشت انجام می‌شود و در نتیجه انجام این حرفه، سود اقتصادی
            خوبی نیز کسب شده است. از آن جایی که حوزه دامداری با یکی از مهمترین
            نیازهای انسان، یعنی نیاز به منابع غذایی و خصوصاً منابع پروتئینی
            مرتبط می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و
            افزایش بهره‌وری در آن، می‌تواند از راهکارهای افزایش اشتغال باشد و
            عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی محسوب شود.
          </p>
          <p>
            دامداری در شهرستان زرین‌دشت از رونق خوبی برخوردار بوده و بیشتر جمعیت
            دام‌های این شهرستان را دام‌های سبک تشکیل داده‌اند. همچنین واحدهای
            صنعتی نیز به صورت محدود در زمینه پرورش گاو شیری و پرواربندی بره
            فعالیت می‌کنند. در زمینه پرورش دام سنگین در برخی نقاط پرورش شتر نیز
            انجام می‌شود و در صورت حمایت از این بخش در جهت ایجاد صنایع تبدیلی و
            صادرات به خارج از کشور می‌توان شاهد رونق بیشتری در این زمینه بود. در
            ادامه به معرفی و مزیت دام هایی که در این شهرستان ظرفیت پرورش دارند،
            پرداخته می‌شود. لازم به ذکر است که در زمینه پرورش دام‌های سبک و
            سنگین یاد شده، پرورش به روش صنعتی اگر چه سرمایه‌گذاری بیشتری را
            می‌طلبد اما می‌تواند شخص را با سود سرشاری مواجه سازد. بنابراین مزیت
            این روش با توجه به محاسنی که دارد، به مراتب بیشتر از دامداری سنتی
            است.
          </p>
          <p>
            طبق بررسی های صورت گرفته، در زمینه دام سبک غالباً گوسفند و بزهایی از
            نژادهای محلی در این منطقه پرورش می‌یابند و با توجه به آمار اولویت
            پرورش برای هر دوی این دام‌ها در یک سطح است. در شهرستان زرین‌دشت
            پرورش گوسفند نسبت به سایر حیوانات، بیشتر مورد توجه دامداران قرار
            گرفته است زیرا توان گوسفند برای تحمل اقلیم‌های متفاوت بیشتر است
            همچنین جیره غذایی کمتر و در نتیجه هزینه کمتری نیاز دارد. تمامی
            فرآورده‌های دامی مانند گوشت، شیر، ماست، کره و حتی پشم و پوست دام
            پرکاربرد و دارای اهمیت بوده و فروش این فرآورده‌ها در تمامی روزهای
            سال انجام می‌شود. از طرفی قیمت گوشت گوسفند بالا است و به علاوه اجزای
            گوسفند مانند دل، قلوه، جگر، سیرابی، کله و پاچه، خوش گوشت و… نیز قابل
            فروش هستند. خرید دام برای قربانی کردن در ایام مذهبی مانند عید قربان
            و… موجب رونق این کسب و کار می‌شود بنابراین گسترش پرورش گوسفند سوددهی
            خوبی را برای اهالی زرین‌دشت به همراه خواهد داشت.
          </p>
          <p>
            نگهداری و پرورش دام سبک بز از دیگر فعالیت‌هایی در بخش دامداری است که
            در این شهرستان موفقیت آمیز خواهد بود. به طورکلی بز به‌عنوان یک حیوان
            اهلی نشخوار کننده جهت تولید شیر و گوشت پرورش داده می‌شود. جثه کوچک،
            کم توقع بودن و مقاومت در برابر بیماری‌ها و شرایط سخت محیطی و همچنین
            توان راهپیمایی بالا باعث شده تا بز به‌ عنوان حیوانی محبوب در بین
            دامداران تلقی شود.
          </p>
          <p>
            امروزه با توجه به رشد جمعیت و نیاز روز افزون به تامین گوشت و مواد
            گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد، پرورش
            دام‌های پر بازده شیری به منظور افزایش تولید، خودکفایی غذایی و رونق
            اقتصادی لازم و ضروری است. گاوهای شیری به لحاظ تولید و عملکرد بالا به
            عنوان یک منبع تولید شیر و گوشت می‌تواند نقش موثر در تامین مواد
            پروتئین حیوانی و اقتصاد شهرستان ایفا نماید. پوست گاو نیز به عنوان یک
            محصول با ارزش دامی امروزه به میزان 10 تا 20 درصد مصارف چرم‌سازی را
            تامین می‌کند، حتی شاخ و سم و فضولات حیوان نیز ارزش اقتصادی داشته و
            به روش‌های مختلف مورد استفاده قرار می‌گیرد. از این رو اشتغال در این
            زمینه، سودآوری و منفعت مطلوبی را برای پرورش دهندگان به همراه خواهد
            داشت.
          </p>
          <p>
            پرواربندی گوساله در راستای تامین گوشت، می‌تواند مزیت اقتصادی
            ایده‌آلی برای شهرستان زرین‌دشت باشد. حدود نیمی از گوشت قرمز توسط
            گاوهای پروار شده تأمین می‌شود بنابراین این بخش از دامپروری ظرفیت
            مناسبی برای توسعه و پیشرفت دارد. مزایای ورود به عرصه‌ پرورش گوساله
            دارای جنبه‌های مختلف است. از یک طرف، از پوست گاو گوشتی در چرم‌سازی
            استفاده می‌شود از طرف دیگر از گوشت آن جهت تغذیه انسان بهره‌برداری
            می‌شود. همچنین به لحاظ اقتصادی، در درآمدزایی ساکنین این شهرستان
            تاثیرگذار است. علاوه بر این موارد، برای جلوگیری از واردات گوشت
            گوساله از سایر نقاط تولید آن اهمیت دارد. در حال حاضر در این شهرستان
            پرورش گاو به دو صورت صنعتی و سنتی انجام می‌گیرد. در پرواربندی علمی و
            صنعتی از دام‌های نر جوان نژادهای گوشتی استفاده می‌شود. استفاده از
            ظرفیت ژنتیکی دام‌های گوشتی و کاهش کشتار دام‌های شیری و مولد از محاسن
            پرواربندی با روش‌های نوین است. پرواربندی گوساله با روش‌های علمی و
            نوین سبب کاهش دوره پرواربندی، کاهش هزینه تولید گوشت و جلوگیری از
            تخریب مراتع می‌شود.
          </p>
          <p>
            پرورش شتر گزینه دیگری در زمینه دامداری است. این حیوان نسبت به سایر
            دام‌ها مزیت‌هایی مانند قابلیت سازگاری با شرایط سخت محیطی مناطق خشک و
            نیمه خشک، تحمل گرما، کم آبی و کیفیت پایین علوفه و مقاومت نسبی در
            مقابل امراض و عوامل بیماری زا دارد. همچنین شتر در مقایسه با سایر
            دام‌های اهلی علوفه را با قابلیت هضم بالا و بازده بیشتری استفاده
            می‌نماید و قادر است از انواع خاص گیاهان مرتعی (خشبی، خاردار و
            تیغ‌دار) به میزانی استفاده نماید که سایر دام‌ها قادر به استفاده از
            آن نیستند. از دیگر فواید پرورش شتر، حداقلِ نیاز به تاسیسات، تجهیزات
            و امکانات پرورش و نگهداری و در نتیجه کمترین نیاز به سرمایه‌گذاری
            سنگین را در مقایسه با سایر دام‌ها دارد.
          </p>
          <p>
            امروزه با پیشرفت طب سنتی و آگاهی از فواید فراوان شیر الاغ (جنس
            ماده)، این حیوان نیز وارد حیطه دامپروری شده است. با توجه به قیمت
            بالای شیر این حیوان و نیز فرآوری آن به‌صورت پنیر، صابون و... می‌توان
            به سود قابل توجهی دست یافت. همچنین این کسب و کار در مراحل مختلف
            تولید و نگهداری با مشکلات زیادی مواجه نیست و نیاز به تخصص و مهارت
            خاصی برای راه‌اندازی ندارد. ویژگی‌های اقتصادی پرورش الاغ تنها به
            پنیر و پوست این حیوان ختم نمی‌شود، با توجه به خواص دارویی و صنعتی
            برخی فرآورده‌های قابل استحصال از الاغ، پرورش این حیوان در کشورهای
            مختلف مانند چین و برخی کشورهای آفریقایی در سال‌های اخیر مورد توجه
            قرار گرفته و دیگر کشورها نیز در زمینه واردات و پرورش این حیوان
            اقداماتی را آغاز کرده‌اند. فضولات الاغ که با نام عنبر نسارا شناخته
            می‌شود، خواص درمانی دارد و در طب سنتی مورد استفاده قرار می‌گیرد. این
            شغل برای محرومیت‌زدایی و ایجاد کسب و کار در مناطقی که فرصت‌های شغلی
            چندانی ندارد بسیار مناسب بوده و باتوجه به سود قابل توجهی که دارد، در
            این شهرستان نیز پیشنهاد می‌شود. البته این کسب و کار به صورت گسترده
            تاکنون در این منطقه انجام نشده است اما پیش بینی می‌شود با بازاریابی
            مناسب بتوان به درآمد خوبی از این طریق دست یافت. به علت عدم وجود پوشش
            گیاهی مناسب و آب و هوای مساعد، در زمینه پرورش زنبور عسل فعالیت
            چندانی نمی‌توان در شهرستان زرین دشت انجام داد و در صورتی هم که شخص
            بخواهد به این حرفه بپردازد، باید آماده برای کوچ به سایر مناطق کشور
            باشد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            کشور ایران در بیشتر محصولات باغی دارای مزیت نسبی است و بخش عمده‌ای
            از صادرات غیرنفتی را محصولات باغی تشکیل می‌دهد. از سوی دیگر افزایش
            اشتغال در زیر بخش باغ و باغداری زیاد بوده و در اقتصاد و رونق کسب و
            کار مؤثر است. باغداری زیر مجموعه‌ای از کشاورزی است که در توسعه ملی و
            افزایش رفاه عمومی کمک می‌کند و مؤثر است. کمبود آب در منطقه زرین دشت
            و وجود املاح و نمک در آن بخش کشاورزی را در این منطقه با محدودیت
            مواجه کرده‌ است. البته این موضوع سبب عدم فعالیت در زمینه باغداری و
            زراعت نخواهد شد بلکه باید محصولات متناسب با شرایط این شهرستان را
            تولید نمود. با مدیریت مناسب و انتخاب محصولات باغی مناسب برای کاشت
            حتی می‌توان سبب بهره‌وری بالایی شد. همچنین به کارگیری روش‌های نوین
            آبیاری در این زمینه می‌تواند باغدار را تا حد زیادی به موفقیت برساند.
          </p>
          <p>
            در زمینه تولید محصولات گلخانه‌ای اگرچه به صورت محدود در شهرستان
            فعالیت شده است اما ظرفیت بالایی برای گسترش گلخانه‌ها در این منطقه
            وجود دارد. در واقع شرایطی که در فضای گلخانه‌ای حاکم است، سبب می‌گردد
            تا بر بسیاری از عوامل نامساعد غلبه کرد. گلخانه محیطی است که به راحتی
            می توان در داخل آن شرایط محیطی مانند نور، دما و رطوبت را تحت کنترل
            درآورد و گیاه کشت شده را به سمت رشد مطلوب سوق داد. گلخانه‌ها که از
            نظر اندازه متغیرند گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش
            از حد تابستان حفظ می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در
            فضای آزاد و در زمین‌های زراعی دارای مشکلات کمتری است. به علاوه بازه
            زمانی برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی،
            کوتاه تر است. بنابراین تولید محصولات خارج از فصل صیفی‌جات پر فروشی
            نظیر خیار، گوجه فرنگی، فلفل دلمه‌ای، بادمجان، گل و گیاه زینتی و نیز
            تولید انواع نشاء محصولات کشاورزی، می‌تواند پیشنهاد مناسبی برای
            سرمایه‌گذاری باشد. البته باید توجه داشت که تولید این محصولات مستلزم
            بازاریابی مناسب بوده تا به موفقیت مطلوبی دست یافت.
          </p>
          <p>
            بخش زیادی از باغات شهرستان زرین‌دشت را نخلستان‌های خرما تشکیل داده
            است و به نوعی می توان گفت عمده محصول این شهرستان خرما از ارقام مختلف
            است. به طور کلی استان فارس در زمینه تولید خرما در جایگاه خوبی قرار
            دارد و ارقام مختلفی نظیر پیارم، کبکاب، شاهانی، زاهدی، خاصویی و لشت
            در برخی شهرستان های این استان نظیر زرین دشت برداشت می شود. در صورتی
            که حمایت‌های دولتی جهت صادرات بیشتر و ایجاد صنایع تبدیلی در این
            زمینه صورت گیرد، می‌توان شاهد افزایش رغبت کشاورزان برای احداث باغات
            نخیلات بود و در حال حاضر نیز گسترش باغات خرما به کشاورزان زرین دشت
            توصیه می گردد. خرما از جمله محصولات باغی است که با آب و هوای گرم و
            اقلیم جغرافیایی کویری سازگاری دارد و میوه‌ای است با ارزش غذایی بالا
            که به علت دارا بودن مواد قندی قابل توجه (حدود 70%) علاوه بر مصرف
            غذایی، در صنعت نیز موارد استفاده فراوان دارد. مصارف مختلف خرما در
            صنعت شامل موارد خوراکی مانند شیره، شهد، شکلات خرما و... است، از
            ضایعات آن در ترکیب خوراک دام و طیور، از برگ خرما در ساخت انواع ظروف
            بافتنی، حصیر و از تنه و چوب خرما در کارخانجات نئوپان‌سازی و کاغذسازی
            و همین طور پوشش ساختمان‌ها و پل‌ها استفاده می‌کنند.
          </p>
          <p>
            محصول دیگری که با شرایط اقلیمی و شوری آب شهرستان، سازگاری دارد پسته
            است. اگر چه درحال حاضر این محصول در سطح وسیع در زرین دشت تولید نشده
            است اما ظرفیت تولید بالای این محصول در این منطقه وجود دارد. اصولاً
            درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به تولید محصول
            می‌نماید. کسانی که قصد احداث باغ پسته را دارند برای داشتن سود
            اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت درخت پسته، خاک
            لومی شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته به گونه‌ای است که
            در کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر اقتصادی است.
            آگاهی از اقلیم و آب و هوای مناسب برای درخت پسته یک امر حیاتی قبل از
            احداث باغ است. شرایط مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم
            و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل است.
            انتخاب پایه مناسب نکته دیگری است که لازم است درنظر گرفته شود. یک
            پایه پسته قوی و ایده آل باید نسبت به بیماری های مختلف مقاوم و دارای
            رشد بالایی باشد، همچنین مقاومت و سازگاری زیادی در برابر کم آبی و
            شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام های مختلف درختان
            پسته از نظر خوراکی و صنعتی دارد همواره حائز اهمیت فراوانی بوده و
            انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز بهره برده است.
          </p>
          <p>
            شهرستان زرین دشت از تولیدکنندگان برتر زیتون در استان می‌باشد. در
            واقع سازگاری این محصول با اقلیم استان فارس سبب شده تا این استان در
            سطح کشوری نیز از بزرگترین تولیدکنندگان زیتون باشد. زیتون به موجب
            مقاومت به کم ‌آبی، سازگاری با خاک‌های فقیر و کم بازده و تولید محصول
            ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به محصول ثروتمند
            خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول عمر و سازش با
            محیط‌های مختلف به دیگر درختان برتری دارد تا جایی که علاوه بر کشت در
            باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از این درخت استفاده
            می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی ارزشمندی
            از جمله تولید روغن، کنسرو زیتون، کمک به معیشت کشاورزان با زیر کشت
            بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی (جذب قابل‌ملاحظه‌ای از
            جمعیت جویای کار) و جلوگیری از مهاجرت است. مهم ترین ارقام زیتون
            تولیدی استان فارس شامل رقم های زرد، فیشیمی (تخم کبکی)، دزفولی،
            کنسروالیا، شنگه و شیراز بوده و متناسب با شرایط موجود می‌توان این
            ارقام را تولید نمود.
          </p>
          <p>
            استان فارس در زمینه تولید انجیر شهرتی کشوری و حتی جهانی دارد و در
            این استان در بیش از 20 شهرستان در زمینه تولید انجیر فعالیت می‌کنند .
            نیاز آبی بسیار کم و سازگاری با محیط و استقامت در برابر گرما و
            خشک‌سالی از ویژگی‌های بارز درختان انجیر محسوب می‌شود. از آنجا که
            باغ‌های انجیر معمولاً در دامنه‌های شیب‌دار احداث می‌گردند، احداث
            چنین باغ‌هایی علاوه بر ایجاد اشتغال و پوشش گیاهی مناسبی برای منطقه و
            بیابان‌زدایی می‌تواند به حفظ کنترل سیلاب، جلوگیری از فرسایش خاک و
            استفاده بهینه از آب باران کمک کند. از این‌رو با توجه به ظرفیت مناسب
            این شهرستان از نظر اقلیمی و سازگاری درختان انجیر با شرایط محیطی آن
            توسعه سطح زیر کشت این باغات به شکل نوین و تجاری پیشنهاد می‌گردد.{" "}
          </p>
          <p>
            گونه‌های مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها،
            آفات و حتی شوری هستند و برای کاشت در شهرستان زرین دشت با درجه حرارت
            بالا و آب با املاح زیاد بسیار مناسب هستند. علت مقاومت زیاد آن ها
            ساختار مورفولوژیکی این گیاه است و بذر آن ها نیز در شرایط اقلیمی
            مناسب و در دمای 21 درجه سلسیوس سبز می‌شوند. البته این گیاهان به سرما
            بسیار حساس هستند به طوری که در در دمای زیر 10درجه سلسیوس رشد آن‌ها
            متوقف می‌شود. آلوئه ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد حساس
            است. از این‌رو آبیاری گیاهان باید زمانی انجام شود که خاک آن کاملاً
            خشک شود. چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید تحت
            آبیاری به موقع قرار بگیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت
            ولی خاک‌های سبک که از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه
            توصیه می شود. بازار و جایگاه آلوئه ورا جدید بوده و آن چنان که باید
            جایگاه خود را پیدا نکرده است اما این گیاه از اندک گیاهان دارویی است
            که علاوه بر مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و
            تغذیه ای (عصاره و نوشیدنی) نیز کاربرد دارد. لازم به ذکر است که در
            این زمینه در روستای حیدرآباد این شهرستان نیز فعالیت‌هایی صورت گرفته
            است.{" "}
          </p>
          <p>
            گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است، که علاوه بر خواص
            درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب
            گردشگر و اشتغال‌زایی است. غنچه خشک، مایع گلاب، روغن و اسانس،
            فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای
            داخلی، قابلیت ارسال به سایر نقاط را داراست. در سال زراعی 98 در یکی
            از روستاهای بخش مرکزی زرین دشت کاشت گل محمدی صورت گرفت و نتیجه
            مطلوبی از آن حاصل گردید. به همین دلیل در حال حاضر نیز کاشت این محصول
            اقتصادی از اولویت‌های جهاد کشاورزی شهرستان زرین دشت برای تولید انبوه
            در منطقه است.{" "}
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه پایه اقتصادی شهرستان زرین دشت نقش‎های
            متعددی بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام
            و اولیه مورد نیاز صنایع، تامین نهاده‎هایی مانند نیروی کار، مصرف
            تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات
            کشاورزی و سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            طرح کشت گیاهان دارویی سازگار با شرایط منطقه نظیر نعنا فلفلی، آنغوزه،
            آویشن و مهره تلخ از جمله مهمترین کشت‌ها در حوزه زراعت است که می‌توان
            در رابطه با توسعه آن‌ها سرمایه‌گذاری نمود. تقاضای مصرف گیاهان دارویی
            به علت روی گردانی مردم از داروهای شیمیایی و یا حتی استفاده شدن برخی
            از این محصولات در تولیدات کارخانه‌های بزرگ دارویی همواره رو به
            افزایش است. گیاهان دارویی گونه‌ها و مصارف مختلفی دارند. از این
            گیاهان نه تنها برای درمان بیماری‌ها بلکه در صنایع کنسروسازی، نوشابه
            سازی، ‌عطر سازی و غذایی نیز استفاده می‌شود. لذا طرح کشت گیاهان
            دارویی دارای توجیهی اقتصادی و پر منفعت برای این شهرستان خواهد بود.
          </p>
          <p>
            علاوه بر گیاهان دارویی یاد شده، در زمینه کشت زیره سبز نیز می‌توان
            فعالیت کرد زیرا بخشی از اراضی کشاورزی این شهرستان تحت کشت این محصول
            قرار گرفته‌اند. زیره سبز با کمترین نیاز آبی یکی از مهمترین انواع
            گیاه دارویی است که به سبب اهمیت، خواص دارویی درمانی و نقش آن در
            سودآوری به عنوان طلای سبز شناخته شده است. با کشت این گیاه در مناطقی
            که با محدودیت آب مواجه هستند، می‌توان به منظور افزایش بهره وری آب و
            توسعه پایدار بخش کشاورزی گام مؤثری برداشت. در زمینه کشت زعفران در
            شهرستان زرین دشت، آموزش‌هایی به کشاورزان ارائه شده است و با توجه به
            محاسنی که تولید این محصول دارد، توصیه می‌گردد تا در این زمینه نیز
            فعالیت شود. مقاومت زعفران در برابر سرما زیاد بوده و به آب کمی نیاز
            دارد. زعفران به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع
            غذایی کاربرد دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی را
            برطرف می کند. همچنین کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این
            گیاه اهمیت دو چندان پیدا می‌کند. لذا کشت و کار گیاه زراعی زعفران نه
            تنها می‌تواند نیاز منطقه زیر کشت را تامین کند بلکه در سراسر ایران
            نیز مشتری دارد.
          </p>
          <p>
            گلرنگ با خصوصیات مطلوب زراعی نظیر مقاومت نسبی به شوری خاک و خشکی
            هوا، مقاومت بالا به سرمای زمستانه (تیپ پاییزه)، وجود روغنی مطلوب با
            بیش از ۹۰ درصد اسیدهای چرب غیر اشباع، همواره به عنوان یک دانه روغنی
            با ارزش مطرح بوده که برای این شهرستان قابل توصیه می‌باشد. تکثیر
            گلرنگ از طریق کاشت دانه آن صورت می‌گیرد. گلرنگ، گیاهی است که به طور
            عمده در آب و هوای گرم و خشک رشد می‌کند و می‌توان در صنعت داروسازی از
            آن استفاده کرد همچنین در آینده محصول جایگزین زعفران به حساب می‌آید و
            از روغن‌های مایع دیگر ضرر کمتری دارد. به همین سبب پیشنهاد کشت آن در
            شهرستان زرین دشت نیز پیشنهاد می گردد.
          </p>
          <p>
            کاشت دانه روغنی کلزا در راستای طرح‌های خود اتکایی وزارت جهاد کشاورزی
            برای تولید روغن و رفع وابستگی‌های ملی در این شهرستان انجام شده است.
            همچنین بذر مورد استفاده در شهرستان زرین دشت رقم هایولا ۵۰ می‌باشد.
            کشت کلزا برای کنترل بیماری‌های پاخوره و فوزاریوم گندم، کنترل علف‌های
            هرز مزرعه گندم، سازگاری با شرایط آب و هوایی شهرستان و افزایش عملکرد
            محصولات گندم و پنبه بسیار مفید بوده و به کشاورزان توصیه می گردد این
            محصول را در تناوب با گندم و در جهت تامین نیاز کشور به دانه های روغنی
            کشت نمایند.{" "}
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می آورد. این محصول از گذشته تاکنون در
            این منطقه کشت می شده است و همچنان هم مزیت تولید دارد. یکی دیگر از
            محاسن کاشت کنجد، صرفه جویی در منابع آب است. این گیاه قادر است تا با
            جذب رطوبت باقی‌مانده در خاک رشد کند. همین امر موجب سازگاری کنجد با
            آب و هوای گرم می‌شود. ریشه‌های کنجد در بهبود ساختمان خاک و افزایش
            نفوذ پذیری آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای
            تناوب‌های زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این
            گیاه به عنوان کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)،
            نانوایی و آجیل فروشی‌ها، تهیه عطرها، به عنوان حلال در داروسازی و...
            مورد استفاده قرار می‌گیرد. از همین رو نگرانی‌ها برای بازاریابی این
            محصول نسبت به سایر محصولات کاهش پیدا می‌کند.
          </p>
          <p>
            کینوا به مدت یک سال است که در استان فارس کشت می‌شود. نیاز آبی کم،
            تحمل شوری، خشکی و یخ زدگی، از ویژگی‌های این گیاه برای نیل به کشاورزی
            پایدار، تغذیه مناسب و تولید صنعتی است .شهرستان زرین دشت نیز از جمله
            مناطق پیشتاز در استان در زمینه تولید این محصول است. گیاه کینوا به
            نام های برنج اینکا و خاویار گیاهی معروف است و با کاشت آن می توان
            کویر را آباد کرد. گیاهی مقاوم به شوری آب و شبیه غلات بوده و مانند
            دیگر غلات پخته و مصرف می‌شود اما جزء خانواده غلات به حساب نمی‌آید و
            از خانواده چغندر و اسفناج است. دانه‌های آن سرشار از پروتئین و یک
            جایگزین عالی برای برنج محسوب می‌شود. این غله کامل باعث ایجاد سیری
            طولانی مدت می‌شود. این گیاه به رشد در شرایط سخت مشهور است به همین
            دلیل یکی از بهترین گزینه ها برای بیابان زدایی محسوب می شود. مقاومت
            زیاد گیاه کینوا به خاک و آب شور و انتخاب رقم زود رس و بازار پسند تی
            تی کاکا و چیزوان تجربه موفق کشاورزان پیشرو در کشت انبوه کینوا بوده
            که با توجه به مزایای اقتصادی، کشت این گیاه پیشنهاد می‌شود.
          </p>
          <p>
            شهرستان زرین دشت در زمینه تولید پنبه نیز از جایگاه خوبی برخوردار است
            و ارقام گلستان، ساجدی، ارمغان به عنوان ارقام داخلی و رقم لیدر و
            ماکسا به عنوان ارقام وارداتی در این منطقه تولید می‌شوند. الیاف پنبه
            یکی از مهم‌ترین الیاف طبیعی برای تهیه نخ و پارچه بشمار می‌رود و
            محصولات آن علاوه بر ویژگی‌هایی چون استحکام، دوام، رنگ‌پذیری، قابلیت
            شستشو، اتوپذیری، قابلیت جذب گرما و تبادل هوا را فراهم می‌آورد.
            به‌طوری‌که امروزه به‌عنوان یکی از گیاهان مهم استراتژیک و صنعتی، در
            بیش از 70 کشور مورد کشت و کار قرار گرفته است. استان فارس در زمینه
            تولید پنبه در مقام اول کشوری قرار دارد و توسعه سطح زیرکشت پنبه در
            شهرستان زرین دشت نیز درصورت فراهم بودن شرایط لازم توصیه می‌گردد.
          </p>
          <p>
            کشت گندم و جو پائیزه در این شهرستان بر اساس تقویم زراعی از نیمه اول
            آبان ماه شروع و تا اواخر آذر ماه ادامه خواهد داشت. مهم‌ترین ارقام
            گندم جهت کشت رقم سیروان، چمران ۲، مهرگان، شیرودی و چمران و مهمترین
            ارقام جو نیز تروپی است که به دو روش دیمی و آبی در این منطقه قابلیت
            کشت دارد و علاقمندان می‌توانند نسبت به کشت آن‌ها اقدام نمایند.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز شهرستان به
            منابع غذایی، از اهمیت بالایی برخوردار بوده و البته سود سرشاری نیز
            دارد. در حوزه طیور، پرورش مرغ گوشتی در بسیاری از واحدهای شهرستان
            زرین دشت انجام می شود به‌طوری که به گفته کارشناسان، علاوه بر تامین
            نیاز شهرستان، می‌توان مازاد آن را به سایر نقاط نیز ارسال نمود. با
            این حال می‌توان در زمینه پرورش سایر طیور نیز در این شهرستان فعالیت
            نمود.
          </p>
          <p>
            با افزایش روز افزون جمعیت در راستای تامین نیازهای مردم، ایجاب می‌کند
            در زمینه تولید گوشت سفید و پرورش مرغ گوشتی هم فعالیت کرد. ارزش غذایی
            بالای گوشت طیور، کم بودن افت پس از کشتار، سالم و بهداشتی بودن گوشت
            طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و
            زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است. بدیهی است
            گوشت مرغ به سبب مزیتهای فراوانی که دارد به عنوان منابع تامین پروتئین
            می‌تواند مطرح و نیاز عمومی را در این زمینه مرتفع نماید. نسبت ضایعات
            در گوشت مرغ در مقایسه با سایر دام ها کمتر است. به‌طوری که در گوشت
            گوسفند ضایعات حدود 50 % و در مرغ حدود 25 % است. ضریب تبدیل جیره
            غذایی به گوشت در مرغ نسبت به سایر دام‌ها بالا بوده به‌طوری که در
            مرغ‌های اصلاح شده این ضریب 2 تا 2/2 متغیر است. با توجه به دلایل فوق
            ایجاد واحد پرورش مرغ گوشتی در شهرستان مزیت دارد و تنها باید
            بازاریابی کرد تا بتوان محصول را با قیمت مناسب به فروش رساند.
          </p>
          <p>
            گزینه پیشنهادی دیگر در بخش طیور پرورش شتر مرغ با توجه به سازگاری با
            شرایط اقلیمی شهرستان زرین دشت می‌باشد. شترمرغ در گروه پرندگان
            طبقه‌بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب می‌شود که نسبت به
            دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است. به طوری که ۹۰ درصد آن
            قابلیت هضم داشته و بعد از گوشت ماهی در رتبه دوم قرار دارد. پوست این
            پرنده از بهترین نوع چرم بوده و مقاومتش 3 برابر چرم گاو است که ظرافت
            خاصی داشته و در تولید کیف و کفش با قیمت بالا به کار می‌رود. علاوه بر
            آن از پر، تخم شتر مرغ، ناخن و قرنیه چشم آن برای مصارف صنعتی، دارویی،
            زینتی و نیز تولید نخ بخیه استفاده می‌شود. همچنین با استفاده از پوکه
            تخم این پرنده در زمینه صنایع دستی و خلق آثار هنری، می‌توان
            اشتغال‌زایی کرد. در صورتی که شخص بتواند برای محصولات تولیدی
            بازاریابی مناسبی داشته باشد می‌توان روی گسترش فعالیت و ایجاد صنایع
            تبدیلی نیز حساب کرد.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه بر این‌که به تامین منابع غذایی طبیعی و رونق
            تولید کمک می‌کند نقش به‌سزایی در امر اشتغال‌زایی، بهبود وضع اقتصادی
            و خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که
            شخص بخواهد مشغول به پرورش مرغ تخمگذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره‌گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می‌تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالانه تا 30 درصد سودآوری داشته باشد که
            رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود بالا از
            امور مهم در مورد این کسب و کار است که با تبلیغات مناسب مخصوصاً در
            فضای مجازی امکان‌پذیر است.
          </p>
          <p>
            در طي چند سال گذشته توجه به پرورش بوقلمون و محصولات حاصل از آن موجب
            شده تا پرورش آن به صورت صنعتي آغاز و به مرز قابل قبولی برسد تا جایي
            که شاهد افزايش روز افزون مصرف گوشت و ساير فرآورده‌هاي آن هستيم. از
            آنجا که گوشت بوقلمون دارای خواص غذایي ويژه‌ای بوده و محدوديت مصرف
            خاصي نيز ندارد؛ مي‌تواند به عنوان جايگزين مناسبی براي گوشت قرمز
            علی‌الخصوص در بيمارانی که مصرف گوشت قرمز برای آن‌ها با محدوديت‌هایی
            همراه است، مطرح گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع
            گوشت سفيد و قرمز در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35
            درصد وزن يک لاشه 8 کيلوگرمی را تشکيل مي‌دهد. تولید بوقلمون گوشتی به
            دلیل به صرفه بودن تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز
            بازار داخلی و نیز امکان انجام صادرات به کشورهای منطقه حائز اهمیت
            است. در حال حاضر واحدهایی در این زمینه در شهرستان زرین دشت فعالیت
            می‌کنند که با این وجود باز هم شرایط برای احداث واحدهای بیشتر در این
            زمینه وجود دارد.
          </p>
          <p>
            کبک پرنده‌ای است وحشی که در کوهستان‌ها زندگی می‌کند. این پرنده از
            قدرت پرواز کمی برخوردار بوده و گونه‌های متعددی از آن وجود دارد.
            محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب قیمتی بیشتر
            و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت نسبتاً بالای
            این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان کمتر
            است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت
            تولید و عرضه بیشتر را دارد و از نظر صادرات در برخی از استان‌ها
            (مانند خراسان جنوبی) در وضعیت مناسبی قرار دارد. همچنین با پرورش کبک
            به‌صورت صنعتی می‌توان بخشی از نیاز شهرستان در حوزه گوشت و منابع
            پروتئینی را تأمین کرد. بلدرچین پرنده‌ای با جثه کوچک بوده که در برابر
            بسیاری از بیماری‌ها مقاوم است. پرورش بلدرچین به دلیل هزینه‌های جاری
            پایین، اشباع نبودن بازار فروش، کوتاه بودن دوره پرورش (40 روز) و عدم
            پرورش انحصاری توسط شرکت‌های بزرگ دارای مزیت است. محصولات این پرنده
            شامل گوشت، تخم بلدرچین و کود است. گوشت و تخم این پرنده دارای ارزش
            غذایی و دارویی و همچنین سرشار از پروتئین است. لذا در این خصوص نیز
            می‌توان در شهرستان زرین دشت سرمایه‌گذاری نمود.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از عوامل مهم توسعه اقتصادی هر شهرستانی است. متاسفانه با
            این‌که ظرفیت‌های بسیار خوبی در برای ایجاد مشاغل صنعتی وجود دارد، نقش
            این حوزه شغلی آن چنان که باید پررنگ نیست. در صورتی که با اندکی ریسک
            پذیری می‌توان واحدهای سودآوری را در هر شهرستانی احداث کرد. در
            شهرستان زرین دشت نیز می‌توان نسبت به راه اندازی کسب و کارهای زیر
            اقدام نمود.
          </p>
          <p>
            آجر یکی از رایج‌ترین مصالح ساختمانی است که به دلیل خصوصیات ذاتی آن
            یعنی پایداری در برابر سرما، گرما، رطوبت و زیبایی ظاهری مورد توجه
            قرار گرفته است. این خواص باعث شده به عنوان پر مصرف‌ترین مصالح
            ساختمانی محسوب شود و زیبایی و الگوی حاصل از آجر چینی موجب شده به
            صورت نما در داخل و خارج بنا مورد استفاده قرار بگیرد و هویتی خاص به
            ساختمان ببخشد. استفاده از آجر به عنوان فرش کف، پله و محوطه‌سازی فارغ
            از مقاومت مطلوب آن ویژگی‌های این مصالح کویری را در تمام شرایط اقلیمی
            بیشتر به نمایش می‌گذارد. تولید آجر سفال فرآیند پیچیده‌ای نیست اما به
            نیروی انسانی نسبتاً زیاد و تجهیزات گران‌قیمتی نیاز دارد. مواد اولیه
            آجر سفال خاک رس و خاک مخصوص سفال است که در اکثر نقاط کشور به‌وفور
            یافت می‌شود و در این زمینه محدودیتی وجود ندارد. درصورتی که بتوان
            سرمایه‌گذاری در این طرح انجام داد، با بازایابی مناسب می‌توان به
            موفقیت و اشتغال‌زایی پایدار دست پیدا کرد.
          </p>
          <p>
            صنعت خودرو اهمیت چشمگیری از نظر میزان تولید، درآمدزایی و اشتغال
            دارد. هم اکنون این صنعت در عرصة جهانی با مازاد عرضه رو به رو است و
            خودروهای افزون بر تقاضا هنگامی که در محدودة ملی مجالی برای فروش
            نیافتند، راهی بازارهای خارجی می شوند. بدین گونه بازار جهانی خودرو
            بازاری پرکشش و پر رقابت است. با عنایت به همین موضوع و افزایش
            ظرفیت‌های موجود در زمینه تولید خودرو، تولید قطعات مورد نیاز آن در
            این شهرستان علاوه بر خودکفایی و اشتغال‌زایی می‌تواند زمینه ساز سهولت
            تولید گردد. بنابراین سرمایه‌گذاری در زمینه تولید قطعات کوچک خودرو
            می‌تواند مزیت مناسبی برای اشتغال باشد. تولید پوشاک اگر چه ریسک
            بالایی به خاطر امکان عدم رقابت با نمونه‌های خارجی از نظر طرح و کیفیت
            دارد اما در صورت سرمایه‌گذاری و بکار گیری نیروی متخصص می تواند با
            موفقیت مواجه شود. واحدهای صنعتی که در شهرستان زرین دشت فعالیت
            می‌کنند عبارتند از: واحد تولید تراکلود، تولیدی لوله آبشار، تولید کود
            کامپوزیت، بسته بندی پنبه و واحدهای سنگ شکن. واحدهای فوق الذکر در
            صورت تامین سرمایه می‌توانند با افزایش ظرفیت تولید، نقش به‌سزایی در
            افزایش اشتغال و رونق در سطح شهرستان زرین دشت داشته باشند.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            در شهرستان زرین دشت، باتوجه به حجم بالای پرورش مرغ گوشتی، کشتارگاه
            طیور در جهت کشتار مرغ وجود ندارد و به گفته کارشناسان، مرغداران
            مجبورند از امکانات سایر شهرستان‌های استان استفاده کنند. به همین جهت
            راه‌اندازی کشتارگاه طیور می‌تواند از جمله نیازهای بالقوه شهرستان
            باشد. فرد سرمایه‌گذار می‌تواند با احداث کشتارگاه صنعتی، سود اقتصادی
            خوبی کسب ‌کند. احداث کشتارگاه به لحاظ رعایت موارد بهداشتی،
            اشتغال‌زایی، کاهش آلودگی محیطی زیست، افزایش ظرفیت تولید و... برای
            این شهرستان ضروری و لازم است.
          </p>
          <p>
            همچنین جمعیت دامی موجود در این شهرستان سبب می‌شود تا پس از کشتار این
            دام‌ها، حجم زیادی از پوست و پشم دام سبک و سنگین در منطقه تولید شود
            که یا واسطه‌گران با قیمت‌های ناچیز خریداری می‌کنند و یا به عنوان
            ضایعات دور ریخته می‌شود. این درحالی است که می‌توان از آن‌ها مشتقات
            با ارزشی تولید نمود. فرآوری پوست دام شامل استفاده از پوست گاو در
            صنعت چرم‌دوزی، ضمن ایجاد درآمد مناسب برای سرمایه‌گذار، سود خوبی هم
            نصیب دامدار می‌کند. همچنین با توجه به تولید خرما در شهرستان زرین
            دشت، سرمایه گذاری در جهت بسته بندی خرما و عرضه شکیل‌تر به بازار مصرف
            می‌تواند سود خوبی را به همراه داشته باشد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات یکی دیگر از حوزه‌های شغلی سوددهی است که ظرفیت بسیار خوبی برای
            آن وجود دارد که اگر از این ظرفیت‌های شیلاتی استفاده شود سودآوری
            بسیار خوبی برای شهرستان ایجاد خواهد شد. در شهرستان زرین دشت اگر چه
            به صورت کلی محدودیت‌هایی از لحاظ کیفیت و میزان آب وجود دارد اما در
            صورتی که سرمایه‌گذاری انجام شود می‌توان در زمینه پرورش ماهیان کپور
            فعالیت کرد. با توجه به رشد جمعیت، تولید هر چه بیشتر پروتئین حیوانی
            روز به‌ روز از اهمیت بیشتری برخوردار می‌شود. پرورش آبزیان به دلایل
            زیادي به‌ عنوان عمومی‌ترین و مؤثرترین راهکار جهت تولید پروتئین
            شناخته ‌شده است. ماهی کپور در مقایسه با سایر گونه‌های پرورشی در
            آب‌های گرم و معتدل، ارزشمندترین ماهی از لحاظ اقتصادی بوده و نیز
            ارزش‌های تغذیه‌ای فراوانی دارد. از این‌رو آموزش توسعه پرورش این ماهی
            می‌تواند در راستای تأمین غذای جمعیت رو به رشد شهرستان و نیز افزایش
            سطح معیشتی مردم مؤثر باشد.
          </p>
          <p>
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان مهم و البته
            اقتصادی نبود و تنها عده‌ی کمی در خانه‌های خود، آكواريوم و ماهی زینتی
            نگهداری می‌کردند اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی
            و دور افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است. پرورش
            ماهیان زینتی علاوه بر سرمایه اندک جهت شروع، نیاز به آب کم‌تری داشته
            و از آب‌های شهری، می‌توان برای تولید آنها استفاده کرد. لذا این زمینه
            کاری هم می‌تواند در صورت کسب دانش موجود و بازاریابی، سوددهی مطلوبی
            به همراه داشته باشد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            در زمینه خدمات، ایجاد استخرهای سرپوشیده شنا، با هدف ایجاد سرگرمی و
            تفریح در بین افراد مخصوصاً جوانان و پرکردن اوقات فراغت همواره با
            استقبال عمومی بالایی مواجه بوده است. در واقع راه اندازی این کسب و
            کارها اگر چه سرمایه گذاری بالایی را می طلبد، اما می تواند همواره پر
            رونق و دارای درآمد باشد. به همین سبب سرمایه گذاری در زمینه احداث
            استخر و مجموعه‌های ورزشی در شهرستان زرین دشت که از این حیث محروم است
            می تواند موجب تحول بزرگی گردد و فرصت خوبی را برای بهره‌وری قشر جوان
            از این گونه فضاها فراهم سازد. با توجه به جمعیت بالای کامیون‌داران در
            شهرستان زرین دشت، ارائه انواع خدمات ماشین سنگین نیز می‌تواند از جمله
            کسب و کارهای موفق در زمینه خدمات در این شهرستان باشد. بنابراین
            علاقمندان با کسب مهارت‌های لازم در این زمینه می‌توانند چنین کسب و
            کاری را راه اندازی نمایند.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری انواع محصولات کشاورزی مهمترین روش برای
            ایجاد اشتغال پایدار و کاهش ضایعات در بخش کشاورزی و عاملی مهم در
            توسعه است. ایجاد صنایع غذایی، علاوه بر اشتغال‌زایی، باعث ارتقاء سطح
            درآمد مردم شده و ایجاد ارزش افزوده از منابع را تا حد امکان ممکن
            می‌کند. فرآوری خرما یکی از مهمترین مزیت‌های شهرستان زرین دشت در حوزه
            صنایع غذایی است.
          </p>
          <p>
            فرآوری خرما با دو هدف عمده یعنی تبدیل کردن خرما به یک محصول، با ارزش
            بیشتر و افزایش عمر و ماندگاری آن انجام می‌شود. با فرآوری خرما
            می‌توان با تنوع بخشیدن و افزایش عمر ماندگاری، باعث گسترش بازار مصرفی
            این محصول شده و طیف گسترده‌ای از مصرف‌کنندگان را جذب کرد. ازجمله
            فرآورده‌های خرما، می‌توان به محصولاتی مانند شیره، سرکه، کارامل، قند
            مایع، عسل، خمیر خرما (برای تهیه شیرینی، بیسکویت و رولت خرما)، شهد،
            کرم، مخمرهای خوراکی، آرد هسته خرما، سس، کمپوت، لواشک، الکل، ترشی،
            بستنی و حلوای خرما اشاره کرد. فرآورده‌هایی که از خرما تهیه می‌شوند،
            به دلیل این‌که در ساختار خود دارای ترکیبات افزودنی غیرطبیعی نیستند و
            ارزش غذایی بالایی دارند، مورد توجه مصرف ‌کننده قرار می‌گیرند. از
            طرفی تولید فرآورده‌های خرما، منطبق بر استانداردهای جهانی، زمینه را
            برای صادرات هر چه بیشتر این نوع محصولات فراهم می‌کند. از آنجایی که
            استان فارس در زمینه تولید خرما در کشور جایگاه بالایی دارد و این
            محصول در شهرستان زرین دشت نیز تولید می‌شود می‌توان نسبت به فرآوری آن
            در این شهرستان اقدام نمود.
          </p>
          <p>
            امروزه شغل نانوایی یکی از مشاغل پایه‌ای و پر رونق است که در طول سال
            همیشه درآمدزا می‌باشد. نان محصولی است که با توجه به سلیقه یا نوع
            غذای مصرفی خانواده‌ها، همواره بر سر سفره‌ها قرار دارد. نان‌ها فقط به
            صورت نان های ساده و معمول مانند لواش، سنگک و… نیستند بلکه نان‌های
            فانتزی نیز تولید می‌شوند که مشتریان خاص خود را دارند. امروزه
            راه‌اندازی کسب و کار تولید نان فانتزی بازاری رو به رشد دارد. این کسب
            و کار با تولید نان‌هایی با اندازه و طعم های متفاوت با استقبال مردم
            مواجه شده ‌است که برای این شهرستان نیز قابل توصیه و پیشنهاد است.
          </p>
          <p>
            فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري
            زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته باشد. یکی از
            فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات دارای
            تکنولوژی و دانش فنی پیچیده‌ای نبوده و با توجه به ظرفیت بالای تولید
            گیاهان دارویی در شهرستان زرین دشت و نیز سهولت صادرات این محصولات به
            کشورهای دیگر، می‌توان با سرمایه‌ای اندک به این کسب و کار مشغول شد.
            خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی است که
            می‌توان با فعالیت در آن‌ها به سود ایده‌آل رسید.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره هنر و ذوق هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین است. گوهرِ پاکیزه و قیمتیِ مردمی که نه به
            وسیله صنعت بلکه به دستِ پرتوان صنعتگران، هنرمندان و بافندگان این
            دیار کهن تولید شده است. در شهرستان زرین دشت به شرط بازاریابی مناسب
            در حوزه صنایع دستی می‌توان در زمینه هنرهایی نظیر گلیم بافی، جاجیم و
            سفال فعالیت نمود. گلیم به عنوان یکی از قدیمی‌ترین دست بافت‌های بشر،
            یکی از شاخه‌هاي قالي بافي است و در آن از طرح‌هاي مختلف محلي استفاده
            مي‌شود. هر چند در گذشته گلیم به عنوان یک زیرانداز شناخته و بافته
            می‌شد اما با توجه به زیبایی نقوش و کیفیت بافتی که دارد از آن در
            هنرهای تلفیقی همچون روکش‌های مبلمان، دوخت کیف‌های چرمی، وسایل تزیینی
            و غیره استفاده‌های بسیاری می‌شود. جاجیم دست‌بافی است از پارچه کلفت
            شبیه به پِلاس که از پلاس نازک‌تر است و آن را از نخ‌های رنگین و ظریف
            پشمی یا پنبه‌ای یا آمیزه‌ای از این دو می‌بافند. جاجیم‌ها پرز ندازند
            و می‌توان از هر دو روی آن استفاده کرد. کوچ‌گران از آن بهره زیادی
            می‌گیرند و کاربرد آن به عنوان روانداز و محافظ سرما است. مواد اولیه
            جاجیم پشم است و بافت آن شبیه گلیم است، با این تفاوت که جاجیم در چهار
            تخته بافته می‌شود و پس از بافتن به هم متصل و دوخته می‌شود.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
