import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-27"].cities["IR-2703"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        services: "خدمات",
        gardening: "باغداری",
        agriculture: "زراعت",
        fisheries: "شیلات",
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        industry: "صنعت",
        birds: "طیور",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            بابلسر، یکی از شهرستان‌های استان مازندران بوده و مرکز آن شهر بابلسر
            می باشد. همچنین بهنمیر و هادی شهر از دیگر نقاط شهری آن هستند. این
            شهرستان از شمال به دریای خزر، از شرق به شهرستان جویبار، از جنوب به
            شهرستان بابل و از غرب به شهرستان فریدونکنار، از جنوب شرق به شهرستان
            سیمرغ محدود می شود.
          </p>
          <p>
            این شهرستان در مدار معتدل گرم قرار گرفته و ضریب اعتدال این شهر بسیار
            معتدل است. این ناحیه با دارا بودن میانگین سالیانه دمای 4/18 درجه
            سانتیگراد، بارش سالیانه ۷۹۱ میلی‌متر و ۷۹ درصد رطوبت، یکی از خوش آب
            و هواترین مناطق کشور به ‌شمار می‌آید. جمعیت آن بر طبق سرشماری نفوس و
            مسکن سال 1395، برابر با 135191 نفر برآورد شده است. شکل زیر موقعیت
            شهرستان بابلسر را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد. برای مثال گردشگری از فعالیت هایی است که با سودآوری بسیار خوبی
            همراه است. این شهر توریستی به دلیل داشتن سواحل زیبا هر ساله گردشگران
            بسیاری را به سمت خود جذب می کند. یکی از معروف ترین جاذبه های گردشگری
            این شهرستان، پل معلق این شهر است. این پل روی رودخانه بسیار پر آب
            بابلرود که دقیقا از وسط این شهر می گذرد، قرار گرفته است که رفت و آمد
            را در این شهر آسان تر کرده است. همچنین در سطح دریای این شهرستان،
            قایق موتوری و جت اسکی وجود دارد که با استقبال خوبی مواجه شده اند.
            شهرک های توریستی در این شهرستان مانند شهرک خزرشهر در مرز بابلسر و
            فریدون کنار و شهرک دریاکنار در محدوده بابلسر وجود داشته و مورد
            استقبال گردشگران بسیاری قرار گرفته اند.{" "}
          </p>
          <p>
            در فاصله دو کیلومتری از بهنمیر که از توابع نزدیک به بابلسر است،
            منطقه ای آرام و ساکت، بسیار زیبا و بکر قرار گرفته است. میرود در
            منطقه ای گردشگری به همین نام قرار گرفته است و مقصد بسیاری از
            مسافرانی است که به این منطقه می آید. یکی از جالب ترین جاذبه های این
            شهرستان که مورد توجه بسیار زیادی قرار گرفته است، باغ وحش بابلسر است.
            این باغ وحش هم بسیار زیباست و هم حیوانات متنوعی را نگه داری می کند.
            همچنین این شهرستان دارای امامزاده ابراهیم، امامزاده حسن و امامزاده
            72 تن می باشد. طبق نظر کارشناسان، این شهرستان دارای بازدیدکنندگان
            داخلی و خارجی زیادی است. با توجه به مطالب فوق می توان گفت در شهرستان
            بابلسر ظرفیت های بسیار خوبی برای سرمایه گذاری در زمینه گردشگری وجود
            دارد. احداث اقامتگاه‌های بومگردی، رستوران بومی، مجتمع‌های
            رفاهی-خدماتی و مجتمع تفریحی-سرگرمی در این شهرستان توجیه اقتصادی قابل
            توجهی را به همراه خواهد داشت. قابل ذکر است که در این شهرستان امکانات
            رفاهی و اقامتی وجود دارد ولی با توجه به توریستی بودن شهرستان، همچنان
            ظرفیت برای فعالیت بیشتر در این زمینه وجود دارد و بکار بردن ابتکار و
            نوآوری می تواند بسیار به رونق و پا گرفتن کار کمک کند.{" "}
          </p>
          <p>
            احداث اقامتگاه¬های بومی با ابتکار جدید و سبک و سیاق سنتی¬تر در این
            شهرستان می¬تواند آورده¬های اقتصادی صنعت گردشگری را بیشتر کند. ایجاد
            واحدهای که با تاریخ، فرهنگ و آداب و آیین این شهرستان متناسب تر باشد
            می تواند توسعه اشتغال، توسعه اقتصاد محلی و شکل گیری گردشگری پایدار
            را قوی¬تر از گذشته به همراه داشته باشد.{" "}
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به ‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی و نوشیدنی‌هایی مانند چای و قهوه نیز عرضه می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذاهای محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.{" "}
          </p>
          <p>
            چند سالی است که احداث مجتمع های خدماتی رفاهی بین راهی در جاده های
            شهرستان به منظور ساماندهی خدمات بین راهی و افزایش رفاه رهگذران جاده
            ها مورد توجه قرار گرفته است. لیکن قابلیت های بالقوه بسیاری در این
            مجتمع ها نهفته است که می توان از آنها در جهت نیل به اهداف بزرگتری
            همچون توسعه و توازن منطقه ای بهره برد. از سوی دیگر در نظر گرفتن نقش
            های جدید برای این مجتمع ها، ضمن آنکه می تواند گام های مهمی در جهت
            توسعه پایدار مناطق تلقی گردد و باعث آن می شود که ادامه فعالیت مجتمع
            های خدماتی – رفاهی بین راهی و گسترش دامنه فعالیت آنها از نظر اقتصادی
            توجیه پذیر باشد. در این زمینه تبعات مثبت احداث این مجتمع ها، به ویژه
            جنبه های گردشگری همراه با تاثیرات متقابل آنها بر مردم منطقه و
            رهگذران جاده ها تا حدی است که بعضا این الزام را ایجاب می کند که
            نهادهای اجرایی برای احداث این مجتمع ها و کمک به استقرار فعالیت آنها
            پیشقدم شوند؛ بنابراین ایجاد چنین مکانهایی قابلیت سرمایه گذاری را
            دارد.
          </p>
          <p>
            مجتمع تفریحی-سرگرمی به تأسیساتی گفته می‌شود که به صورت مجموعه‌ای از
            واحدهای گردشگری ساخته شده است. فروشگاه‌ها، رستوران‌ها، اغذیه
            فروشی‌ها، تسهیلات ورزشی، فضای بازی و تفریحی، اقامتگاه‌ها، مراکز
            توریست گردانی و ... از جمله امکاناتی است که این مجتمع‌ها ارائه
            می‌دهند.
          </p>
          <p>
            همچنین احداث شهربازی در این شهرستان می تواند از جمله مشاغل پیشنهادی
            در این حوزه محسوب شود که با درآمدزایی خوبی همراه می باشد. جذب گردشگر
            برای شهرستان، ایجاد درآمد بسیار خوب برای سرمایه‌گذاران، ایجاد فرصت
            شغلی برای جوانان و ایجاد محیطی شاد و پرانرژی برای کودکان و بزرگسالان
            از جمله مزایای تأسیس شهربازی هستند. قابل ذکر است که این شهرستان
            دارای تعداد کافی سینما می باشد؛ بنابراین فعالیت بیشتر در این زمینه
            مقرون به صرفه نخواهد بود و پیشنهاد نمی شود. همچنین طبق نظر
            کارشناسان، راه اندازی کسب و کارهایی نظیر آرایشگری و خدمات مکانیکی
            نیز در این شهرستان می تواند سود اقتصادی مناسبی را به همراه داشته
            باشد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه های رایج بخش کشاورزی در شهرستان بابلسر است. در
            این شهرستان با انجام فعالیت های باغداری، ضمن ایجاد اشتغال‌زایی می
            توان به اقتصاد این شهرستان و فضای کسب و کار رونق بخشید. کشاورزی و از
            جمله باغبانی در این شهرستان، در افزایش رفاه عمومی، فقرزدایی، تنوع
            بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و عدالت اجتماعی
            می تواند مؤثر باشد.{" "}
          </p>
          <p>
            این شهرستان با دارا بودن اراضی مستعد، شرایط اقلیمی مطلوب و خاک
            حاصلخیز یکی از مراکز مهم کشت، پرورش و تولید توت فرنگی به شمار می
            رود. تولید این محصول در شهرستان می‌تواند موجب رونق اقتصادی و بهبود
            وضعیت معیشتی شود؛ بنابراین افزایش فعالیت در این زمینه می تواند
            بازدهی خوبی را به همراه داشته باشد. توت فرنگی گیاهی نهان‌دانه از
            تیره گل سرخ است. رشد این گیاه علفی پایا در آب و هوای معتدل گرم و در
            بستر غنی از خاک و همچنین خاک اسیدی بسیار خوب است. گل‌های توت‌فرنگی
            نسبت به سرما به شدت حساس هستند. توت فرنگی به ‌دلیل دارا بودن فیتو
            کمیکال، اثرات مثبت بسیاری بر روی مغز می‌گذارد و می‌تواند اثرات
            نامطلوب پیری روی مغز را کاهش دهد. از جمله ارقام توت‌فرنگی کشت شده در
            این شهرستان می توان به رقم‌های کاماراسو، سلوا و گیلاسی اشاره کرد.
          </p>
          <p>
            در شهرستان بابلسر مرکباتی مانند پرتقال نیز کشت می‌شوند. با توجه به
            سازگاری مرکبات با شرایط این شهرستان می‌توان در خصوص افزایش تولید
            آن‌ها اقدام نمود. مرکبات سرشار از آنتی‌اکسیدان‌ها، پتاسیم، بتاکاروتن
            و فیبرهای حلال هستند که برای حفظ سلامت بدن بسیار مفید می‌باشند.
            مرکبات مصارف فراوانی توسط مردم دارند و تولید آن‌ها توجیه اقتصادی
            قابل توجهی خواهد داشت. قابل ذکر است که کیفیت میوه مرکبات، قابلیت
            انبارداری و نگهداری بعد از برداشت آن ها، بستگی به عوامل مختلفی مانند
            زمان برداشت، میزان بلوغ یا درجه رسیدگی میوه دارد.
          </p>
          <p>
            تولید صیفی جاتی مانند خیار، گوجه فرنگی و بادمجان به طور فصلی در این
            شهرستان انجام می شود. این محصولات جزو اصلی ترین نیازهای شهرستان و
            سبد غذایی خانوارهای این منطقه محسوب می شوند؛ با توجه به عملکرد
            مطلوبی که کشت این محصولات در شهرستان داشته است، می توان گفت توسعه آن
            ها می تواند درآمدزا باشد و ضمن اینکه نیاز شهرستان را تأمین می کند،
            می تواند موجب اشتغال زایی جوانان این منطقه شود. خیار یک محصول فصل
            گرم بوده و نسبت به خشکی حساس است که برای رشد مناسب باید رطوبت کافی
            در اختیار آن قرار گیرد.{" "}
          </p>
          <p>
            از جمله کسب و کارهایی که در این شهرستان قابلیت ایجاد و توسعه دارد،
            پرورش قارچ است. این فعالیت در شهرستان به صورت محدودی انجام می شود.
            قابل ذکر است که سرمایه گذاری در این زمینه مستلزم ایجاد بازار فروش
            مناسب است تا بتواند با سودآوری مناسبی همراه باشد. سرمایه‌گذاری در
            این شهرستان در زمینه توسعه پرورش قارچ علاوه بر اشتغال‌زایی، می‌تواند
            روی سلامت مردم مؤثر باشد. پرورش قارچ مزایایی دارد که عبارتند از:
            نیاز به سرمایه کم، نیاز به فضای کم، زودبازده بودن و سازگار بودن با
            هر شرایط آب و هوایی.
          </p>
          <p>
            با توجه به اینکه در شهرستان بابلسر باغاتی در زمینه تولید کیوی و
            خرمالو وجود دارد و محصول مرغوبی در این شهرستان تولید می شود؛
            بنابراین توسعه این موارد در این شهرستان سود اقتصادی مناسبی را به
            دنبال خواهد داشت.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در حوزه کشاورزی در روند رشد و توسعه اقتصادی شهرستان بابلسر
            نقش های متعددی بر عهده داشته است که از جمله مهم ترین آن ها می توان
            تأمین مواد خام و اولیه مورد نیاز صنایع بالادستی، تأمین نهاده‌هایی
            مانند نیروی کار، مصرف تولیدات سایر بخش های صنعتی از قبیل کودها و
            سموم شیمیایی و ماشین آلات کشاورزی را نام برد. آب و وهوای مطلوب،
            خاکهای زراعی خوب و منابع آبی در دسترس از جمله عوامل رونق بخش زراعت
            در شهرستان بابلسر بوده است.{" "}
          </p>
          <p>
            برنج یکی از محصولات زراعی کشت شده در این شهرستان می باشد. با توجه به
            اینکه شهرستان بابلسر مستعد کشت برنج است؛ در نتیجه گسترش سطح زیر کشت
            آن توجیه اقتصادی مناسبی را به همراه خواهد داشت. برنج جزو مهم‌ترین
            غلات و اقلام غذایی جهان است و بیشتر مردم به برنج به عنوان یک غذای
            اصلی وابسته هستند. کشت برنج نسبت به سایر غلات، به آب بیشتری نیاز
            دارد و رطوبت کافی از عوامل مورد نیاز برای کاشت بهتر این محصول
            می‌باشد.. البته لازم به ذکر است که برای کشت این محصول باید بازار
            فروش و قیمت مناسب باشد تا کشاورزان متضرر نشوند و رونق تولیدات داخلی
            را زمینه ساز شود. در نواحی جلگه‌ای استان مازندران همچون شالیزارهای
            شهرستان‌های فریدونکنار، بابلسر، محمودآباد، نور، جویبار بیشتر ارقام
            سنتی و مرغوب نظیر) طارم محلی یا سنگ طارم)، هاشمی و بینام کشت می‌شود
            و ارقام پرمحصول همچون شیرودی، فجر، خزر و ندا بیشتر در شالیزارهای
            شهرستان‌های بابل، آمل، ساری، نکا و بهشهر کشت می‌شود.
          </p>
          <p>
            نیشکر نیز یکی از محصولات زراعی تولیدی این شهرستان می باشد و محصول آن
            به ‌عنوان شکر قرمز طرفداران بسیار زیادی دارد. طبق نظر کارشناسان،
            نیشکر تولید شده در این شهرستان دارای کیفیت بالایی می باشد و قابلیت
            توسعه آن وجود دارد. نیشکر گیاهی از تیره غلات می باشد و بومی مناطق
            معتدل گرم تا مناطق حاره است. خاستگاه این گونه، گینه نو در غرب
            اقیانوس آرام و در شمال قاره اقیانوسیه می‌باشد. این گیاه چند ساله، در
            توده‌هایی تشکیل می‌شود که شامل ریزوم و تعدادی از ساقه‌ها است. یک
            شبکه از ریزوم‌ها در زیر خاک تشکیل می‌شود که شاخه‌های ثانویه را در
            نزدیکی گیاه مادر بزرگ می‌کند. این گیاه دارای ساقه‌های رنگی متفاوت
            سبز، صورتی، یا بنفش است که می‌توانند تا ارتفاع بیش از 5 متر رشد
            کنند. ساقه ها در پایه متصل هستند و از گره‌ها و میان گره‌ها تشکیل
            شده‌اند، گره‌ها در پایه برگ‌های متناوب حضور دارند. میانگره‌ها حاوی
            اسفنج سفید فیبری هستند که در آن شیره نیشکر قرار دارد
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            پرورش ماهی از جمله مشاغلی است که در شهرستان بابلسر در سطح گسترده ای
            انجام می شود. صید و صیادی در این شهرستان رایج است و مشاغل این حوزه
            در شهرستان رونق دارند. این فعالیت می تواند منبع درآمد برای مردم این
            شهرستان محسوب شود. علاوه بر صیادی از دریا، پرورش ماهی قزل آلا در این
            شهرستان انجام می شود و قابلیت فعالیت بیشتر در این زمینه وجود دارد.
            لازم به ذکر است که افزایش فعالیت در حوزه شیلات مستلزم ایجاد بازار
            فروش مناسب در شهرستان و در خارج از استان می باشد.{" "}
          </p>
          <p>
            قزل آلا یکی از منابع خوب آهن است. آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند که امگا ۳ ماهی قزل آلا می تواند فشار خون و
            ضربان قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن نیز به
            طور قابل توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم
            مناسب طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن در
            این شهرستان، علاوه بر ایجاد اشتغال پایدار، سوددهی خوبی را به دنبال
            خواهد داشت.{" "}
          </p>
          <p>
            همچنین پرورش ماهی کپور، ماهی آمور، ماهیان خاویاری و ماهیان زینتی در
            این شهرستان انجام می شود و در اولویت های بعدی قابلیت انجام و توسعه
            آن ها وجود دارد.{" "}
          </p>
          <p>
            پرورش آبزیان به دلایل زیادي به ‌عنوان عمومی‌ترین و مؤثرترین راهکار
            جهت تولید پروتئین شناخته ‌شده است. از 242 گونه ماهيان آب شيرين
            پرورشي در جهان، كپورماهيان به‌عنوان گونه‌های غالب به‌ خصوص در آسيا
            مطرح هستند. به‌طورکلی بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان
            هستند که دارای 200 جنس اند. تولید کپور ماهیان پرورشی در جهان، سالانه
            حدود ده میلیون تن است که از این میزان 3 میلیون تن مربوط به ماهی کپور
            معمولی است. این ماهی در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم
            و معتدل، ارزشمندترین ماهی از لحاظ اقتصادی است و نیز ارزش‌های
            تغذیه‌ای فراوانی دارد. ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند
            در راستای تأمین غذای جمعیت این شهرستان و نیز افزایش سطح معیشتی مردم
            مؤثر باشد.
          </p>
          <p>
            ماهی آمور گیاهخوار بوده و بیشتر در آبهای شیرین توانایی زندگی و رشد
            را دارد. این ماهی با نام لاتین Grass Carp معروف می‌باشد. ماهی آمور
            از خانواده ماهی های کپور بوده و شباهت زیادی به ماهی سفید خزر دارد؛
            به طوری که آن را سفید پرورشی نیز می‌نامند. ماهی آمور به دلیل داشتن
            گوشت با کیفیت، امکان تکثیر مصنوعی، رشد سریع و تغذیه با علوفه دستی از
            جمله ماهیان پرورشی صدرنشین محسوب می شود.
          </p>
          <p>
            پرورش ماهی خاویاری نیز از جمله فعالیت هایی است که به دلیل سوددهی
            زیاد و همچنین سازگاری با شرایط شهرستان، می توان در این منطقه انجام
            داد. خاویار نوعی ماهی با گونه ها، مصارف و محصولات متفاوت است. از
            جمله محصولات آن می توان به گوشت و خاویار اشاره کرد. پوست این ماهی در
            صنایع چرم کاربرد دارد که از آن محصولاتی مثل کیف، کفش، لباس شنا و ...
            تهیه می شود. بازدهی محصول مذکور پس از 3 سال با فروش گوشت ماهیان نر
            شروع شده که سود قابل توجهی را به همراه خواهد داشت. پرورش این ماهی با
            حداقل یک نفر قابل انجام است که با توسعه فعالیت و بزرگ شدن فضای
            تولید، تعداد نیروی کار نیز افزایش خواهد یافت؛ بنابراین ایجاد این کسب
            و کار ارزش افزوده زیادی دارد که باعث بالا رفتن انگیزه سرمایه گذار
            می‌شود. توجه به این نکته ضروری است که پرورش ماهی خاویاری به سرمایه
            اولیه زیادی نیاز دارد.
          </p>
          <p>
            پرورش ماهیان زینتی از جمله کسب و كارهاي زود بازده است. شاید سال‌های
            قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها عده‌ معدودی
            در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری می‌کردند؛ اما در
            سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور افتادن انسان از
            طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار ماهی‌های زینتی رونق
            گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است. به‌طوری‌که امروزه شاهد
            آن هستیم که در بسیاری از شهرها، چندین مغازه به خرید و فروش این
            آبزیان مشغول هستند. از مزایای پرورش این نوع ماهیان این است که میزان
            سودی که به دست می‌آید، نسبت به سرمایه‌ای که در ابتدا صرف می‌شود،
            زیاد است. همچنین پرورش این نوع ماهی ها نیاز به آب کم‌تری دارد و از
            آب‌های شهری، می‌توان برای پرورش آنها استفاده کرد.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های بخش کشاورزی، در شهرستان بابلسر
            انجام می شود. با توجه به بررسی های انجام گرفته، دامداری در این
            شهرستان به صورت بسیار محدود صورت گرفته است و در حدی است که فقط نیاز
            شهرستان را تأمین می کند.
          </p>
          <p>
            زنبورداری از جمله مشاغلی است که در این شهرستان به مقدار زیادی انجام
            می شود. پرورش زنبورعسل در هر منطقه متکی بر شرایط و استعدادهایی از
            قبیل اقلیم و وضعیت پوشش گیاهی می باشد که در این شهرستان، شرایط لازم
            برای پرورش آن فراهم است؛ بنابراین طبق نظر کارشناسان، همچنان ظرفیت
            برای فعالیت های بیشتر در این زمینه وجود دارد. باردهی گل ها و میوه ها
            با گرده افشانی توسط زنبورعسل افزایش می یابد. این مسئله باعث شده است
            که ارزش اقتصادی پرورش زنبورعسل بسیار بیشتر از ارزش ریالی حاصل از
            تولید عسل باشد. در طی فرآیند پرورش و نگهداری زنبورعسل، با ازدیاد
            کندوها می توان به فروش کندو نیز اقدام کرد و به سود خوبی دست یافت. در
            مناطق گرمسیری از هر کندو یک بچه کندو و در مناطق سردسیری این تعداد به
            دو یا بیشتر افزایش می یابد. در ضمن محصول مزرعه پرورش زنبورعسل صرفاً
            کندو و عسل نیست، بلکه موم، زهر و ژل آن نیز قابلیت فروش دارد.
          </p>
          <p>
            طبق نظر کارشناسان دامداری در این شهرستان عمدتاً به صورت سنتی انجام
            می شود. همچنین یک دامداری هزار رأسی صنعتی به نام گودوشه در مجموعه
            گردشگری میزبان در این شهرستان وجود دارد که بین مناطق بهنمیر و کیاکلا
            است. از جمله دام های سبک پرورشی در این شهرستان می توان به گوسفند
            بومی و بز بومی اشاره نمود. توسعه و پرورش هر دو نوع دام ذکر شده مزیت
            دارد.
          </p>
          <p>
            پرورش گوسفند بومی در این شهرستان در میان سایر حیوانات بیشتر مورد
            توجه دامداران قرار گرفته است؛ زیرا گوسفند بومی نسبت به حیوانات دیگر
            دارای توانایی زیادی برای تحمل اقلیم های متفاوت است و جیره غذایی
            کمتری نیاز دارد و در نتیجه پرورش آن هزینه کمتری در بر خواهد داشت.
            تمامی فرآورده‌های دامی مانند گوشت، شیر، ماست، کره و حتی پشم و پوست
            دام پرکاربرد هستند و فروش این فرآورده‌ها در تمام سال انجام می‌شود.
            قیمت گوشت گوسفند بالا بوده و به علاوه اجزای گوسفند مانند دل، قلوه،
            جگر، سیرابی، کله پاچه، خوش گوشت و … که قابل فروش هستند و خرید دام
            برای قربانی کردن در ایام مذهبی مانند عید قربان و … موجب رونق این کسب
            و کار می‌شود.
          </p>
          <p>
            به طور کلی بز به ‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و
            گوشت در این شهرستان پرورش داده می‌شود. جثه کوچک، کم توقع بودن و
            مقاومت در برابر بیماری‌ها و شرایط سخت محیطی باعث شده است که بز به
            ‌عنوان حیوانی محبوب در بین دامداران تلقی شود. در نقاط مختلف از این
            حیوان علاوه بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز
            استفاده می‌شود.
          </p>
          <p>
            علاوه بر ظرفیت بالای شهرستان در زمینه پرورش دام سبک، برای پرورش دام
            سنگین نیز مزیت وجود دارد. طبق نظر کارشناسان، گاو بومی در مناطق جنگلی
            این شهرستان پرورش داده می شود و با توجه به اینکه شهرستان بافت شهری
            پیدا کرده است، بیشتر گاو اصلاح نژادی مانند هلشتاین پرورش می دهند؛
            بنابراین توسعه پرورش گاو هلشتاین نسبت به پرورش گاو بومی، مزیت
            بالاتری خواهد داشت.{" "}
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین نیز شناخته می شود جزو سنگین وزن ترین
            گاوهای شیری به شمار می‌رود. این نژاد که از نظر تولید شیر بهترین نژاد
            در میان گاوهای شیری است، حدوداً ۷۲۴۰ لیتر شیر در سال تولید می کند.
            این شیر دارای 3.65 درصد چربی و ۳ درصد پروتئین است.
          </p>
          <p>
            گاوهای بومی به لحاظ تنوع و اختلاف ژنتیکی، ویژگی های خاص نژادی و
            مقاومت های طبیعی ایجاد شده در آن ها طی قرن ها زیست در شرایط سخت
            محیطی و آب و هوایی مختلف به عنوان یک منبع عظیم تولید شیر و گوشت می
            تواند نقش مؤثری در تأمین مواد پروتئین حیوانی و اقتصاد شهرستان ایفا
            نماید. همچنین پوست گاو به عنوان یک محصول با ارزش دامی در صنعت
            چرم‌سازی استفاده می‌شود، حتی شاخ، سم و فضولات این حیوان نیز ارزش
            اقتصادی داشته و به روش های مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            پرورش زالو یکی دیگر از حرفه هایی است که در حال حاضر در سطح مشاغل
            خانگی در این شهرستان انجام می شود. زالوها در آب‌‌های شیرین زندگی
            می‌‌کنند و نسبت به تکان‌‌های موجود در آب، لمس شدن، گرما، صدا و انواع
            مختلفی از مواد شیمیایی حساس هستند. ساختار بدن آن‌‌ها به‌‌صورت بند
            بند بوده و هر بند شامل ارگان داخلی خاصی مانند بخش مغزی، توده عصبی و
            اندام تولیدمثلی است. اندام مکنده در زالو برای خزیدن و تغذیه استفاده
            می‌‌شود. زالوها معمولاً بخش‌‌های گرم میزبان خود را گاز می‌‌گیرند و
            با انقباض‌‌های متناوبی که انجام می‌‌دهند، خون میزبان خود را
            می‌‌مکند. پروسه تغذیه آن‌ها معمولاً 40 دقیقه به طول می‌‌انجامد و در
            این مدت در حدود 5 تا 15 میلی‌‌لیتر خون از میزبان خود می‌مکند. از
            ویژگی‌های مثبت برای پرداختن به این کسب ‌و کار، می‌توان به امکان
            اجرای طرح با تجهیزات ساده، کم‌هزینه و در محیط‌های کوچک، عدم نیاز به
            استخدام نیروی کار، قیمت ناچیز خون به عنوان تنها ماده اولیه و امکان
            گسترش کسب و کار به دلیل ضریب تکثیر بالا در دوره‌های بعدی اشاره کرد.
            با توجه به مطالب فوق، سرمایه گذاری در این زمینه می تواند سودآوری
            مناسبی را به همراه داشته باشد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            فرآوری محصولات کشاورزی و دامی، یکی از مهم ترین روش‌ها برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی در شهرستان بابلسر
            محسوب می‌شود. ایجاد و توسعه صنایع غذایی در این شهرستان، علاوه بر
            اشتغال‌زایی و کاهش هدررفت محصولات کشاورزی در این منطقه، باعث ارتقای
            سطح درآمد مردم نیز خواهد شد.
          </p>
          <p>
            با وجود اینکه در این شهرستان محصولات باغی متنوعی مانند پرتقال تولید
            می شود؛ اما متأسفانه کارخانه ای جهت فرآوری این محصولات (جهت تولید
            آبمیوه، کنسانتره و چیپس میوه) در شهرستان وجود ندارد. طبق نظر
            کارشناسان اگر کارخانه ای جهت فرآوری این محصولات در شهرستان احداث
            شود، مزیت دارد و سودآوری قابل توجهی را به همراه خواهد داشت.{" "}
          </p>
          <p>
            آبمیوه یکی از بهترین جایگزین‌ها برای نوشابه‌های گازدار می‌باشد. این
            نوشیدنی تهیه شده از انواع میوه، از نظر سلامتی ارزش غذایی بالایی دارد
            و بر این اساس میزان مصرف آن دائماً در حال افزایش است. صنعت آبمیوه از
            صنایع اساسی در بخش غذایی به شمار می‌رود و این موضوع موجب شده است تا
            بازار انواع آبمیوه و کنسانتره بسیار پررونق و گرم باشد؛ اما نکته ای
            که بر بازار فروش آبمیوه تأثیر دارد و باید به آن توجه شود، نوع بسته
            بندی محصول است. بسته بندی جذاب در کنار کیفیت خوب محصول، تأثیر بسیار
            خوبی در افزایش محبوبیت کالا خواهد داشت.{" "}
          </p>
          <p>
            برنج یکی از مهم ترین محصولات زراعی این شهرستان است و در سطح وسیعی در
            این شهرستان کشت می شود؛ در نتیجه احداث واحدی جهت فرآوری آن می تواند
            مزیت داشته باشد و سرمایه گذاری در این زمینه می تواند توجیه اقتصادی
            مناسبی را به همراه داشته باشد. آرد برنج یکی از فرآورده های برنج می
            باشد و همان طور که از اسمش پیداست نوعی آرد است که از برنج آسیاب شده،
            تهیه می شود. آرد برنج سرشار از فیبر بوده و کاهش دهنده قند خون و
            کلسترول می باشد. همچنین برای پوست و تقویت مو نیز مفید است.
          </p>
          <p>
            احداث کارگاه های تولید ترشیجات و شوریجات پیشنهاد خوبی برای سرمایه
            گذاری و درآمدزایی هستند چرا که تولید صیفی جات در این شهرستان خوب است
            و مواد اولیه با قیمت مناسب را می توان تهیه کرد. ترشی جات و شوری جات
            در حال حاضر غالبا به صورت سنتی در این شهرستان انجام می‌شوند. ترشی و
            شور، محصولاتی هستند که بیشتر به‌ عنوان یک چاشنی همراه غذا مصرف می
            شوند و به دلیل خاصیت اسیدی که دارند، باعث افزایش اشتها در افراد
            می‌شوند. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی جات‌ و
            سبزیجات است. امروزه به دلیل افزایش مشغله افراد و شاغل بودن بسیاری از
            زنان، فرصت کافی برای تهیه این محصولات در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور مورد نیاز خود را به
            ‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و
            شور در شهرستان ضمن ایجاد اشتغال زایی و کسب درآمد، می‌تواند راهی برای
            پاسخ به این نیاز افراد جامعه باشد.
          </p>
          <p>
            فعالیت در زمینه ایجاد واحد تولید لبنیات نیز در این منطقه مزیت دارد.
            در حال حاضر تولید لبنیات در این شهرستان به صورت سنتی انجام می شود و
            طبق نظر کارشناسان کارخانه ای در این زمینه وجود ندارد. شیر و فرآورده
            هاي آن از مهمترین اجزاي تشکیل دهنده جیره غذایی انسان هستند که از
            لحاظ ارزش غذایی از کلسیم، فسفر، ویتامین هاي مورد نیاز و پروتئین غنی
            می‌باشند و همیشه از استقبال بسیار خوبی برخوردار بوده‌اند. البته باید
            توجه داشت که برای موفقیت در زمینه تولید لبنیات باید به بالابردن
            توانایی در زمینه رقابت با نشان‌های تجاری معروف نیز فکر کرد.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با توجه به تولید محصولات کشاورزی و دامی در شهرستان بابلسر، بررسی ها
            نشان می دهد که سالانه مقدار زیادی از این محصولات به ضایعات تبدیل می
            شوند. از سوی دیگر تولید بسیاری از محصولات کشاورزی در یک بازه زمانی
            مشخصی رخ می دهد؛ اما مصرف آن ها در طی سال صورت می پذیرد؛ لذا توسعه
            صنایع تبدیلی و تکمیلی در این شهرستان می تواند زمان استفاده از
            محصولات را افزایش دهد و از میزان ضایعات آن ها بکاهد. همچنین گسترش
            این صنایع موجب اشتغال‌زایی، ایجاد درآمد و جلوگیری از اتلاف و ضایع
            شدن محصولات خواهد شد.
          </p>
          <p>
            بسته بندی برنج نیز از جمله مشاغلی است که در این شهرستان قابلیت
            سرمایه گذاری دارد؛ زیرا برنج در سطح گسترده ای در این شهرستان کشت می
            شود و احداث واحد بسته بندی آن می تواند درآمدزا باشد.
          </p>
          <p>
            مرغداری صنعتی در این شهرستان رونق بسیار زیادی دارد و به نظر می رسد
            احداث کشتارگاه طیور از جمله نیازهای شهرستان باشد. این شهرستان دارای
            تعداد محدودی کشتارگاه طیور است و قابلیت احداث واحدهای جدیدتر نیز
            وجود دارد و پیشنهاد می شود.{" "}
          </p>
          <p>
            تولید عسل در این شهرستان در حد مطلوبی صورت می گیرد؛ در نتیجه فعالیت
            در حوزه بسته بندی عسل می تواند به عنوان مزیت محسوب شود. یکی از ویژگی
            های مهم عسل این است که، این ماده طبیعی به دلیل دارا نبودن آب و به
            شرط دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی
            ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه سانتیگراد حرارت
            ببیند. البته برای حفظ قدرت ضد میکروبی عسل، باید آن را در مکانی تاریک
            و یا در ظرف شیشه ای مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل
            در ظروف فلزی برای مدت طولانی مناسب نیست.{" "}
          </p>
          <p>
            یکی دیگر از کسب و کارهایی که در این شهرستان پیشنهاد می شود، واحد
            تولید خوراک دام و طیور است. بخشی از خوراک دام و طیور این شهرستان، در
            شهرستان تأمین می شود ولی طبق بررسی های صورت گرفته و نظر کارشناسان
            شهرستان، خوراک تولید شده در شهرستان کافی نیست و از استان های دیگر
            مانند کردستان واردات صورت می گیرد. طبق نظر کارشناسان احداث چنین
            واحدی در شهرستان بازدهی خوبی خواهد داشت. با احداث و راه اندازی و
            اجرای پروژه های صنعتی در این شهرستان که در آن از ضایعات کشاورزی
            خوراک دام با ارزش غذایی تولید شود، غذای مورد نیاز دام‌ها تأمین می
            شود و همچنین استفاده از مواد اولیه ارزان‌تر نظیر کنجاله و کاه
            محصولات زراعی در تولید این محصولات سبب خواهد شد که قیمت تمام شده آن
            پائین‌تر بوده و در نتیجه با قیمت کمتری به فروش برسد. تولید خوراک دام
            و طیور می تواند زمینه اشتغال خوبی را به طور مستقیم و غیر مستقیم برای
            افراد این شهرستان ایجاد کند.{" "}
          </p>
          <p>
            همچنین احداث واحد فرآوری پوست و پشم دام در این شهرستان می تواند جزو
            مشاغل پیشنهادی باشد. فرآوری پوست دام شامل استفاده از پوست گاو در
            صنعت چرم دوزی و استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی
            می‌باشد. این حرفه جزو مشاغلی است که با سودآوری مناسبی همراه خواهد
            بود و ضمن ایجاد درآمد مناسب برای سرمایه‌گذار، سود خوبی هم نصیب
            دامدار می‌کند. لازم به ذکر است در این شهرستان در این زمینه فعالیت
            های چندانی صورت نگرفته است و اگر چنین واحدی احداث شود بازدهی خوبی
            خواهد داشت.{" "}
          </p>
          <p>
            با توجه به اینکه پرورش قارچ در این شهرستان و سایر شهرستان های استان
            در حال انجام است و برای این کار نیاز به کمپوست هست، ایجاد واحد تولید
            کمپوست از جمله فعالیت هایی است که برای شهرستان سوددهی مناسبی را به
            همراه خواهد داشت؛ بنابراین تولید و بسته بندی کمپوست (افزودن کود
            شیمیایی به کود حیوانی) در این شهرستان قابلیت سرمایه گذاری را دارد.
            طبق نظر کارشناسان فعالیتی در این زمینه در شهرستان انجام نشده است.
            كود حيواني علاوه بر تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي
            خاك را بهبود بخشيده تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري
            را برای رشد و گسترش ريشه در اختيار داشته باشد؛ بنابراین طرفداران
            زیادی مخصوصاً در بین باغداران دارد.
          </p>
          <p>
            لازم به ذکر است که در صورت توجه نکردن به بازار فروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه ذکر شدند، با مسئله اشباع رو به رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه اندازی این مشاغل امری مهم و ضروری
            است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی یکی از عوامل توسعه اقتصادی کشور محسوب می‌شوند. در
            شهرستان بابلسر، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد؛ اما
            پتانسیل های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد
            واحدهای صنعتی جدید ظرفیت وجود دارد. در ادامه به برخی از کسب و
            کارهایی که قابلیت ایجاد و یا توسعه آن ها در این شهرستان وجود دارد
            پرداخته می شود.{" "}
          </p>
          <p>
            قایق های تفریحی دسته ای از شناور ها هستند که غالباً مالکیت شخصی
            داشته و امکانات رفاهی بسیار لوکسی در آن ها وجود دارد و داخل آن ها
            همانند لوکس ترین خانه ها مجهز به چندین اتاق خواب و سرویس بهداشتی و
            حمام می باشد. این دسته از شناورها در سایز های مختلف و با مدلهای
            بسیار متنوعی وجود دارند. طبق بررسی های انجام شده، سرمایه گذاری در
            زمینه تولید قایق های تفریحی در این شهرستان می تواند جزو مشاغل
            پیشنهادی در این حوزه محسوب شود.
          </p>
          <p>
            تولید مصنوعات چوبی مانند کابینت سازی و تولید مبل که در حال حاضر نیز
            انجام می‌شود، قابلیت های سرمایه گذاری را دارند. از گذشته تاکنون چوب
            و کالاهای ساخته شده از آن بخش عمده ای از نیازهای بشری را فراهم کرده
            اند. این ماده طبیعی دارای خصوصیاتی است که آن را از بسیاری از مواد
            دیگر مجزا می‌کند. به همین دلیل است که این صنعت تا به امروز پا بر جا
            بوده و مواد جایگزین نتواسته اند جایگزین آن شوند. صنعت مبلمان نیز یکی
            از مهمترین صنایع وابسته به صنعت چوب بوده که دارای رونق بسیار خوبی
            است. با توجه به اینکه امروزه مبل به عنوان یک وسیله لوکس شناخته نمی
            شود و در بسیاری از منازل می توان آن را مشاهده کرد؛ بنابراین گسترش
            استفاده از مبلمان در بین خانواده های ایرانی باعث شده است که این صنعت
            برای کسانی که می خواهند یک کسب و کار جدید را راه اندازی کنند یک فرصت
            بسیار عالی باشد.
          </p>
          <p>
            کابینت از دیر باز در منازل وجود داشته و به شکل های مختلفی کاربرد
            داشته است؛ اما با پیشرفت معماری داخلی منازل، شکل، طرح و جنس آنها
            تغییر کرده و به شکل های امروزی درآمده است. کابینت در هر محلی که
            استفاده شود، تأثیر زیادی روی زیبایی و دکوراسیون محیط اطراف و شکل‌دهی
            فضا می‌گذارد؛ بنابراین کابینت می‌تواند در روحیه و افکار کسانی که در
            آن محیط هستند، تأثیرگذار باشد؛ بنابراین ایجاد کارگاه کابینت سازی در
            این شهرستان، سوددهی قابل توجهی را به همراه خواهد داشت.
          </p>
          <p>
            با توجه به رونق کشاورزی در این شهرستان و نیاز به کود و سموم شیمیایی
            و همچنین ادوات کشاورزی، سرمایه گذاری در این زمینه از صرفه اقتصادی
            خوبی برخوردار خواهد بود. در حال حاضر ادواتی مانند تراکتور، تیلر و
            ادوات اتصالی از تبریز و جیرفت وارد این شهرستان می شوند؛ لذا فعالیت
            در این زمینه با سودآوری مناسبی همراه خواهد بود. البته تعدادی
            کارگاه¬های کوچک به صورت محدود در خصوص ساخت این ادوات فعالیت می کنند
            ولی اگر این واحدها گسترش یابند و یا اینکه واحدهای جدیدتری احداث
            شوند، بازدهی خوبی خواهند داشت.
          </p>
          <p>
            تولیدی پوشاک نیز از جمله مشاغلی است که در این شهرستان قابلیت انجام
            دارد. پوشاک مورد نیاز این شهرستان از استان های اطراف مانند تهران و
            کشورهای دیگر وارد می شوند. طبق نظر کارشناسان، احداث واحد تولیدی
            پوشاک همراه با بازاریابی مناسب، می تواند سودآوری قابل توجهی را به
            همراه داشته باشد. تولیدی پوشاک پردرآمدترین صنعت محسوب می‌شود. با
            توجه به این که در مناسبت‌هایی همچون عید نوروز و شروع مدارس افراد
            زیادی اقدام به خرید لباس می کنند، همین امر باعث می شود که بیش از پیش
            این صنعت رونق پیدا کند. قابل ذکر است که بیشتر پوشاک این شهرستان از
            چین و ترکیه وارد می شوند و قیمت ارزان تری دارد؛ بنابراین بحث رقابت
            باید در نظر گرفته شود و با بازاریابی مناسب، به سود قابل توجهی رسید.{" "}
          </p>
          <p>
            طبق نظر کارشناسان، با توجه به ساخت و سازهای فراوان در این شهرستان،
            تولید مصالح ساختمانی می تواند سودآوری قابل توجهی را به همراه داشته
            باشد؛ زیرا این مصالح در حال حاضر از مناطق دیگر وارد این شهرستان می
            شوند. به عنوان مثال گچ و سیمان از مشهد و سمنان وارد می شوند و ماسه
            نیز از آمل وارد این شهرستان می شود.
          </p>
          <p>
            همچنین سرمایه گذاری در زمینه تولید تجهیزات پزشکی، تولید نخ و پارچه
            نیز می تواند مزیت داشته باشد؛ زیرا طبق نظر کارشناسان، تجهیزات پزشکی
            و پارچه از تهران و همچنین نخ نیز از قائم شهر وارد این شهرستان می
            شود.
          </p>
          <p>
            از جمله کارخانه های فعال این شهرستان می توان به کشتی سازی، قوطی
            سازی، تزریق پلاستیک، پوشش بام، کمربندسازی، کف پوش ماشین، تجهیزات
            روشنایی، کنسرو ماهی، فرش و موکت، فرآوری نیشکر، طناب بافی، توربافی،
            میخ و سیم های مفتولی و بسته بندی غذای دریایی اشاره کرد.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که با سودآوری قابل توجهی
            همراه است. در ادامه به برخی از طیوری که در این شهرستان پرورش داده می
            شوند و همچنین قابلیت توسعه دارند، پرداخته می شود. طبق نظر کارشناسان،
            در این شهرستان جوجه ریزی انجام نمی شود و جوجه از مناطق دیگر وارد این
            شهرستان می شود؛ بنابراین می توان در زمینه پرورش مرغ مادر سرمایه
            گذاری کرد و ضمن ایجاد اشتغال زایی، موجب جلوگیری از واردات شد.{" "}
          </p>
          <p>
            یکی از صنایع مهم در زمینه پرورش ماکیان، صنعت پرورش مرغ مادر است که
            صنایع فرودستی و حتی پایین دستی را به شدت متأثر می‌نماید. صنایع مرغ
            مادر، با تأمین تعداد مورد نیاز جوجه گوشتی و تخم‌گذار، سهم به سزایی
            در تأمین پروتئین مورد نیاز بشر دارند. از آنجایی که راندمان تولید مثل
            در این صنعت بسیار حائز اهمیت می‌باشد، لذا هر عاملی که باعث کاهش درصد
            تخم‌گذاری و جوجه‌آوری شود، به شدت می‌تواند بر تولید جوجه یک روزه و
            همچنین قیمت جوجه تأثیرگذار باشد که پیامد آن افزایش قیمت محصول نهایی
            یعنی گوشت و تخم مرغ است.
          </p>
          <p>
            طبق نظر کارشناسان تعداد زیادی مرغداری صنعتی در این شهرستان وجود دارد
            که بازدهی خوبی نیز داشته اند. این مرغداری ها گوشتی هستند و پتانسیل
            های زیادی برای پیشرفت و توسعه دارند. گوشت مرغ به سبب مزیت‌های
            فراوانی که دارد به عنوان منابع تامین پروتئین می تواند نیاز عمومی
            منطقه را در این زمینه مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم
            بودن افت پس از کشتار، سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب
            بالا، سرعت رشد سریع، صرفه جویی در جایگاه و زمین و دوره بازگشت سرمایه
            سریع از فواید پرورش مرغ گوشتی است.
          </p>
          <p>
            پرورش مرغ تخمگذار نیز در این شهرستان انجام می شود و پتانسیل لازم
            برای فعالیت بیشتر در این زمینه را دارد. علاوه بر اینکه به تأمین
            منابع غذایی طبیعی و رونق تولید کمک می کند، نقش به ‌سزایی در امر
            اشتغالزایی، بهبود وضع اقتصادی و خودکفایی در تولید محصول ارگانیک و
            طبیعی ایفا می‌کند. راه‌اندازی کسب و کار پرورش مرغ تخم‌گذار به صورت
            محدود، نیاز به تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات
            کم و موجود در روستا یا محل زندگی خود می توان شرایط اجرای طرح را
            فراهم کرد. پرورش مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات
            مدرن می‌تواند در صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30
            درصد سودآوری داشته باشد که رقم مناسبی است. همچنین پیدا کردن بازار
            فروش با حاشیه سود بالا از امور مهم در مورد این کسب و کار است که با
            تبلیغات مناسب به ویژه در فضای مجازی امکان پذیر است.
          </p>
          <p>
            توسعه پرورش اردک به دلیل وجود منابع آبی گسترده در این شهرستان، از
            جمله فرصت‌های مناسب برای سرمایه‌گذاری به شمار می‌رود. با توجه به
            نیاز روزافزون شهرستان به مواد پروتئینی و افزایش روند مصرف تولیدات
            دامی و به خصوص طیور، پرورش اردک نیز مورد توجه قرار گرفته است. اردک
            در شالیزار هم رشد می کند و وجود آن‌ به گونه ای باعث شخم زدن زمین می
            شود و فضولات آن نیز نوعی کود برای محصول است. از دیگر مزایای مهم
            پرورش اردک در شالیزار، مبارزه بیولوژیک با کرم ساقه‌خوار برنج و کرم
            برگخوار حلزون و سایر آفات است. همچنین اردک نسبت به محل پرورش کم‌توقع
            بوده و نگهداری آن به راحتی در چراگاه‌ ها نیز میسر است. اغلب اردک‌ها
            در آب بندان‌ها همراه با ماهی‌ها نگهداری می‌شوند. هزینه غذایی اردک
            نسبت به مرغ کمتر است و درصدی از نیاز غذایی روزانه خود را از راه
            چریدن و محیط آزاد دریافت می‌کند. جوجه اردک‌ها تقریباً از تمام گیاهان
            موجود در مزرعه به استثنای شالی تغذیه می‌کنند. گوشت اردک گرم بوده و
            مانند مرغ واکسینه نمی‌شود؛ بنابراین گوشت آن مشکل هورمونی نداشته و از
            ارزش غذایی بالایی برخوردار است.
          </p>
          <p>
            پرورش شترمرغ از جمله مشاغلی است که در این شهرستان قابلیت انجام دارد
            و طبق نظر کارشناسان یک واحد پرورش شترمرغ در این شهرستان فعال است و
            همچنان ظرفیت برای فعالیت بیشتر در این زمینه وجود دارد. فعالیت در این
            زمینه مستلزم داشتن تخصص کافی و امکانات لازم می باشد که در این صورت
            سوددهی مناسبی را به همراه خواهد داشت. شترمرغ در گروه پرندگان طبقه
            بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر
            گوشت‌های قرمز کم چرب‌تر و سالم‌تر است؛ به طوری که ۹۰ درصد آن قابلیت
            هضم داشته و بعد از گوشت ماهی در رتبه دوم قرار دارد. پوست این پرنده
            از بهترین نوع چرم بوده، مقاومتش سه برابر چرم گاو است، ظرافت خاصی
            دارد و در تولید کیف و کفش با قیمت بالا به کار می رود. علاوه بر آن،
            از پر و تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف صنعتی، دارویی،
            زینتی و نیز تولید نخ بخیه استفاده می شود. همچنین با استفاده از پوکه
            تخم این پرنده در زمینه صنایع دستی و خلق آثار هنری می توان اشتغال
            زایی کرد.
          </p>
          <p>
            همچنین پرورش بوقلمون در این شهرستان به صورت سنتی انجام می شود و
            افزایش فعالیت در این زمینه امکان پذیر می باشد و مزیت دارد. گوشت
            بوقلمون دارای خواص غذائي ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد
            و مي تواند به عنوان جايگزين مناسبی براي گوشت قرمز به خصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوگرمی را تشکيل مي دهند.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. در ادامه به برخی از صنایع دستی این شهرستان
            پرداخته می شود.
          </p>
          <p>
            قالی بافی از جمله صنایع دستی شهرستان بابلسر است و توسعه این فعالیت
            در صورت تأمین بازار فروش امکان پذیر بوده و پیشنهاد می گردد. قالی
            بافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می گیرد.
            بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند چون
            در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی کسب
            کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن دانش
            آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به بازار
            عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در این
            زمینه فکر کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه اندازی کرد و با فروش محصول و بازاریابی مناسب، این کار
            را گسترش داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            منبت کاری نیز یکی دیگر از هنرهایی است که در این شهرستان انجام می شود
            و می‌توان نسبت به توسعه این فعالیت اقدام کرد. این حرفه بیشتر به صورت
            کنده کاری روی چوب اجرا می‌شود و غالباً یا با شیوه دستی انجام می شود
            یا با استفاده از دستگاه CNC. استفاده از دستگاه مزایایی نسبت به
            روشهای سنتی دارد. یکی از این مزایا سرعت عمل و صرفه جویی در زمان است.
            مورد دیگر دقت بسیار بالای دستگاه است که قادر به پیاده‌سازی نقوش و
            طرح‌های بسیار پیچیده را نیز دارد.
          </p>
          <p>
            نقاشی روی شیشه نیز از جمله صنایع دستی است که در این شهرستان انجام می
            شود و فعالیت بیشتر در این زمینه می تواند درآمدزا باشد. نقاشی روی
            شیشه هنری است که قرن‌ها در میان ملل مختلف محبوبیت داشته است و آثار
            متعدد و متنوعی از این هنر را می‌توان در موزه‌های نقاط مختلف جهان
            یافت. گذشته از ظروف شیشه‌ای شکیل با نقاشی‌های حرفه‌ای و یا کنده
            کاری‌های پیچیده و ظریف که از گذشته‌های دور تاکنون توسط هنرمندان چیره
            دست در این رشته آفریده شده است، گاهی نیز ایجاد طرح‌ها و حتی خطوط
            ساده رنگی نیز می‌توانند ظروف شیشه‌ای بسیار ساده را به ظروفی زیبا و
            چشمگیر تبدیل کنند. آراستن بطری‌ها، لیوان‌ها و ظروف شیشه‌ای و همچنین
            آینه‌های کوچک و بزرگ با نقاشی‌های ساده کاری بسیار ساده است که با
            یادگیری چند تکنیک ساده می‌توان ظرف چند ساعت در منزل انجام داد. برای
            نقاشی روی شیشه که آن را ویترای نیز می‌نامیم، نیاز به وسایل متعدد و
            خاص نیست بلکه با مقداری رنگ مخصوص ویترای و وسایل متداولی مانند قلم
            مو و اسفنج می‌توان ظروف شیشه‌ای بسیار معمولی و حتی کم ارزش مثل
            بطری‌ها و شیشه‌های محتوی سس، مربا و آبلیمو را به ظروف زینتی و منحصر
            به فردی تبدیل کرد. تولید جارو نیز در این شهرستان انجام می‌شود. گسترش
            این فعالیت در این شهرستان نیز مزیت‌های بسیار زیادی دارد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
