import React from "react"
import Section from "components/section"
import AdvantageTable from "components/advantage-table"
import JobTable from "components/job-table"
import Provinces from "fixtures/provinces.json"

export default function () {
  const city = Provinces["IR-01"].cities["IR-0109"]

  return (
    <div>
      <JobTable items={city.jobs} />
      <AdvantageTable items={city.advantage} />

      <div className="container mx-auto">
        <div className="flex flex-row">
          <div className="flex flex-col px-4 w-56">
            <div className="pt-8 sticky overflow-y-auto top-0">
              <ul className="text-sm space-y-4 text-gray-600">
                <li className="hover:text-gray-800 hover:font-bold">
                  <a href="#introduction" className="translate-r-2px">
                    آشنایی با شهرستان
                  </a>
                </li>
                <li className="hover:text-black">
                  <a href="#introduction">تحلیل شهرستان خداآفرین</a>
                </li>
                <li className="hover:text-black">
                  <a href="#introduction">تعیین کسب‌وکارهای مزیت‌دار شهرستان</a>
                  <ul className="space-y-4 pt-4 mr-4">
                    <li className="hover:text-black">
                      <a href="#introduction">دامداری</a>
                    </li>
                    <li className="hover:text-black">
                      <a href="#introduction">زراعت</a>
                    </li>
                    <li className="hover:text-black">
                      <a href="#introduction">باغداری</a>
                    </li>
                  </ul>
                </li>
              </ul>
            </div>
          </div>

          <div className="flex-1 pl-8 pr-12 bg-white py-8">
            <Section id="introduction" title="آشنایی با شهرستان">
              <p>
                شهرستان خداآفرین، یکی از شهرستان‌های استان آذربایجان شرقی است که
                با وسعت ۱۵۲۵ کیلومتر مربع 3.3 درصد مساحت استان را شامل می‌شود و
                از سمت شمال با کشور جمهوری آذربایجان، از سمت شرق با استان
                اردبیل، از سمت غرب با شهرستان جلفا و از سمت جنوب با شهرستان‌های
                کلیبر و ورزقان هم‌مرز است. این شهرستان از سه بخش مرکزی، گرمادوز
                و منجوان تشکیل یافته ‌است . مطابق با آمار نفوس و مسکن در سال
                1395، تعداد جمعیت این شهرستان 32 هزار و 995 نفر بوده است . این
                شهرستان در شمال شرقی استان آذربایجان شرقی بین رشته کوه‌های جنگلی
                قره‌داغ و رشته کوه‌های قفقاز واقع شده است و بیش از 86 درصد از
                وسعت اراضی این شهرستان را جنگل‌ها و مراتع تشکیل می‌دهند. این
                شهرستان دارای تابستان‌های گرم و معتدل و كوه‌های جنگلی پوشیده از
                درخت بوده و اكثر اراضی مستعد كشاورزی در این منطقه قرار گرفته
                اند. شکل زیر موقعیت شهرستان خداآفرین را نشان می دهد.
              </p>
            </Section>
            <Section id="analyze" title="تحلیل شهرستان خداآفرین">
              <p>
                شهرستان خداآفرین، یکی از شهرستان‌های استان آذربایجان شرقی است که
                با وسعت ۱۵۲۵ کیلومتر مربع 3.3 درصد مساحت استان را شامل می‌شود و
                از سمت شمال با کشور جمهوری آذربایجان، از سمت شرق با استان
                اردبیل، از سمت غرب با شهرستان جلفا و از سمت جنوب با شهرستان‌های
                کلیبر و ورزقان هم‌مرز است. این شهرستان از سه بخش مرکزی، گرمادوز
                و منجوان تشکیل یافته ‌است . مطابق با آمار نفوس و مسکن در سال
                1395، تعداد جمعیت این شهرستان 32 هزار و 995 نفر بوده است . این
                شهرستان در شمال شرقی استان آذربایجان شرقی بین رشته کوه‌های جنگلی
                قره‌داغ و رشته کوه‌های قفقاز واقع شده است و بیش از 86 درصد از
                وسعت اراضی این شهرستان را جنگل‌ها و مراتع تشکیل می‌دهند. این
                شهرستان دارای تابستان‌های گرم و معتدل و كوه‌های جنگلی پوشیده از
                درخت بوده و اكثر اراضی مستعد كشاورزی در این منطقه قرار گرفته
                اند. شکل زیر موقعیت شهرستان خداآفرین را نشان می دهد.
              </p>
            </Section>
            <Section id="review" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
              <p>
                همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
                مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
                شهرستان تعيين شده‌ است. مبناي اين اولويت‌بندي، فراواني و ميزان
                اشاره افراد كارشناس به كسب ‌وكارهاي رايج در هر شهرستان و اولويتي
                كه اين مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌
                وكارهاي رايج به ترتيب اولويت مشخص شده است. در تحليل به مشاغل
                موجود، مشاغل قابل توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي
                نشده و پتانسيل ايجاد آن‌ها در شهرستان وجود دارد، اشاره شده ‌است.
                مزيت‌هاي شغلي به ترتيب اولويت در ادامه آورده شده ‌است.
              </p>
              <ol className="prose ">
                <li>دامداری</li>
                <li>زراعت</li>
                <li>باغداری</li>
                <li>طیور</li>
                <li>صنایع غذایی</li>
                <li>شیلات</li>
                <li>صنایع دستی</li>
                <li>صنایع تبدیلی و تکمیلی</li>
                <li>خدمات</li>
                <li>صنعت</li>
              </ol>
            </Section>
            <Section id="dam" title="دامداری">
              <p>
                باغداری یکی از حوزه‌های رایج در شهرستان خداآفرین است. تولید
                اشتغال توسط رسته باغداری بسیار زیاد می‌باشد و به اقتصاد شهرستان
                و فضای کسب و کار رونق می‌بخشد. کشاورزی و از جمله باغبانی در
                توسعه ملی و افزایش رفاه عمومی، فقرزدایی، تنوع بخشیدن و پایدار
                کردن الگوی توسعه شهری، توزیع درآمد و عدالت اجتماعی موثر است. در
                یک نگاه کلی می توان گفت نقش کشاورزی و به خصوص باغداری در کاهش
                فقر بسیار چشمگیر بوده و در برقراری الگوی صحیح توسعه شهری مؤثر
                است و در صورت بی توجهی به این بخش، توسعه شهرنشینی، الگوی متمرکز
                و ناسالمی به خود می‌گیرد که پیدایش شهرهای بزرگ با هزینه زندگی
                بسیار بالا مثال بارز آن است. بیشتر مردم در شهرستان خداآفرین به
                پرورش دام سنگین و سبک مشغول هستند و عده ای نیز پرورش زنبور عسل
                را پیشه خود کرده اند. در اولویت‌های پایین تر، پرورش زنبور عسل و
                کرم ابریشم مزیت داشته و عده‌ای در شهرستان به این شغل ها مشغول
                هستند. با توجه به سازگاری آب و هوا و سایر شرایط محیطی با کسب و
                کارهای ذکر شده در زمینه دامداری، اولویت فعالیت در این زمینه به
                همان ترتیب می باشد که بیان شد و در ادامه هر کدام از آنها مختصری
                توضیح داده می شوند. در شهرستان خداآفرین گاوهای نژاد بومی و دورگ
                هلشتاین-بومی پرورش داده می شوند و توسعه پرورش دام های ذکر شده در
                این شهرستان مزیت دارد. گاوهای بومی به دلیل سازگاری بالا به شرایط
                محیطی و بیماریهای شایع در منطقه، نقطه قوت خوبی جهت پرورش دارند و
                درصورت پرورش گاو های بومی تلفات در گله بسیار پایین بوده و از
                علوفه های با کیفیت پایین می توان برای تغذیه آنها استفاده نمود.
                هر چند که عملکرد این نوع گاوها در مقایسه با نيادهای دورگ
                هلشتاین-بومی پایین است، ولی قیمت کمتری داشته و سرمایه گذاری
                کمتری نیز برای راه اندازی یک گاوداری بومی مورد نیاز است. امروزه
                پرورش گاوهای دورگه نژاد هولشتاین-بومی در شهرستان در حال رایج شدن
                است. علت این امر وجود عملکرد بالای گاو هلشتاین و همزمان سازگاری
                گاو نژاد بومی در گاوهای دورگ می باشد که دامدار را با تلفات کمتر
                مواجه کرده و گاو دورگ سازگاری خوبی با شرایط منطقه دارد. هرچند
                میزان سرمایه گذاری برای این نوع از گاوها بسیار بیشتر از گاوهای
                بومی است، ولی در مقابل میزان سوددهی نیز بیشتر بوده و عملکرد
                گاوها قابل پیش بینی تر است. در کل گاوها به عنوان یکی از بزرگترین
                منابع تامین گوشت قرمز و لبنیات در شهرستان خداآفرین مطرح بوده و
                حمایت های خوبی از طرف دولت در جهت احداث گاوداری صورت میگیرد.
                نیاز روزافزون به منابع پروتئینی همچون گوشت گاو در شهرستان و کل
                کشور رو به افزایش است و همین امر ایجاد گاوداری های جدید را در
                شهرستان خداآفرین موجه می کند و هر میزان تولید از نظر فروش مشکلی
                نخواهد داشت. از این رو می توان بر روی پرورش گاو های نژاد بومی یا
                دورگ در شهرستان اقدام کرد. در شهرستان خداآفرین، پرورش گوسفند
                بومی نسبت به سایر دام ها، بیشتر مورد توجه دامداران قرار گرفته
                است؛ زیرا توان گوسفند بومی برای تحمل اقلیم های متفاوت شهرستان
                بیشتر است و جیره غذایی کمتر و در نتیجه هزینه کمتری نیز دارد.
                همچنین تمامی فرآورده های دامی مانند گوشت، شیر، ماست، کره و حتی
                پشم و پوست دام پرکاربرد هستند و فروش این فرآورده ها در تمامی
                روزهای سال انجام می‌شود. قیمت گوشت گوسفند بالا است و به علاوه
                اجزای گوسفند مانند دل، قلوه، جگر، سیرابی، کله پاچه، خوش گوشت و…
                نیز قابل فروش هستند. خرید دام برای قربانی کردن در ایام مذهبی
                مانند عید قربان و… موجب رونق این کسب و کار می‌شود؛ بنابراین
                گسترش پرورش گوسفند سوددهی خوبی را در شهرستان به همراه خواهد
                داشت. با توجه به آب هوای شهرستان و منابع طبیعی فراوان، فعالیت در
                حوزه زنبورداری برای شهرستان مزیت خوبی دارد. این مسئله باعث شده
                ارزش اقتصادی پرورش زنبور عسل بسیار بیشتر از ارزش ریالی حاصل از
                تولید عسل باشد. در طی فرآیند پرورش و نگهداری زنبورعسل، با ازدیاد
                کندوها می توان به فروش کندو نیز فکر کرد و به سود خوبی دست یافت.
                در ضمن محصول مزرعه پرورش زنبور عسل صرفاً کندو و عسل نیست، بلکه
                موم، زهر و ژل آن نیز قابلیت فروش دارد. در نتیجه افزایش این
                فعالیت در شهرستان دارای توجیه مناسبی است و می توان این فعالیت را
                به میزان بیشتری انجام داد. بزهای پرورشی در این شهرستان بیشتر از
                نوع بومی هستند و قابلیت توسعه پرورش آن‌ها در شهرستان وجود دارد.
                با توجه به وجود فصل گرم و تمایل بزهای بومی برای چریدن در مناطق
                مختلف شهرستان، به نظر می رسد، پرورش بز بومی در شهرستان امتیاز
                خوبی نسبت به بسیاری از دام های دیگر داشته باشد. به طورکلی بز به
                ‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت در مناطق
                مختلف شهرستان پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت
                در برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به ‌عنوان
                حیوانی محبوب در بین دامداران این شهرستان نیز تلقی شود. پرورش کرم
                ابریشم (نوغانداری) به دلیل ویژگی‌هایی از جمله جانبی بودن و
                تکمیلی بودن در کنار سایر مشاغل می‌تواند موجب ایجاد اشتغال و
                تأمین درآمد برای خانوارهای روستایی و کشاورز شود. نیاز به سرمایه
                گذاری کم، بازگشت سریع سرمایه، کوتاه بودن دوره پرورش کرم ابریشم
                در حداکثر ۴۵ روز زمان کاری و فعالیت افراد مسن و جوانان،
                علی‌الخصوص بانوان خانه‌دار روستایی در این حوزه، از مزیت‌های این
                صنعت به شمار می‌رود. همین ویژگی ها در کنار وجود ماده غذایی
                ابریشم یعنی برگ توت، باعث شده است تا سالانه حدود 2.46 تن پیله تر
                در شهرستان تولید شود و همچنان ظرفیت برای فعالیت در این حوزه برای
                شهرستان وجود دارد.
              </p>
            </Section>
          </div>
        </div>
      </div>

      {/*<Section title="آشنایی با شهرستان"></Section>*/}
    </div>
  )
}
