import React from "react"
import Section from "components/section"
import AdvantageTable from "components/advantage-table"
import JobTable from "components/job-table"

export default function () {
  return (
    <div>
      <Section title="آشنایی با شهرستان">
        <p>
          شهرستان خداآفرین، یکی از شهرستان‌های استان آذربایجان شرقی است که با
          وسعت ۱۵۲۵ کیلومتر مربع 3.3 درصد مساحت استان را شامل می‌شود و از سمت
          شمال با کشور جمهوری آذربایجان، از سمت شرق با استان اردبیل، از سمت غرب
          با شهرستان جلفا و از سمت جنوب با شهرستان‌های کلیبر و ورزقان هم‌مرز
          است. این شهرستان از سه بخش مرکزی، گرمادوز و منجوان تشکیل یافته ‌است .
          مطابق با آمار نفوس و مسکن در سال 1395، تعداد جمعیت این شهرستان 32 هزار
          و 995 نفر بوده است . این شهرستان در شمال شرقی استان آذربایجان شرقی بین
          رشته کوه‌های جنگلی قره‌داغ و رشته کوه‌های قفقاز واقع شده است و بیش از
          86 درصد از وسعت اراضی این شهرستان را جنگل‌ها و مراتع تشکیل می‌دهند.
          این شهرستان دارای تابستان‌های گرم و معتدل و كوه‌های جنگلی پوشیده از
          درخت بوده و اكثر اراضی مستعد كشاورزی در این منطقه قرار گرفته اند. شکل
          زیر موقعیت شهرستان خداآفرین را نشان می دهد.
        </p>
      </Section>
      <JobTable
        items={[
          [
            "پرورش زنبور عسل (1)",
            "احداث باغ بادام (1)",
            "کشت گندم (1)",
            "پرورش مرغ گوشتی (1)",
            "پرورش ماهی قزل‌آلا (1)",
            "تولید آبمیوه (1)",
            "بسته بندی عسل (1)",
            "تولید حوله (1)",
            "قالی بافی (1)",
            "خیاطی (1)",
          ],
          [
            "پرورش گوسفند افشاری (2)",
            "احداث باغ هلو (1)",
            "کشت یونجه (1)",
            "پرورش مرغ تخمگذار (2)",
            "",
            "تولید چیپس میوه (1)",
            "احداث سردخانه (2)",
            "تولید آجر و سفال (1)",
            "لحاف دوزی (2)",
            "",
          ],
          [
            "پرورش گوسفند رومانف (2)",
            "احداث باغ سیب (1)",
            "کشت جو (1)",
            "پرورش بوقلمون (2)",
            "",
            "تولید کیک و کلوچه (1)",
            "احداث کشتارگاه طیور (2)",
            "کابینت سازی (2)",
            "ظروف سفالی (2)",
            "",
          ],
          [
            "پرورش بز سانن (3)",
            "احداث باغ آلبالو (1)",
            "کشت چغندرقند (1)",
            "پرورش شترمرغ (3)",
            "",
            "تولید آبنبات (2)",
            "بسته بندی گل رز (3)",
            "تولید کارتن و سبد (2)",
            "",
            "",
          ],
          [
            "پرورش بز آلپاین (3)",
            "احداث باغ زردآلو (2)",
            "کشت کلزا (2)",
            "پرورش بلدرچین (3)",
            "",
            "تولید لواشک (2)",
            "",
            "تولید قطعات یدکی (2)",
            "",
            "",
          ],
          [
            "پرورش گاو هلشتاین (4)",
            "احداث باغ گردو (2)",
            "کشت دانه های روغنی (2)",
            "پرورش مرغ بومی (4)",
            "",
            "تولید رب گوجه فرنگی (3)",
            "",
            "تزریق پلاستیک (2)",
            "",
            "",
          ],
          [
            "پرورش گاو بومی (4)",
            "احداث باغ گلابی (2)",
            "کشت سیب زمینی (3)",
            "",
            "",
            "تولید لبنیات (3)",
            "",
            "نساجی (3)",
            "",
            "",
          ],
          [
            "پرورش گاو سمینتال (4)",
            "احداث باغ گیلاس (2)",
            "کشت گیاهان دارویی (4)",
            "",
            "",
            "تولید گلاب و عرقیات (4)",
            "",
            "تولید شن و ماسه (3)",
            "",
            "",
          ],
          [
            "پرورش گاومیش (5)",
            "احداث باغ آلو (2)",
            "کشت زعفران (5)",
            "",
            "",
            "تولید رشته آشی (4)",
            "",
            "تولید پنل خورشیدی (3)",
            "",
            "",
          ],
          ["پرورش شتر (5)", "کاشت گل محمدی"],
          ["", "", "", "فرآوری انگور (4)", "", "تولید لامپ LED (3)", "", ""],
          ["", "کاشت توت فرنگی (3)", "", "", "", "", "", "", "", ""],
          ["", "کاشت گل رز (3)", "", "", "", "", "", "", "", ""],
          ["", "احداث گلخانه صیفی جات (4)", "", "", "", "", "", "", "", ""],
          ["", "احداث نهالستان (4)", "", "", "", "", "", "", "", ""],
          ["", "کاشت صیفی جات (4)", "", "", "", "", "", "", "", ""],
          ["", "کاشت بیدمشک (4)", "", "", "", "", "", "", "", ""],
          ["", "پرورش قارچ (4)", "", "", "", "", "", "", "", ""],
        ]}
      />
      <AdvantageTable
        items={[
          "پرورش گاو بومی",
          "پرورش گاو دورگ",
          "پرورش گوسفند",
          "کشت یونجه",
          "کشت پنبه",
          "احداث باغ آلو",
          "احداث باغ زرد آلو",
          "پرورش بوقلمون",
          "پرورش زنبور عسل",
          "پرورش بز",
          "کشت برنج",
          "کشت گندم",
          "کشت جو",
          "احداث باغ هلو",
          "احداث باغ شلیل",
          "پرورش مرغ گوشتی",
          "تولید لبنیات",
          "قالی بافی",
          "پرورش کرم ابریشم",
          "کاشت کلزا",
          "کشت کنجد",
          "احداث باغ انگور",
          "احداث باغ گوجه سبز",
          "احداث باغ گردو",
          "پرورش مرغ بومی",
          "پرورش ماهی قزل آلا",
          "احداث باغ زغال اخته",
          "بسته بندی عسل",
          "ورنی بافی",
          "گلیم بافی",
          "کشت حبوبات",
          "کشت ذرت",
          "پرورش قارچ",
        ]}
      />
    </div>
  )
}
