import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-02"].cities["IR-0216"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        birds: "طیور",
        services: "خدمات",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        fisheries: "شیلات",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان میاندوآب یکی از شهرستان‌های استان آذربایجان غربی در شمال غرب
            ایران است. مرکز این شهرستان، شهر میاندوآب است. میاندوآب از سمت شمال
            با استان آذربایجان شرقی، از سمت غرب با شهرستان نقده ، از سمت جنوب با
            شهرستان های بوکان و مهاباد و از سمت شرق با شهرستان شاهین دژ هم مرز
            است.وجه تسمیه این شهر حاصل موقعیت این شهر میان دو رود زرینه‌رود و
            سیمینه‌رود هست. شهرستان میاندوآب طبق تقسیم بندی جزء مناطق نیمه خشک
            بوده و از نظر توپوگرافی، تپه ماهوری و جلگه‌ای است. بجز در شرق
            میاندوآب که دامنه‌های سهند درآن واقع است اکثر مناطق تپه ماهوری است و
            هرچه به طرف شهر میاندوآب نزدیک می‌شویم از ارتفاع آنان کاسته می‌شود.
            شکل زیر موقعیت شهرستان میاندوآب را نشان می دهد. این شهر به
            مهمان‌نوازی مردم و آب و هوای معتدل مطلوبش و جلوه زیبایی که رودهای
            زرینه‌رود و سیمینه‌رود به آن بخشیده‌اند نامدار است. زبان مردم در
            میاندوآب ترکی آذری است. میاندوآب طبق آخرین سرشماری در سال 95، جمعیتی
            برابر 273949 نفر دارد و تنها شهرستان در ایران است که نسبت جمعیت شهری
            و روستایی آن تقریباً برابر است. شهرستان میاندوآب چهارمین دشت حاصل
            خیز کشور محسوب می‌شود و بعد از ارومیه بزرگترین تولیدکننده محصولات
            کشاورزی در آذربایجان غربی و یکی از قطب‌های اصلی استان در امر تولید
            است.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان میاندوآب ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی رونق خوبی در کشور دارد.
            حوزه دامداری با یکی از مهم ترین نیاز های انسان، یعنی نیاز به منابع
            غذایی و خصوصا منابع پروتئینی مرتبط است. فعالیت در این حوزه شغلی و
            افزایش بهره وری در آن، می تواند از راهکارهای کاهش وابستگی به درآمد
            نفتی باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی کشور محسوب
            شود.
          </p>
          <p>
            پرورش دام های سبک شامل گوسفند قزل و بز و دام سنگین شامل گاو شیری و
            گوساله پرواری در شهرستان میاندوآب انجام می شود و همچنان دارای مزیت
            هایی برای گسترش است. در ادامه توضیحاتی در رابطه با این طرح ها آورده
            شده است.{" "}
          </p>
          <p>
            از جمله ویژگی‌های گوسفند نژاد قزل می‌توان به داشتن دنبه کوچک، قابلیت
            راهپیمایی طولانی در مناطق کوهستانی، گوشت مرغوب با کیفیت، راندمان
            توليد گوشت، شير و زاد و ولد اشاره کرد. این گوسفند در مقایسه با سایر
            دام ها به جیره نگهداری کمتری احتیاج داشته و بیشتر غذایی را که دریافت
            می کند صرف تولید و رشد و نمو خود می کند.
          </p>
          <p>
            بز به‌عنوان یکی از نشخوارکنندگان اهلی، در نقاط مختلف دنیا پرورش داده
            می‌شود. این دام محصولات متنوعی را تولید می‌کند. یکی از اهداف عمده
            پرورش‌دهندگان بز تولید گوشت و شیر است. جثه کوچک، قدرت سازگاری زیاد،
            کم‌توقعی و مقاومت زیاد بز به بسیاری از بیماری‌ها و شرایط نامساعد
            محیطی باعث شده تا نگهداری و پرورش این حیوان به‌ویژه در شرایط روستایی
            و در سطح دامداران خُرده‌پا موردتوجه قرار گیرد. در بسیاری از نقاط
            جهان بزها علاوه بر اینکه منابع تولید مواد غذایی هستند، پوست مفید و
            در بعضی کشورها الیاف باارزشی نیز تولید می‌کنند. بزها معمولاً توسط
            خانواده‌هایی نگهداری می‌شوند که در مناطق با خاک فقیر، بارندگی کم و
            مزارع با مساحت کوچک زندگی می‌کنند. در این نواحی شیر و گوشتی که بزها
            تولید می‌کنند، می‌تواند بخش باارزشی از خوراک روزانه کشاورزان را
            تأمین کند. بنابراین این طرح می تواند با هدف تولید گوشت و شیر در
            شهرستان انجام شود.
          </p>
          <p>
            گاو جزء قدیمی‌ترین حیواناتی بوده که توسط انسان اهلی شده و از دیرباز
            در اکثر نقاط دنیا و ازجمله ایران پرورش می‌یافته است. گاوها بر اساس
            هدف نگه‌داری به دو دسته گاو شیری و گاو گوشتی، تقسیم‌بندی می‌شوند.
            پرواربندی گوساله در راستای تامین گوشت، می تواند مزیت موفقی باشد.
            حدود نیمی از گوشت قرمز کشور توسط گاوهای پروار شده تأمین می‌شود؛
            بنابراین این بخش از دامپروری و دامداری دارای ظرفیت زیادی برای توسعه
            و پیشرفت دارد. مزایای ورود به عرصه‌ی پرورش گوساله دارای جنبه های
            مختلف است. از یک طرف، از پوست گاو گوشتی در چرم‌سازی استفاده می‌شود؛
            از طرف دیگر از گوشت آن جهت استفاده در تغذیه انسان بهره برداری می
            شود. همچنین به لحاظ اقتصادی، در درآمد زایی انسان تاثیر گذار است.
            علاوه بر این موارد، برای جلوگیری از واردات گوشت گوساله از کشورهای
            دیگر تولید آن اهمیت دارد. در کشور ما در حال حاضر پرورش گاو به دو
            صورت صنعتی و سنتی انجام می گیرد. در پرواربندی علمی و صنعتی از
            دام‌های نر جوان نژادهای گوشتی استفاده می‌شود. استفاده از ظرفیت
            ژنتیکی دام‌های گوشتی و کاهش کشتار دام‌های شیری و مولد از دیگر محاسن
            پرواربندی با روش‌های نوین است. پرواربندی گوساله با روش‌های علمی و
            نوین سبب کاهش دوره پرواربندی، کاهش هزینه تولید گوشت و جلوگیری از
            تخریب مراتع می‌شود. در صورت خرید گوساله باکیفیت، استفاده از جیره
            غذایی متعادل و خوراک باکیفیت، رعایت اصول بهداشت و مدیریت درست،
            می‌توان گوساله‌ها را پس از 10 ماه پروار با وزن 500 کیلوگرم به‌صورت
            زنده بفروش رساند. در هر سال می‌توان یک دوره پرواربندی را انجام داد و
            حدود 5500-5000 کیلوگرم گوشت قرمز آماده مصرف تولید کرد از آن جایی که
            شهرستان از قطب های تولید گوشت قرمز در استان است ، اجرای چنین طرح
            هایی می تواند زمینه بیشتری برای فرآوری گوشت را فراهم نماید.
          </p>
          <p>
            درحال حاضر در شهرستان میاندوآب واحدهای پرورش صنعتی دام در حال فعالیت
            هستند و ظرفیت های بسیاری در این زمینه برای علاقه مندان وجود دارد. به
            همین دلیل در زمینه راه اندازی واحد پرورش دام شیری نیز می توان فعالیت
            هایی انجام داد. شیر گاو علاوه بر آن‌که به‌صورت خام استفاده می‌شود،
            با پالایش و فراوری در قالب محصولات لبنی گوناگون نیز مورد استفاده
            است. طول عمر طبیعی گاوها حدود ۲۰ سال است. با این حال، آنهایی که به
            منظور تولید شیر نگهداری می‌شوند بعد از ۴ یا ۵ سال به دلیل کاهش میزان
            شیردهی، حذف و راهی کشتارگاه می‌شوند.{" "}
          </p>
          <p>
            شهرستان میاندوآب از جمله مکان های مناسب برای پرورش زنبور عسل است و
            این حرفه درحال حاضر در شهرستان انجام می شود. صنعت زنبورداری منحصر به
            تولید عسل نیست بلکه تولید گرده ، موم ، زهر زنبور و ژل رویال که با
            عنوان شاه انگبین معروف است دیگر موارد این صنعت است که فعالیت در آن
            ها درآمد زایی خوبی برای تولیدکننده دارد . مسلما هر شغلی مزایا و
            معایب خاص خود را دارد؛ اما زنبوردار می بایست شناخت کاملی از حشرات و
            مخصوصا زنبور عسل داشته باشد. بیماری ها و خطرات احتمالی که ممکن است
            خطری برای کندوی عسل به وجود بیاورد را بشناسد و نسبت به رفتار و غریزه
            زنبوران اطلاعات کافی داشته باشد . همچنین باید شناخت مکان های
            جغرافیایی مختلف با پوشش های گیاهی متفاوت را به خوبی بشناسد.{" "}
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            شهرستان میاندوآب مانند بسیاری دیگر از شهرستان های استان آذربایجان
            غربی، دارای باغات فراوانی از انواع میوه هاست و ظرفیت خوبی برای گسترش
            در این زمینه دارد. کشاورزی یکی از محورهای مهم در شهرستان میاندوآب
            است و به دلیل شرایط اقلیمی مناسب و حاصلخیز بودن خاک و با وجود تنوع
            محصولات یکی از قطب های کشاورزی در استان و کشور به شمار می‌رود.
          </p>
          <p>
            در شهرستان میاندوآب باغات سیب، بیشترین سطح زیر کشت را به خود اختصاص
            داده است. سیب تولیدی منطقه بیشتر از نوع سیب های زرد و قرمز لبنانی
            موسوم به گُلدِن و رِد دِلیشز است و مابقی ارقام تابستانه و بومی است.
          </p>
          <p>
            باغات انگور دومین محصولی است که بیشترین سطح زیر کشت را در شهرستان
            میاندوآب دارد. انگور یک محصول با نیاز آبی کم است و در راستای برنامه
            های ستاد احیای دریاچه ارومیه و مدیریت مصرف آب، به کشت این محصول در
            اصلاح باغ ها و همچنین به عنوان محصول جایگزین، توسط کارشناسان توصیه
            می شود.
          </p>
          <p>
            در صورت علاقه مندی به این رشته می توان در زمینه احداث باغات سیب و
            انگور در شهرستان فعالیت نمود. بدیهی است که در رابطه با باغداری باید
            از خطراتی همچون خطر سرمازدگی،آفات و... نیز غافل نبود و این مشکلات از
            جمله خطرات این بخش هستند.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی
            برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه
            تر است. اما با این وجود پرورش گلخانه ای محصولات نیز نیاز به مراقبت
            های خاص خود را دارد.
          </p>
          <p>
            گیاهان دارویی مانند سرخارگل، به لیمو، آلوئه ورا، کدو پوست کاغذی و
            نعناع فلفلی و مریم گلی با توجه به اینکه مقاوم به خشکی و کم توقع
            هستند و به لحاظ اقتصادی مقرون به صرفه‌اند، می توانند بهترین گزینه
            کاشت در گلخانه باشند.
          </p>
          <p>
            گیاهان زینتی مثل گل‌های جعفری، اطلسی، داوودی، آهار، کلم زینتی و
            همچنین سبزی و صیفی جات نظیر ریحان، شاهی، شنبلیله، خیار، گوجه فرنگی
            از جمله گیاهانی است که در گلخانه کشت می‌شوند و قابلیت سودآوری و نیز
            جذب اقبال عمومی برای خرید و فروش را دارند.
          </p>
          <p>
            زعفران نیز که از آن به عنوان طلای سرخ یاد می شود طبق پیشرفت های حاصل
            شده، در محیط گلخانه ای قابل کشت و برداشت است که در این صورت یک مخزن
            درآمدزا برای هر سرمایه گذاری می تواند باشد.
          </p>
          <p>
            یکی دیگر از محصولات پر سود گلخانه ای، پرورش قارچ است. برای فعالیت در
            زمینه ی پرورش قارج تنها دو سالن تولید و پرورش قارچ نیاز است، به
            علاوه ی یک سیستم سرمایشی و سایر تجهیزات دیگر که برای پرورش قارچ مورد
            نیاز است که هزینه ی معقولی دارد.{" "}
          </p>
          <p>
            تولید تمامی محصولات فوق با کیفیت بالا می تواند زمینه ساز صادرات به
            کشورهای همسایه مانند عراق که یک کشور کاملا مصرف کننده است نیز باشد.
          </p>
          <p>
            اهمیت تولید وپرورش صحیح نهال یک امر ضروری در تولید میوه های مرغوب و
            با کیفیت است و همین امر نیز سبب شده تا شهرستان میاندوآب به دلیل
            داشتن آب و هوای مناسب، خاک مستعد و نیز نهال کاران ماهر و توانمند به
            یکی از قطب های اصلی تولید نهال در کشور تبدیل شود. سالانه بین 10 تا
            12 میلیون اصله نهال در این شهرستان تولید می شود و شامل میوه های هسته
            دار نظیر هلو، آلو، زردآلو، آلبالو و گیلاس و نهال میوه های دانه دار
            مانند سیب، گلابی، به، خشکبار، گردو ، بادام و انگور است. استان های
            مرکزی و نقاط مختلف کشور و حتی کشورهای همسایه، قطب صادرات نهال
            میاندوآب هستند و در کنار آن در خود میاندوآب تنها برای اصلاح باغات و
            جایگزینی درختان از آنها استفاده می شود. به همین خاطر اهمیت تولید
            نهال بالاست و برای توسعه آن همچنان ظرفیت وجود دارد.{" "}
          </p>
          <p>
            توسعه احداث محصولات باغی با نیاز آبی کم نظیر پسته می تواند در مدیریت
            بهینه مصرف آب، پایداری تولید، افزایش درآمد کشاورزان و رونق اقتصادی
            بخش کشاورزی شهرستان مفید واقع شود. اصولا درخت پسته از ۷ تا ۹ سال پس
            از کاشت نهال و پیوند، شروع به دادن محصول می‌نماید. کسانی که قصد
            احداث باغ پسته را دارند برای داشتن سود اقتصادی باید کمی صبور باشند.
            بهترین خاک برای کاشت درخت پسته، خاک رسی یا شنی است. کیفیت آب مصرفی
            برای آبیاری درخت پسته به گونه ای است که در کاشت سایر محصولات کشاورزی
            با آن آب غیر ممکن یا غیر اقتصادی است. آگاهی از اقلیم و آب و هوای
            مناسب برای درخت پسته یک امر حیاتی قبل از احداث باغ است. شرایط مناسب
            آب و هوایی برای کاشت نهال پسته اقلیم گرم و خشک در تابستان (گرمای
            سوزان نباشد) و زمستان سرد و معتدل است. انتخاب پایه مناسب نکته دیگری
            است که لازم است درنظر گرفته شود. یک پایه پسته قوی و ایده آل باید
            نسبت به بیماری های مختلف مقاوم و دارای رشد بالایی باشد، همچنین
            مقاومت و سازگاری زیادی در برابر کم آبی و شوری داشته باشد. محصول پسته
            به لحاظ اهمیتی که اندام های مختلف گونه های متعدد درختان پسته از نظر
            خوراکی و صنعتی دارد همواره حائز اهمیت فراوانی بوده و انسان از میوه،
            پوست، هسته، برگ، ساقه و حتی صمغ آن نیز استفاده می برده است.
          </p>
          <p>
            گلابي، به، بادام، گردو، آلو، هلو، شليل، زردآلو، گيلاس و آلبالو از
            دیگر محصولات باغي اين شهرستان است. به همت كارشناسان و مشاركت
            باغداران منطقه، روش آبياري از سنتي خارج شده و توسعه سيستم هاي آبياري
            تحت فشار تاكنون در بسیاری از باغ هاي شهرستان اجرا شده كه تاثير
            بسزايي در كاهش مصرف آب، كنترل علف هاي هرز، آفات و بيماري ها، افزايش
            عملكرد و كيفيت محصول داشته است؛ بنابراین برای گسترش بیشتر باغات میوه
            همچنان ظرفیت وجود دارد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی کشورهای مختلف نقش‎های متعددی
            بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و
            اولیه مورد نیاز صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار،
            مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و
            ماشین‌آلات کشاورزی، ارزآوری برای کشور و تامین مالی سایر بخش‎های
            زیربنایی را نام برد.{" "}
          </p>
          <p>
            شهرستان میاندوآب با توجه به ارتفاع از سطح دريا و اقليم و خاك مناسب
            داراي اراضي مستعدي جهت كشت گياه زعفران است. اجراي طرح افزايش سطح
            زيركشت گياه زعفران با ضرورت تغيير الگوي كشت و توسعه كشت محصول هايي
            با نياز آبي كم، در راستاي سياست هاي احياي درياچه اروميه در اولويت
            برنامه ريزي حوزه زراعت قرار دارد.{" "}
          </p>
          <p>
            متوسط عملكرد اين گياه براي سال اول در هر هكتار 5/1 تا 2 كيلوگرم بوده
            و بيشترين عملكرد آن از سال سوم به بعد آغاز می شود. زعفران با مديريت
            و حفاظت هاي لازم حداقل تا 10 سال اقتصادي بوده و در پايان اين دوره
            نيز پياز اين گياه قابل انتقال به زمين ديگر يا قابل فروش است. نياز
            آبي كم و تامين نياز آبي آن با نزولات جوي، عدم تداخل نياز آبي با ساير
            محصولات كشاورزي مرسوم در منطقه، اشتغال زايي مستقيم و غيرمستقيم (در
            زمان برداشت) و اقتصادي بودن آن از جمله مواردي است كه مي توان اين
            محصول را جايگزين ديگر محصول هاي كشاوري پرآب بر كرد.{" "}
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور در بسیاری
            از کشورهای دنیا متداول است. روغن کلزا ازجمله مشتقات این گیاه است که
            امروزه به دلیل سالم بودن و با داشتن کمترین کلسترول و اسیدهای چرب
            اشباع ‌شده مورد استقبال و استفاده ملل‌های مختلف قرارگرفته است. 85
            درصد نیاز کشور به روغن از راه واردات تأمین می‌شود. به همین خاطر جهت
            رسیدن به خودکفایی در این خصوص ترویج و توسعه کشت کلزا در اولویت‌های
            شغلی این شهرستان قرار دارد.{" "}
          </p>
          <p>
            استان آذربایجان غربی رتبه دوم تولید یونجه در كشور را به خود اختصاص
            داده است و شهرستان میاندوآب بیشترین سطح زیر کشت این محصول را دارا
            است. یونجه رقم «تریتیكاله» به دلیل مصرف آب کمتر، جایگزین رقم یونجه
            معمولی شده و در شهرستان باتوجه به سازگاری هایی که دارد توصیه می
            گردد.{" "}
          </p>
          <p>
            یونجه طی چندین سال عمر خود، مقدار زیادی مواد آلی و ازت در خاک باقی
            می گذارد. ازت تثبیت شده در گره های موجود در ریشه به صورت آلی بوده،
            با افزایش سن گیاه به تدریج این گره ها از ریشه جدا شده و در خاک قرار
            گرفته و تجزیه می شود و ازت آن به فرم معدنی و قابل استفاده برای گیاه
            بعدی در می آید. از هر هکتار مزرعه یونجه، بسته به شرایط رشد ، سالانه
            حدود 70 تا 120 کیلوگرم ازت به خاک اضافه می شود. بنابراین گیاه بعدی
            باید نیاز ازتی بالایی داشته و از طرف دیگر نسبت به ازت زیاد خاک مقاوم
            باشد.
          </p>
          <p>
            ذرت علاوه بر تأمین دانه و علوفه‌ی مورد نیاز مرغداری ها و دامداری ها،
            درصنعت غذایی، شیمیایی و دارویی نیز از اهمیت ویژه ای برخورداراست.
            اصولاً کشت متوالی یک گیاه موجب کاهش محصول می گردد. ذرت نیز از این
            شرایط مستثنی نیست و برای دستیابی به عملکرد مطلوب نیاز به برنامه ریزی
            صحیح و اصولی در امر تناوب می باشد. گیاهانی که در تناوب با ذرت قرار
            می گیرند باید ضمن تامین نمودن حاصلخیزی خاک، در کنترل و یا حداقل
            جلوگیری از افزایش آفات، بیماری ها و علف‌های هرز نیز مؤثر باشند. ذرت
            علوفه ای از جمله گیاهانی است که مورد توجه خاص دامداران منطقه بوده
            است. خصوصاً پس از پیدایش ارقام هیبرید با عملکرد بالا و کیفیت مطلوب،
            بسیاری از مؤسسه های تحقیقاتی در سراسر دنیا روی این محصول با ارزش،
            سرمایه گذاری وفعالیت های مؤثری انجام داده اند که به موفقیّت های
            چشمگیری نیز دست یافته اند؛ بنابراین توسعه کشت این محصول مزیت دارد.
            همچنین با وجود واحدهای تولید خوراک دام و طیور به عنوان مشتریان اصلی
            این محصول، مشکلی از بابت فروش در شهرستان وجود نخواهد داشت.
          </p>
          <p>
            از دیگر محصولات قابل کشت در شهرستان چغندرقند است. چغندر قند سازگاری
            وسیعی به شرایط محیطی متنوع داشته و به سرما و گرما نسبتاً مقاوم است.
            این گیاه با خاک شور نیز سازگاری دارد. چغندرقند در مناطق کوهستانی به
            خوبی رشد می کند. این گیاه فواید بسیاری برای بدن دارد. درکاهش فشار
            خون و مقابله با سرطان موثر است. همچنین قدرت بینایی را بهبود می بخشد.
            این کسب وکار پردرآمد را می توان با سرمایه اولیه پایین راه انداخت و
            به سود خوبی دست یافت. با توجه به اینکه چغندرقند یک محصول استراتژیک و
            اقتصادی بوده و از طرفی به علت محدودیت آبی و آب‌بَر بودن این محصول
            سعی شده است روش‌های آبیاری اصلاح شود. طبق بررسی‌های انجام شده در سال
            98 در مزارع این شهرستان آبیاری به روش نواری اجرا شده تا ۵۰ درصد مصرف
            آب کاهش یابد. بدین ترتیب می توان با این روش چغندرقند را کشت نمود.
          </p>
          <p>
            از دیگر کشت های پاییزی که در شهرستان رواج دارد و قابلیت گسترش برای
            آن فراهم است می توان به گندم، جو و نخود اشاره نمود که در صورت تمایل
            فرد قابلیت اجرایی شدن دارد.
          </p>
          <p>
            در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه کم دردسرتر و کم آفت
            تر است.گندم در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود
            دهی می رسد و در دو نوع بهاره و پاییزه کشت می شود که محصول دهی پاییزه
            آن بیشتر است. علاوه بر خود گندم، کاه آن نیز مشتری خاص خودش را دارد.
            بعد از برداشت محصول، زمین آن هم چراگاه گوسفندان می باشد. همچنین مورد
            حمایت های دولت واقع شده و کود شیمیایی و بذر نیز به شکل یارانه ای در
            اختیار کشاورزان قرار می گیرد؛ بنابراین توسعه این کشت توجیه اقتصادی
            دارد.
          </p>
          <p>
            جو بعد از گندم بیشترین سطح زیر کشت را در ایران به خود اختصاص داده
            است. در ایران اراضی وسیعی وجود دارد که بدلیل شوری و عمق کم خاک و شور
            بودن آب زراعی صرفا برای تولید جو مناسب است. جو از دیرباز در سبد
            تغذیه دام جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده
            قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ استفاده می شود. این گیاه
            در تهیه غذای کودک نیز کاربرد دارد. جوشانده جو داروي خوبي براي
            مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول
            است.
          </p>
          <p>
            کشت لوبیا در دونوع چیتی و لوبیا سبز نیز از دیگر پتانسیل های شهرستان
            برای تولید محصولات زراعی است که می توان روی آن کار کرد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            صنعت تولید غذا، ازنمونه فعالیت‌های توانمند در کشور به شمار می‌رود،
            عرصه‌ای که در صورت حمایت و برنامه‌ریزی می‌تواند به قطبی تأثیرگذار در
            توسعه صادرات غیر نفتی تبدیل شود. در سایه صنعت مواد غذایی، می‌ توان
            به گردش مالی بسیار بالا، سود آوری قابل توجه و توسعه صادراتی مضاعف
            رسید و طبیعتا مجموعه این موارد روند توسعه اقتصادی کشور را بهبود می
            بخشد.
          </p>
          <p>
            به طور کلی می توان گفت که تولید لبنیات چه به صورت صنعتی و چه به صورت
            سنتی از جایگاه ویژه ای برخوردار است زیرا هم به سلامت افراد جامعه
            ارتباط پیدا می‌کند و هم از لحاظ سودآوری جایگاه مناسبی دارد. این صنعت
            به طور معمول حاشیه سود 25 تا 30 درصد دارد و با توجه به حجم بالای
            تولید شیر در این شهرستان و تمایل افراد به استفاده از فرآورده های
            لبنی سنتی، تولید لبنیات قابلیت اجرا دارد.
          </p>
          <p>
            فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري
            زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته باشد. یکی از
            فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات دارای
            تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت بالای
            تولید گیاهان دارویی در کشور و مخصوصا شهرستان میاندوآب و نیز سهولت
            صادرات این محصولات به کشورهای دیگر، می توان با سرمایه‌ای اندک به این
            کسب و کار مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های
            گیاهان دارویی است که می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            به دلیل سطح کشت بالای گوجه فرنگی در این شهرستان ایجاد واحد تولید رب
            گوجه چه در سطح کارگاهی و چه صنعتی پیشنهاد می گردد. رب گوجه فرنگی
            دارای کاربردهای فروانی از قبیل چاشنی و بهبود دهنده رنگ و طعم انواع
            غذا، ماده اولیه سس‌ها و کنسروها است. بسیاری از مواد غذایی در زمان
            پخت درصد بالایی از خواص، ویتامین‌ها و مواد مغذی خود را از دست
            می‌دهند، اما در خصوص گوجه فرنگی این مطلب صادق نبوده و با تبدیل آن به
            رب حجم زیادی از خواص آن باقی می ماند.{" "}
          </p>
          <p>
            خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است.
            در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده
            و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک
            کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به
            میزان چشم‌گیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و
            ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک
            ایران، سهم محصولات وارداتی است، با تولید مشابه داخلی این میوه‌ها (از
            نظر نوع و کیفیت)، می‌توان مانع واردات و خروج میلیون‌ها دلار ارز از
            کشور شد. همچنین نیاز بیش از حد برخی از کشورها به این گونه محصولات
            (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل سبزیجات و
            میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)، فرصت مناسبی برای
            رونق تولید و صادرات چیپس میوه فراهم آورده است. تهیه چیپس میوه از
            میوه‌های تازه، در صورت فروش کلیه محصولات تولید شده، توجیه اقتصادی
            بسیار مناسبی دارد . در این راستا به میزان تقاضایی که در بازار وجود
            دارد تولید نیز افزایش می‌یابد و برخی افراد با ورود به این صنعت
            تازه‌وارد توانسته‌اند درآمد خوبی کسب کنند؛ اما برخی شهرها هستند که
            به دلیل ارزان بودن میوه در آنجا مزیت خوبی برای راه اندازی این کسب و
            کار دارند. شهرستان میاندوآب همانگونه که قبل تر هم بیان شد اراضی باغی
            بسیاری دارد و تنوع میوه های تولیدی در این منطقه می تواند به گسترش
            این کسب و کار کمک نماید.
          </p>
          <p>
            تهیه ترشیجات یکی از فرایندهای نگهداری طولانی مدت تره‌بار است. این
            خوراک پرطرفدار به دلیل فوایدی که در هضم و عملکرد معده دارد و طعم دل
            انگیزش موجب شده تا عموما در هر وعده به همراه غذا مصرف شود. متاسفانه
            با توجه به قدمت بالایی که فرآیند آماده سازی ترشیجات در ایران دارد،
            از عمر ترشی صنعتی در ایران بیش از ۷۰ سال نمی گذرد. قطع به یقین بیشتر
            افرادی که به میزان محدود و برای مصرف مشخص ترشی درست می کنند با
            موفقیت روبرو می شوند. اما اگر به این فراوری به عنوان یک کسب و کار و
            منبع درآمد نگاه کنند و یا صنعتی شدن این فن را متصور شوند، مساله جور
            دیگری طرح خواهد شد. چراکه تولید انبوه ترشیجات و انواع مشتقات آن
            مستلزم آموزش ها و فراگیری نکات خاص مربوط به این حرفه است که باید آن
            را در نظر گرفت و سپس اقدام به راه اندازی این کسب‌وکار نمود.
          </p>
          <p>
            تولید فرآورده های انگور نظیر کشمش، شیره انگور و سرکه به دلیل سرآمد
            بودن شهرستان در تولید انگور مرغوب می تواند درآمد خوبی عاید شخص کند.
            البته لازم به ذکر است که واحدی در زمینه تولید کشمش با برند زرینه
            میاندواب درحال فعالیت است. بااین وجود باز هم در زمینه فرآوری انگور
            می توان فعالیت نمود.
          </p>
          <p>
            مهمترین دشمن مواد غذایی ما ، باکتری‌ها هستند که پس از چند روز، موجب
            ترش شدن و گندیدن و فاسد شدن آنها می‌گردند. تجربه نشان داده است که
            می‌توان مواد غذایی را بوسیله حرارت دادن و یا سرد کردن و یا خشک کردن
            و با نگهداشتن در ظروف سربسته و یا افزودن برخی از مواد شیمیایی به
            آنها در مقابل حمله باکتری‌ها پایدار نمود. تولید آبمیوه و کمپوت که از
            پختن تکه های میوه حاصل می شود از جمله روش هایی است که به نگهداری
            میوه ها می انجامد و از مانع فساد آن ها می‌شود. فراوانی و تنوع میوه
            های موجود در میاندوآب از دیگر دلایلی است که می تواند سبب موفقیت این
            واحد شود.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار بوده و سود بالایی دارد. با
            افزایش روزافزون جمعیت در راستای تامین نیازهای مردم، ایجاب می‌کند در
            زمینه تولید گوشت سفید و پرورش مرغ گوشتی فعالیت کرد. ارزش غذایی بالای
            گوشت طیور، کم بودن افت پس از کشتار، سالم وبهداشتی بودن گوشت طیور،
            قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و زمین و
            برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است. بدیهی است گوشت مرغ
            به سبب مزیتهای فراوانی که دارد به عنوان منابع تامین پروتئین می تواند
            در کشور مطرح و نیاز عمومی را در این زمینه مرتفع نماید. نسبت ضایعات
            در گوشت مرغ در مقایسه با سایر دام ها کمتر است، به طوری که در گوشت
            گوسفند ضایعات حدود 50 % و در مرغ حدود 25 % است. ضریب تبدیل جیره
            غذائی به گوشت در مرغ نسبت به سایر دام ها بالا بوده به طوری که در مرغ
            های اصلاح شده این ضریب 2 تا 2/2 و در گوساله و گاو بین 6 تا 9 % متغیر
            است. با توجه به دلایل فوق ایجاد واحد پرورش مرغ گوشتی در شهرستان مزیت
            دارد و تنها باید بازاریابی کرد تا بتوان محصول را با قیمت مناسب به
            فروش رساند.
          </p>
          <p>
            پرورش مرغ محلی نسبت به مرغ صنعتی تلفات کمتری دارد. مرغ بومی نسبت به
            بیماری‌ها و گرما و سرما مقاوت بیشتری دارد و این امر باعث سود دهی
            بیشتر می شود. هرچند تلفات در مرغداری ها اجتناب ناپذیر است اما در
            صورت رعایت بهداشت و واکسیناسیون می توان مرگ و میر مرغ ها را به حداقل
            رساند. اگر در پرورش مرغ بومی یا همان مرغ محلی از تجهیزات مدرن
            استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. اما با خلاقیت می
            توان تجهیزات پرورش شامل :آبخوری ، دان خوری ، لانه تخم گذاری و…را با
            وسایل ساده ساخت. درواقع با کمترین تجهیزات می توان به پرورش مرغ بومی
            پرداخت.{" "}
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب شده تا پرورش
            آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز
            قابل قبولی برسد تا جائيکه امروزه شاهد افزايش روز افزون مصرف گوشت و
            ساير فرآورده هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون
            دارای خواص غذائي ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛ مي
            تواند به عنوان جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی
            که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از
            ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک
            لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي
            را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            پرورش پرندگان زینتی به دلیل مزایایی از قبیل درآمدزایی بالا، بازار
            عرضه و تقاضای خوب، کم دردسر بودن پرورش در مقایسه با سایر ماکیان و
            نیاز به سرمایه و تجهیزات پایین توانسته مقبولیت گسترده‌ای را در بین
            افراد جامعه پیدا کند. این قبیل کسب‌وکارها به‌خوبی توانسته‌اند
            زمینه‌ساز ظهور فرصت‌های شغلی درآمدزا و زودبازده در کشور باشند. در
            همین راستا پرورش‌دهنده با اجرا و پیاده‌سازی طرح پرورش پرندگان زینتی
            می‌تواند در کنار اشتغال‌زایی و به حرکت درآوردن چرخ‌های اقتصادی کشور
            به سود دلخواه خود هم‌دست یابد. برای پرورش پرندگان پرسود می‌توان از
            پرنده‌های متنوع از قبیل قناری، کاسکو، فنچ، عروس هلندی، انواع طوطی،
            طاووس، قرقاول، مرغ عشق، مرغ شاخ‌دار، مرغ مینا، توکان‌ها و ...
            استفاده نمود که این ماکیان زیبا از مهم‌ترین پرندگان زینتی برای پرورش
            در کارگاه‌های خانگی هستند.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            در چارچوب پویایی و رشد صنعت گردشگری بازگشت به فرهنگ‌ها، آداب و سنت
            مناطق محلی و بومی بیش از پیش مورد توجه، استقبال و مطالبه دست
            اندركاران این صنعت و گردشگران قرار گرفته است. بر این اساس گردشگران
            هرچه بیشتر خواستار نزدیك شدن به شرایط زیست طبیعی و بومی، استفاده از
            غذاهای سنتی و تجربه زندگی به سبك قدیم هستند. به همین خاطر
            اقامتگاههای بوم گردی مهمترین و بهترین ظرفیت برای استفاده از این فرصت
            و خواست گردشگران با هدف توسعه اقتصادی و پیشرفت محسوب می شوند.
          </p>
          <p>
            هرآنچه در عرصه فرهنگ بومی از جمله صنایع دستی، محل اقامت، هنرهای
            آیینی و مذهبی، غذاها و محصولات محلی و فرهنگ میهمان نوازی كه موجب جذب
            گردشگر، آشنایی و ایجاد علاقه مندی نسبت به مناطق بومی باشد، می تواند
            رونق كسب و كارها را در مناطق بومی به همراه آورد.
          </p>
          <p>
            هر گردشگر ایجاد چندین فرصت شغلی مستقیم و غیرمستقیم را رقم می زند و
            با رشد بوم گردی و اقامتگاههای آن، توسعه كسب و كار و ایجاد اشتغال
            نخستین رویداد ارزشمند است. اجرای این طرح ها در شهرستان میاندوآب
            بخاطر وجود مناطق دیدنی، باغات فراوان در حاشیه شهر و آب و هوای معتدل
            علاوه بر ایجاد اشتغال می تواند بسیار سودمند باشد به همین جهت علاقه
            مندان می توانند دراین زمینه سرمایه گذاری کنند.
          </p>
          <p>
            فرار مردم از دغدغه های زندگی ماشینی و پناه بردن به دامان طبیعت ،
            رونق رستوران های بومی را به طور چشم گیری افزایش داده و آینده روشنی
            را پیش روی این صنعت قرار داده است. رستوران بومی برای گردشگران داخلی
            و خارجی جذاب است. گردشگران برای خوردن غذاهای محلی و حضور در فضاهای
            بومی به رستوران های بومی مناطق مختلف علاقه بیشتری دارند. نوع غذاهایی
            که در رستوران بومی سرو می شود اغلب سنتی ،محلی و فصلی است. نوشیدنی
            هایی که رنگ و بوی محلی دارند، مهمانان در محیطی مشابه فرهنگ منطقه
            پذیرایی می شوند، کارکنان رستوران با لباس محلی عموما خدمت رسانی می
            کنند. طراحی داخلی و خارجی و تمیزی رستوران بومی در جذب گردشگران بسیار
            مهم است.گردشگران به محض ورود به یک رستوران دقت زیادی به
            ظاهر،پاکیزگی، چیدمان و سبک طراحی دارند. راه اندازی چنین طرحی با بهره
            گیری از فرهنگ و سنت های آذری زبان ها و استفاده از غذاهای محلی در
            لیست غذای رستوران می تواند طرح موفقی باشد که به عنوان یک مزیت مطرح
            است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            ایجاد صنایع تبدیلی یکی از پرسودترین ارتباطات بین صنعت با بخش های
            کشاورزی و دامداری است که ارزش افزوده و اشتغال زیادی برای هر شهرستان
            ایجاد می کند. در خصوص صنایع تبدیلی و تکمیلی فعالیت هایی در این
            شهرستان انجام شده است و پتانسیل هایی نیز برای ایجاد واحدهای جدید در
            این حوزه وجود دارد.
          </p>
          <p>
            راه اندازی خط تولید و بسته بندی عسل یکی از بهترین راهکارهایی است که
            می‌توان به کمک آن یک منبع درآمد پایدار برای فرد یا خانواده ایجاد
            کرد. خوشبختانه عسل یکی از موادی است که امکان فاسد شدن آن وجود ندارد
            و می‌توان آن را برای مدت زمان زیادی بسته بندی کرد. از طرف دیگر روند
            تولید این محصول پیچیدگی چندانی ندارد و فرد می‌تواند با سرمایه کم حجم
            بالایی از آن را تولید کند. وجود یک دستگاه بسته بندی عسل مناسب می
            تواند به فرد کمک زیادی کند. در شهرستان میاندوآب با توجه به تولیدات
            عسلی که دارد، اجرای این طرح بسیار توجیه پذیر است و به عنوان یک مزیت
            مطرح می گردد.{" "}
          </p>
          <p>
            بسته‌بندی گوشت اعم از گوشت قرمز و گوشت سفید مسأله بسیار مهمی است که
            با سلامت جامعه ارتباط مستقیم دارد. امروزه گوشت مرغ در بسته‌بندی‌های
            متنوع عرضه می‌شود. اما گوشت قرمز بیشتر به‌صورت لاشه‌ای عرضه می‌شود.
            اما عرضه گوشت قرمز به صورت لاشه (سنتی) می‌تواند باعث بروز مشکلات
            بهداشتی در جامعه گردد و بهتر است از عرضه گوشت به این شکل جلوگیری
            شود. گوشت قرمز نیز باید مانند گوشت مرغ به صورت بسته‌بندی در بازار
            توزیع شود. سلامت یک جامعه در گرو سلامت مواد غذایی است که افراد
            استفاده می‌کنند. از آنجا که گوشت می‌تواند خیلی زود فاسد شود و انتقال
            دهنده انواع بیماری‌های مختلف باشد لذا لازم است تا بسته‌بندی گوشت بیش
            از پیش مورد بررسی جدی قرار بگیرد. با وجود اینکه واحدی در این زمینه
            در شهرستان فعالیت می کند اما با توجه به ظرفیت بالای گوشت تولید شده
            در این منطقه همچنان ظرفیت برای احداث واحد بسته بندی گوشت وجود دارد
            که کارشناسان آن را پیشنهاد داده اند.
          </p>
          <p>
            با وجود سردخانه صنعتی برای نگهداری میوه های باغی، بازهم می توان در
            این زمینه کار کرد و واحدی را در جهت حفظ و نگهداری میوه های باغی راه
            اندازی نمود. نکته ای که در رابطه با مشاغل فوق وجود دارد این است که
            وجود یک یا دوواحد از هرکدام موجب اشباع شدن ظرفیت شهرستان می شود و
            برای احداث واحدهایی از این دست باید جوانب بیشتری را سنجید.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شهرستان میاندوآب از جمله شهرستان هایی است که ظرفیت های خوبی برای
            پرورش ماهیان سردآبی (مانند ماهی قزل‌آلای رنگین کمان) و ماهیان گرمابی
            (نظیر کپور) دارد که موجب می شود تا کسب و کارهای خوبی در این زمینه
            رونق بگیرند. ماهی قزل‌آلای رنگین‌کمان مناسب‌ترین ماهی سرد آبی جهت
            پرورش است، به‌طوری‌که آسان‌تر به غذای دستی عادت کرده و نسبت به درجه
            حرارت و کیفیت آب، حساسیت کمتری دارد و بدین‌جهت در سراسر دنیا
            اساسی‌ترین ماهی آزاد مورد پرورش جهت تغذیه است. از این ماهی می‌توان
            جهت ماهی‌دار کردن آبگیرهای طبیعی استفاده نمود. به دلیل وجود تعداد
            زیادی مراکز تکثیر ماهی قزل‌آلای رنگین‌کمان در کشور به‌طور تقریبی در
            طول سال بچه ماهی موردنیاز مزارع پرورشی در اوزان مختلف مهیا می‌شود.
            از طرفی وجود کارخانه‌های متعدد تولید غذای ماهی قزل‌آلا باعث شده تا
            عمده‌ترین اقلام موردنیاز مزارع پرورشی به‌راحتی قابل تأمین باشد. ماهی
            قزل‌آلای رنگین‌کمان مانند سایر آزادماهیان دارای گوشتی لذیذ است که
            طرفداران زیادی دارد و طعم و مزه این ماهی حتی در بین کسانی که کمتر
            ماهی را به‌عنوان غذای اصلی خودمصرف می‌کنند، خوشایند است.{" "}
          </p>
          <p>
            با توجه به هزینه های تولید و نرخ فروش ماهی در شرایط کنونی ، پرورش
            ماهیان گرمابی کسب و کاری سودآوری است که بخش اعظم صادرات آبزیان ایران
            را تشکیل می دهد. محدودیت ذخایر دریاها ، کاهش صید و افزایش روزافزون
            جمعیت ایران باعث شده است تا کشور جهت تامین پروتئین سالم به پرورش
            ماهی در محیط های مصنوعی نظیر استخرهای ساختگی روی آورد. این عمل باعث
            کاهش هزینه در واردات و افزایش اشتغالزایی و سودآوری بالا است و ماهی
            های گرمابی یکی از مهمترین منابع تأمین پروتئین است. 85 درصد صادرات
            آبزیان کشور مربوط به ماهیان گرمابی و بیشترین میزان صادرات هم به
            کشورعراق صورت می گیرد. مهمترین گونه ماهی گرمابی، ماهی کپور است. یکی
            از مهم‌ترین موضوعات در رابطه با پرورش ماهی گرمابی، انتخاب محیط مناسب
            جهت پرورش ماهی است. ماهی ها جزو آبزیانی هستند که می توان در استخرهای
            کوچک نیز به پرورش آن‌ها پرداخت ؛ استخرهای بتنی یا استخر های جدید
            قابل حمل و نقل که بسیار نسبت به استخر های بتنی به صرفه است. با رشد
            ماهی ها باید محیط پرورش آن ها را گسترش داد و درصورت فروش خوب می توان
            نسب به توسعه استخر اقدام نمود. لازم به ذکر است که پرورش ماهیان
            گرمابی به دلایل زیادی از جمله بازارفروش کمتر اولویت پایین تری برای
            پرورش در شهرستان دارد. با عنایت به این موضوع با کسب آموزش های لازم و
            برقراری شرایط موردنیاز برای پرورش ماهیان سردآبی و گرمابی می توان در
            این زمینه فعالیت کرد.{" "}
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از عوامل مهم توسعه اقتصادی هر کشوری است. متاسفانه با
            اینکه ظرفیت های بسیار خوبی در کشور ما برای ایجاد مشاغل صنعتی وجود
            دارد، نقش این حوزه شغلی آن چنان که باید پررنگ نیست در صورتی که با
            اندکی سرمایه گذاری می توان واحدهای سودآوری را در هرشهرستان احداث
            کرد.
          </p>
          <p>
            امروزه مبلمان به‌ یکی از وسایل اصلی زندگی تبدیل شده و کمتر خانه‌ای
            هست که مبل و صندلی راحتی در آن نباشد. این اهمیت و حضور پررنگ به
            بیرون از منازل هم کشیده شده و ادارات و محیط‌های کاری هم دکوراسیون
            فضای خود را با مبلمان اداری تکمیل می‌کنند.
          </p>
          <p>
            این شغل هم مانند بعضی از مشاغل، شرایط و اصول خاص خودش را دارد و به
            جرات می‌توان گفت یکی از شغل‌های پربازده است. اشتغال‌زایی بالا، تنوع
            زیاد در مدل‌ها و طرح‌ها و همچنین رونق‌بخش برای برخی از صنایع مثل
            نساجی اهمیت این صنعت را چند برابر می‌کند. گسترش استفاده از مبلمان در
            بین خانواده های ایرانی باعث شده است که این صنعت برای کسانی که
            میخواهند یک کسب و کار جدید را راه اندازی کنند یک فرصت بسیار عالی
            باشد.این فرصت عالی برای ساکنین میاندوآبی که علاقه مند به این حوزه
            هستند نیز فراهم است و می توانند دراین زمینه کار کنند.
          </p>
          <p>
            سالیانه 70 میلیون دلار صرف واردات اسباب بازی می شود. بیش از 80 درصد
            از بازار اسباب بازی کشور، در اختیار کشور چین بوده و تنها 20 درصد در
            داخل تولید می گردد. تولیدکنندگان اسباب بازی، در ایران انگشت
            شمارهستند. البته، در سال های اخیر همزمان با رشد رویدادها و جشنواره
            های اسباب بازی، زمینه برای ظهور کسب و کارهای کوچک مرتبط با صنعت
            اسباب بازی فراهم شده است. افزایش تقاضا در بازار کشورهای همسایه نیز،
            این حرفه را به یک فرصت شغلی بی نظیر تبدیل کرده است. کسب و کار ساخت
            اسباب بازی را می توان در محیطی کوچک، با یک ماشین چند کاره و تعدادی
            ابزار دستی ساده و ماشینی راه انداخت. نکته دیگر توجه به فرهنگ مردم
            بازار هدف است که باید در طراحی الگوها و المان های اسباب بازی مد نظر
            قرار گیرد. تبلیغات نیز از دیگر عوامل مهم در رسیدن به موفقیت در این
            صنعت است. ساخت اسباب بازی به دلیل نیاز همیشگی جوامع به آن، از صنعت
            های مهم - به لحاظ فرهنگی- و پر درآمد به شمار می آید. اشتغالِ با تخصص
            در این حرفه می تواند موجب راه اندازی یک کسب و کار ویژه در مقیاس خرد
            یا کلان شود.
          </p>
          <p>
            شاید بتوان بعد از خوراک و پوشاک، بازی کردن کودکان را به عنوان نیازی
            مطرح کرد که بازاریابی آن به راحتی امکان پذیر است. هر کودک به صورت
            فطری و غریزی نیازمند بازی با اسباب بازی خواهد بود. بنابراین
            بازاریابی این صنعت نیازی به تفحص در زمان و مکان خاصی ندارد. در این
            میان اسباب بازی هایی که خلاقیت، نیاز روز، فرهنگ ملی و قومی، آمیختگی
            های بنیادی و بنیانی با یکدیگر داشته باشند می توانند در این شرایط
            اقتصادی، بازار خوبی را پیدا کنند.
          </p>
          <p>
            ساخت اسباب بازی های چوبی علاوه بر اینکه یک صنعت و حرفه به شمار می
            آید، در مقام و منزلت یک مصنوع هنری برای صاحب اثر و مصرف کنندگان
            ارزشمند است و می توان باتوجه به دلایل فوق به آن روی آورد.
          </p>
          <p>
            کارگاه ها و کارخانه هایی که درحال حاضر در شهرستان میاندوآب فعالیت می
            کنند عبارتند از:
          </p>
          <p>
            کارخانه قند، کارخانجات تولید فرش ماشینی، تولید خوراک دام و طیور،
            بلوک آماده بتن، تولید پالت چوبی، لوله پلی اتیلن، تولید سبد و کارتن،
            آسفالت سازی، واحد بسته بندی گوشت، سردخانه های صنعتی، تولید آبگرمکن
            خورشیدی و... . لازم به ذکر است که یک واحد پتروشیمی نیز دراین شهرستان
            در دست احداث است .
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است، گوهرِ پاکیزه و قیمتیِ مردمی
            که نه به وسیله صنعت بلکه به دستِ پرتوان صنعتگران، هنرمندان و
            بافندگان این دیار کهن تولید شده است.
          </p>
          <p>
            قالیبافی از مشاغل خانگی پردرآمدی بوده که تسهیلات خوبی به آن تعلق می
            گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند
            چون در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی
            کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن
            دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به
            بازار عرضه کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            فرش دستباف در میان همه کفپوش‌ها از جایگاه ویژه ای برخوردار است و
            ویژگیهای این هنر ارزنده ایرانی برای همه ملل و اقوام شناخته شده است.
            آمارها نشان می دهد فرش ایرانی از کیفیت خوبی برخوردار بوده و قابل
            رقابت با کشورهای دیگر می باشد. می توان با تولید فرش با کیفیت به
            صادرات در این زمینه فکر کرد . لازم به ذکر است چندسالی است بازار قالی
            با مشکلاتی روبه رو شده که با تبلیغات و بازاریابی مناسب می‌توان به
            سود خوبی دست یافت.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
