import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-25"].cities["IR-2509"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        agriculture: "زراعت",
        services: "خدمات",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        gardening: "باغداری",
        birds: "طیور",
        fisheries: "شیلات",
        food_industry: "صنایع غذایی",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان سیاهکل با وسعت بیش از 1088 کیلومتر مربع، از شهرستان‌های شرقی
            استان گیلان است. این شهرستان از شمال غربی به رشت، از شمال شرقی به
            شهرستان لاهیجان، از جنوب و جنوب غربی به رودبار و استان قزوین و از
            جنوب شرقی و شرق به شهرستان های رودسر، املش، لاهیجان و لنگرود محدود
            می شود. این شهرستان دارای آب و هوای نیمه سرد کوهستانی و زمستان های
            نسبتا طولانی با میانگین بارش سالانه 933 میلی متر است .
          </p>
          <p>
            بصورت کلی منابع تامین آب شهرستان سیاهکل چشمه ها و آبهای زیرمینی
            هستند. طبق بررس های انجام شده کیفیت این آبها برای کار در زمینه
            دامداری، کشاورزی و آبزی پروری مناسب است. لازم به ذکر است به علت
            میزان بارش های خوب و قابل قبول در بیشتر مناطق شمالی کشور ازجمله
            سیاهکل، میزان زیادی از کشاورزی مخصوصا برنج کاری به صورت دیم انجام می
            شود. شکل زیر موقعیت شهرستان سیاهکل را نشان می‌دهد.
          </p>
          <p>
            از جمعیت حدود دومیلیون و پانصد هزار نفری استان گیلان، حدود 47 هزار
            نفر در شهرستان سیاهکل ساکن بوده و بیش از 60 درصد روستانشین هستند.
            نکته قابل توجه این است که شهرداری سیاهکل از اولین شهرداری‌های کشور
            است. باتوجه به فرهنگ مردم سیاهکل این شهر از گذشته و حتی خیلی زودتر
            از شهرهای معروف کنونی گیلان دارای بازار و ساختار شهری بوده و زندگی
            به اصطلاح شهری در آن صورت گرفته‌است.
          </p>
          <p>
            شهر سیاهکل با آستارا حدود 210 کیلومتر و با بندرانزلی 80 کیلومتر
            فاصله دارد. این میزان از مسافت با این دو منطقه که از مزیت صادرات
            برخوردار هستند، دلیل خوبی است تا بتوان به صادرات محصولات تولیدی به
            کشورهایی مانند روسیه، آذربایجان و... فکر کرد. اگر شرایط مهیا شد، می
            توان مشاغلی که در ذیل به آنها اشاره خواهد شد را به صورت صنعتی دنبال
            کرد. به طورکلی جمعیت کم شهرستان و سطح درآمدی مردم، کسب و کارهای بزرگ
            را درصورت ایجاد، با مشکل جدی فروش مواجه خواهد کرد. پیشنهاد صادرات
            نیز راهکاری برای حل این مشکل است. اگر بازار فروش محصولات در شهرهای
            پرجمعیت دیگر البته باوجود صرفه اقتصادی مهیا شود، می توان صادرات به
            داخل کشور را پیگیری کرد.
          </p>
          <p>
            عدم مدیریت صحیح مسئولین شهرستان، عدم وجود ضامن و مشکلات بانکی، درآمد
            کم مردم و کمبود نقدینگی در سطح شهرستان عمده ترین مشکلات ایجاد کسب و
            کار در سیاهکل عنوان شده است. تعداد زیادی از افراد سیاهکل خصوصا
            جوانان به علت وجود این مشکلات که حرکت در مسیر ایجاد یک واحد تولیدی
            را سخت می کند و همچنین به علت وجود دلایل دیگری مانند عدم علاقه به
            شغل آبااجدادی شان یعنی دامداری و کشاورزی، به سمت شهرهای بزرگتر مانند
            قزوین یا تهران مهاجرت می کنند. این مسئله یک مسئله مهم اجتماعی و زنگ
            خطر جدی برای مسئولین سیاهکل است؛ زیرا از دست دادن نیروی انسانی بومی
            در طول زمان باعث می شود تا متغیرهای اجتماعی و جمعیتی تحت الشعاع قرار
            گرفته و بعضا مشکلات جبران ناپذیری را بوجود آورد. علاوه بر موضوع
            مهاجرت، موانع فوق باعث می شود تا علی رغم وجود روحیه کار و تلاش در
            مردم شهرستان، نتوان کسب و کارهای زیادی را شروع و به سرانجام رساند.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            اقلیم کوهستانی شهرستان سیاهکل و وجود مراتع غنی طبیعی باعث شده است تا
            پرورش دام های سبک که از مراتع تغذیه می کنند و نیازی به تغذیه شدن با
            خوراک دام های صنعتی ندارند، مزیت خیلی خوبی داشته باشد. سابقه، مهارت
            و تجربه افراد شهرستان خصوصا افراد مسن و قدیمی تر در این زمینه و
            تولید محصولات باکیفیت از دیگر دلایلی است که می توان برای گسترده تر
            کردن دامداری به آنها اشاره کرد.{" "}
          </p>
          <p>
            باتوجه به قوانین وضع شده در چند سال اخیر و طرح تنفس مراتع و جنگل های
            طبیعی شمال کشور، میزان دامداری و پرورش دام ها خصوصا دام های سبک کاهش
            چشمگیری داشته است و همچنین باتوجه به اینکه دامداری می تواند در دو
            فضای باز (مبتنی بر چرا) و در فضای بسته (به صورت نیمه صنعتی) انجام
            شود، می توان دامداری در فضای بسته را در مناطق شمالی خصوصا سیاهکل پیش
            گرفت. برای کار در این حیطه (دامپروری در فضای بسته) و داشتن صرفه
            اقتصادی باید چند نکته مهم را درنظر گرفت. اولین مسئله آموزش دامداران
            خصوصا افراد قدیمی تر است، نکته دوم ایجاد زنجیره ارزش و کارخانه ها و
            کارگاه های فرآوری محصولات به دست آمده از این دام ها و درواقع بازار
            فروش آنهاست و نکته سوم دقت به خلوص دام و میزان بهره وری آنها نسبت به
            علوفه ای است که مصرف می کنند. باتوجه به وضع قوانین و طرح تنفس جنگل
            ها، به نظر می رسد وقت آن رسیده که دامداری روند صنعتی شدن را به طور
            جدی تر پیش گیرد. طبق بررسی‌های انجام‌شده پرورش گاو نیز در شهرستان
            انجام می‌شود.
          </p>
          <p>
            زنبورداری از مشاغل رایجی است که در سیاهکل انجام می شود و عسل تولیدی
            نیز کیفیت خوبی دارد. باتوجه به شرایط اقلیمی شهرستان و وجود مراتع، می
            توان در این زمینه فعالیت کرد. طبق لیست مزیت سنجی و وجود توت نوغان در
            شهرستان، پرورش کرم ابریشم دارای مزیت خواهد بود.{" "}
          </p>
          <p>
            در پایان باید اشاره کرد باتوجه به اقلیم کوهستانی و سرد سیاهکل، می
            توان در زمینه پرورش انواع دام های اصلاح نژاد شده که بهره وری بیشتری
            نسبت به دام های بومی دارند نیز اقدامات خوبی انجام داد البته باید
            توجه داشت که در ابتدا باید فرهنگسازی خوبی در این زمینه انجام گیرد.{" "}
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            برنج، اصلی ترین محصول تولیدی در خطه شمال ایران و خصوصا استان گیلان
            است. شهر سیاهکل نیز از این قائده مستثنی نیست و میزان کشت برنج قابل
            توجهی در آن انجام می شود. طبق بررسی های انجام شده، میزان زیادی از
            برنج سیاهکل به صورت دیم، تولید می شود.{" "}
          </p>
          <p>
            برنج از اصلی ترین موادخوراکی در ایران بوده که میزان مصرف آن بسیار
            قابل توجه است. متاسفانه به دلیل واردات بی رویه برنج های پاکستانی به
            کشور و همچنین قیمت بالای برنج تولیدی در شمال ایران، میزان خرید این
            محصول توسط مردم کاهش چشمگیری داشته و درنتیجه میزان تولید نیز افت
            کرده است. باتوجه به سودی که می توان از تولید برنج به دست آورد و
            همچنین تجربه افراد بومی در این زمینه، توسعه تولید پیشنهاد می شود.
            درضمن درصورت وجود شرایط لازم و توجه به مطلبی که در رابطه با صادرات
            در قسمت توضیحات عنوان شد، می توان برروی صادرات برنج نیز فکر کرد.{" "}
          </p>
          <p>
            ترویج کشت زعفران از سال 1386 توسط کارکنان جهاد کشاورزی در منطقه
            دیلمان و پیرکوه آغاز شده‌است .
          </p>
          <p>
            شرایط آب و هوایی شهر دیلمان در شهرستان سیاهکل نیز نیز برای کشت
            زعفران مناسب تشخیص داده شده‌است . زعفران محصولی است که تولید آن
            دارای مزیت و سود سرشاری است و توسعه کشت آن می تواند انگیزه خوبی برای
            بازگشت افرادی که از شهرستان مهاجرت کردند ایجاد کند.{" "}
          </p>
          <p>
            گندم و جوی تولیدی در سیاهکل تقریبا به یک میزان و عمدتا به صورت دیم
            کشت می شود. بصورت کلی میزان تولید این دو محصول استراتژیک در شمال
            ایران کم و محدود است؛ اما باتوجه به سود و خرید تضمینی توسط دولت، به
            نظر می رسد بتوان توسعه کشت این محصولات را پیشنهاد داد.{" "}
          </p>
          <p>
            در پایان باید اشاره کرد که کشت حبوباتی مانند عدس نیز در شهرستان
            انجام شده و افزایش آن دارای مزیت خواهد بود.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            طبیعت بسیار بکر و زیبایی در شهرستان سیاهکل وجود دارد. آبشارهای لونک
            و باباولی، جاده جنگلی سیاهکل به دیلمان، چشمه های آب معدنی و چندین
            مورد دیگر ازجمله این جاذبه هاست. آثار تاریخی مانند کاروانسرای تی تی،
            حمام تاریخی دیلمان و قلعه گرماور نیز ازجمله آثار تاریخی سیاهکل است
            که درواقع به نوعی جاذبه طبیعی نیز محسوب می شوند. وجود این آثارتاریخی
            و جاذبه های طبیعی باعث می شود تا بتوان مزیت زیادی را برای ایجاد
            انواع امکانات رفاهی و گردشگری و ارائه انواع خدمات رفاهی قائل بود. به
            این علت که سیاهکل مانند دیگر شهرستانهای استان گیلان در مسیر عبور و
            مرور و رفت و آمد مسافران و گردشگران نیست، باید اقدامات جدی برای
            تبلیغ این موارد درسطح کشور و حتی بین الملل انجام گیرد. درواقع داشتن
            صرفه اقتصادی انواع کسب و کارهای رفاهی و خدماتی مانند انواع رستوران
            ها، اقامتگاه های بومگردی و هتل ها درگرو انجام تبلیغات و شناساندن این
            جاذبه ها به گردشگران ایرانی و خارجی خواهد بود البته در این رابطه
            باید اشاره کرد به طور همزمان که تبلیغ و تجهیز این جاذبه ها در دست
            انجام است، تجهیز راه های مواصلاتی نیز باید صورت گیرد. این نکته بسیار
            ضروری است؛ زیرا اگر تبلیغات به خوبی انجام شود؛ ولی جاده ها مناسب
            نباشد، باعث از بین رفتن تمایل افراد برای بازدید از این موارد خواهد
            شد و قطعا سوددهی و بازدهی کسب و کارهایی که ایجاد شدند را تحت شعاع
            قرار خواهد داد. لازم به ذکر است باتوجه به شرایط اقتصادی امروز و
            شرایط سیاسی و اقتصادی حاکم بر کشور، باید توجه بیشتری نسبت به ایجاد
            زیرساخت ها برای انواع کسب و کارهای مرتبط با گردشگری داشت.{" "}
          </p>
          <p>
            در لیست مزیت سنجی نیز به دوزندگی لباس های محلی اشاره شده که درحال
            حاضر نیز انجام می شود و قابل توسعه است. همچنین در همین لیست به وجود
            چوب در شهرستان و ساخت مجسمه های چوبی اشاره شده است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            باتوجه به جمعیت کم شهرستان سیاهکل، به نظر نمی رسد بتوان مزیت ویژه و
            بالایی و برای ایجاد مشاغل مرتبط با رسته صنایع تبدیلی قائل بود؛ اما
            باتوجه به نزدیکی سیاهکل به آستارا و وجود جاذبه های توریستی در شهر که
            می تواند موجب افزایش عبور و مرور مسافر به این شهر شود، می توان صنایع
            تبدیلی مختلف و مرتبط با انواع محصولاتی که درحال حاضر تولید می شوند و
            یا تولیدشان دارای مزیت است را پیشنهاد داد. درواقع مسئله اصلی در این
            رسته، بازار فروش محصولات تولیدی است که اگر شرایط برای صادرات مهیا
            شود و یا زیرساخت های لازم برای جذب توریست های داخلی و خارجی ایجاد
            شود، این مسئله مرتفع خواهد شد و صرفه اقتصادی برای کسب و کارها ایجاد
            می شود.{" "}
          </p>
          <p>
            بسته بندی عسل، کسب و کاری است که دارای سود و ارزش افزوده قابل توجهی
            است که درواقع زنجیره ارزش بسیارخوبی برای عسل ایجاد می کند. باتوجه به
            میزان تولید عسل و وجود شرایط برای افزایش زنبورداری در سیاهکل، می
            توان برروی این شغل سرمایه گذاری کرد. درضمن فعالیت در این زمینه می
            تواند انگیزه خوبی برای زنبورداران و تولید بیشتر عسل نیز ایجاد کند.{" "}
          </p>
          <p>
            بسته بندی محصولات لبنی دارای مزیت است البته باید توجه داشت قیمت تمام
            شده این محصولات نباید از میزان کشش و توان مردم شهرستان بیشتر شود.{" "}
          </p>
          <p>
            زعفران محصولی است که کشت آن به تازگی در سیاهکل انجام می شود. این
            محصول به تنهایی دارای ارزش افزوده بالا و قابل توجهی است؛ ولی اگر در
            زمینه فرآوری و بسته بندی آن نیز کار شود، ارزش افزوده بسیار بیشتری
            ایجاد خواهد شد البته به نظر می رسد اختصاصا برای این محصول، باید
            بازار فروش مطمئنی را در خارج از شهرستان تامین کرد و توان رقابت با
            زعفران تولیدی در شرق کشور و استانهای خراسان را نیز درنظر گرفت.{" "}
          </p>
          <p>
            اگر میزان عبور و مرور گردشگران به سیاهکل افزایش یابد، می توان بر روی
            بسته بندی گوشت مرغ کار کرد و به عنوان شغلی مستقل از آن نام برد.
            ایجاد کشتارگاه مرغ نیز درصورت لزوم و درواقع افزایش بیش از حد هزینه
            های حمل و نقل برای کشتار دام که باعث از بین رفتن صرفه اقتصادی
            مرغداری ها خواهد شد، می تواند دارای مزیت باشد و میزان اشتغال خوبی
            ایجاد خواهد کرد؛ اما باید دو نکته را در این زمینه توجه کرد. یکی
            اینکه این واحدها احتمالا با ایجاد یک یا دو مورد به حالت اشباع خواهند
            رسید نکته دوم این است که اگر کشتارگاه به فرآیند بسته بندی گوشت مجهز
            باشد، دیگر نمی توان از بسته بندی گوشت مرغ به عنوان شغلی مستقل نام
            برد.{" "}
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            اصلی ترین محصول تولیدی باغی در استان گیلان چای است. در سیاهکل نیز
            چای کشت می شود و کیفیت خوبی دارد. این محصول شرایط لازم برای صادرات
            به کشورهای مختلف حوزه دریای خزر را داراست و درحال حاضر نیز تاحدودی
            صادر می شود؛ اما مسئله ای که برای توسعه کشت این محصول در سیاهکل و
            سپس صادرات آن وجود دارد، ایجاد قیمت رقابتی و درنهایت فراهم آمدن صرفه
            اقتصادی برای کشاورز و خریدار است. البته درصورت وجود صرفه اقتصادی و
            مرتفع شدن مشکلات قیمتی، می توان این محصول را در سراسر کشور نیز به
            فروش رساند.{" "}
          </p>
          <p>
            میزان کشت فندق در شهرستان رودسر، در 45 کیلومتری شهرستان سیاهکل، قابل
            توجه است. زنجیره فرآوری این محصول نیز در همان شهر با ایجاد کارخانه
            فرآوری آن توسط شرکت صنعتی زرین دانه اِشکور تکمیل شده است. فندق در
            سیاهکل نیز کشت می شود و در لیست مزیت سنجی نیز به آن اشاره شده است.
            باتوجه به نزدیکی سیاهکل به رودسر و وجود کارخانه فرآوری فندق در آن،
            افزایش کشت این محصول مزیت خواهد داشت.{" "}
          </p>
          <p>
            گردو محصولی دیگری است که در باغات سیاهکل پرورش می یابد و باتوجه به
            فراهم بودن شرایط برای تولید خشکباری با ارزش افزوده بالا از آن، توسعه
            کاشت توصیه می شود.{" "}
          </p>
          <p>
            گلخانه های کوچکی در سطح شهرستان وجود دارند که عمده ترین محصولی که
            پرورش می دهند، صیفی جات و سبزیحات است. میزان تولیدات این محصولات کم
            است؛ ولی می توان به منظور برطرف کردن نیاز شهرستان به محصولاتی از این
            دست، میزان کشت آنها را چه در گلخانه ها و چه در فضای باز افزایش داد.{" "}
          </p>
          <p>
            در پایان باید اشاره کرد که مانند دیگر شهرستانهای استان، در سیاهکل
            نیز انواع مرکبات کشت می شود که البته میزان آنها خیلی زیاد و تولیدشان
            درحد انبوه نیست. اگر بتوان بازار فروش این محصولات را تامین کرد، می
            توان کشتشان را توسعه داد.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش مرغ به صورت انبوه و به دو صورت صنعتی و محلی انجام می شود.
            اقلیم شهرستان برای پرورش مرغ مناسب است و باتوجه به قیمت گوشت مرغ
            نسبت به دیگر طیور و همچنین ذائقه مردم، به نظر می رسد همچنان ظرفیت
            برای توسعه در این زمینه وجود دارد.{" "}
          </p>
          <p>
            پرورش کبک و بلدرچین به صورت محلی و سنتی و در مقیاس های کم درحال
            انجام است. باتوجه به شرایط آب و هوایی سیاهکل و سنخیت نسبی این طیور
            با این شرایط جوی، اگر بتوان بازارفروش آنها را در داخل شهرستان و یا
            در شهرهای مجاور تامین کرد، می توان در این زمینه هم توسعه ایجاد کرد و
            حتی به صورت صنعتی در این حیطه فعالیت کرد.
          </p>
          <p>
            طبق لیست مزیت سنجی نیز، پرورش غاز به علت درآمدزایی متوسطی که دارد،
            دارای مزیت خواهد بود.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            رودخانه شن‌رود كه از تلاقي دو رودخانه باباكوه و لونك در منطقه
            بالارود سياهكل به وجود آمده و سرمنشا آب آن كوه‌هاي سربه فلك كشيده
            ديلمان است، كانون پرورش آبزيان در شهرستان سياهكل بوده و اكثر مزارع
            توليد و پرورش ماهي در امتداد همين رودخانه واقع هستند. در سال 1397،
            112 مزرعه در سياهكل در بخش توليد آبزيان فعاليت مي كنند كه حاصل
            عملكرد آنها در سال 96 ، توليد حدود 501 تن انواع ماهيان گرمايي و
            ماهیان سردآبی مانند قزل آلا و خاويار بوده است.{" "}
          </p>
          <p>
            باتوجه به فراهم بودن شرایط آب و هوایی و اقلیمی سیاهکل، می توان سود
            خوبی از این شغل بدست آورد و تعداد مشاغل قابل توجهی را ایجاد کرد
            البته درعین حال باید به این نکته توجه کرد که صید ماهی بیشتر در
            شهرهای ساحلی مانند چمخاله و لنگرود که به دریا نزدیکتر هستند، انجام
            می شود و درواقع باید به تامین بازار فروش این محصولات توجه کرد.{" "}
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            تولید لبنیات از شیر دام ها، به صورت سنتی و محدود درحال انجام است؛
            اما باتوجه به کیفیت محصولات تولیدی و ارزش افزوده ای که این محصولات
            دارند، می توان میزان تولید را افزایش داد. همانطور که در بالا اشاره
            شد، ایجاد زنجیره ارزش و ارزش افزوده برای محصولات دامی، در افزایش
            انگیزه دامداران و توسعه پرورش دام ها موثر خواهد بود.{" "}
          </p>
          <p>
            باتوجه به گستردگی و رایج بودن استفاده از محصولات فرآوری شده از گندم
            مانند نان، آرد، شیرینی و..، درصورت افزایش سطح زیرکشت گندم در داخل
            شهرستان، می توان این محصولات را تولید و نیاز مردم به آنها را پاسخ
            داد؛ درضمن میزان اشتغال خوبی هم ایجاد خواهد شد.{" "}
          </p>
          <p>
            تولید خشکبار از گردو، فندق و دیگر محصولات باغی نیز دارای مزیت خواهد
            بود و سود خوبی خواهد داشت.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            بیشترین صنایع دستی که در سیاهکل تولید می شود، فرش و قالی به صورت
            دستبافت است. باتوجه به وجود مشکل در بازار فروش این تولیدات، میزان
            کار در این حیطه کاهش یافته؛ ولی اگر بتوان بازار فروش را مجددا تامین
            کرد، این محصول قابلیت احیا شدن را دارد.{" "}
          </p>
          <p> </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            باتوجه به روحیه مردم خطه شمال ازجمله این شهرستان و خطرات و تخریبی که
            کارهای صنعتی برای منابع طبیعی و طبیعت خواهند داشت، به نظر نمی رسد
            بتوان مزیت زیادی برای راه‌اندازی کارهای صنعتی در این شهرستان قائل
            بود. درواقع کار در زمینه کشاورزی و دامداری و مشاغل مرتبط با آنها،
            باتوجه به کشش اقلیمی منطقه و سابقه ای که مردم در این دست از مشاغل
            دارند، دارای مزیت بیشتری نسبت به ایجاد مشاغل صنعتی است.{" "}
          </p>
          <p>
            شهرک صنعتی سیاهکل با بیش از 47 هکتار در شرق استان گیلان واقع است.
            این شهرک چندان فعالی نیست و حدود هفتاد درصد از واحدهای موجود در آن
            درحالت نیمه تعطیل و یا تعطیل هستند.{" "}
          </p>
          <p>
            درحال حاضر یک کارخانه سیمان در سیاهکل مشغول به فعالیت است. این
            کارخانه تولیدات بسیار خوب و باکیفیتی داشته و به بیشتر استانهای کشور
            صادرات دارد. کارخانجات و واحدهای صنعتی دیگری نیز در حیطه برنج کوبی و
            چای درحال فعالیت هستند؛ ولی واردات چای و برنج و قیمت های دستوری
            دولتی باعث کاهش تولید این محصولات در بیشتر شهرهای شمالی ازجمله استان
            گیلان و شهرستان سیاهکل شده است و درنتیجه باعث کاهش رونق کار این
            واحدهای صنعتی گردیده است. اگر سیاست هایی اندیشیده شود که میزان
            محصولات وارداتی کاسته شود و انواع تشویق ها از سمت دولت برای تولید
            کننده و کشاورز وضع شود، میزان تولید این دو محصول افزایش خواهد یافت و
            درنتیجه این واحدها نیز رونق دوباره خواهند گرفت.{" "}
          </p>
          <p>
            تنها حدود پنجاه درصد از کارگران شاغل در واحدهای صنعتی شهرستان بومی
            هستند. علت این امر دو موضوع است؛ اول، میزان مهاجرت زیاد جوانان از
            سیاهکل به شهرهای بزرگ و دوم مهاجرت تعداد زیادی افراد از شهرهای دیگر
            به استان گیلان و مشخصات شهرستان سیاهکل.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
