import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-03"].cities["IR-0305"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        agriculture: "زراعت",
        gardening: "باغداری",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        handicrafts: "صنایع دستی",
        birds: "طیور",
        fisheries: "شیلات",
        services: "خدمات",
        industry: "صنعت",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            خلخال یکی از بزرگترین شهرستان‌های استان اردبیل بوده که در جنوب استان
            واقع شده است. این شهرستان از شمال و شمال غرب به شهرستان کوثر، از غرب
            و جنوب به استان‌های آذربایجان شرقی و زنجان و از شرق به استان گیلان
            محدود می‌شود. مساحت کل این شهرستان حدود 3980 کیلومتر مربع است که طول
            و عرض آن از شمال تا جنوب به ترتیب حدود 120 و 48 تا 90 کیلومتر می
            باشد. شکل زیر موقعیت شهرستان خلخال را نشان می دهد. بر اساس سرشماری
            نفوس و مسکن در سال ۱۳۹۵، شهرستان خلخال دارای ۸۶۷۳۱ نفر جمعت بوده
            ‌است. شهرستان خلخال از نظر جغرافیایی منطقه‌ای کوهستانی و داراي سه
            اقليم مختلف مديترانه‌اي گرم و خشک، مديترانه‌اي گرم و مديترانه‌اي
            معتدل است. بر اساس اطلاعات آب و هوایی، مدت زمان فصل سرما در این
            شهرستان بيش از پنج ماه در سال بوده و معمولاً حدود شش تا هفت ماه
            ادامه دارد، بطوریکه برف سنگين زمستاني، معمولاً سبب بسته شدن جاده
            اصلی اسالم به خلخال در گردنه الماس مي‌شود. رشته کوه‌های تالش در شرق
            شهرستان خلخال از شمال به جنوب، مانند سدی میان دریای خزر، استان گیلان
            و کشور آذربایجان کشیده شده‌اند و برخلاف دامنه‌های شرقی در دامنه‌های
            غربی آن (منطقه خلخال)، به دلیل کاهش بارش باران و خشکی هوا، پوشش
            گیاهی انبوه و چشمگیری دیده نمی‌شود. به طور کلی می توان گفت که آب و
            هوای خلخال در قسمت های شرقی، دامنه و ارتفاعات تالش سردسیر و در قسمت
            های شمال، جنوب و غرب شرستان معتدل است همچنین آب و هوای کناره های
            رودخانه قزل اوزن نسبتاً گرم می باشد. آب و هوای سرد در شهرستان خلخال
            باعث شده تا صرفه اقتصادی ورود به بسیاری از کسب و کارها کاهش یابد
            زیرا هزینه های تأمین انرژی و ایجاد شرایط لازم برای شروع یک کسب و کار
            افزایش می یابد و درنتیجه تولیدکننده تمایل زیادی برای ورود و انجام
            فعالیت اقتصادی در این شرایط نخواهد داشت. به نظر می رسد در این مناطق،
            لزوم ارائه بسته های حمایتی از سوی ادارات و ارگان های مسئول بیش از
            پیش باید مورد توجه قرار گیرد تا بتوان انتظار تغییر در روند اقتصادی و
            رشد شهرستان را شاهد بود.{" "}
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب ‌و كاری تدوين مي‌شود. اين
            شناسنامه‌ها به عنوان ورودي به نرم‌افزار ارائه ‌شده و خروجي نرم‌افزار
            شامل هم‌پوشاني اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است.
            اين اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح مي‌شوند. منابع تحليل شهرستان شامل ليست مزيت‌سنجي (اصلاح‌شده
            توسط کارشناسان) و مصاحبه‌های تخصصی با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان هستند. در هر شهرستان با حداقل 3 نفر از اين افراد
            کارشناس مصاحبه انجام مي‌شود و اين مصاحبه‌ها توسط تیم تخصصی
            پياده‌سازي و ارزيابي مي‌گردند. در صورت وجود تناقض و ابهام بين اين 3
            مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي بیشتری صورت می گیرد تا
            تيم تحليل به نتيجه نهايي مطلوب دست‌يابند؛ بنابراين خروجي هر شهرستان
            از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل
            شهرستان خلخال ارائه ‌شده‌ است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌ شد، مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي می باشد. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين می گردد. مبناي اين اولويت‌بندي، فراواني کسب و کار،
            ميزان اشاره کارشناسان و اولويتي كه اين مشاغل در ليست مزيت‌سنجي
            دارند، است. در هر رسته، كسب ‌و كارهاي رايج به ترتيب اولويت مشخص شده
            ‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه و مشاغلي كه هنوز در
            شهرستان راه‌اندازي نشده‌اند، اما پتانسيل ايجاد آن‌ها در شهرستان وجود
            دارد، اشاره می شود. مزيت‌هاي شغلي به ترتيب اولويت در ادامه ارائه شده
            ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            شهرستان خلخال به دلیل اقلیم کوهستانی و همجواری جغرافیایی با مناطق
            مرطوب شمال کشور، دارای مراتع غنی قابل توجهی است و ظرفیت های کافی
            برای توسعه صنعت دامپروری را دارد. جغرافیای کوهستانی، قرار گرفتن اغلب
            روستاها در دامنه های شیب دار و وجود مراتع نسبتاً خوب، دامپروری را به
            شغل اصلی اغلب روستائیان این شهرستان تبدیل کرده است.
          </p>
          <p>
            تنوع گل و گیاه های این منطقه، فرآوانی آنها و تجربه افراد بومی موجب
            رونق کسب و کار زنبورداری در این شهرستان شده است و از مشاغل دارای
            مزیت به حساب می‌آید. عسل تولید شده در شهرستان خلخال به دلیل کوهستانی
            بودن منطقه و پرورش طبیعی، یکی از باکیفیت‌ترین عسل های کشور می باشد.
            ایجاد توسعه در این زمینه علاوه بر ایجاد اشتغال، موجب رونق اقتصادی
            مشاغل دیگری مانند بسته بندی عسل می شود.{" "}
          </p>
          <p>
            همانطور که اشاره شد، در خلخال به لحاظ وجود مراتع خوب، دامداری در سطح
            وسیعی انجام می شود و انواع فرآورده‌های لبنیاتی مانند: خامه، ماست،
            کره، پنیر و… تولید می گردد همچنین پشم و پوست از عمده‌ترین تولیدات
            جانبی دامی این منطقه به‌شمار می‌آیند. پرورش انواع دام های سبک مانند
            گوسفند و بز و دام سنگین مانند گاو بصورت داشتی و پرواری در سطح
            شهرستان انجام می شود. باتوجه بستر مناسب جهت پرورش دام، فعالیت‌هایی
            موفقی در زمینه پرورش گوسفند و بز اصلاح نژاد شده در منطقه شروع شده
            است.{" "}
          </p>
          <p>
            توسعه دامداری و ترویج روش های نوین پرورش دام و فرآوری محصولات در این
            منطقه پیشنهاد می شود. از دلایل مزیت توسعه کسب و کارها در حیطه پرورش
            دام، می توان به تجربه افراد، اشتغالزایی، جلوگیری از مهاجرت روستاییان
            و از همه مهمتر نیاز استان به محصولات دامی اشاره کرد. مزیت توسعه در
            حوزه دام های اصلاح نژاد شده را نیز می توان راندمان بالاتر آنها برای
            تولید محصولات و تغییر سبک پرورش سنتی دام دانست، البته نقش فرهنگ سازی
            و پذیرش افراد برای ورود به این حوزه بسیار مهم و پررنگ است.{" "}
          </p>
          <p>
            نکته دیگر در رابطه با دامداری شهرستان این است که خلخال قابلیت‌های
            بسیار عظیمی برای تولید علوفه مورد نیاز مجتمع‌های دامداری دارد. علاوه
            بر اراضی شیب دار شهرستان، حاشیه رودخانه قزل‌اوزن، به دلیل آب و هوای
            گرمتر نسبت به سایر مناطق شهرستان، ظرفیت مناسبی برای کشت انواع
            علوفه‌ها در فصول مختلف سال دارد و در سال چندین نوبت نیز برداشت علوفه
            انجام می شود. با این قابلیت، مزیت توسعه در حوزه دامداری چندین برابر
            خواهد شد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            شهرستان خلخال از لحاظ میزان بارش، شرایط اقلیمی و زمین، شرایط مناسب و
            مساعدی جهت تولید محصولات کشاورزی دارد. البته طبق تحقیقات انجام شده
            میزان تولید زراعی و محصولات آن در خلخال خیلی زیاد نیست ولی با توجه
            به میزان نیاز استان به این محصولات که در ادامه به آنها اشاره خواهد
            شد، می توان سود خوبی را از توسعه زراعت متصور بود.
          </p>
          <p>
            گندم و جو اصلی ترین محصولات زراعی هستند که در خلخال به صورت محدود
            کشت می شود. ایجاد توسعه در این حوزه علاوه بر رفع نیاز شهرستان، تولید
            محصولات پرتقاضایی مانند نان، رشته آشی و پلویی، آرد و علوفه دامی، را
            بیشتر می کند و در نتیجه ارزش افزوده خوبی بدنبال خواهد داشت و
            اشتغالزایی خواهد کرد.{" "}
          </p>
          <p>
            برنج یکی از عمده ترین محصولات زراعی کشت شده در این شهرستان بوده است
            ولی در چند سال اخیر و با توجه به کاهش میزان بارش در سطح استان و کل
            کشور، کشت برنج در تمام مناطق کشور بجز استان‌های گیلان و مازندران
            ممنوع شده است. این موضوع باعث شده تا کشاورزان منطقه خلخال به کشت
            محصولاتی مانند زعفران خصوصاً در بخش های خوش رستم و شاهرود بپردازند.
            طبق بررسی های انجام شده، کیفیت زعفران تولیدی در سطح شهرستان بالا
            بوده و حتی قابلیت رقابت با زعفران قائنات را دارد. توسعه در این حوزه
            پیشنهاد می شود زیرا هم ارزش افزوده و سود بالایی را عاید کشاورزان
            خواهد کرد و هم می توان اشتغالزایی قابل توجهی در زمینه صنایع وابسته
            به این کسب و کار را انتظار داشت.{" "}
          </p>
          <p>
            کشت حبوباتی مانند عدس، نخود و لوبیا در سطح شهرستان خلخال به صورت
            محدود انجام می شود. قرار دادن نخود، عدس و دیگر حبوبات در تناوب کشت
            گندم به علت افزایش ازت خاک، باعث حاصلخیزی خاک شده و میزان تولید گندم
            را بالا می‌برد همچنین علاوه بر اشتغالزایی، نیاز به واردات این
            محصولات را کاهش خواهد داد. این مزیت‌ها، دلایل خوبی برای پیشنهاد
            افزایش کشت حبوبات است.{" "}
          </p>
          <p>
            سیب زمینی ازجمله محصولاتی است که درسطح مزارع شهرستان خلخال کشت می
            شود ولی اخیرا کشت آن به دلیل نوسانات قیمتی و نبود شرایط و بسترهای
            لازم برای انبار بلند مدت محصول، کاهش یافته است. این محصول بعـد از
            گنـدم، برنـج و ذرت، بیشتریـن سـهم را در میـزان تولید محصولات غذایـي
            داراسـت و نقـش مهمـي در تغذیه و سـبد غذایي جمعیـت جهان دارد. در
            کشـورهاي درحال توسـعه، اهمیـت غذایـي سـیب زمیني به مراتـب بیشتـر
            اسـت و در ایـران نیـز بعـد از گنـدم، رتبـه دوم را بـه خـود اختصاص
            داده اسـت. باتوجه به تجارب کشاورزان شهرستان و وجود منابع آب کافی،
            درصورت ایجاد واحدهایی برای فرآوری و ذخیره سازی (سردخانه)، می توان
            میزان کشت این محصول را افزایش داد.{" "}
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            به صورت کلی خاک خلخال برای کاشت انواع درختان میوه مستعد است به همین
            محصولات خوبی مانند سیب، گلابی، توت، گوجه سبز، زرد آلو، گیلاس،
            آلبالو، بادام، گردو در مناطق سرد و معتدل شهرستان تولید می شود همچنین
            محصولا دیگری نظیر انگور، به و انجیر نیز در نقاط گرم شهرستان به دست
            می آیند.{" "}
          </p>
          <p>
            باغداری در شهرستان خلخال به علت شرایط آب و هوایی مناسب و میزان آب
            کافی نسبت به دیگر مناطق استان، از رونق خوبی برخوردار است؛ درواقع
            باغداری یکی از اصلی ترین مشاغل مردم محسوب می شود که البته هر ساله با
            چالش بزرگ سرمازدگی مواجه است.{" "}
          </p>
          <p>
            {" "}
            میوه به، یکی از محصولات باغی است که میزان کشت آن در سالهای اخیر در
            مناطق نیمه گرمسیری منطقه افزایش یافته است. این میوه سرشار از ویتامین
            بوده و برگ سبز درخت آن نیز به صورت جوشانده برای گرفتگی قلب و عروق
            مفید می باشد. همچنین هسته ژله‌ای آن برای رفع سرفه استفاده می شود.
            ایجاد توسعه در این حیطه علاوه بر اشتغالزایی، سود خوبی را از کار در
            حوزه صنایع وابسته غذایی و تکمیلی ایجاد خواهد کرد.{" "}
          </p>
          <p>
            گردو یکی از اصلی ترین محصولات باغی شهرستان خلخال محسوب می شود. یکی
            از بهترین روش‌های سرمایه‌گذاری طولانی ‌مدت و پربازده در زمینه
            کشاورزی و باغی، احداث باغ گردو است. گردو درختی است که در شرایط آب و
            هوایی معتدل مدیترانه‌ای به‌خوبی رشد می‌کند و در برابر سرما مقاوم می
            باشد. معمولاً دره‌ها، اراضی شیب‌دار و همچنین مکان‌هایی که دارای
            سهمیه آب کم یا کم‌آبی هستند، برای کاشت گردو مناسب نیست در عوض
            کوه‌پایه‌ها با شیب ملایم و خاک مناسب، برای احداث باغ گردو مکان‌های
            مناسبی به شمار می‌روند. درصورت ایجاد توسعه در این حوزه، می توان سود
            و ارزش افزوده قابل ملاحظه ای از کار در صنایع وابسته مانند تولید
            خشکبار، روغن گیری و... بدست آورد.{" "}
          </p>
          <p>
            همانطور که در بالاتر اشاره شد، میوه جاتی مانند انواع سیب، گلابی، زرد
            آلو، هلو، گیلاس، آلبالو، انگور، توت و... از محصولات باغی خلخال
            هستند. با درنظر گرفتن کیفیت این محصولات و صادرات آن به بیشتر نقاط
            کشور، توسعه و افزایش میزان تولید می تواند صرفه اقتصادی کار در حوزه
            صنایع غذایی را افزایش دهد.{" "}
          </p>
          <p>
            در چند سال اخیر و با توجه به کاهش میزان بارش در سطح استان و کاهش کشت
            برنج، باعث شده تا کشاورزان منطقه خلخال به کشت محصولاتی مانند گل
            محمدی خصوصاً در بخش های خوش رستم و شاهرود بپردازند. توسعه در این
            حوزه پیشنهاد می شود زیرا هم ارزش افزوده و سود بالایی را عاید
            کشاورزان خواهد کرد و هم می توان اشتغالزایی قابل توجهی در زمینه صنایع
            وابسته به این کسب و کار را انتظار داشت.
          </p>
          <p>
            ۷۵۰ نوع گیاه دارویی در خلخال مانند نسترن وحشی، زرشک کوهی، زالزالک
            و... شناسایی شده است. با توجه به اقلیم خاص خلخال برای کاشت گیاهان
            داروئی و افزایش تقاضا برای فرآورده‌های مانند جوشانده های گیاهی و
            عرقیات، می توان فعالیت های سوددهی را در زمینه توسعه کشت و تولید
            محصولات داروئی دنبال کرد. البته به دلیل سردی هوا، ایجاد گلخانه برای
            کشت گسترده این گیاهان و فراهم کردن شرایط نور و دما، توصیه می شود.
          </p>
          <p>
            سرمای شدید هوا یکی از اصلی ترین دلایلی است که مزیت ایجاد گلخانه در
            این منطقه را علی رغم احتیاج به سرمایه اولیه زیاد جهت احداث، چندین
            برابر می کند، زیرا گلخانه محیطی است که به راحتی می توان در داخل آن
            شرایط محیطی را تحت کنترل درآورد و به سمت رشد مطلوب گیاه سوق داد.
            تولید سبزیجات و صیفی‌جاتی مانند خیار و گوجه در گلخانه و دیگر محصولات
            مانند قارچ، با توجه به وجود تقاضا برای این محصولات، می تواند سود
            خوبی را برای افراد شاغل در این حوزه و حوزه های مرتبط دیگری مانند
            تولید فرآورده های غذایی فراهم آورد. مزیت دیگر ایجاد گلخانه در خلخال
            را می توان نبود چنین واحدهایی دانست.{" "}
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            درحال حاضر در سطح شهرستان خلخال، صنایع فرآوری و تبدیلی، رونق چندانی
            ندارد. کمبود سرمایه درگردش مردم شهرستان و فصلی بودن تولیدات به دلیل
            سرمای هوا، از مهمترین دلایل رونق کم این صنعت است. در شش یا هفت ماه
            از سال که سرمای هوا بسیار زیاد است، عملا بسیاری از مشاغل از تعطیل می
            شوند. بنابراین برای تعیین صرفه اقتصادی کسب و کار و ورود به حوزه
            صنایع تبدیلی و غذایی، علاوه بر بررسی شرایط بازار فروش و وجود
            مواداولیه، باید به شرایط آب و هوایی نیز دقت ویژه ای داشت.{" "}
          </p>
          <p>
            دامداری، اصلی ترین شغل مردم منطقه خلخال است و تولید لبنیات و فرآوری
            شیر نیز عمدتاً توسط خود مردم و به صورت سنتی انجام می شود. باتوجه به
            میزان تقاضا، مهارت افراد در حوزه دامداری و مزیت توسعه آن و همچنین
            کیفیت محصولات، ایجاد کارخانه فرآوری شیر از نظر اقتصادی می تواند
            ایده‌ی موفقی باشد زیرا علاوه بر تأمین نیاز شهرستان، امکان ارسال
            محصولات تولیدی به خارج از شهرستان نیز وجود دارد.{" "}
          </p>
          <p>
            همچنین فرآوری انواع گوشت دام و طیور و تولید فرآورده هایی مانند سوسیس
            و کالباس، به علت وجود بازار فروش آنها می تواند سود خوبی داشته باشد.
            امروزه سوسیس و کالباس بعنوان مهمترین و مطرح ترین فرآورده های گوشت
            مطرح هستند. این فرآورده‌ها از ارزش غذایی بالایی برخوردارند و می توان
            آنها را غذایی کامل دانست زیرا تقریبا تمامی گروه های غذایی ضروری شامل
            پروتئین، چربی، کربوهیدرات، ویتامین و املاح معدنی در آنها موجود می
            باشد.
          </p>
          <p>
            میوه به، دارای خواصی مانند کاهش قندخون، ضد سرطان بودن، درمان گلودرد،
            بهبود فشار خون و چندین خاصیت مفید دیگر است و با توجه به اینکه این
            میوه در سطح شهرستان خلخال هر ساله برداشت می شود، انجام فعالیت در
            حوزه فرآوری آن و تولید محصولاتی مانند مربا پیشنهاد می شود.{" "}
          </p>
          <p>
            محافظت از سیستم ایمنی بدن، تنظیم فشار و قند خون، حفاظت از استخوان
            ها، افزایش قدرت ذهن، کاهش کلسترول و چندین مورد دیگر از خواص غذایی
            گردو است. از این میوه مغذی و مفید، می توان چندین نوع محصول با ارزش
            افزوده زیاد تولید کرد که مهمترین آنها کره گردو، روغن گردو و خشکبار
            هستند.{" "}
          </p>
          <p>
            باتوجه به میزان تقاضا و فرهنگ مصرفی مردم منطقه، فرآوری و تولید
            محصولات مختلف از گندم، دارای بازار پایدار و تضمین شده‌ای است البته
            باید اشاره کرد که درحال حاضر کارگاه هایی برای تولید برخی از این
            محصولات در شهرستان وجود دارند؛ بنابراین با توجه به بافت مناطق مختلف
            شهرستان و کشش برای ایجاد واحدهای جدید، می توان در حوزه های تولید
            آرد، رشته آشی و پلویی، نان، شیرینی پزی و سایر فرآورده ها شامل کلوچه
            و بیسکویت، پفک گندمی، نشاسته گندم، نان بستنی و آرد سوخاری فعالیت
            کرد.
          </p>
          <p>
            در ادامه باید اشاره کرد که درصورت افزایش سطح زیرکشت گیاهان دارویی
            مانند گل محمدی و زعفران، می توان از فرآوری آنها بصورت خشک کردن، عرق
            گیری و بسته بندی، سود خوبی را انتظار داشت.{" "}
          </p>
          <p>
            تولید میوه خشک، چیپس میوه، آبمیوه، مربا، انواع ترشی، لواشک،
            کنسانتره، کمپوت، شهد و سرکه، ازجمله کسب و کارهای سودده در حوزه صنایع
            غذایی مرتبط با میوه‌ها است. با توجه به کیفیت خوب این محصولات و ارزش
            افزوده ای که از فعالیت در این حوزه ها ایجاد خواهد شد، پیشنهاد کار در
            این حیطه ها ارائه می شود.
          </p>
          <p>
            کار در حوزه فرآوری صیفی‌جات مانند تولید رب گوجه فرنگی و خیارشور نیز
            با توجه به میزان تقاضا برای آنها و مساعد بودن شرایط برای کشت خیار و
            گوجه می تواند موفق باشد.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            بسته بندی محصولات، علی رغم نیاز به سرمایه گذاری اولیه زیاد، برای
            تولیدات هر شهرستانی ضروری است، زیرا مزایای بسیاری برای تولیدکننده،
            خرده فروش و مصرف کننده نهایی دارد. مزیت اصلی بسته بندی اطلاعاتی است
            که به مصرف کننده ارائه می کند مانند دستورالعمل مصرف، مواد استفاده
            شده در ترکیب محصول، نشانه استاندارد و موارد دیگری که طبق ضوابط
            قانونی یا تجاری، باید روی بسته بندی ها نوشته شود. بسته بندی در سهولت
            مصرف محصول، نقل و انتقال، حفاظت و انبار کردن محصول تأثیر بسیاری
            دارد. در همین راستا، بسته بندی عسل و محصولات غذایی تولیدی مانند میوه
            خشک، لواشک، سرکه، مربا، لبنیات، زعفران و... دارای سود خوبی است و
            ارزش افزوده قابل ملاحظه ای را عاید سرمایه گذاران خواهد کرد.{" "}
          </p>
          <p>
            سالانه تعداد زیادی دام در سطح شهرستان خلخال پرورش داده می شود و به
            مقداری از آنها جهت فروش به سایر نقاط کشور ارسال می گردند. درحال حاضر
            یک کشتارگاه مخصوص دام وابسته به شهرداری در سطح شهرستان مشغول به
            فعالیت است اما با توجه به حجم تولید دام، ایجاد چند واحد کشتارگاه دام
            دیگر می تواند علاوه بر ایجاد اشتغال، سود خوبی به همراه داشته باشد.
            البته باید به این نکته نیز اشاره کرد که ایجاد کشتارگاه به
            سرمایه‌گذاری اولیه زیادی نیاز دارد و علاوه بر این با ایجاد چند واحد
            جدید کشتارگاه، ظرفیت شهرستان اشباع خواهد شد؛ بنابراین قبل از ورود به
            این حوزه، باید شرایط بازار، میزان دقیق تولید و کشتار دام در سال و
            امکان ارسال گوشت به سایر شرستانها را به دقت مورد بررسی قرار داد.
          </p>
          <p>
            {" "}
            در ادامه باید به این مورد نیز اشاره کرد که اگر بسته بندی گوشت در
            کشتارگاه انجام نشود، می توان بسته بندی گوشت را به عنوان یک شغل
            پایدار دانست در واقع با توجه به صنعتی شدن زندگی های امروز، بازار
            فرورش خوبی برای محصولات این چنینی (بسته بندی شده) وجود خواهد داشت.
            البته باتوجه به سطح درآمد و ذائقه مردم این شهرستان، بازار فروش این
            محصول را باید در خارج از شهرستان خلخال جست و جو کرد.{" "}
          </p>
          <p>
            درحال حاضر، به منظور نگهداری از محصولات میوه، چند سردخانه در سطح
            شهرستان درحال فعالیت هستند ولی با توجه به میزان تولید میوه در
            شهرستان و مزیت ایجاد توسعه در حوزه باغداری، می توان در این حیطه
            (ایجاد سردخانه میوه) فعالیت کرد و موفق بود. البته باید یادآور شد که
            احداث سردخانه سرمایه‌گذاری اولیه زیادی نیاز دارد و با ایجاد واحدهای
            جدید، ظرفیت شهرستان به حالت اشباع خواهد رسید درنتیجه قبل از ورود به
            این حوزه، باید شرایط بازار و توان رقابت با واحدهای موجود را به دقت
            مورد بررسی قرار داد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            شهرستان خلخال یکی از مراکز مهم صنایع دستی استان اردبیل و کل کشور
            محسوب می‌شود. گفته می شود اکثر صنایع دستی این شهرستان مانند جاجیم
            جنبه صادراتی نیز دارند.{" "}
          </p>
          <p>
            مهمترین و معروف ترین محصولات صنایع دستی خلخال که به دست زنان شهرستان
            بافته می شوند شامل قالی، گلیم و جاجیم است. باید به این نکته نیز
            اشاره کرد در چند سال اخیر به دلیل کاهش محسوس میزان فروش و عدم سودده
            بودن فعالیت برای بافندگان، تولید این محصولات کاهش قابل توجهی داشته
            است درنتیجه به نظر می رسد برای ایجاد توسعه در این حوزه ها و ایجاد
            کارگاه، در وهله اول باید بازار فروش مطمئن و پایداری را تامین کرد.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغلی است که به دلیل تقاضای جامعه برای محصولات
            آن، از اهمیت زیادی برخوردار بوده و کسب و کارهای مربوط به آن معمولاً
            سود مناسبی دارد. مشاغل پرورش طیور قابلیت اجرا به دو صورت سنتی
            (خانگی) و صنعتی را دارد اما شرایط آب و هوا منطقه پرورش، عامل
            تاثیرگذاری روی عملکرد واحدهای تولیدی طیور می باشد در واقع سردی هوا
            در این شهرستان مزیت و تنوع کار در بسیاری از حوزه ها ازجمله پرورش
            طیور را محدود کرده است.{" "}
          </p>
          <p>
            در شهرستان خلخال، واحد های پرورش مرغ تخم گذار و گوشتی، عمدتاً به
            صورت سنتی فعالیت می کنند. در حوزه پرورش سایر طیور مانند غاز، اردک و
            بوقلمون اقدامات زیادی جهت پرورش صنعتی صورت نگرفته است.
          </p>
          <p>
            از مزیت‌های اقتصادی پرورش مرغ گوشتی می توان به بازار مطمئن گوشت مرغ،
            بازگشت سریع سرمایه، دسترسی نسبتاً آسان به مواد اولیه و خوراک اشاره
            کرد. پرورش مرغ تخمگذار نیز علاوه بر اینکه به تامین تخم مرغ و
            خودکفایی در محصولات طیور کمک می کند، نقش به‌سزایی در امر اشتغالزایی
            و بهبود وضع اقتصادی شهرستان ایفا می کند.{" "}
          </p>
          <p>
            بلدرچین، پرنده ای با جثه کوچک است که در برابر بسیاری از بیماری ها
            مقاوم است. پرورش بلدرچین گوشتی به دلیل هزینه های جاری پایین، اشباع
            نبودن بازار فروش، کوتاه بودن دوره پرورش (45 روز) و عدم پرورش انحصاری
            توسط شرکت های بزرگ، مزیت بسیار خوبی دارد. اردک نیز ضمن داشتن ارزش
            غذایی بالا، شرایط نگهداری آسانتری نسبت به مرغ دارد. در رابطه با غاز
            نیز باید گفت که گوشت آن برای تامین گوشت مصرفی انسان اهمیت ویژه‌ای
            دارد؛ همچنین از تخم و جگر آن برای تهیه غذا‌های گران قیمت در بسیاری
            از کشور‌ها استفاده شده و جنبه صادراتی دارد.{" "}
          </p>
          <p>
            باتوجه به مزیت های اشاره شده در بالا، درصورت تامین بازار فروش و
            فرهنگ سازی برای مصرف گوشت این طیور، می توان فعالیت های اقتصادی
            سوددهی را شروع کرد. برای ورود به این کسب و کارها بصورت صنعتی یا نیمه
            صنعتی، همواره باید شرایط آب و هوایی و عوامل اقتصادی مانند بازار فروش
            مدنظر قرار بگیرد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در سال 1398 از مجموع تولید ماهیان سردآبی و گرمابی شهرستان خلخال، ۳۲۰
            تن ماهی سردآبی و ۳۰ تن ماهی گرمابی از مزارع پرورش آنها تولید و روانه
            بازار مصرف شد. باید اشاره کرد درحال حاضر ۱۷ استخر پرورش ماهی سردآبی
            و ۱۰۰ مزرعه پرورش ماهیان گرمابی در تولید و تامین ماهی مصرفی مردم این
            شهرستان فعالیت دارند.{" "}
          </p>
          <p>
            ماهیان سردآبی به ماهیانی گفته می شوند که در میانگین حرارتی 7 تا 17
            درجه سانتیگراد به خوبی رشد می کنند (بهترین دمای رشد 14 درجه
            سانتیگراد می باشد). بیشتر گونه‌های این نوع از ماهی‌ها از طریق تکثیر
            مصنوعی به منظور حفظ ذخایر منابع آبی یا صید ورزشی و یا تولید گوشت،
            تکثیر و پرورش داده می شوند.
          </p>
          <p>
            ماهیان گرم آبی نیز به ماهیانی گفته می شود که در مناطق نیمه گرم و
            گرمسیر زیست می کنند. دمای مناسب رشد در گروه های مختلف آنها تفاوت
            هایی دارد مثلاً دمای مناسب رشد ماهی کپور 18 تا 25 درجه سانتیگراد می
            باشد، در حالی که رشد ماهیانی مانند تیلاپیا در دمای بالاتر نیز امکان
            پذیر است.
          </p>
          <p>
            آب و هوای مساعد و منابع آبی غنی شامل انواع چشمه ها و رودها در سطح
            شهرستان، مزیت پرورش هر دو نوع ماهی را دوچندان می کند البته قبل از
            ورود به این حیطه، باید بازار فروش را تامین کرد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            شهرستان خلخال در جنوب شهرستان استان اردبیل واقع شده است و از لحاظ
            جاذبه‌های طبیعی بسیار غنی می باشد. طبیعت زیبا و بکر این منطقه و
            همچنین آب و هوای خاص آن، هرساله گردشگران زیادی از سراسر کشور را به
            این نقطه می کشاند.{" "}
          </p>
          <p>
            چشمه ازناو، چشمه میرعادل، امامزاده سید ابراهیم خمس، امامزاده سید
            دانیال، امامزاده عبدالله کلور، جاده توریستی اسالم به خلخال، مقبره
            سید حمزه روستای لرد، مقبره سید عین علی در خانقاه گیلوان، زیارتگاه
            روستای آل هاشم، مقبره سید الیاس و سید هاشم در روستای زاویه سادات،
            مقبره سید صدرالدین انصاری در روستای دایی کندی، سید ابوالقاسم در
            روستای کالار و مقبره سید حسن در کلور از مهمتری جاذبه های طبیعی و
            مذهبی شهرستان خلخال هستند که علاوه بر مردم بومی، توسط گردشگرانی از
            سراسر ایران بازدید کننده دارد. همچنین به لحاظ شرایط کوهستانی، این
            منطقه دارای چشمه های آب‌ گرم معدنی زیادی است که مهم‌ترین آنها آبگرم
            معدنی خلخال سویی با نام محلی ایستی سو در بخش سنجد در فاصله شهرهای
            گیوی و خلخال و آبگرم تیل در بخش شاهرود می‌باشد.
          </p>
          <p>
            طبق بررسی های انجام شده، درحال حاضر هتل و اقامتگاه و چند منطقه
            گردشگری مانند منطقه گردشگری ازناو و تفرجگاه اندبیل در شهرستان وجود
            دارد؛ بنابراین برای فعالیت حوزه خدمات رفاهی و اقامتی، باید در ابتدا
            به توان رقابت با موارد موجود توجه کرد. با توجه آب و هوای سرد خلخال
            در بیشتر زمان های سال، باید بررسی دقیقی بر روی رفت و آمد مسافرین و
            زمان های مسافرت مردم انجام شود.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            درحال حاضر تعداد ۲۰۰ نفر در حوزه صنعت شهرستان خلخال مشغول کار هستند.
            شهرستان خلخال دارای یک شهرک صنعتی است که تنها دو کارخانه نئوپان سازی
            و موادغذایی مینو در آن مشغول به کار می باشند. چند دامداری صنعتی
            بدلیل عدم توان در بازپرداخت وام بانک ها و کارگاه های موزائیک سازی و
            بلوک سازی بدلیل مشکلات در فروش، در چند سال اخیر تعطیل شده اند.{" "}
          </p>
          <p>
            خلخال دارای معادن غنی و دست نخورده ای چون مس، آهن، زغال سنگ و سرب،
            زاج، گوگرد، مرمر سنگی و سنگ های الوان است. اگر بتوان صرفه اقتصادی
            فرآوری و بهره برداری از این معادن را ایجاد کرد، علاوه بر ایجاد
            اشتغال، سود خوبی عاید افراد بومی شهرستان خواهد شد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
