import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-07"].cities["IR-0703"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        food_industry: "صنایع غذایی",
        livestock: "دامداری",
        undefined: "صنایع تبدیلی",
        agriculture: "زراعت",
        services: "خدمات",
        birds: "طیور",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان جم با مساحت یک‌هزار و 436 کیلومتر مربع هفتمین شهرستان استان
            بوشهر است و در جنوب شرقی استان بوشهر واقع شده است. شهرستان جم حدود
            6.2 درصد از استان بوشهر را شامل می‌شود. جم از مناطق کوهستانی و خوش
            آب و هوای استان بوشهر است و آب و هوای این شهرستان گرم و مرطوب
            می‌باشد. این شهرستان از شمال شرق و شرق به استان فارس، از جنوب به
            شهرستان عسلویه، از جنوب غرب و غرب به شهرستان کنگان و دیر و از شمال
            به شهرستان دشتی محدود می‌شود. شهرستان جم طبق سرشماری در سال 1395،
            جمعیتی بالغ بر 70 هزار و 51 نفر داشته است که بخشی از این جمعیت را
            افراد غیربومی و مهاجر تشکیل می دهند. شکل زیر موقعیت شهرستان جم را
            نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب و كارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب ‌و كار تدوين مي‌شود. اين
            شناسنامه‌ها به عنوان ورودي به نرم‌افزار داده ‌شده و خروجي نرم‌افزار
            هم‌پوشاني اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح مي‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده‌
            است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان جم
            ارائه‌ شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره ‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌ و كارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌ و كارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده‌ است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری از جمله رسته های شغلی است که در شهرستان می تواند تولید
            اشتغال زیادی داشته باشد و در اقتصاد و رونق کسب و کارهای وابسته مؤثر
            باشد. کشاورزی و از جمله باغبانی در توسعه ملی و افزایش رفاه عمومی،
            فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و
            عدالت اجتماعی کمک می‌کند و مؤثر است. شهرستان جم نیز یکی از شهرستان
            هایی است که باغداری در آن به دلیل آب و هوای مطلوب و خاک حاصلخیز،
            عملکرد خوبی داشته است. در این رسته به دلیل در دسترس بودن زمین های
            کافی، همچنان جای کار در سطح کمی و کیفی برای شهرستان وجود دارد و
            می‌توان سطح زیر کشت محصولات باغی را افزایش داد. نکته مهم در زمینه
            باغداری، توجه به مدیریت منابع آبی و استفاده از روش های آبیاری قطره
            ای است تا از هدررفت آب جلوگیری کرد و میزان عملکرد در واحد سطح را
            افزایش داد. فعالیت های باغی در شهرستان جم به دلیل وجود حوزه های آبی
            غنی و تمایل کشاوران به این فعالیت، رونق خوبی دارد. عمده ترین محصول
            باغی این شهرستان خرما است. خرماهای تولید شده در شهرستان به کشورهای
            اطراف ارسال می شوند و از این حیث برای شهرستان سودآوری دارد . خرما از
            جمله محصولات باغی است که با آب و هوای گرم و اقلیم جغرافیایی کویری
            سازگاری دارد. نخل خرما یکی از بهترین انواع درخت برای سرمایه گذاری
            است و هیچ چیز بیهوده ای ندارد. برگ آن نیز خوراک گوسفند و برای هنرهای
            جارو بافی، سبد بافی وحصیر بافی کاربرد فراوان دارد و به دلیل فواید بی
            شماری که دارد، علی رغم افزایش قیمتی که داشته، بازار فروش خوب خود را
            در بین مردم کشور ما حفظ کرده است و احداث باغات خرما برای شهرستان جم
            دارای مزیت است.{" "}
          </p>
          <p>
            در شهرستان جم تولید مرکبات به میزان زیاد انجام می شود. در واقع این
            شهرستان دارای عرض جغرافیایی 23 درجه و فاقد زمستان های سرد است؛ از
            این رو برای تولید بسیاری از مرکبات مناسب است. مرکبات تولید شده در
            این شهرستان می تواند لیمو ترش، لیمو شیرین، نارنگی و پرتقال باشد، در
            نتیجه برای تولید مرکبات نام برده شده بخصوص لیموترش و لیمو شیرین به
            دلیل بازار فروش خوب در داخل کشور و همچنین کشورهای اطراف مزیت بالاتری
            نسبت به دو مورد دیگر وجود دارد، البته باغات مرکبات معمولا دچار آفت
            می شوند و باید از این حیث رسیدگی های لازم صورت گیرد.{" "}
          </p>
          <p>
            تولید صیفی جات و سبزیجات در فصل های پاییز و زمستان از جمله فعالیت
            هایی است که در این شهرستان و همچنین در استان بوشهر انجام می شود. در
            این فصل‌ها که در بیشتر نواحی کشور سرما زیاد است، تامین صیفی جات و
            سبزیجات کشور را کشاورزان مناطق جنوبی انجام می دهند . در شهرستان جم
            صیفی جات تولید شده شامل خیار، گوجه فرنگی و فلفل سبز هستند که به صورت
            آزاد در مزارع کاشته می شوند و همچنین در چند سال اخیر گلخانه هایی
            برای تولید صیفی جات و سبزیجات در شهرستان ایجاد شده است. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل دراورد و
            به سمت رشد مطلوب گیاه سوق داد. امروزه، با توجه به نياز روزافزون
            بازار، از نظر توليد صيفی جات خارج از فصل، تولیدات گلخانه ای، به يکي
            از سود آورترين بخش های کشاورزي تبديل شده است؛ لذا ایجاد گلخانه برای
            تولید صیفی جات در شهرستان جم دارای مزیت است. علاوه بر گلخانه هایی که
            تولید صیفی جات می کنند، برای تولید نشاء و گل های زینتی نظیر گل نرگس
            و کاکتوس نیز فعالیت های گلخانه ای صورت گرفته است و با توجه به بازار
            فروش خوبی که این محصولات در داخل استان و استان های اطراف دارند،
            فعالیت در این حوزه ها برای شهرستان مزیت دارد.{" "}
          </p>
          <p>
            طبق نظر کارشناسان اشتغال شهرستان برای فعالیت گسترده در حوزه باغداری
            می توان باغات پسته، بادام درختی و انجیر را احداث کرد. این تولیدات
            بازار مصرف خوب و با شرایط اقلیمی شهرستان نیز همخوانی دارند . اصولا
            درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به دادن محصول
            می‌نماید. بهترین خاک برای کاشت درخت پسته، خاک رسی یا شنی است. کیفیت
            آب مصرفی برای آبیاری درخت پسته به گونه ای است که کاشت سایر محصولات
            کشاورزی با آن آب غیر ممکن یا غیر اقتصادی است. آگاهی از اقلیم و آب و
            هوای مناسب برای درخت پسته یک امر حیاتی قبل از احداث باغ است. شرایط
            مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم و خشک در تابستان
            (گرمای سوزان نباشد) و زمستان سرد و معتدل است. انتخاب پایه مناسب نکته
            دیگری است که لازم است در نظر گرفته شود.{" "}
          </p>
          <p>
            از درخت بادام به‌عنوان یک درخت مقاوم در برابر خشکی یاد می‌شود و در
            شرایطی که بی‌آبی وجود دارد، درخت بادام میوه خوبی می‌دهد و همچنین از
            لحاظ شرایط کاشت در زمین‌های آهکی هم تا حد زیادی مقاومت دارد. با توجه
            به موارد ذکر شده و ارزش افزوده خوبی که کاشت این محصول دارد، ایجاد
            باغات بادام، سوددهی خوبی را خواهد داشت. نیاز آبی بسیار کم و سازگاری
            با محیط و استقامت در برابر گرما و خشک‌سالی از ویژگی‌های بارز گیاه
            انجیر محسوب می‌شود. از آنجا که باغ‌های انجیر معمولاً در دامنه‌های
            شیب‌دار احداث می‌گردند، احداث چنین باغ‌هایی علاوه بر ایجاد اشتغال و
            پوشش گیاهی مناسب برای منطقه و بیابان‌زدایی می‌تواند به کنترل سیلاب،
            جلوگیری از فرسایش خاک و استفاده بهینه از آب باران نیز کمک کند.
          </p>
          <p>
            {" "}
            با توجه به شرایط اقلیمی شهرستان می توان در حوزه احداث باغات میوه های
            گرمسیری نظیر کنار، گواوا (زیتون محلی) و انبه فعالیت کرد. گواوا از
            میوه های بومی مناطق گرمسیری نظیر آمریکا و برزیل است. میوه گوآوا در
            حالتی که رسیده باشد، بسیار خوشمزه و خوش طعم ‌است و مزه ترش و شیرین
            (ملس) و عطر مطبوعی دارد. از پوست میوه گوآوا جهت تهیه سالاد و دسر
            بهره‌گیری می‌شود. کُنار درختی گرمسیری است که به نام های عناب هندی،
            سیب چینی و رملیک هم شناخته می شود و میوه ای از تیره عنابیان است.
            حدود 40 گونه کنار وجود دارد که دو نوع کنار آفریقایی و کنار کازرونی
            یا ایرانی آن معروف تر هستند. لازم به ذکر است درخت کنار در عربی و
            گاهی در فارسی نیز سدر نامیده می شود که در ایران معمولا به برگ های
            کوبیده آن سدر می گویند اما درخت کنار با درخت سدر متفاوت است.{" "}
          </p>
          <p>
            انبه درختی است زيبا كه ارتفاع آن تا ۱۰ متر نیز مي رسد و در شرایط آب
            و هوایی گرم و مرطوب رشد کرده و حداکثر تولید را خواهد داشت. مناطق
            جنوبی کشورمان با داشتن شرایط مناسب آب و هوایی، بعضی از گونه های درخت
            انبه به خوبی رشد کرده و عملکرد بسیار بالایی دارد .
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمدهای نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی کشور است. ایجاد صنایع غذایی، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات کشاورزی و
            ایجاد ارزش افزوده از منابع را تا حد زیادی ممکن می‌کند.
          </p>
          <p>
            صیادی در شهرستان جم انجام می شود و معمولا ماهی های تولید شده به
            استان های دیگر یا شهرستان های اطراف برای فرآوری ارسال می شوند؛ اما
            با توجه به اینکه این محصول در کشورهای اطراف بازار مصرف خوبی دارد و
            تامین مواد اولیه نیز به سهولت در دسترس است؛ بنابراین واحدهای فراوری
            ماهی و میگو برای تولید محصولاتی مانند چیپس میگو، میگو سوخاری، فیله
            ماهی، ماهی دودی، ماهی شور و کنسرو ماهی برای شهرستان مزیت دارد، البته
            بسته به نیاز مردم و همچنین احداث واحدهایی با هزینه های کمتر، می توان
            گفت تولید میگو سوخاری، فیله ماهی و ماهی دودی مزیت بیشتر و بازار فروش
            بهتری نسبت به سایرین دارد.{" "}
          </p>
          <p>
            فرآوری خرما با دو هدف عمده، شامل تبدیل کردن خرما به یک محصول باارزش
            بیشتر و افزایش عمر ماندگاری آن انجام می‌شود. همچنین در این شیوه
            می‌توان با تنوع بخشیدن و افزایش عمر ماندگاری، باعث گسترش بازار مصرفی
            این محصول شده و طیف گسترده‌ای از مصرف‌کنندگان را جذب کرد. فراوری های
            خرما شامل تولید شیره خرما، شهد خرما، سرکه خرما، چیپس خرما، قند مایع
            خرما، قهوه خرما، شکلات، نان و لواشک خرمایی می شوند، البته در جم
            تولید خرما زیاد است و احداث واحدی برای فرآوری خرما توجیه پذیر است.
          </p>
          <p>
            میزان تولید لیمو ترش در جم به حدی است که بتوان واحدی برای فرآوری آن
            و تولید آبلیمو ایجاد کرد. در واقع در این شهرستان واحد آبلیمو گیری
            دایر بود؛ اما به دلیل مشکلات مالی تعطیل شد، در نتیجه احداث مجدد یا
            احیای همان واحد دارای مزیت خواهد بود.{" "}
          </p>
          <p>
            زنبورداری در شهرستان جم رونق خوبی دارد و علاوه بر تولید عسل، می توان
            بر روی تولید ژل رویال نیز سرمایه گذاری کرد. ژل رویال، ماده‌ای بسیار
            مغذی و نیرو بخش و در واقع به عنوان غنی ترین ماده مغذی بیولوژیک
            شناخته شده است. ارزش افزوده بالای تولید ژل رویال زنبور عسل در
            بازارهای جهانی سبب شده تا تولید این محصول با ارزش در دستور کار صنایع
            غذایی قرار گیرد.{" "}
          </p>
          <p>
            تولید گوجه فرنگی، خیار و انواع صیفی جات در شهرستان زیاد است و معمولا
            به صورت خانگی این محصولات فرآوری می شوند، در نتیجه ایجاد واحدی برای
            تولید رب و پودر گوجه فرنگی، ترشی و شور دارای توجیه مناسبی است، البته
            تولید رب گوجه فرنگی به دلیل مصرف بیشتر و بازار فروش مناسب، دارای
            مزیت بیشتری نسبت به ترشی و شور است. رب گوجه فرنگی دارای کاربردهای
            فروانی از قبیل چاشنی و بهبود دهنده رنگ و طعم انواع غذا، ماده اولیه
            سس‌ها و کنسروها است و با توجه به اینکه کاشت گوجه فرنگی در این
            شهرستان در سطح وسیعی انجام می شود، تولید رب از مزیت های قابل سرمایه
            گذاری است. پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن در
            كشور نمي‌گذرد و در همین مدت نیز توانسته جاي خود را در بازار باز كند.
            اين پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فراورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل ‌و نقل و بسته‌بندي شده و
            ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های
            موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود اما اين مواد
            در پودر گوجه حفظ شده و از بين نمي‌روند. ترشی و شور، بیشتر به‌عنوان
            یک چاشنی در کنار غذا مصرف می شود و به دلیل خاصیت اسیدی که دارد، باعث
            افزایش اشتها و میل به غذا خوردن در افراد می‌شود. این محصول یکی از
            فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و سبزیجات است. در جوامع امروزی
            به دلیل افزایش مشغله افراد و شاغل بودن بسیاری از زنان شهرستان، فرصت
            کافی برای تهیه آن در منزل و توسط خود افراد وجود ندارد و اکثر
            خانواده‌ها تمایل دارند ترشی و شور مورد نیاز خود را به‌صورت آماده
            تهیه نمایند.
          </p>
          <p>
            با توجه به وجود گیاهان دارویی خودرو در مراتع و کوهپایه ها و کشت این
            محصولات در شهرستان، فرآوری آنها دارای مزیت است. فرآوری گياهان دارويي
            به عنوان کسب و کاری سلامت محور، علاوه بر ارزش افزوده، نياز به
            سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته
            باشد. یکی از انواع فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید
            عرقیات دارای تکنولوژی و دانش فنی پیچیده‌ای نمی‌باشد و با توجه به
            ظرفیت بالای تولید گیاهان دارویی در شهرستان جم و وفور گیاهان دارویی
            خودرو می‌توان با سرمایه‌ای اندک به این کسب و کار مشغول شد. خشک کردن
            و بسته‌بندی نیز از دیگر موردهای فرآوری‌های گیاهان دارویی بوده که
            می‌توان با فعالیت در آن‌ به سود رسید.
          </p>
          <p>
            یکی از بخش‌های مهم در حوزه صنایع غذایی تولید انواع لبنیات می‌باشد که
            در شهرستان به صورت سنتی انجام می‌گیرد. با توجه به رونق دامداری در
            شهرستان و تولید حجم بالایی از شیر، می‌توان این کسب و کار را به صورت
            نیمه صنعتی گسترش داد . شیر و فرآورده‌هاي آن از مهمترین اجزاي تشکیل
            دهنده جیره غذایی انسان است که از لحاظ ارزش غذایی از کلسیم، فسفر،
            ویتامین‌هاي مورد نیاز و پروتئین، غنی می‌باشد و همیشه استقبال بسیار
            خوبی از این نوع محصولات می شود. البته باید توجه داشت که برای موفقیت
            در زمینه تولید لبنیات باید به بالا بردن توانایی رقابت با نشان‌های
            تجاری معروف نیز تمرکز کرد تا بتوان سود مناسبی بدست آورد.
          </p>
          <p>
            در اولویت های پایین تر، تولید کشک گوسفندی، روغن حیوانی، قره قوروت و
            بستنی نیز با توجه به بازار مصرف خوب، برای شهرستان مزیت خواهند داشت .
            بستني يك فرآورده شيري و يا از اب ميوه لذيذ، مطبوع و خوشايند ذائقه
            است كه در تمام فصول سال مخصوصا بهار و تابستان مصرف كنندگان فراوان
            دارد. بستنی علاوه بر ايفاي نقش يك فرآيند تفنني، منبع سرشاري از مواد
            انرژي زا جهت سوخت و ساز بدن خواهد بود. بستني در انواع مختلف به قشر
            خاصي از جامعه محدود نبوده و كليه افراد به خصوص طبقات جوان تر مصرف
            كنندگان عمده آن محسوب مي شوند. قره‌قروت یا قارا (سیاه کشک) یکی از
            انواع لبنیات به رنگ سیاه یا قهوه‌ای و بعضاً سفید یا زرد است که
            مزه‌ای عمدتاً ترش دارد. این فراورده لبنی از دوغ یا ماست به دست
            می‌آید. کشک گوسفندی تولید شده در این شهرستان به صورت خشک شده است. از
            جمله خواص آن می توان به شادابی و سلامت پوست، ضد عفونی کننده دستگاه
            هاضمه، دارای کلسیم، چربی، نمک، پروتئین، ویتامین و ... اشاره کرد.
            روغن حیوانی از نوعی کره محلی به دست می آید که از به هم زدن دوغ در
            مشک تهیه می شود. روغن حیوانی بهتر است به جاي روغن نباتی و روغن مایع
            مصرف شود، زیرا روغن نباتی یا روغن هاي هیدروژنه جامد سبب افزایش
            کلسترول و گلیسیرید شده و در عروق بدن و قلب رسوب می کند.
          </p>
          <p>
            از دیگر فعالیت هایی که در شهرستان قابلیت انجام شدن دارند، تولید نان
            های صنعتی و شیرینی پزی است. آرد مورد نیاز این فعالیت از داخل استان
            یا استان های همجوار تامین می شود و استقبال مردم از این نان ها، چنین
            فعالیت هایی را سودده می کند. در تولید نان به روش صنعتی، نان با
            استفاده از تکنولوژی روز دنیا، ماشین‌آلات مدرن، به صورت مکانیزه (تمام
            اتوماتیک) و بدون دخالت دست و در مقیاس بالا تولید می گردد. از مزایای
            تولید صنعتی نان، ارتقاء کیفیت نان، ارزش غذایی بیشتر، ضایعات کمتر،
            تنوع محصول و استفاده بهینه از انرژی است. شیرینی محصولی است که در
            انواع متفاوت و با طعم های متنوعی تهیه می شود. به علاوه این که با
            تغییر در مواد تشکیل دهنده آن می توان برای افراد رژیمی هم شیرینی تهیه
            کرده و این افراد را نیز به بازار هدف خود اضافه کرد. این کسب و کار را
            می توان با تجهیزات کم و سرمایه پایین شروع کرد و در زمان کوتاه با
            فروش محصول به سود بالایی رسید. پخت شیرینی یکی از مشاغل زودبازده است
            و یک فرصت شغلی مناسب مخصوصا برای زنان خانه دار محسوب می شود.
          </p>
          <p>
            در شهرستان تولید کلوچه های سنتی خرمایی انجام می شود. این محصولات
            غذایی در استان ها و کشورهای اطراف بازار فروش خوبی دارند و همین امر
            باعث می شود تا برای این تولیدات به صورت خانگی یا کارگاهی مزیت وجود
            داشته باشد.
          </p>
          <p>
            در شهرستان جم تولید گوشت قرمز به اندازه ای است، که بتوان برای فراوری
            آن و تولید سوسیس و کالباس فعالیت هایی انجام داد. تولید محصولات
            فرآوری شده از گوشت، در هر زمانی سوددهی دارد و از شغل‌های آزاد
            پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری شده از گوشت، سوسیس
            و کالباس به دلیل آماده سازی سریع و همچنین طعم و مزه مطلوب، مصرف
            بیشتری دارد. برای حفظ این جایگاه و افزایش تقاضای این محصولات، علاوه
            بر انتخاب روش های مناسب تولید و فراوری، باید به نوع و شکل بسته بندی
            آنها نیز توجه نمود. البته تولید این محصول علاوه بر ایجاد بازار مصرف
            در داخل استان، باید خارج از استان نیز بازار فروش مناسب را ایجاد کرد.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در سطح گسترده ای در
            شهرستان انجام می شود و در نتیجه انجام این حرفه، سود اقتصادی خوبی نیز
            کسب شده است. از آن جایی که حوزه دامداری با یکی از مهم ترین نیازهای
            انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط
            می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و افزایش
            بهره وری در آن، می تواند از راهکارهای کاهش وابستگی به درآمد نفتی
            باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی کشور محسوب شود.
          </p>
          <p>
            زنبورداری از جمله اساسی ترین فعالیت های این شهرستان است. در این
            شهرستان روز به روز فعالیت زنبورداری قوت بیشتری گرفته است. در واقع
            زنبورداری به عنوان شغل اصلی نیمی از مردم این شهرستان در روستاهاست و
            کسانی که به صورت حرفه ای این شغل را دنبال نمی کنند، در کنار کشاورزی
            و دامداری خود، به این فعالیت مشغول هستند. فعالیت در حوزه زنبورداری
            برای شهرستان مزیت خوبی دارد. این مسئله باعث شده ارزش اقتصادی پرورش
            زنبور عسل بسیار بیشتر از ارزش ریالی حاصل از تولید عسل باشد. در طی
            فرآیند پرورش و نگهداری از زنبورعسل، با ازدیاد کندوها می توان به فروش
            کندو نیز فکر کرد و به سود خوبی دست یافت. در مناطق گرمسیری از هر کندو
            یک بچه کندو و در مناطق سردسیری این تعداد به دو یا بیشتر افزایش می
            یابد. در ضمن محصول مزرعه پرورش زنبور عسل صرفاً کندو و عسل نیست، بلکه
            موم، زهر و ژل آن نیز قابل فروش است؛ در نتیجه افزایش این فعالیت در
            شهرستان دارای مزیت است و می توان این فعالیت را به میزان بیشتری انجام
            داد.
          </p>
          <p>
            دامداری در شهرستان بیشتر برای پرورش دام های سبک است و معمولا به صورت
            سنتی انجام می شود. دام های سبک پرورش داده شده در این شهرستان از
            نژادهای بومی، ترکی قشقایی و بزهای بومی هستند. پرورش تمامی این دام
            های سبک برای شهرستان دارای مزیت است و می توان در این زمینه ها به
            دلیل وجود مراتع کافی، فعالیت کرد. پرورش گوسفند نسبت به سایر حیوانات،
            بیشتر مورد توجه دامداران قرار گرفته؛ زیرا توان گوسفند برای تحمل
            اقلیم های متفاوت بیشتر است و جیره غذایی کمتر و در نتیجه هزینه کمتری
            نیز نیاز دارد. تمامی فرآورده های دامی مانند گوشت، شیر، ماست، کره، و
            حتی پشم و پوست دام پرکاربرد هستند و فروش این فرآورده ها در تمامی
            روزهای سال انجام می‌شود.{" "}
          </p>
          <p>
            گوسفندان نژاد قشقایی از نژاد گوشتی در ایران هستند و در شرایط سخت هم
            زندگی می کنند. این دسته می توانند در شرایط محیطی دشوار هم زندگی کنند
            و کیفیت گوشت بالایی دارند که میتوان به عنوان یکی از با کیفیت ترین
            گوشت های گوسفند در ایران برشمرد. بز به‌عنوان یک حیوان اهلی
            نشخوارکننده جهت تولید شیر و گوشت در مناطق مختلف دنیا پرورش داده
            می‌شود. جثه کوچک، کم توقع بودن و مقاومت در برابر بیماری‌ها و شرایط
            سخت محیطی، باعث شده تا بز به‌عنوان حیوانی محبوب در بین دامداران تلقی
            شود. در نقاط مختلف از این حیوان علاوه بر تولید شیر و گوشت، جهت تولید
            پوست و الیاف مویی نیز استفاده می‌شود.{" "}
          </p>
          <p>
            در اولویت های پایین تر پرورش بز سانن نیز برای شهرستان دارای مزیت
            است. بز سانن یک نژاد شیری پرتولید است که نسبت به بزهای بومی، تولید
            شیر بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور به شیر و پروتئین
            حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن
            بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف
            شده توسط آن می‌شود.
          </p>
          <p>
            در شهرستان جم فعالیت در حوزه پرورش دام های سنگین به صورت صنعتی انجام
            می شود و تعداد واحدهای پرورش دهنده گاوهای شیری از گوشتی بیشتر است.
            در این شهرستان گاوهای بومی، هلشتاین، جرسی و سمینتال پرورش داده می
            شوند. گاو های جرسی و هلشتاین به دلیل تولید شیر بیشتر دارای مزیت
            بالاتری نسبت به سایرین است . گاو هلشتاین که به نام هولشتاین نیز
            شناخته می شود جزء سنگین وزن ترین گاوهای شیری است. این نژاد که از نظر
            تولید شیر بهترین نژاد در میان گاوهای شیری است حدوداً ۷۲۴۰ لیتر شیر
            در سال تولید می‌کند. درصد چربی این شیر 65/3 درصد و درصد پروتئین آن ۳
            درصد است.{" "}
          </p>
          <p>
            گاو جرسی، گاوی با برخی ویژگی های غیر معمول و توانایی قابل توجه برای
            وفق با آب و هوای بد به خصوص آب و هوای خیلی گرم است. نژاد جرسی پس از
            نژاد هلشتاین نسبت به دیگر نژادهای شیری دیگر دیرتر به بلوغ می‌رسد و
            در سن بالاتری به اوج تولید شیر می‌رسد. امروزه با توجه به رشد جمعیت
            کشور و نیاز روز افزون جامعه به گوشت و مواد گوشتی و نقش مهم این
            محصولات در تامین پروتئین و غذای افراد جامعه، پرورش دام های پر بازده
            به منظور افزایش تولید و خودکفایی غذایی کشور، امری لازم و ضروری است.
            گاوهای بومی ایران به لحاظ تنوع و اختلاف ژنتیکی، ویژگی های خاص نژادی
            و مقاومت های طبیعی ایجاد شده در آن ها طی قرن ها زیست در شرایط سخت
            محیطی و آب و هوایی مختلف به عنوان یک منبع عظیم تولید شیر و گوشت می
            تواند نقش موثر در تامین مواد پروتئین حیوانی و اقتصاد جامعه ایفا
            نماید. نژاد سمینتال جزء بهترین گاوهای شیری- گوشتی جهان است. افزایش
            وزن روزانه زیاد، راندمان بالا در تولید گوساله، مقاومت بالا نسبت به
            بیماری های عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش از ویژگی های
            برجسته این دام هستند.{" "}
          </p>
          <p>
            به منظور تامین نیاز گوشت در شهرستان، واحدی برای پرواربندی گوساله
            ایجاد شده است و عملکرد خوبی نیز داشته است، در نتیجه فعالیت در این
            حوزه می تواند سوددهی لازم را ایجاد و نیاز شهرستان به گوشت قرمز را
            رفع نماید. حدود نیمی از گوشت قرمز کشور توسط گاوهای پروار شده تأمین
            می‌شود؛ بنابراین این بخش از دامپروری و دامداری دارای ظرفیت زیادی
            برای توسعه و پیشرفت دارد. در پرواربندی علمی و صنعتی از دام‌های نر
            جوان نژادهای گوشتی استفاده می‌شود. استفاده از ظرفیت ژنتیکی دام‌های
            گوشتی و کاهش کشتار دام‌های شیری و مولد از دیگر محاسن پرواربندی با
            روش‌های نوین است. پرواربندی گوساله با روش‌های علمی و نوین سبب کاهش
            دوره پرواربندی، کاهش هزینه تولید گوشت و جلوگیری از تخریب مراتع
            می‌شود.
          </p>
          <p>
            طبق نظر کارشناسان اشتغال شهرستان جم، پرورش زالو و جلبک اسپیرولینا از
            جمله مشاغلی است که در صورت بازاریابی مناسب، مزیت فعالیت دارند.
            اسپیرولینا یک جلبک سبز تیره رنگ است با میزان زیادی ویتامین، مواد
            معدنی و غیره؛ به طوری که به معدن طلای غذایی شهرت دارد. این نوع جلبک
            در دریاچه‌های مناطقی با آب و هوای گرم‌ مانند افریقا یا آمریکای جنوبی
            ساخته می‌شود، اما به صورت بومی نیز رشد کرده و مورد استفاده قرار می
            گیرد. زالوها نرم تنانی تک‌جنسی و عمدتا آبزی هستند که همگی زندگی
            انگلی دارند. از بین650 گونه شناسایی شده، تنها 50 نوع از آنها از خون
            پستانداران تغذیه می‌کنند. پرورش زالوی پزشکی نیاز به شرایط خاصی ندارد
            و می توان این فعالیت را به صورت خانگی نیز انجام داد.
          </p>
        </Section>
        <Section id="undefined" title="صنایع تبدیلی" size="h3">
          <p>
            با وجود تنوع تولید محصولات کشاورزی در شهرستان جم، بررسی‌ها نشان
            می‌دهد که سالانه مقداری از محصولات تولید شده در شهرستان در مراحل
            برداشت و پس از برداشت به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و
            یا تولید بسیاری از محصولات کشاورزی در یک بازه زمانی مشخص رخ می‌دهد؛
            اما مصرف آن‌ها در طی سال صورت می‌پذیرد؛ لذا احداث صنایع تبدیلی در
            این شهرستان می‌تواند زمان استفاده از محصولات کشاورزی را افزایش دهد و
            از میزان ضایعات آن ها بکاهد. همچنین گسترش این صنایع موجب
            اشتغال‌زایی، ایجاد درآمد و جلوگیری از اتلاف و ضایع شدن محصولات
            کشاورزی در این شهرستان می‌گردد.
          </p>
          <p>
            ویژگی مهم عسل آن است که این ماده طبیعی به دلیل دارا نبودن آب، به شرط
            دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی
            ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه سانتی گراد حرارت
            ببیند. البته برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی تاریک
            و یا در ظرف شیشه ای مات یا تیره خارج از یخچال نگه داشت. نگهداری از
            عسل در ظروف فلزی برای مدت طولانی مناسب نیست. بدین منظور امروزه بسته
            بندی عسل به شکل های جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش
            است. در شهرستان جم بسته بندی عسل به صورت سنتی انجام می شود و با توجه
            به میزان عسل تولیدی، فعالیت در این حوزه برای ایجاد بسته بندی های
            شکیل تر در شهرستان مزیت دارد و می توان واحدی صنعتی را برای این کار
            احداث کرد.
          </p>
          <p>
            با اینکه تولید خرما در شهرستان زیاد است؛ اما واحدی برای بسته بندی
            این محصول در شهرستان وجود ندارد و فعالیت در این خصوص می تواند برای
            شهرستان سودده باشد. با توجه به اینکه می توان از ضایعات حاصل از خرما
            و چوب درخت نخل، برای فعالیت در حوزه تولید نئوپان استفاده کرد، ایجاد
            واحدی در جهت تولید نئوپان برای شهرستان دارای مزیت است، در واقع
            نئوپان در بیشتر صنایع چوبی استفاده می شود و از این حیث، بازار فروش
            تضمین شده ای دارد.{" "}
          </p>
          <p>
            یکی از تولیداتی که در شهرستان به دلیل وجود میزان زیاد ماهی قابلیت
            انجام دارد، تولید پودر گوشت ماهی است. پودر گوشت ماهی به عنوان منبع
            پروتئین و اسیدهای آمینه در تغذیه دام، طیور و آبزیان مورد استفاده
            قرار می گیرد. در حال حاضر این محصول در صنعت دامداری و مرغداری و
            پرورش شیلات که دومین صنعت کشور می باشند، مصرف دارد. گوشت ماهی و
            فضولات حاصل از آن پس از پودر و خشک شدن مورد استفاده قرار می گیرد. با
            توجه به اینکه فعالیت در حوزه شیلات در این شهرستان رونق خوبی دارد،
            احداث واحدی برای این تولیدات دارای مزیت است.{" "}
          </p>
          <p>
            در مزیت های پایین تر تولید کمپوست از پوست و سر میگو و پودر گوشت ماهی
            برای شهرستان مزیت دارد. عملیات کمپوست¬ سازی باعث کاهش وزن، کاهش
            محتوای رطوبتی کودهای اولیه مورد استفاده و کاهش فعالیت¬های زیستی در
            آن می¬شود. کمپوست به¬راحتی قابل جا¬به¬ جا کردن بوده و بدون بو و
            مشکلات ناشی از مگس¬ها است. قابلیت بسته¬ بندی کردن، از هدرروی نیتروژن
            کاسته و قابلیت استفاده از آن در هر زمان را فراهم می¬آورد. در اثر
            تولید کمپوست مشکلات مربوط به دفع کودهای اضافی در مزارع، بوی بد و
            شیرابه آنها و در نهایت، آلوده¬ سازی منابع آب زیرزمینی کاهش می¬یابد و
            می توان در این زمینه ها اشتغال زیادی ایجاد کرد.{" "}
          </p>
          <p>
            با توجه به میزان تولید گوشت قرمز در شهرستان، احداث واحد بسته بندی
            این محصول مزیت دارد. یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب
            است. بسته بندی باید به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم،
            بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک شدن و تبخیر سطحی
            جلوگیری کند. همچنین بسته بندی باید خواص حسی و ظاهری و سایر ویژگی‌های
            گوشت را حفظ و همچنین گوشت را در برابر آلودگی های میکروبی و سایر
            آلودگی ها نگهداری کند.{" "}
          </p>
          <p>
            مراتع مهمترین بخش از منابع تجدید شوندۀ هر شهرستان است که به دلیل
            پایین بودن هزینه تأمین علوفه از آنها در مقایسه با هزینه تولید علوفه
            از طریق کشت آبی، فشار زیادی بر آن وارد می شود. با توجه به افزیش
            دامپروری و مرغداری‌ها و پایین بودن ظرفیت تولیدی مراتع، این فشار
            بیشتر و بیشتر می‌شود و برای جلوگیری از تخریب مراتع باید به فکر منابع
            غذایی غیر مرتعی باشیم. با توجه به اینکه محصول تولیدی توسط دام های
            موجود در شهرستان به مصرف می رسد و همچنین میزان دام هر روز رو به
            افزایش است؛ لذا هر سال نسبت به سال گذشته مقدار بیشتری علوفه و خوراک
            دام مورد نیاز است. با اجرای پروژه های صنعتی که از ضایعات کشاورزی و…
            خوراک دام، طیور و آبزیان با ارزش غذایی تولید بشود، هم غذای مورد نیاز
            دام‌ها تأمین می شود و هم استفاده از مواد اولیه ارزانتر در تولید این
            محصول سبب خواهد شد تا قیمت تمام شده آن پایین تر و در نتیجه قیمت فروش
            آن نیز پایین باشد. تولید خوراک دام و طیور می تواند زمینه اشتغال خوبی
            را به طور مستقیم و غیر مستقیم برای افراد ایجاد کند. با توجه به جمعیت
            دامی در شهرستان جم و نیاز این دام ها به استفاده از خوراک صنعتی، می
            توان در جهت احداث واحدی در زمینه تولید خوراک فعالیت نمود.
          </p>
          <p>
            پوست و پشم دام های تولید شده در این شهرستان به استان های اطراف برای
            فرآوری ارسال می شود؛ در صورتی که این فعالیت برای شهرستان سودآوری
            خوبی خواهد داشت. فرآوری پوست دام شامل استفاده از پوست گاو در صنعت
            چرم دوزی و همچنین استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی،
            ضمن ایجاد درآمد مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار
            می‌کند.{" "}
          </p>
          <p>
            میزان میوه های تولید شده در شهرستان زیاد است و معمولا به صورت فله ای
            به فروش می رسند، در صورتی که می توان انها را سورت و درجه بندی کرد.
            در واقع هدف از سورتینگ میوه، دسته بندی و درجه بندی انواع میوه بر
            اساس سایز و کیفیت است؛ به طوری که بتوان محصول نهایی را به صورت یک
            دست و یک اندازه در بسته بندی های مختلف در بازار ارائه نمود و مشتری
            نهایی در طول زمان از یکنواختی خرید خود با برند مورد نظر مطمئن باشد.
            بسته بندی نهایی میوه و سبزی پس از عملیات سورتینگ به منظور جابجایی
            آسان و همچنین حفاظت از محصول نهایی سورتینگ شده صورت می گیرد. از
            ویژگی های بسته بندی مناسب میوه، می‌توان به عدم استفاده از مواد مضر و
            شیمیایی در ساختار بسته بندی، سهولت فریز کردن و نگهداری در سردخانه،
            قابلیت حمل و نقل مناسب، پاسخگویی به نیازهای نهایی بازار به طوری که
            در وزن ها و بسته های مختلف، همه سلیقه ها را در بر بگیرد اشاره کرد؛
            بنابراین احداث چنین واحدی برای شهرستان مزیت دارد.
          </p>
          <p>
            کشتارگاه‌های صنعتی نقش مهم بازیافت ضایعات ناشی از کشتار دامها دارند،
            زیرا ضایعات حاصل از کشتار دام نظیر خون و اجزای گوشتی غیر قابل مصرف
            در واحد تبدیل ضایعات کشتارگاه ها، به محصولاتی مانند پودر گوشت (در
            خوراک دام و طیور مصرف دارد) تبدیل می شوند که علاوه بر قرار گرفتن
            مجدد در چرخه اقتصادی از آلودگی محیط زیست نیز جلوگیری به عمل می آید.
            در کشتارگاه‌های سنتی، عملیات کشتار دام در وضعیت کاملاً غیر بهداشتی
            صورت می گیرد و مصرف گوشت حاصل از این کشتارگاه‌ها به هیچ وجه توصیه
            نمی شود. راه‌اندازی کشتارگاه‌های صنعتی در این شهرستان با توجه به
            بالا بودن تعداد دامداری‌ها می‌تواند مزیت خوبی محسوب شود.
          </p>
          <p>
            از مهمترین مزایای استفاده از سردخانه میوه و سبزی می توان به جلوگیری
            از فساد محصول اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد
            شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و
            غیره با نگهداری در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در
            زمان طولانی تر حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه
            میوه، کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود
            در ماه هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست،
            بازار با کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت
            سردخانه میوه تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد شد از
            افزایش بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن
            که به ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش سردخانه های
            میوه جات به عنوان حد واسط بازار و باغداران در این بین بسیار پر رنگ و
            حیاتی است.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازار فروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد؛
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازار فروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            در شهرستان جم تولیدات زراعی سهم کمتری را در حوزه فعالیت های کشاورزی
            به خود اختصاص می دهد. در واقع در شهرستان به دلیل فعالیتی که در حوزه
            های شیلات و صیادی، باغداری و دامداری می شود، زراعت بسیار کم شده است.
            عمده ترین محصولات زراعی شهرستان گندم، جو و کلزا است. این تولیدات به
            دلیل تامین نیاز شهرستان جم و شهرستان های اطراف، همچنان مزیت افزایش
            تولید را دارند. در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه
            آسانتر و کم آفت تر است. گندم در بازه زمانی حدودا هشت ماهه به ثمر
            نشسته و به مرحله سود دهی می رسد. کود شیمیایی و بذر نیز به شکل
            یارانه‌ای در اختیار کشاورزان قرار می گیرد؛ بنابراین گسترش تولید گندم
            ارزش افزوده زیادی را به دنبال دارد. جو بعد از گندم بیشترین سطح زیر
            کشت را در ایران به خود اختصاص داده است. در ایران اراضی وسیعی وجود
            دارد که به دلیل شوری و عمق کم خاک و شور بودن آب زراعی صرفا برای
            تولید جو مناسب است.{" "}
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، بنابراین نیاز گیاه به آب کم می‌باشد و با استفاده از
            نزولات جوی می توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل
            توجهی علوفه می تواند در تغذیه دام های منطقه نقش موثری داشته باشد.
            همچنین برگرداندن بقایای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود
            ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در
            تولید محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام
            و طیور در بسیاری از کشورهای دنیا متداول است. روغن کلزا از جمله
            مشتقات این گیاه است که امروزه به دلیل سالم بودن و با داشتن کمترین
            کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال و استفاده ملل‌های
            مختلف قرار گرفته است. تحقیقات دانشمندان نشان می دهد که دانه کلزا
            40-30 درصد روغن و کنجاله آن نیز50-40 درصد پروتئین دارد. همچنین در
            اولویت های پایین تر، کشت کنجد و آفتابگردان روغنی نیز دارای مزیت است.
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری
            آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های
            زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان
            کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل
            فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و... مورد استفاده
            قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می تواند هدف
            تولید انبوه کشاورزان باشد؛ از همین رو نگرانی ها برای بازاریابی این
            محصول نسبت به سایر محصولات کاهش پیدا می کند. گل آفتابگردان گیاهی یک
            ساله است که پرورش آن در هر شرایطی ممکن است و فرآورده های حاصل از آن
            دارای مزیت اقتصادی فراوان است. این گیاه، یکی از نباتات روغنی مهم
            جهان است که از نظر تولید روغن، بعد از سویا در مقام دوم قرار دارد و
            بیش از 14 درصد از کل روغن نباتی جهان را تولید می کند.
          </p>
          <p>
            در شهرستان جم گیاهان دارویی به صورت خودرو به میزان زیادی روییده می
            شوند، البته منابع طبیعی شهرستان، اجازه بهره برداری بیش از حد از این
            گیاهان را نمی دهد. در چند سال اخیر کشت گیاهان دارویی نظیر رزماری،
            آویشن، بابونه، چای ترش، سیاهدانه و به لیمو در شهرستان انجام می شود و
            مزیت تولید بیشتر به دلیل بازار فروش کافی، وجود دارد. رزماری یک گیاه
            دارویی چوبی، معطر و همیشه سبز با برگ هایی سوزنی شکل و گل های سفید،
            صورتی، بنفش یا آبی است. برخی از فواید سلامت رزماری شامل توانایی
            تقویت حافظه، بهبود خلق و خو، کاهش التهاب و سم زدایی بدن می شوند.
            آویشن گیاهی از خانواده نعناع است. دامنه استفاده از آویشن چشمگیر است
            و بیش از 400 زیرگونه دارد. آویشن به دلیل طعم و مزه متمایز، تا به
            امروز جزء اصلی آشپزی ها بوده است. بابونه گیاهی دائمی و کوچک با بویی
            معطر، به ارتفاع تقریباً 30 سانتیمتر است. بابونه به شکل اسانس، تنتور
            یا چای به مقابله با استرس کمک می کند و همچنین باعث آرامش می شود.
            سیاه دانه طعمی تلخ دارد و به عنوان ادویه در مواد غذایی به خصوص
            ترشیجات استفاده می شود. به‌لیمو نام یک گیاه دارویی معطر است که بوی
            خوشایند لیمو را دارد. این گیاه بومی آمریکای جنوبی بوده و به‌طور
            طبیعی رویش آن در آرژانتین، شیلی و پرو گزارش شده ‌است و از آن جا به
            سایر نقاط جهان از جمله ایران رفته ‌است و کشت می‌شود. چای ترش، گیاهی
            است که برای رشد، نیازمند آبیاری مناسب و رطوبت است؛ به همین دلیل باید
            خاک آن همیشه مرطوب نگه داشته شود. با اینکه این گیاه به جز ماه های
            اول رشد، خیلی احتیاج به نور ندارد و هم در آفتاب و هم در سایه ی آفتاب
            رشد می کند اما دمای محیط حائز اهمیت است و باید به گونه ای باشد که
            گیاه بتواند رشد کند.{" "}
          </p>
          <p>
            طبق نظر کارشناسان اشتغال شهرستان جم فعالیت در حوزه کشت زعفران می
            تواند مناسب باشد. بسیاری از مردم فکر می کنند که کاشت زعفران فقط در
            خراسان انجام می شود، به همین دلیل اطلاعات کافی از کاشت طلای سرخ
            ندارند. مقاومت زعفران در برابر سرمای شهرستان زیاد بوده و به آب کمی
            نیاز دارد. زعفران به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در
            صنایع غذایی کاربرد دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی
            را برطرف می کند. کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این
            گیاه اهمیت دو چندان پیدا می کند. ایران اولین کشور تولیدکننده زعفران
            بوده که قریب به 90 درصد از زعفران جهان را تأمین می کند. مصرف زعفران
            در ایران بالا است و نه تنها می تواند نیاز منطقه زیرکشت را تامین کند،
            بلکه در سراسر ایران نیز مشتری دارد.
          </p>
          <p>
            کشت حبوبات در شهرستان شامل نخود، لوبیای محلی و عدس می شود. این
            محصولات فیبر بالایی دارند و در چند سال اخیر نیز به میزان بیشتری در
            غذاها مورد استفاده قرار می گیرند. همچنین می توان انها را در تناوب با
            گندم و جو قرار داد و بخشی از ازت مورد نیاز خاک را تامین کرد و از کاه
            تولید شده آنها برای خوراک دام و طیور بهره برد. تولید این محصولات می
            تواند نیاز مردم شهرستان را رفع کند و واردات حبوبات را برای این منطقه
            تا حدی کاهش دهد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            این شهرستان دارای نقاط دیدنی بسیار زیادی است که همواره در ایام
            تعطیلات نوروز و تعطیلات تابستان افراد زیادی را به این شهرستان
            می‌کشاند. از مهمترین نقاط دیدنی این شهرستان می‌توان به کوه پردیس
            (پدری) - باغ‌های لیمو و زیتون، پیر بی‌بی بانو، پیر بیراهه آبگرمک،
            باغ ها و آبشارهای زیبا، جنگل گلوبردکان ریز (یک جنگل انبوه با رودی
            نسبتاً دائمی که از میان آن می‌گذرد) که در شمالی‌ترین قسمت ریز قرار
            دارد، اشاره کرد. از دیگر نقاط دیدنی این شهرستان نیز می‌توان مناظر
            زیبای گود لح (چشم‌اندازهایی زیبا در پشت کوه‌های بهرباغ و علی‌آباد)،
            حمام قاجاریه، آسیاب علی‌آباد، رشته قنات قره چناق، تنگ حنا، بنو
            تنگمان، باغ پدری، سی‌سواران، باغ‌های بیدخوار، نرگسی، بیدبلند، کوری،
            منظر، حاجی آباد، صیدی، پهگو، فرامرزی، انارستان و دیگر روستاهای زیبای
            جم و ریز را نام برد. همچنین مناطق باستانی دایو و گلوقلات (گیر کلات)،
            پیر گلدسته، سد و گورستان تاریخی و باغ‌های روستای غربه، بناهای تاریخی
            روستای حرمیک، رشته قنات قدیمی روستاهای تشان و درهبان، زیارتگاه
            کوهستانی قدمگاه و دره زیبای مجاور روستای دره پلنگی از دیگر مناطق
            دیدنی منطقه جم است. امکانات رفاهی، خدماتی و تفریحی در شهرستان جم کم
            است و احداث واحدهایی نظیر شهربازی، رستوران بومی، فروشگاه زنجیره ای،
            مجتمع رفاهی-خدماتی، بازارچه محلی و اقامتگاه بومگردی می تواند گردشگری
            این شهرستان را رونق بدهد و اشتغالزایی برای جوانان ایجاد کند. موارد
            نام برده شده به ترتیب اولویت هستند. شهربازی مجموعه ا‌ی گسترده‌ای از
            وسایل بازی و سرگرمی است که در مکانی روباز یا سرپوشیده، برای لذت بردن
            و تفریح مردم ساخته می شود. شهربازی کودکان هم معمولا به صورتی
            برنامه‌ریزی می‌شود که افراد در هر رده‌ی سنی بتوانند از تجهیزات موجود
            در شهربازی استفاده کنند و از سرگرمی‌های موجود لذت ببرند. در اکثر
            کشورهای پیشرفته، راه‌اندازی شهربازی‌ها به عنوان یکی از مشاغل پرسود
            تلقی می‌شود و سرمایه‎گذاران توجه زیادی به این صنعت نشان می‌دهند و با
            توجه به ظرفیتی که برای این فعالیت در شهرستان جم وجود دارد، احداث آن
            دارای مزیت است.{" "}
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آنها بیشتر به‌جای استفاده از میز و صندلی‌های مدرن
            از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی و نوشیدنی‌هایی مانند چای و قهوه نیز عرضه می‌شود.
            همه‌روزه شاهد لوکس شدن مغازه‌ها و ادغام مشاغل در هم هستیم.
            فروشگاه‌های بزرگ و لوکس و پر از اجناس مصرفی قطعاً چشم هر بیننده‌ای
            را خیره می‌کند. مزایای عمومی استفاده از فروشگاه‌های زنجیره‌ای شامل
            کثرت و تنوع اجناس، آزادی مشتری داخل فروشگاه، قدرت انتخاب بیشتر
            مشتریان، خرید بیشتر اجناس مورد نیاز از یک مرکز و از همه مهم‌تر
            تخفیف‌های مناسبی که به مشتریان ارائه می‌دهند، می شود. چند سالی است
            که احداث مجتمع های خدماتی رفاهی بین راهی در جاده های کشور به منظور
            ساماندهی خدماتی بین راهی و افزایش رفاه رهگذران جاده ها مورد توجه
            قرار گرفته است. لیکن قابلیت های بالقوه بسیاری در این مجتمع ها نهفته
            است که می توان از آنها در جهت نیل به اهداف بزرگتری همچون توسعه و
            توازن منطقه ای بهره برد. از سوی دیگر در نظر گرفتن نقش های جدید برای
            این مجتمع ها، ضمن آنکه می تواند گام های مهمی در جهت توسعه پایدار
            مناطق تلقی گردد و باعث آن می شود که ادامه فعالیت مجتمع های
            خدماتی–رفاهی بین راهی و گسترش دامنه فعالیت آنها از نظر اقتصادی توجیه
            پذیر باشد. در این زمینه تبعات مثبت احداث این مجتمع ها، به ویژه جنبه
            های گردشگری همراه با تاثیرات متقابل آنها بر مردم منطقه و رهگذران
            جاده ها تا حدی است که بعضا این الزام را ایجاب می کند که نهاد های
            اجرایی برای احداث این مجتمع ها و کمک به استقرار فعالیت آنها پیشقدم
            شوند؛ بنابراین ایجاد چنین مکانهایی قابلیت سرمایه گذاری را دارد.
            امروزه در همه جاي جهان كشاورزي به عنوان يكي از عوامل اصلي و اساسي
            توسعه معرفي شده و برخي كشور ها جمعيت روستانشين خود را به عنوان
            مولدين كار و توسعه معرفي مي نمايند. اين امر نشان دهنده اهميت فوق
            العاده حضور اين قشر در جامعه و ثمره فعاليت ايشان است. اين امر در
            حالي است كه روستانشينان، باغ داران، مزرعه داران و علاقمندان به كشت و
            صنعت با مشكلات متعددي مواجهند كه مي توان با يك تدبير به موقع نسبت به
            رفع مشكل ايشان و حل يك معضل اجتماعي – اقتصادي بنام تورم و گرانفروشي
            محصولات کشاورزی و دامپروری از یک سو و عدم تمایل نسل جوان به کسوت
            پدران از سوی دیگر اقدام نمود. یکی از این راهکارها تاسیس بازار محلی
            برای فروش مستقیم محصولات کشاورزی، باغی، دامپروری و صنایع دستی
            روستاییان می باشد. اقامتگاه های بوم گردی فرصت مناسبی است تا مسافران
            ضمن گردشگری در هر منطقه و بازدید از جاذبه های توریستی، حس ایرانی
            زیستن به سبک سنتی را تجربه کنند. همچنین طبخ غذاهای محلی در برخی
            اقامتگاه ها، مصداق دیگری از مهمان نوازی ایرانی است.
          </p>
          <p>
            علاوه بر فعالیت های حوزه خدمات گردشگری، می توان در سایر حوزه های
            خدماتی نظیر احداث واحدهایی برای خدمات خودرو، خیاطی، خدمات ساختمانی،
            آرایشگری، مصنوعات آلومینیومی و مصنوعات چوبی فعالیت کرد و علاوه بر
            تامین نیاز شهرستان در حوزه این مشاغل، برای جوانان شهرستان نیز
            اشتغالزایی کند. موارد نام برده شده به ترتیب اولویت بیان شده اند .
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. عمده
            پرورش طیور در این شهرستان به مرغ های گوشتی اختصاص دارد و با توجه به
            نیاز شهرستان به استفاده از گوشت سفید، فعالیت در حوزه پرورش مرغ گوشتی
            دارای مزیت است .
          </p>
          <p>
            با افزایش روزافزون جمعیت در راستای تامین نیازهای مردم، ایجاب می‌کند
            در زمینه تولید گوشت سفید و پرورش مرغ گوشتی فعالیت کرد. ارزش غذایی
            بالای گوشت طیور، کم بودن افت پس از کشتار، سالم و بهداشتی بودن گوشت
            طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و
            زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است. بدیهی است
            گوشت مرغ به سبب مزیت های فراوانی که دارد به عنوان منابع تامین
            پروتئین می تواند در کشور مطرح و نیاز عمومی را در این زمینه مرتفع
            نماید. نسبت ضایعات در گوشت مرغ در مقایسه با سایر دام ها کمتر است، به
            طوری که در گوشت گوسفند ضایعات حدود 50 درصد و در مرغ حدود 25 درصد
            است. ضریب تبدیل جیره غذایی به گوشت در مرغ نسبت به سایر دام ها بالا
            بوده به طوری که در مرغ های اصلاح شده این ضریب 2 تا 2/2 و در گوساله و
            گاو بین 6 تا 9 درصد متغیر است. با توجه به دلایل فوق ایجاد واحد پرورش
            مرغ گوشتی در شهرستان مزیت دارد و تنها باید بازاریابی کرد تا بتوان
            محصول را با قیمت مناسب به فروش رساند.
          </p>
          <p>
            همچنین می توان برای تامین نیاز شهرستان از پرورش مرغ های بومی نیز
            استفاده کرد. این فعالیت را می توان به صورت خانگی یا در واحدهای نیمه
            صنعتی کوچک نیز انجام داد. یکی از دلایل استقبال از پرورش مرغ بومی،
            سوددهی بسیار خوب پرورش مرغ بومی یا محلی است. مرغ بومی یا همان مرغ
            های محلی ایران، نوعی نژاد بسیار مقاوم به شمار می آیند که در مقابل
            بیماری ها، گرما و سرما تحمل بالایی دارند و این مزیت باعث می شود که
            ایجاد واحدهای تولیدی مرغ بومی برای تولید کنندگان سوددهی داشته باشد.
            یکی دیگر از مزیت های پرورش مرغ بومی این است که این کار نیاز به
            تجهیزات ندارد. هرچند اگر در پرورش مرغ بومی یا همان مرغ محلی از
            تجهیزات مدرن استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. منظور
            از تجهیزات مواردی مانند آبخوری، دان خوری ، لانه تخم گذاری و... است.
          </p>
          <p>
            از جمله طیوری دیگری که در شهرستان پرورش داده می شوند، می توان به
            بلدرچین و کبک اشاره کرد. این طیور به صورت خانگی و در مقیاس کم پرورش
            داده می شوند و بازار فروش خوب این ماکیان باعث می شود تا بتوان پرورش
            آنها دارای مزیت باشد .{" "}
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک است که در برابر بسیاری از بیماری ها
            مقاوم است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن
            بازار فروش، کوتاه بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط
            شرکت های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم
            بلدرچین و کود است. کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی
            می‌کند. این پرنده از قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های
            متعددی از آن وجود دارد. محصولات کبک نسبت به دیگر طیور به دلیل طعم و
            کیفیت مناسب قیمتی بیشتر و مشتریان خاص خود را دارند و از جهت دیگر به
            دلیل مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت
            به دیگر پرندگان کمتر است.
          </p>
          <p>
            در شهرستان جم یک واحد جوجه کشی و تولید مرغ مادر وجود دارد، که می
            تواند نیاز شهرستان را رفع کند؛ اما به دلیل اینکه نیاز به جوجه و مرغ
            مادر در استان وجود دارد، فعالیت در این حوزه ها برای شهرستان مزیت
            خواهد داشت.{" "}
          </p>
          <p>
            طبق نظر کارشناسان اشتغال شهرستان جم فعالیت در حوزه پرورش شتر مرغ و
            بوقلمون نیز برای شهرستان دارای مزیت خواهد بود. در طي چند دهه گذشته
            توجه به بوقلمون و محصولات آن موجب شده تا پرورش آن به صورت صنعتي در
            ايران و جهان آغاز و طي چند سال اخير نيز به مرز قابل قبولی برسد تا
            جایي که امروزه شاهد افزايش روز افزون مصرف گوشت و ساير فرآورده هاي آن
            در سراسر جهان هستيم. از آنجا که گوشت بوقلمون دارای خواص غذایي ويژه
            ای بوده و محدوديت مصرف خاصي نيز ندارد؛ مي تواند به عنوان جايگزين
            مناسبی براي گوشت قرمز علی الخصوص در بيمارانی که مصرف گوشت قرمز برای
            آنها با محدوديت هایی همراه است، مطرح گردد. از ديگر امتيازات گوشت
            بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه است. کسب و کار در
            زمینه پرورش شترمرغ پرواری در کشور ما قابلیت و استعداد پیشرفت فراوانی
            دارد؛ زیرا کشور ما چهار فصل بوده و شرایط طبیعی پرورش شترمرغ در
            بسیاری از مناطق مختلف ایران فراهم است. شترمرغ در گروه پرندگان طبقه
            بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر
            گوشت‌های قرمز کم چرب‌تر و سالم‌تر است به طوری که ۹۰ درصد آن قابلیت
            هضم داشته و بعد از گوشت ماهی در رتبه دوم قرار دارد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            {" "}
            منطقه نفت خیز جم در سال 1377 به منظور بهره برداری از ذخایر نفت و گاز
            در حوزه پارس جنوبی تأسیس شد و از بدو شکل گیری تاکنون برنامه احداث 28
            فاز پالایشگاهی و 25 مجتمع پتروشیمی، صنایع مختلط، صنایع دریایی، صنایع
            نیمه سنگین و توسعه صنایع پایین دستی پتروشیمی برای استفاده از این
            حوزه طراحی و تدوین گردیده که بخش هایی از این برنامه اجرا و به مرحله
            بهره برداری رسیده است. بیشتر جوانان شهرستان و استان در پالایشگاه های
            شهرستان فعالیت می کنند و در سایر حوزه های صنعتی فعالیت بزرگی صورت
            نگرفته است. در این شهرستان یک شهرک نفتی و پالایشگاهی وجود دارد؛ ولی
            شهرک صنعتی دایر نیست.
          </p>
          <p>
            در شهرستان جم معادن نفت، گاز، گچ، خاک رس، سنگ های زینتی و شن و ماسه
            وجود دارد، که واحدهای سنگ شکن و بسته بندی شن و ماسه در شهرستان دایر
            هستند و با توجه به اینکه استفاده از مصالح ساختمانی در شهرستان و
            استان بوشهر بالاست، احداث واحدهایی برای تولید مصالح ساختمانی نظیر
            آجر، سیمان، بلوک، بتن و گچ می تواند از واردات این گونه موارد جلوگیری
            کند و با توجه به اینکه تامین مواد اولیه راحت است، سودده خواهد بود.
          </p>
          <p>
            طبق نظر کارشناسان اشتغال شهرستان احداث واحدهایی نظیر تولید مواد
            شوینده، ظروف یکبار مصرف گیاهی و بلوک های پلاستوفوم می تواند برای
            شهرستان اشتغالزایی به همراه داشته باشد. كار روی پلیمرهای گیاهی از
            سال 1970 و در زمان بحران نفت آغاز شد. در آن زمان كشورهای پیشرفته از
            جمله آمریكا، به فكر تولید موادی جهت صنایع بسته بندی افتادند كه
            وابسته به مواد نفتی و فسیلی نباشد؛ بنابراین پلیمرهای گیاهی با
            تركیباتی چون سیب زمینی، ذرت و گندم را مورد آزمایش قرار دادند. این
            پلیمرهای هیدروكربنی دارای خواص ضعیف پلیمری هستند كه با تغییر و اصلاح
            آنها می‌توان به شرایط پلیمرهای نفتی رسید. ظروف یك بار مصرف بیوپلیمری
            با پایه گیاهی، قدمت زیادی ندارند اما اكنون استفاده از آنها در سطح
            آمریكا و اروپا و حتی آسیا به سرعت در حال گسترش است. توليد پلاستيک‌ها
            با استفاده از منابع ‌طبيعي مختلف، باعث سهولت تجزيه آنها توسط تجزيه
            کنندگان طبيعي مي‌گردد. براي اين منظور و با هدف داشتن صنعتي در خدمت
            توسعه پايدار و حفظ زيست بوم‌هاي طبيعي، توليد نسل جديدي از مواد
            ‌اوليه مورد نياز صنعت بر اساس فرآيندهاي طبيعي در دستور کار بسياري از
            کشورهاي پيشرفته قرار گرفته است. البته ایجاد بازار فروش خارج از استان
            به سوددهی بیشترکمک می کند.{" "}
          </p>
          <p>
            مواد شوینده مایعاتی هستند که برای پاک کنندگی و نظافت به کار می روند.
            این فعالیت در شهرستان قابلیت انجام دارد، البته باید سرمایه گذاری
            کلان، تامین مواد اولیه و بازار فروش مناسب ایجاد شود تا سوددهی در
            شهرستان ایجاد شود. بلوک پلي‌استايرن در واقع نوعی پلاستوفوم تحت عنوان
            پلی استایرن منبسط شده با علامت اختصاری EPS می باشد. بلوک های پلی
            استایرن به دلیل سبکی وزن، باعث کم شدن وزن نهایی ساختمان و در برابر
            زلزله ایمن هستند؛ به همین دلیل در ساختمان سازی مورد استفاده قرار می
            گیرند.
          </p>
          <p>
            واحدهای فعال در این شهرستان شامل پالایشگاه های نفت و گاز، سنگ شکن،
            تولید یخ، فوم سازی، ایرانیت، کارگاه های نجاری و جوشکاری می شود.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. فعالیت های صنایع دستی در شهرستان شامل قالی
            بافی، گلیم بافی، گبه بافی و حصیر بافی می شود. از بین موارد ذکر شده
            گلیم بافی و قالی بافی به دلیل بازار فروش بهتر دارای مزیت تولید بیشتر
            نسبت به سایرین است. قابل ذکر است که فعالیت های صنایع دستی در شهرستان
            خیلی رونق ندارد؛ زیرا جوانان مایل به چنین کارهایی نیستند و آموزش های
            لازم نیز به آنها داده نشده است. همچنین در اولویت های پایینتر از جمله
            صنایع دستی که در شهرستان قابلیت انجام شدن دارند، می توان به میناکاری
            و پته دوزی اشاره کرد. این فعالیت ها در صورت ایجاد بازار فروش مناسب و
            آموزش های کافی قابلیت انجام دارند.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در شهرستان جم به دلیل نزدیکی به دریا، فعالیت در حوزه ماهی و میگو
            تاکنون صورت نگرفته است و شیلات مورد نیاز این شهرستان از طریق صیادی
            تامین می شود؛ اما در سال های اخیر طرح هایی برای پرورش ماهی و میگو در
            شهرستان توسط نهادهای گوناگون ارائه شده است و قابلیت چنین فعالیتی نیز
            در شهرستان وجود دارد. از جمله ماهیانی که در شهرستان قابلیت پرورش
            دارند، ماهیان آب های گرم نظیر سوکلا و هامور است که به صورت پرورش
            ماهی در قفس می توان این فعالیت را انجام داد و در حوزه پرورش میگو نیز
            می توان انواع میگوهای آب های شور را در استخر ها پرورش داد. هامور
            ماهیان استعداد بالقوه ای در پرورش داشته و از این رو رشد سریعی دارند.
            این ماهی ها غذاهای پلیت شده را به آسانی می پذیرند و با موفقیت می
            توانند در اسارت تخم ریزی نمایند. آن‌ها همچنین از ارزش بازاری بالایی
            برخوردارند. ماهی هامور به طور معمول از ضایعات ماهی ها به عنوان یک
            منبع غذایی استفاده می کند.{" "}
          </p>
          <p>
            ماهی سوکلا به عنوان یکی از گونه های دریایی خلیج فارس دارای مقادیر
            بالای از اسیدهای چرب امگا است. ماهی سوکلا به دلیل گوشت نرم و خوشمزه
            ای که دارد می تواند به صورت خوراکی مصرف گردد.{" "}
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
