import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"

export default function () {
  const city = Provinces["IR-31"].cities["IR-3102"]

  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان اردکان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        birds: "طیور",
        gardening: "باغداری",
        industry: "صنعت",
        agriculture: "زراعت",
        fisheries: "شیلات",
        services: "خدمات",
        handicrafts: "صنایع دستی",
      },
    },
  }

  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان اردکان یکی از شهرستان‌های استان یزد است که شهر اردکان مرکز
            این شهرستان می‌باشد. اردكان بابیش از 24 هزار کیلومتر مربع بزرگترین
            شهرستان استان محسوب می شود. این شهرستان از غرب و شمال غرب به استان
            اصفهان، از شرق و شمال شرق به استان خراسان جنوبی و از جنوب به
            شهرستان‌های بهاباد، بافق، یزد، اشکذر و میبد محدود می‌شود. شکل زیر
            موقعیت شهرستان اردکان را نشان می دهد. این شهرستان در قلب بیابان
            مرکزی ایران، ۶۴ کیلومتری شمال غربی یزد، آب و هوایی خشک دارد و
            بیشترسطح آن پوشیده از بیابان است. جمعیت شهرستان اردکان در سال ۱۳۹۵،
            برابر با ۹۷٬۹۶۰ نفر گزارش شده‌است.{" "}
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان اردکان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان اردکان ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section
          title="صنایع تبدیلی و تکمیلی"
          id="conversion_complementary_industries"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            شهرستان اردکان در زمینه ایجاد صنایع تبدیلی و تکمیلی پتانسیل زیادی
            دارد. اگر چه در حال حاضر واحدهایی به این منظور در شهرستان فعال
            هستند، اما باتوجه به موقعیت صنعتی منطقه و امکان ارتباط گیری با استان
            های کویر مرکزی ایران، ظرفیت مناسبی برای احداث واحدهای بیشتر وجود
            دارد. در ادامه به معرفی کسب و کارهایی که در حوزه صنایع تبدیلی
            پتانسیل ایجاد دارد، پرداخته می شود.
          </p>
          <p>
            یکی از پرمصرف ترین سوخت های جهان، زغال است، ولی آلودگی هوا و آلودگی
            محیطی را به همراه دارد. زغال ها اگر در مجاورت اکسیژن آتش بگیرند دود
            فراوانی تولید می کنند ولی اگر اکسیژن از آن ها حذف شود بدون هیچ دودی
            می سوزند. زغال فشرده بهترین و مناسب ترین جایگزین برای زغال های طبیعی
            هستند چون هم توجیه اقتصادی دارند و هم برای طبیعت و سلامتی انسان ها
            مضر نیستند. زغال فشرده برعکس زغال های طبیعی از چوب درخت به وجود نمی
            آید و همین امر باعث می شود که درختان کمتری قطع شود. با توجه به این
            که کسب و کار تولید زغال فشرده یک کسب و کار جدید و نو است، راه برای
            کارآفرینان تازه کار به این حوزه باز است.
          </p>
          <p>
            امروزه در اکثر صنایع مساله بازیافت پسماندها مورد توجه خاص قرار گرفته
            است. صنایع تبدیلی، دیگر مانند گذشته پسماندها را جزء ضایعات به حساب
            نمی‌آورند و سعی می‌کنند با فرآوری آن‌ها، ارزش افزوده بیشتری برای
            صنایع خود ایجاد نمایند و همچنین به محیط زیست آسیب کمتری برسانند. یکی
            از پسماندهایی که اخیرا در کشور ما به شکل محدود مورد توجه قرار گرفته
            است، مساله پسماندهای حاصل از پوست کنی، فرآوری و بسته بندی خشکبار
            است. یکی از ساده‌ترین را‌ه‌های فرآوری پوست خشکبار، آسیاب کردن و
            تبدیل آنها به پودر است. با خرید یک دستگاه آسیاب مناسب جهت انجام این
            کار می توان پودر بدست آمده را به شکل ماده اولیه سایر صنایع از قبیل
            تولید خوارک دام وطیور، کاغذ، مقوا، MDF، نئوپان، فیبر، کف‌پوش و
            لمینیت به فروش رساند. بنابر مطالعات انجام شده قیمت پودر به دست آمده
            3 تا 4 برابر قیمت پوست خشکبار است. در صورت نداشتن توان مالی جهت خرید
            دستگاه آسیاب می‌توان با کارگاه‌‌هایی که دارای این دستگاه‌ها هستند
            همکاری نموده تا با بستن قرارداد و دریافت مبلغی این پوست‌ها را آسیاب
            کرده و پودری شبیه آرد سفید تحویل دهند. نوع دوم فرآوری که در آن نیاز
            به سرمایه بالاتر و جذب سرمایه گذار است تولید کربن فعال می باشد. کربن
            فعال ماده‌ای است که برای تصفیه استفاده می‌شود و از آن می‌توان در
            تصفیه خانه‌های بزرگ آب، صنایع پتروشیمی، نفت و گاز، صنایع غذایی و
            دارویی و همچنین پزشکی استفاده کرد. برای تولید هر کیلو کربن فعال به
            12 کیلو پوست پسته نیاز است و هم اکنون چین بیشترین صادرات کربن فعال
            به کشورمان را دارد. متاسفانه در کشور ما بخش زیادی از پوست خشکبار به
            شکل خام و با قیمت بسیار پایین به دو کشور چین و ترکیه صادر می‌شود .
            در حالیکه با راه‌اندازی صنایع فرآوری مربوطه، می‌توان از این پتانسیل
            قدرتمند برای ایجاد کسب و کاری پرسود به عنوان تولید مواد اولیه برای
            صنایع مختلف بهره برد و از خروج ارز از کشور جلوگیری کرد. از فواید
            دیگر این صنعت این است که سلولزهای پوست خشکبار می‌تواند جایگزین
            مناسبی برای چوب درختان و کاهش نیاز به سلولز درختان در صنعت باشد و
            کمک شایانی به بهبود شرایط زیست‌محیطی و نابودی کمتر جنگل‌های کشورمان
            نماید. باتوجه به مزایای مطرح شده راه‌اندازی کسب‌وکار فراوری پوست
            خشکبار مزیت دارد.
          </p>
          <p>
            باتوجه به اینکه سطح زیرکشت باغات پسته در شهرستان اردکان بالا است و
            سالانه میزان بالایی از این محصول در منطقه به دست می آید می توان از
            پوست پسته که به عنوان یک دورریز شناخته شده است، کود پسته تولید کرد و
            با بازاریابی مناسب به سود خوبی دست یافت.
          </p>
          <p>
            علاوه بر کود پسته، تولید و بسته بندی کمپوست (افزودن کود شیمیایی به
            کود حیوانی) هم از کسب و کار های خوبی است که قابلیت سرمایه گذاری را
            دارد؛ زیرا در این شهرستان کشاورزی و دامداری به حد مطلوبی انجام
            می‌شود؛ لذا مشکلی در خصوص تولید و بازار مصرف این مورد وجود ندارد.
            كود حيواني علاوه بر تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي
            خاك را بهبود بخشيده تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري
            را برای رشد و گسترش ريشه در اختيار داشته باشد؛ بنابراین طرفداران
            زیادی مخصوصا در بین باغداران دارد.
          </p>
          <p>
            با توجه به میزان پسته تولیدی در شهرستان می‌توان در زمینه بسته بندی
            پسته فعالیت کرد. یکی از زمینه های صادراتی که ارزش افزوده بسیار
            بالایی دارد و در شناساندن تولیدات ایرانی به بازار های جهانی هم موثر
            است، صادرات انواع پسته ایران و فرآورده های آن به صورت بسته بندی شده
            با نشان‌های تجاری معتبر و در ابعاد کوچک است. به این روش هم سودآوری
            برای فروشنده بیشتر می‌شود و هم ارز آوری برای ایران افزایش خواهد
            یافت. همچنین نام نشان‌های تجاری و بسته بندی های ایرانی در بازار های
            دنیا شناخته تر می شود؛ بنابراین بسته بندی و برند سازی برای پسته
            سوددهی بالایی خواهد داشت.
          </p>
          <p>
            باتوجه به وجود کشتارگاه دام در شهرستان اردکان و موفق بودن واحدهای
            دامداری پرواری سنتی و نیمه صنعتی در این منطقه، راه اندازی کسب و کار
            بسته بندی گوشت می تواند با سود بالایی همراه باشد. یکی از روش‌های
            تازه ماندن گوشت، بسته‌بندی مناسب است. بسته بندی باید به گونه‌ای باشد
            که گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده
            و از خشک شدن و تبخیر سطحی جلوگیری کند. همچنین بسته بندی باید خواص
            حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ و گوشت را در برابر آلودگی
            های میکروبی و سایر آلودگی ها نگهداری کند. لازم به ذکر است در صورت
            دقت نکردن به بازارفروش و ظرفیت شهرستان، مشاغلی که در این حوزه نام
            برده شد با مسئله اشباع روبه رو خواهند شد. بنابراین در نظر گرفتن نیاز
            و ظرفیت شهرستان و همچنین بازارفروش در شهرستان های اطراف در زمینه راه
            انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section size="h3" id="livestock" title="دامداری">
          <p>
            دامداری یکی از مشاغل رایج در شهرستان اردکان است. دامداری با یکی از
            مهم ترین نیازهای انسان، یعنی نیاز به منابع غذایی و خصوصا منابع
            پروتئینی مرتبط می‌باشد، که توجه به آن امری ضروری است. فعالیت در این
            حوزه شغلی و افزایش بهره وری در آن، می تواند از راهکارهای کاهش
            وابستگی به درآمد نفتی و عاملی برای توسعه صنایع غذایی، تبدیلی و
            تکمیلی محسوب شود.{" "}
          </p>
          <p>
            در حال حاضر در بخش های مختلف شهرستان، واحدهایی در زمینه پرورش دام
            سبک و سنگین و نگهداری گوسفند رومانوف، بزهای سانن و مورسیا و گاوهای
            شیری پربازده فعالیت می کنند که ظرفیت خوبی برای گسترش آن ها وجود
            دارد. همچنین برای پرورش شتر نیز در این منطقه باتوجه به اقلیم مناسب
            آن، پتانسیل بالایی وجود دارد که در صورت تمایل سرمایه گذاران اجرای
            این طرح نیز می تواند با موفقیت مواجه گردد.{" "}
          </p>
          <p>
            در سال‌های اخیر پرواربندی گوسفند به دلیل سودآوری بالا و ریسک کم،
            طرفداران بسیاری پیدا کرده و با اقبال عمومی مواجه شده است. از
            مزیت‌های اقتصادی این کسب و کار می توان به اشتغال زایی در مناطق
            مختلف، تولید گوشت مرغوب و پشم اشاره نمود. گوسفند در مقايسه با ساير
            حيوانات به جيره نگهدارى کمترى احتياج دارد و بيشتر غذاى دريافتى را
            صرف رشد و نمو مى‌کند همچنین نسبت به سایر دام‌ها مثل بز و طیور،
            مقاومت خوبی به بیماری‌ها و شرایط نامناسب رطوبتی و دمایی دارد؛
            بنابراین میزان تلفات در این دام بسیار پایین‌تر بوده و ضرر اقتصادی
            کمی را از این جهت به دامدار وارد می‌کند. پرواربندی گوسفند نیاز به
            تجهیزات ارزان قیمتی داشته و به دلیل ریسک کم و بازگشت سریع سرمایه در
            کوتاه مدت، از جذابیت مالی مطلوبی برخوردار است. طرح پرواربندی گوسفند
            از نظر اقتصادی ظرفیت بالایی داشته و به دلیل نیاز مداوم بازار به گوشت
            گوسفند و میزان تولید کم آن در داخل کشور، تقاضا برای گوشت گوسفند پا
            برجا بوده و هر میزان تولید به راحتی به فروش خواهد رسید. از این رو
            بحث رقابت در این حوزه چندان مطرح نبوده و جزء دغدغه‌های پرورش‌دهندگان
            نیست. با توجه به مزیت های مطرح شده طرح پروار بندی گوسفند مزیت دارد.{" "}
          </p>
          <p>
            گوسفند رومانوف جزء به صرفه ترین و بهترین گوسفندان گله گوشتی – زایشی
            است. این نوع گوسفند، یک گوسفند روسی است که اصل ‌نژاد آن متعلق به دره
            ولگا، در شمال غرب مسکو است. رومانوف یک ‌نژاد خالص بوده و از تلاقی
            نژاد‌ها به‌وجود نیامده است. باروری بسیار خوب، بالاترین میزان
            چندقلوزایی، فصل تولیدمثل بسیار طولانی، امکان تولیدمثل در تمام طول
            سال، سازگاری و عادت کردن به آب و هوای سرد و خوراک محلی برخی از
            ویژگی‌های خوب این نژاد است. نژاد رومانوف گرچه از دسته گوسفندان گوشتی
            است؛ اما پشم این نژاد بسیار محکم و باکیفیت است و سالانه 5/4 کیلوگرم
            پشم قابل استحصال دارد که از جنبه اقتصادی برای پرورش‌دهنده سرمایه ساز
            است.
          </p>
          <p>
            پرورش بز از دیگر مشاغلی است که در شهرستان مزیت دارد. علاوه بر پرورش
            بز محلی، پرورش نژادهای اصلاح شده ی سانن و مورسیا نیز گزینه های
            مناسبی هستند. به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت
            تولید شیر و گوشت در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع
            بودن و مقاومت در برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز
            به‌عنوان حیوانی محبوب در بین دامداران تلقی شود. در نقاط مختلف از این
            حیوان علاوه بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز
            استفاده می‌شود. بز سانن یک نژاد شیری پرتولید است که نسبت به بزهای
            بومی، تولید شیر بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور به
            شیر و پروتئین حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در
            بزهای سانن بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن از
            خوراک مصرف شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب
            اشتغال‌زایی و رغبت بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم
            شیر بز با قیمت بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف
            کشور طرفداران خاص خود را دارد.{" "}
          </p>
          <p>
            در زمینه دام سنگین، پرورش گاو سمینتال و دورگ در شهرستان مزیت دارد.
            امروزه به منظور بهره برداری بهینه، از گاو های دورگ استفاده می‌شود.
            که این دام‌ها، حاصل تلقیح نژاد اصلی و نژاد بومی هستند. گوساله ای که
            از طریق آمیخته گری متولد می شود هم برخی خصوصیات ارثی گاو نر اصیل و
            هم برخی خصوصیات ارثی گاو ماده بومی را دارا است. در نسل های بعدی به
            تدریج صفات منتقل شده از گاو های اصیل در گوساله ها ظاهر می شود و
            تولیدات شیر و گوشت اغلب آنها نیز به نحو قابل توجهی بیشتر می شود.
          </p>
          <p>
            گاو سمینتال جزء بهترین گاوهای شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را
            می‌دهد. در کنار پرورش گاوشیری، با راه‌اندازی کسب‌وکار پرواربندی
            گوساله با هدف تولید گوشت می‌توان به سود خوبی دست یافت. مزایای ورود
            به عرصه‌ی پرورش گوساله دارای جنبه های مختلف است. از یک طرف، از پوست
            گاو گوشتی در چرم‌سازی استفاده می‌شود؛ از طرف دیگر از گوشت آن جهت
            استفاده در تغذیه انسان بهره برداری می شود. علاوه بر این موارد، برای
            جلوگیری از واردات گوشت گوساله از کشورهای دیگر تولید آن اهمیت دارد.
          </p>
          <p>
            اقلیم و پوشش گیاهی بیابان های حومه شهرستان اردکان برای پرورش شتر
            بسیار مناسب است و در حال حاضر نیز این طرح در حال انجام است که با
            بازاریابی مناسب برای محصولات تولیدی و سرمایه گذاری در این زمینه می
            توان به پرورش شتر پرداخت. پرورش شتر نسبت به سایر دام ها مزیت‌هایی
            مانند قابلیت سازگاری با شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل
            گرما، کم آبی و کیفیت پایین علوفه و مقاومت نسبی در مقابل امراض و
            عوامل بیماری زا دارد. همچنین شتر در مقایسه با سایر دام های اهلی
            علوفه را با قابلیت هضم بالا و بازده بیشتری استفاده می نماید و قادر
            است از انواع خاص گیاهان مرتعی (خشبی و خاردار و تیغ دار) به میزانی
            استفاده نماید که سایر دام ها قادر به استفاده از آن نیستند. از دیگر
            فواید پرورش شتر، حداقلِ نیاز به تاسیسات، تجهیزات و امکانات پرورش و
            نگهداری و در نتیجه کمترین نیاز به سرمایه گذاری سنگین را در مقایسه با
            سایر دام‌ها دارد. گوشت شتر منبع بسیار خوبی برای بسیاری از مواد غذایی
            مهم و مورد نیاز بدن می‌ باشد. این گوشت حاوی پروتئین‌ هایی با ارزش
            غذایی بالا و تعدادی از ویتامین ‌های مفید و مورد نیاز بدن نظیر
            ویتامین ‌های گروه B و برخی از عناصر معدنی مهم نظیر آهن ، فسفر و
            کلسیم است. سازمان ملل متحد شیر شتر را جزو سالم‌ترین شیر حیوانی جهان
            شمرده است و به ‌دلیل خواص زیاد شیر شتر برخی محققان به آن «طلای سفید
            بیابان» می‌گویند. در تحقیقات جدید، خواص متعددی برای شیر شتر به‌اثبات
            رسیده، این تحقیقات بیانگر آن است که پادتن‌های موجود در شیر شتر علاوه
            بر اینکه موجب ماندگاری طولانی‌تری نسبت به اغلب محصولات لبنی می‌‌شود،
            سیستم ایمنی بدن را تقویت کرده و باعث غلبه سیستم دفاعی بدن در برابر
            بیماری‌هایی نظیر سرطان، ایدز، آلزایمر، هپاتیت C می‌‌شود و از این نظر
            شیر شتر ساختار و ‌خصوصیاتی بسیار شبیه شیر انسان دارد.
          </p>
          <p>
            طبق بررسی‌های انجام شده پرورش زالو از جمله مشاغلی است که در صورت
            تأمین بازار فروش مزیت دارد. زالوها در آب‌‌های شیرین زندگی می‌‌کنند و
            به تکان‌‌های موجود در آب، لمس شدن، گرما، صدا و انواع مختلفی از مواد
            شیمیایی حساس هستند. ساختار بدن آن‌‌ها به‌‌صورت بند بند است و هر بند
            شامل ارگان داخلی خاصی مانند بخش مغزی، توده عصبی و اندام تولیدمثلی
            است. اندام مکنده برای خزیدن و تغذیه استفاده می‌‌شود. زالوها معمولاً
            بخش‌‌های گرم میزبان خود را گاز می‌‌گیرند و با انقباض‌‌های متناوبی که
            انجام می‌‌دهند، خون میزبان خود را می‌‌مکند. پروسه تغذیه آن‌ها
            معمولاً 40 دقیقه به طول می‌‌انجامد و در این مدت در حدود 5 تا 15
            میلی‌‌لیتر خون از میزبان خود می‌مکند. از ویژگی‌های مثبت برای پرداختن
            به این کسب ‌و کار می‌توان به امکان اجرای طرح با تجهیزات ساده و
            کم‌هزینه و در محیط‌های کوچک، عدم نیاز به استخدام نیروی کار و امکان
            گسترش کسب و کار به دلیل ضریب تکثیر بالا در دوره‌های بعدی اشاره کرد.
          </p>
        </Section>
        <Section title="صنایع غذایی" id="food_industry" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند.
          </p>
          <p>
            پسته یکی از مهمترین تولیدات شهرستان اردکان است. باتوجه به میزان
            تولید این محصول، سرمایه گذاری در زمینه فرآوری پسته می تواند بسیار
            سودمند باشد. ایجاد واحدهای پسته پاک کنی، شور کردن پسته، تهیه پودر
            پسته، تولید خلال پسته و بسته بندی آن از جمله مشاغل پیشنهادی در زمینه
            فرآوری پسته است. کره پسته، حلوای پسته و روغن پسته نیز از فرآورده های
            حاصل از پسته است که در بین مردم کشور ما رایج نشده است ولی با تبلیغات
            صحیح می توان بازار فروش خوبی را در خصوص این محصولات داشت.
          </p>
          <p>
            فرآوری کنجد با هدف تولید صنعتی محصولاتی نظیر ارده، روغن کنجد، حلوا
            ارده و حلوا شکری نیز باتوجه به سطح بالای کشت کنجد در شهرستان اردکان
            مزیت دارد. این محصولات به سبب خواص گوناگون و مصرف گسترده ای که
            دارند، با یک بازاریابی مناسب به راحتی در بازارهای داخلی و خارجی به
            فروش می‌رسند. همچنین راه‌اندازی این مشاغل موجب افزایش تمایل کشاورزان
            برای کشت کنجد می‌گردد.{" "}
          </p>
          <p>
            باتوجه به سابقه دیرینه استان یزد و شهرستان اردکان در زمینه تولید
            انواع شیرینی های محلی و معروف، راه اندازی واحد شیرینی پزی در شهرستان
            اردکان دارای مزیت است. پخت شیرینی در ابعاد وسیع و کارگاهی و حتی در
            محیطی کوچک (در خانه) امکان پذیر است. شیرینی محصولی است که در انواع
            متفاوت و با طعم های متنوعی تهیه می شود. به علاوه این که با تغییر در
            مواد تشکیل دهنده آن می توان برای افراد رژیمی هم شیرینی تهیه کرده و
            این افراد را نیز به بازار هدف خود اضافه کرد. این کسب و کار را می
            توان با تجهیزات کم و سرمایه پایینی شروع کرد و در زمان کوتاه با فروش
            محصول به سود بالایی رسید. پخت شیرینی یکی از مشاغل زودبازده و یک فرصت
            شغلی مناسب مخصوصا برای زنان خانه دار محسوب می شود. یافتن بازار فروش
            محصول یکی از ضروریات این حرفه می‌باشد که با تبلیغات مناسب مخصوصا در
            فضای مجازی می توان به آن دست یافت . توجه به این نکته ضروری است که
            یکی از لازمه های موفقیت در این شغل گذراندن دوره های آموزشی مرتبط با
            پخت شیرینی است.
          </p>
          <p>
            فعالیت در زمینه ایجاد واحد تولید لبنیات به صورت کارگاهی نیز در این
            منطقه مزیت دارد. در واقع اگرچه واحد صنعتی با برند پورانا در این
            منطقه تولید محصول می کند اما می توان به صورت محدود برای تولید لبنیات
            فعالیت کرد. البته باید توجه داشت برای موفقیت در زمینه تولید لبنیات
            باید به بالابردن توانایی رقابت با نشان‌های تجاری معروف نیز فکر کرد.{" "}
          </p>
        </Section>
        <Section title="طیور" id="birds" size="h3">
          <p>
            امروزه یکی از معیار های پیشرفت جوامع، وضعیت تغذیه به ویژه تغذیه
            پروتئین توسط افراد آن جامعه است. وظیفه متخصصین علوم دامی تولید
            پروتئین با حداکثر کیفیت و عملکرد و حداقل هزینه و بار محیطی می باشد.
            فرآورده های طیور از مهم ترین منابع پروتئینی هستند؛ به طوری که تولید
            و مصرف آن ها در اغلب کشورها با سرعت روز افزون در حال افزایش است. در
            این شهرستان طیوری پرورش داده می‌شود که به شرط بازاریابی مناسب،
            می‌توان در این حوزه سرمایه‌گذاری کرد.
          </p>
          <p>
            مرغ گوشتی و تخم‌گذار از جمله طیوری هستند که در شهرستان پرورش داده
            می‌شوند. باتوجه به نیاز منطقه و جامعه به گوشت و تخم مرغ، افزایش
            فعالیت در این زمینه مزیت دارد. البته پرورش مرغ تخم‌گذار در
            اولویت‌های بعدی این رسته قرار می‌گیرد. گوشت مرغ به سبب مزیت‌های
            فراوانی که دارد به عنوان منابع تامین پروتئین می تواند مطرح و نیاز
            عمومی منطقه و کشور را در این زمینه مرتفع نماید. ارزش غذایی بالای
            گوشت طیور، کم بودن افت پس از کشتار، سالم وبهداشتی بودن گوشت طیور،
            قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و زمین و
            برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است. پرورش مرغ تخمگذار
            علاوه براینکه به تامین منابع غذایی طبیعی و رونق تولید کمک می کند نقش
            به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و خودکفایی در تولید
            محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص بخواهد مشغول به
            پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به تکنولوژی پرهزینه‌ای
            ندارد و با بهره گیری از امکانات کم و موجود در روستا یا محل زندگی خود
            می تواند شرایط اجرای طرح را فراهم کند. پرورش مرغ تخم‌گذار حتی به
            صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در صورت پیدا کردن بازار
            مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته باشد که رقم مناسبی
            است. همچنین پیدا کردن بازار فروش با حاشیه سود بالا از امور مهم
            درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا در فضای مجازی
            امکان پذیر است.
          </p>
          <p>
            پرورش شترمرغ از دیگر مشاغل پیشنهادی در این حوزه است که قابل
            سرمایه‌گذاری می‌باشد. شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن
            جزء گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم
            چرب‌تر و سالم‌تر است به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از
            گوشت ماهی در رتبه دوم قرار دارد. پوست این پرنده از بهترین نوع چرم
            بوده، مقاومتش3 برابر چرم گاو است، ظرافت خاصی دارد و در تولید کیف و
            کفش با قیمت بالا به کار می رود. علاوه بر آن، از پر و تخم شترمرغ،
            ناخن و قرنیه چشم آن برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ
            بخیه استفاده می شود. همچنین با استفاده از پوکه تخم این پرنده در
            زمینه صنایع دستی و خلق آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            قرقاول یکی از بهترین پرندگانی است که حتی نسبت به بقیه طیور در زمینه
            پرورش، از سودآوری بالایی برخوردار است؛ ولی به دلیل عدم اطلاع رسانی
            های کافی هنوز خیلی از پرورش دهندگان، آگاهی لازم نسبت به این نوع
            پرنده ندارند. قرقاول به دلیل ویژگی های ظاهری و جنبه زیبایی بال و
            پرها و خواص بسیار زیاد گوشت آن مانند: عدم وجود چربی، وجود مواد معدنی
            و گروه عظیمی از ویتامین ها، لذیذ بودن گوشت آن بعد از آهو، سریع الهضم
            بودن، نداشتن هیچ گونه عارضه مصرفی برای سیستم گوارش و همچنین خواص آن
            برای درمان فراموشی و کم خونی، بسیار مورد توجه قرار گرفته است. این
            پرنده نیاز به مراقبت مداوم ندارد و نسبت به هر شرایط آب و هوایی مقاوم
            است. درضمن می‌توان روی صادرات گوشت قرقاول به کشورهای دیگر (مخصوصاً
            کشورهای حوزه خلیج فارس) کار کرد؛ بنابراین پرورش آن سوددهی بالایی
            خواهد داشت.
          </p>
          <p>
            پرورش بوقلمون و کبک در شهرستان انجام می‌شود و قابلیت توسعه دارد.
            گوشت بوقلمون دارای خواص غذائي ويژه ای است و محدوديت مصرف خاصي نيز
            ندارد؛ بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب و قیمت
            بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در
            حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور کاست. همچنین
            می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و عرضه را
            دارد.
          </p>
        </Section>
        <Section title="باغداری" id="gardening" size="h3">
          <p>
            در یک نگاه کلی می توان گفت نقش کشاورزی و به خصوص باغداری در کاهش فقر
            بسیار چشمگیر بوده و در برقراری الگوی صحیح توسعه شهری مؤثر است و در
            صورت بی توجهی به این بخش، توسعه شهرنشینی، الگوی متمرکز و ناسالمی به
            خود می‌گیرد که پیدایش شهرهای بزرگ با هزینه زندگی بسیار بالا مثال
            بارز آن است.{" "}
          </p>
          <p>
            باتوجه به محدودیت‌هایی مانند کیفیت و میزان آب اردکان، برخی از
            محصولات باغی در شهرستان تولید می‌شود و قابلیت توسعه آن‌ها وجود دارد.
            شهرستان اردکان یکی از مهمترین تولیدکنندگان پسته در استان یزد
            می‌باشد. باتوجه به سازگاری شرایط شهرستان با کاشت این محصول، افزایش
            تولید پسته مزیت دارد. اصولا درخت پسته از ۷ تا ۹ سال پس از کاشت نهال
            و پیوند، شروع به دادن محصول می‌نماید. کسانی که قصد احداث باغ پسته را
            دارند برای داشتن سود اقتصادی باید کمی صبور باشند. بهترین خاک برای
            کاشت درخت پسته، خاک رسی یا شنی است. کیفیت آب مصرفی برای آبیاری درخت
            پسته به گونه ای است که در کاشت سایر محصولات کشاورزی با آن آب غیر
            ممکن یا غیر اقتصادی است. آگاهی از اقلیم و آب و هوای مناسب برای درخت
            پسته یک امر حیاتی قبل از احداث باغ است. شرایط مناسب آب و هوایی برای
            کاشت نهال پسته اقلیم گرم و خشک در تابستان (گرمای سوزان نباشد) و
            زمستان سرد و معتدل است. انتخاب پایه مناسب نکته دیگری است که لازم است
            درنظر گرفته شود. یک پایه پسته قوی و ایده آل باید نسبت به بیماری های
            مختلف مقاوم و دارای رشد بالایی باشد، همچنین مقاومت و سازگاری زیادی
            در برابر کم آبی و شوری داشته باشد. محصول پسته به لحاظ اهمیتی که
            اندام های مختلف گونه های متعدد درختان پسته از نظر خوراکی و صنعتی
            دارد همواره حائز اهمیت فراوانی است و انسان از میوه، پوست، هسته، برگ،
            ساقه و حتی صمغ آن نیز استفاده می‌کند.
          </p>
          <p>
            سرمایه گذاری در زمینه کاشت آلوئه ورا نیز در شهرستان اردکان مزیت
            بالایی دارد. گونه های مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی،
            بیماری‌ها، آفات و حتی شوری هستند. علت مقاومت زیاد آن ها ساختار
            مرفولوژیکی این گیاه است و بذر آن ها نیز در شرایط اقلیمی مناسب و در
            دمای 21درجه سانتی گراد سبز می شوند. البته این گیاهان به سرما بسیار
            حساس هستند به طوریکه در دمای زیر 10درجه سانتی گراد رشد آن ها متوقف
            می شود. آلوئه ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد حساس است.
            از این رو آبیاری گیاهان باید زمانی انجام شود که خاک آن ها کاملا خشک
            باشد. چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید تحت آبیاری
            به موقع قرار بگیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک
            های سبک که از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه توصیه
            می شود. بازار و جایگاه آلوئه ورا در کشور جدید می‌باشد و آن چنان که
            باید جایگاه خود را پیدا نکرده اما این گیاه از اندک گیاهان دارویی است
            که علاوه بر مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و
            تغذیه ای (عصاره و نوشیدنی) نیز کاربرد دارد.
          </p>
          <p>
            زیتون از دیگر محصولات باغی تولیدی در شهرستان است که قابلیت توسعه
            دارد. زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم
            بازده و تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به
            محصول ثروتمند خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول
            عمر و سازش با محیط‌های مختلف به دیگر درختان برتری دارد تا جایی که
            علاوه بر کشت در باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از
            این درخت استفاده می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های
            اقتصادی ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک به معیشت
            کشاورزان با زیر کشت بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی (جذب
            قابل‌ملاحظه‌ای از جمعیت جویای کار) و جلوگیری از مهاجرت است
          </p>
          <p>
            شهرستان اردکان در زمینه احداث گلخانه های کوچک مقیاس و بزرگ مقیاس نیز
            ظرفیت بالایی دارد. درواقع بسته به متراژ زمین مورد نظر می توان اقدام
            به احداث گلخانه های کوچک و بزرگی نمود و در آن محصولاتی نظیر انواع
            صیفی جات، سبزیجات و گل و گیاه زینتی بسته به تخصص و بازارفروش تولید
            کرد. درواقع گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر
            شدت نور، دماي روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک
            دارند. براي توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول
            سال بايد شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و
            بیماری ها، باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند.
            گلخانه محیطی است که به راحتی می توان در داخل آن شرایط محیطی را تحت
            کنترل درآورد و به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر
            اندازه متغیرند گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از
            حد تابستان حفظ می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای
            آزاد و در زمین های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه
            بازه ی زمانی برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی
            سنتی، کوتاه تر است. اما با این وجود پرورش گلخانه ای محصولات نیز نیاز
            به مراقبت های خاص خود را دارد.
          </p>
          <p>
            همچنین با یک سرمایه گذاری گسترده تر می توان در زمینه راه اندازی
            گلخانه های مدرن و هیدروپونیک فعالیت کرد. هیدروپونیک یا آب‌کشت، یکی
            از روش های خلاقانه تولید محصولات کشاورزی بدون خاک و سم و با کم ترین
            نیاز به آب (با استفاده از محلول مغذی) است. با این روش، در هر نقطه ای
            از ایران می توان هر محصول کشاورزی را بدون توجه به اقلیم و نوع خاک،
            برداشت کرد. در روش هیدروپونیک، ریشه گیاه، در معرض هوا قرار دارد و
            آلودگی خاک، مشغله ذهنی گلخانه دار نیست و نیازی به ضد عفونی نخواهد
            بود، چون آب به صورت چرخشی در حرکت است؛ بنابراین در مصرف آب صرفه جویی
            شده و هزینه تمام شده تولید،‌ کاهش پیدا می کند. این روش باتوجه به
            محدودیت های منابع آبی که در شهرستان اردکان وجود دارد بسیار مناسب
            بوده و درصورت رعایت اصول فنی می تواند سود بالایی را نصیب شخص کند.
          </p>
          <p>
            تولید نشاء گیاهان زراعی در محیط گلخانه، کسب‌وکار پرسود و اشتغال‌زایی
            است که موجب کاهش مصرف آب و نهاده‌ها و همچنین کاهش هزینه‌های بالای
            تولید خواهد شد. با شرایط امروز، تغییر کشت از فضای باز به گلخانه
            ضروری بوده و با توجه به گسترش گلخانه‌ها نیاز به بذر و نشاء مرغوب نیز
            بالاتر می‌رود. با توجه به افزایش هزینه‌های تولید ازجمله افزایش قیمت
            بذر و محدودیت نهاده‌های تولید، استفاده از نشاء به‌جای کشت مستقیم
            بذر، ضروری به نظر می‌رسد. کاشت نشاء به دلایل زیر از مزیت‌ و
            جذابیت‌های اقتصادی بیشتر در مقایسه با کاشت بذر برخوردار است. این
            دلایل عبارت‌اند از: افزایش دوره برداشت به‌ویژه در مناطق سردسیر،
            تراکم مناسب بوته، افزایش عملکرد محصول پاییزه، کاهش مصرف آب تا 40 %،
            حداقل توقف رشد در مرحله انتقال، کاهش هزینه بذر، کاهش هزینه‌های جاری،
            یکنواختی رشد، محافظت محصول در برابر تگرگ و سرمازدگی و مبارزه مؤثر با
            بیماری، آفات و علف‌های هرز. از جذابیت‌های مالی کشت گلخانه‌ای نشاء،
            می‌توان به افزایش تعداد برداشت‌ها در سال، افزایش برداشت محصول نسبت
            به سطح زیر کشت، تعیین زمان بهره‌برداری محصول و کاهش تعداد کارگران
            اشاره کرد.
          </p>
          <p>
            از دیگر محصولات باغی تولیدی در شهرستان می‌توان به انار اشاره کرد.
            گونه هاي انار اردكان شامل زاغ،‌ ميخوش، ‌پوست قرمز، شيرين و نباتي است
            .این شهرستان برای احداث باغات انار نیز ظرفیت بالایی دارد که گزینه
            مناسبی برای علاقه مندان است. نهال انار حداقل سه سال نیاز به رشد دارد
            و از سال چهارم به بعد شروع به باردهی می کند. درخت انار بیش از 40 سال
            عمر مفید داشته و در مقابل کم آبی مقاوم است؛ اما میزان و نوع آب در
            کیفیت و کمیت میوه آن تاثیر مهمی دارد. مصرف انار در سال های اخیر
            افزایش یافته است. خواص این میوه و ابعاد مختلف محصولی آن از دلایل
            افزایش مصرف است. از انار در تولید داروهای تقویتی و صنایع آرایشی و
            بهداشتی استفاده می شود. مصرف رب و آب انار نیز از گذشته رواج داشته و
            در سال های اخیر به اشکال متنوع و بهتری انجام می شود. کاشت انار
            فعالیتی درآمدزا است که با ارزیابی نیاز بازار، به روز رسانی فرآیند
            بسته بندی و جابجایی و ... می توان درآمد آن را افزایش داد.
          </p>
          <p>
            میزان مصرف قارچ در سال های اخیر رشد خوبی داشته و سرانه مصرف بالا
            رفته است. مشتری داشتن این محصول از یک سو و غنی از پروتئین و ویتامین
            بودن آن از سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت باشد.
            پرورش قارچ از شغل هایی است که می توان با سرمایه اولیه کم و محیط کوچک
            شروع کرد. یک دوره کامل پرورش قارچ 60 روز طول می کشد که قابلیت کاهش
            به 35 روز را دارد. راه اندازی این کسب و کار در شهرستان اردکان
            اشتغالزایی خوبی را برای علاقه مندان به دنبال دارد.
          </p>
          <p>
            یکی دیگر از محصولات باغی که قابلیت تولید در شهرستان را دارد
            اکالیپتوس می‌باشد. درخت اکالیپتوس از درختان عظیم و سریع الرشد است که
            به صورت گسترده در نواحی گرمسیری، نیمه گرمسیری و معتدل کشت می‌شود.
            اکالیپتوس‌ها که امروزه به صورت عمده به عنوان منبع تولید چوب
            کاغذسازی، هیزم، ذغال‌چوب، تیرهای تونلی، تخته خرده چوب و اسانس‌های
            روغنی کاشته می‌شوند، به عنوان یکی از منابع عمده مولد فیبر جهت ساخت
            کاغذ سفید کرافت و در نهایت، تولید کاغذ چاپ و تحریر با کیفیت عالی
            شناخته شده‌اند. کاشت اکالیپتوس در خاک‌های شور و کم‌بازده بسیار
            ارزشمند است و توصیه می‌شود. جنس اکالیپتوس با توجه به تنوع فراوان
            منابع ژنتیکی و مقاومت در برابر سرما، گرما، شوری و خشکی از یک طرف و
            تولید سریع و مطلوب چوب در دوره کوتاه مدت سه تا پنج ساله از طرف دیگر،
            بهترین گزینه برای کشت به صورت وسیع در اراضی کم‌بازده، به ویژه با
            استفاده از هرزآب و فاضلاب است.
          </p>
        </Section>
        <Section title="صنعت" id="industry" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            اردکان، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل
            های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای
            صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            پیشرفت علم و تکنولوژی باعث ابداع روش‌های نوینی در ساخت و طراحی
            کالاهای مختلف شده است. انسان روزانه در تلاش است تا با ساخت وسایل و
            تجهیزات جدید، زندگی سالم و راحتی را برای خود به وجود آورد. ازاین‌رو
            بسیاری از کالا و تجهیزات، در طول تاریخ، به دلیل جایگزینی با انواع
            پیشرفته آن‌ها، کنار گذاشته شدند. وسایل آموزشی همچون تخته سیاه‌ها نیز
            از این قاعده مستثنا نبوده و امروزه تجهیزات جدیدتری درحال جایگزین شدن
            با آن‌ها هستند. از این تجهیزات می‌توان به انواع بردها، همچون وایت
            برد، گرین برد، بردهای شیشه‌ای و ... اشاره نمود. تولید وایت برد
            وابستگی زیاد به عواملی مانند نوع اقلیم نداشته و ازاین‌رو امکان
            راه‌اندازی مراکز تولید آن، در بسیاری از مناطق کشور وجود دارد. با
            راه‌اندازی یک کارگاه تولید وایت برد، زمینه لازم برای اشتغال افراد
            مهیا شده و محلی برای مصرف مواد اولیه تولید داخل، همچون شیشه و
            یونولیت فراهم می‌شود. تولید وایت برد در ابعاد و رنگ‌های مختلف با
            کاربردهای متفاوت در داخل کشور، نیاز کشور به این وسیله آموزشی را
            تأمین کرده و مانع واردات آن از کشورهای خارجی و درنتیجه جلوگیری از
            خروج ارز داخلی می‌شود. از طرفی توسعه صادرات انواع بردها به کشورهای
            مختلف جهان و مخصوصاً کشورهای همسایه، ضمن ارزآوری، باعث رونق اقتصاد و
            کاهش بیکاری در کشور خواهد شد. با توجه به کمبود منابع چوبی در کشور و
            درنتیجه کمبود و گرانی کاغذ، استفاده از ابزارهایی همچون وایت برد،
            برای انجام تمرین و آموزش به‌جای کاغذ در منزل، محل کار و آموزش،
            می‌تواند کمکی برای کاهش استفاده از کاغذ نیز باشد. کاهش استفاده از
            کاغذ، تبدیل چوب به کاغذ را نیز کاهش داده و بدین طریق، کمکی به حفظ
            جنگل‌های طبیعی کشور خواهد کرد .{" "}
          </p>
          <p>
            با توجه به افزایش جمعیت و به دنبال آن، افزایش میزان مصرف مواد،
            زباله‌ها، پسماندها و مدیریت صحیح آن‌ها به چالشی جدی برای شهرهای
            مختلف تبدیل شده است . به همین خاطر طرح هایی نظیر تولید انرژی از
            سوزاندن زباله ها، تفکیک و بازیافت و همچنین فرآوری آنها به روشهای
            مختلف نظیر کمپوست و یا تجزیه آنها درطبیعت بسیار مورد توجه قرار گرفته
            است. از بازیافت زباله‌ها، محصولاتی مانند ساک دستی، روکش های صندلی،
            مواد مورد استفاده در صنایع خودرو سازی و ... تولید کرد. از فواید
            بازیافت مواد پلیمری می توان عدم نیاز به سرمایه زیاد و نرخ بالا در
            بازگشت سرمایه را نام برد. صنعت بازیافت در ایران صنعتی نوپا بوده ولی
            از نظر اقتصادی و زیستی از اهمیت بسیار بالایی برخوردار است که می توان
            با نوآوری در زمینه بازیافت و استفاده از تجهیزات مناسب، زمینه را برای
            تولید محصولات بازیافتی با کیفیت بالا ایجاد کرد. طبق بررسی‌های انجام
            شده، باتوجه به میزان زباله‌های تولیدی، می‌توان این صنعت پرسود و مفید
            را در شهرستان اردکان راه‌اندازی کرد.
          </p>
          <p>
            تولید کفش ایمنی یکی دیگر از مشاغل پیشنهادی در حوزه صنعت است که به
            دلیل رونق مشاغل صنعتی در شهرستان و نیاز کارکنان به کفش ایمنی، با سود
            خوبی همراه خواهد بود. شناخت نیاز مشتری، طراحی زیبا، ایمنی و مناسب
            کار، انتخاب بازار مصرفی مناسب و داشتن فن بیان در مذاکره با مدیران
            کارگاه ها و کارخانه ها برای فروش محصول از مهترین عوامل در موفقیت کسب
            و کار تولید کفش ایمنی است.
          </p>
          <p>
            طبق بررسی‌های صورت گرفته تولید قطعات خودرو از دیگر مشاغل پیشنهادی در
            شهرستان است. با تولید محصولات با کیفیت و بازاریابی مناسب، می‌توان به
            سود خوبی دست یافت.{" "}
          </p>
          <p>
            از جمله واحدهای صنعتی که در شهرستان اردکان فعالیت می کنند می توان
            به: کارخانجات گندله‌سازی اردکان، نیروگاه سیکل ترکیبی چادرملو،
            کارخانه آهن اسفنجی، شرکت سرمایه‌گذاری فولاد غدیر، شرکت آهن و فولاد
            ارفع، شرکت الکترود گرافیتی ایران، مجتمع فولاد اردکان، شرکت کاشی و
            سرامیک گلسرام، شرکت کاشی ایفاسرام، کارخانجات کاشی صدف و زیر
            مجموعه‌ها، کاشی خاتم، مجتمع چینی بهداشتی رزسفید، شرکت صنایع خودرو
            کویر ایران، شرکت سرامیکهای صنعتی اردکان، کارخانجات نساجی اردکان،
            کارخانجات شیشه شناور و کارخانجات مختلفی در حوزه‌های صنایع غذایی،
            بهداشتی، تبدیلی، گرمایشی، سرمایشی، قطعه‌سازی وغیره اشاره نمود.
          </p>
        </Section>
        <Section title="زراعت" id="agriculture" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد. در
            این قسمت محصولات زراعی مزیت‌دار شهرستان معرفی می‌شود.
          </p>
          <p>
            کنجد وگلرنگ از جمله دانه‌های روغنی است که کشت آن‌ها در شهرستان انجام
            می‌شود و قابلیت توسعه دارد. کشت کنجد به دلیل سازگاری محیطی، بازدهی
            بالا، مفید بودن برای خاک، نیاز به سرمایه اولیه کم و بازاریابی آسان،
            گزینه شغلی مناسبی است. کنجد از آن دسته گیاهانی محسوب می شود که با هر
            بار کشت و پرورش، محصول و بار قابل توجهی را به ارمغان می آورد. یکی
            دیگر از مزایای کاشت کنجد، صرفه جویی در منابع آب است. این گیاه قادر
            است تا با جذب رطوبت باقیمانده در خاک رشد کند. همین امر موجب سازگاری
            کنجد با آب و هوای گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و
            افزایش نفوذ پذیری آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب
            برای تناوب‌های زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق
            این گیاه به عنوان کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و
            ارده)، نانوایی و آجیل فروشی ها، تهیه عطرها، به عنوان حلال در
            داروسازی و... مورد استفاده قرار می‌گیرد. صادرات ارزش افزوده و فرآوری
            های کنجد، می تواند هدف تولید انبوه کشاورزان باشد. از همین رو نگرانی
            ها برای بازاریابی این محصول نسبت به سایر محصولات کاهش پیدا می کند.
            عمده مشکل کنجدکاران عدم وجود ماشین‌آلات کاشت و برداشت دانه های روغنی
            است که درصورت تامین این ماشین آلات، تولید کمی وکیفی محصول درسطح
            منطقه می‌تواند از رشد قابل توجهی برخوردار شود.
          </p>
          <p>
            گلرنگ نیز با خصوصیات مطلوب زراعی نظیر مقاومت نسبی به شوری خاک و خشکی
            هوا، مقاومت بالا به سرمای زمستانه (تیپ پاییزه)، وجود روغنی مطلوب با
            بیش از ۹۰ درصد اسیدهای چرب غیر اشباع، همواره به عنوان یک دانه روغنی
            با ارزش مطرح بوده است.
          </p>
          <p>
            گیاه کینوآ از طرف سازمان خوار و بار جهانی به عنوان یک استراتژی برای
            امنیت غذایی دنیا معرفی شده است. درواقع گیاه کینوا یک گیاه شبه غله
            است که می تواند راه حل مناسبی برای مشکل کمبود غله باشد. تغییر آب و
            هوای ایران به سمت گرم و خشک و شورشدن تدریجی خاک های کشور از سویی و
            تحمل گیاه کینوا در مقابل شوری، خشکی و یخ زدگی از سوی دیگر، بیانگر آن
            است که می توان از کینوا به عنوان گیاهی مناسب برای رسیدن به کشاورزی
            پایدار، تغذیه مناسب و تولید صنعتی استفاده کرد. دانه های آن سرشار از
            پروتئین و یک جایگزین عالی برای برنج محسوب می شود. این غله ی کامل
            باعث ایجاد سیری طولانی مدت می شود. این گیاه به رشد در شرایط سخت
            مشهور است به همین دلیل یکی از بهترین گزینه ها برای بیابان زدایی
            محسوب می شود. باتوجه به مطالب گفته شده، گسترش کشت آن مزیت دارد.
          </p>
          <p>
            در زمینه پرورش گیاهان دارویی نیز شهرستان اردکان ظرفیت بالایی دارد.
            تقاضای مصرف گیاهان دارویی به علت روی گردانی از داروهای شیمیایی و یا
            حتی استفاده برخی از این محصولات در تولیدات کارخانه‌های بزرگ دارویی
            همواره رو به افزایش است. از این گیاهان نه تنها برای درمان بیماری‌ها
            بلکه در صنایع کنسروسازی، نوشابه سازی، ‌عطر سازی و غذایی نیز استفاده
            می‌شود. آویشن، نعناع فلفلی، خارمریم، گل‌گاوزبان، شاه‌تره، کاسنی،
            خارشتر، زیره سیاه، آنغوزه و شیرین‌بیان از گونه های قابل تولید در
            شهرستان هستند که می‌توان نسبت به کشت آن ها در شهرستان اردکان نیز
            اقدام نمود.
          </p>
          <p>
            علاوه بر گیاهان دارویی نامبرده، کشت زعفران و زیره سبز نیز با شرایط
            شهرستان سازگاری دارد و افزایش سطح زیر کشت آن‌ها پیشنهاد می‌شود.
            مقاومت زعفران در برابر سرما زیاد است و به آب کمی نیاز دارد. زعفران
            به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد
            دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می کند.
            کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان
            پیدا می کند. ایران اولین کشور تولیدکننده زعفران است که قریب به 90
            درصد از زعفران جهان را تأمین می کند. مصرف زعفران در ایران بالا است و
            نه تنها می تواند نیاز منطقه زیرکشت را تامین کند بلکه درسراسر ایران
            نیز مشتری دارد.
          </p>
          <p>
            زیره سبز با کمترین نیاز آبی یکی از مهمترین انواع گیاه دارویی محسوب
            می‌شود که به سبب اهمیت، خواص دارویی و درمانی و نقش آن در ارزآوری، به
            عنوان طلای سبز شناخته شده است. با کشت این گیاه در مناطقی که با
            محدودیت آب مواجه هستند، می‌توان به منظور افزایش بهره وری آب و توسعه
            پایدار بخش کشاورزی گام مؤثری برداشت. زیره گیاهی است که در برابر آفات
            مقاوم بوده و نیاز اندک به آب، دوره رشد کوتاه، خواص دارویی و درمانی و
            ایجاد تعادل زمانی فعالیت کشاورزان و ماشین‌آلات کشاورزی از مهمترین
            عوامل رغبت کشاورزان به کشت این محصول است.
          </p>
        </Section>
        <Section title="شیلات" id="fisheries" size="h3">
          <p>
            همانگونه که در قسمت های قبلی نیز بیان شد، شهرستان اردکان با محدودیت
            منابع آبی مواجه است و به ناچار حوزه هایی که به طور مستقیم به آب
            نیازمند هستند به دلیل همین محدودیت ها با مشکل مواجه هستند. در زمینه
            شیلات نیز اگرچه شهرستان همچنان بااین مشکل دست و پنجه نرم می کند اما
            با مدیریت صحیح و استفاده از استخرهای دومنظوره می توان اقدام به پرورش
            ماهیان گرمابی مانند کپور، زینتی و تیلاپیا نمود. دررابطه با پرورش
            ماهی تیلاپیا لازم به ذکر است که استان های مربوطه برای راه اندازی این
            کسب و کار باید مجوزهای لازم را از سازمان شیلات داشته باشند که
            خوشبختانه طبق آمار استان یزد مشکلی برای این مورد ندارد و می توان
            ماهی تیلاپیا را در این شهرستان پرورش داد.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند. این ماهی
            در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد.
            ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای
            جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
          <p>
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است.
            به‌طوری‌که امروزه شاهد آن هستیم در بسیاری از شهرها، چندین مغازه به
            خرید و فروش این آبزیان مشغول هستند. پرورش ماهیان زینتی نیاز به آب
            کمی دارد و می‌توان از آب‌های شهری برای تولید آنها استفاده کرد.
          </p>
          <p>
            از اهداف توسعه تکثیر و پرورش ماهی تیلاپیا، افزایش تولید داخلی،
            خودکفایی، توسعه پایدار و ایجاد اشتغال است. با توجه به ویژگی‌های برتر
            ماهی تیلاپیا ازجمله رژیم غذایی مناسب (که غالباً گیاهخوار، پوده‌خوار
            و پلانکتون خوار است)، سازگاری خیلی بالا با اکوسیستم‌های مختلف و
            مقاومت بالا در برابر بیماری‌ها، می‌تواند به‌عنوان گونه‌ای
            توجیه‌پذیر، برای ایجاد اشتغال محسوب شود. تراکم‌پذیری و دوره زمانی کم
            برای پرورش ماهی تیلاپیا از دیگر مزیت‌های اقتصادی این‌گونه است. در
            حال حاضر بیشتر پرورش این ماهی برای کاهش واردات آن است که در صورت
            افزایش تولید و خودکفایی می توان روی صادرات آن نیز حساب کرد.
          </p>
        </Section>
        <Section title="خدمات" id="services" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان اردکان نیز ظرفیت های بسیارخوبی
            برای سرمایه گذاری در زمینه گردشگری وجود دارد.{" "}
          </p>
          <p>
            بافت تاریخی اردکان یکی از سالم ترین بافت های قدیمی ایران می‌باشد و
            تاکنون آسیب های نسبتا کمی به آن وارد شده است. در شهرستان اردکان،
            برج، بارو، حسینه‌ها، کاروانسراها، مساجد، آب‌انبارها، آسیاب‌ها، کویر
            جذاب و بادگیرهای مختلفی قرار دارد. دسترسی به این شهرستان از طریق راه
            های زمینی بسیار راحت بوده و به دلیل وجود جاذبه های مختلف هرساله
            گردشگران داخلی و خارجی زیادی به این شهرستان سفر می کنند. باتوجه به
            حجم استقبالی که از این مناطق شده است، ظرفیت بالایی در زمینه ایجاد
            امکانات کویر نوردی و اکوکمپ در این منطقه وجود دارد. بنابراین راه
            اندازی امکاناتی در این زمینه می تواند درآمد خوبی را برای سرمایه گذار
            به ارمغان آورد.
          </p>
          <p>
            همچنین در زمینه سایر خدمات شهری، راه اندازی واحد تولید پوشاک (خیاطی)
            و تولید مصنوعات آهنی نیز از دیگر پیشنهادات ارائه شده توسط کارشناسان
            شهرستان اردکان بوده است.
          </p>
        </Section>
        <Section title="صنایع دستی" id="handicrafts" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است، گوهرِ پاکیزه و قیمتیِ مردمی
            که نه به وسیله صنعت بلکه به دستِ پرتوان صنعتگران، هنرمندان و
            بافندگان این دیار کهن تولید شده است.
          </p>
          <p>
            نکته ای که در رابطه با صنایع دستی وجود دارد این است که متاسفانه به
            علت عدم حمایت و بازارفروش داخلی و خارجی، رغبت به سمت فعالیت در این
            زمینه کاهش یافته است و بسیاری از هنرهای دستی به همین دلیل به فراموشی
            سپرده شده اند. در ادامه هم توضیحاتی راجع به پتانسیل های صنایع دستی
            در شهرستان اردکان آورده می شود اما در هرصورت اگر توجهی به آن از سمت
            دولت و نهادهای مربوطه نشود، نمی توان انتظار موفقیت برای آن داشت.
          </p>
          <p>
            یکی از هنرهای در آستانه ی فراموشی اردکان هنر کاربافی است. کاربافی
            یکی از صنایع نساجی سنتی است که در شهر اردکان بافته می شود. این هنر
            دستی به اسم هایی چون «کارتوفی»، «کارششوک» و « کارکرباس» هم نام برده
            می شود اما اسم رایج آن کاربافی است. این صنایع دستی به صورت فردی و در
            خانه بافته می شود. قدمت کاربافی به دوران تیموری می رسد و این دستباف
            سنتی به عنوان پارچه ی پوشاکی برای انواع چادر زنانه، چادر شب،
            روانداز، روتختی، پارچه های لباسی، بقچه، سفره، دستمال، حوله، پلاس،
            کیسه حناو ... کاربرد دارد که متاسفانه در حال حاضر به بافت حوله محدود
            شده است. ظرفیت بالایی برای گسترش تولیدات کاربافی در شهرستان اردکان
            وجود دارد که متاسفانه به دلیل عدم حمایت و بازارفروش با محدودیت مواجه
            شده است. بنابراین برای جلوگیری از فراموشی این هنر ارزشمند پیشنهاد می
            گردد تا آموزش آن به علاقه مندان گسترده تر شود و با حمایت سازمان های
            مربوطه بازارفروش مناسبی برای این محصولات فراهم گردد.
          </p>
          <p>
            قالیبافی از دیگر مشاغل حوزه صنایع دستی است که برخی از مردم در انجام
            آن مهارت دارند. طبق بررسی‌های صورت گرفته در صورت تأمین بازار فروش،
            افزایش فعالیت در این زمینه مزیت دارد. قالیبافی از مشاغل خانگی
            پردرآمدی است که تسهیلات خوبی به آن تعلق می گیرد. بسیاری از زنان خانه
            دار این هنر را یک فرصت شغلی مناسب می دانند چون در کنار کارهای روزمره
            می توانند به این کار بپردازند و درآمد خوبی کسب کنند. از آن جایی که
            قالی انواع مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و
            متناسب با ذوق و سلیقه افراد تولید و به بازار عرضه کرد. همچنین با
            تولید فرش با کیفیت می توان به صادرات در این زمینه فکر کرد. این کسب و
            کار را می توان در فضای کوچک و با سرمایه اولیه کم راه انداخت و با
            فروش محصول و افزایش مشتری، این کار را گسترش داد و زمینه اشتغال
            بسیاری از جوانان را فراهم کرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
