import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-11"].cities["IR-1114"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        agriculture: "زراعت",
        livestock: "دامداری",
        birds: "طیور",
        services: "خدمات",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        food_industry: "صنایع غذایی",
        fisheries: "شیلات",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان داورزن یکی از شهرستان‌های استان خراسان رضوی است. مرکز این
            شهرستان، شهر داورزن بوده که در ۳۱۰ کیلومتری غرب مشهد واقع شده ‌است.
            شهرستان داورزن در غربی‌ترین نقطه استان خراسان رضوی واقع و در نزدیکی
            مرز استان سمنان است که از این شهرستان با نام میقات الرضا نیز یاد
            می‌شود. این شهرستان از شمال به شهرستان‌های جوین و جغتای، از شرق و
            جنوب به شهرستان سبزوار و از غرب به شهرستان شـاهرود محدود می شود و از
            مناطق خشـک و نیمه خشک به شمار می‌رود. امـا تحت تاثیر عوامـل
            جغرافیایی مختلف از تنوع اقلیمی برخوردار است. این شهرستان بر اساس
            مصوبه هیئت وزیران در تاریخ ۲۶ اردیبهشت ۱۳۹۱ از شهرستان سبزوار جدا
            شد. در حال حاضر، این شهرستان دارای دو بخش، چهار دهستان و یک شهر است
            که طبق سرشماری عمومی نفوس و مسکن سال ۱۳۹۵ جمعیت آن ۲۱۹۱۱ نفر (در
            ۷۶۷۸ خانوار) بوده ‌است که از این تعداد ۱۱۰۷۲ نفر مرد و ۱۰۸۳۹ نفر زن
            هستند. شکل زیر موقعیت شهرستان داورزن را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            بخش باغداری به دليـل تـأمين غـذاي مـورد نيـاز جامعه يكي از مهمترين
            حوزه‌ها در اقتصاد کشاورزي محسوب مي‌شود. اين بخش از يك سو سـهم
            بـالايي در ایجاد ارزش افزوده دارد و از سويي ديگر سهم بالايي را در
            حوزه اشتغال به خود اختصاص داده است. لذا باغداری فرصت‌های بسیار
            گسترده‌ای برای پیشرفت فراهم می‌آورد. به همین دلیل از توسعه فضای
            باغداری در این شهرستان به شدت استقبال شده است و محصولات مرغوبی نیز
            در این حوزه تولید می‌شود.
          </p>
          <p>
            شهرستان داورزن ظرفیت‌های خوبی برای احداث باغات پسته دارد و در حال
            حاضر نیز کاشت پسته انجام می‌شود. درخت پسته در مناطق نیمه بیابانی رشد
            می‌کند و با زمین مرطوب سازگاری ندارد. بهترین خاک برای کاشت درخت
            پسته، خاک لومی شنی است. این درخت در برابر سرمای شدید زمستان و گرمای
            زیاد تابستان مقاوم است. کیفیت آب مصرفی برای آبیاری درخت پسته به
            گونه‌ای است که در کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر
            اقتصادی است. محصول پسته به ‌عنوان یک محصول استراتژیک و پر بازده
            کشاورزی با توجه به مقاومت زیاد در برابر خشکی و شوری، نقش قابل‌توجهی
            در وضعیت اجتماعی و اقتصادی کشاورزان مناطق خشک و نیمه‌خشک دارد. این
            محصول به لحاظ اهمیتی که اندام‌های مختلف درختان پسته از نظر خوراکی و
            صنعتی دارد همواره حائز اهمیت فراوانی بوده و انسان از میوه، پوست،
            هسته، برگ، ساقه و حتی صمغ آن نیز استفاده می‌کند.{" "}
          </p>
          <p>
            شهرستان داورزن به لحاظ موقعیت خاص جغرافیایی و تنوع آب و هوایی یکی از
            مناطق ویژه برای کاشت فلفل قرمز نیز می‌باشد. سطح زیر کشت بسیار زیاد
            این محصول، داورزن را به مرکز تولید فلفل در کشور تبدیل کرده و چنان
            جایگاهی دارد که صادرات آن به کشور های آسیای میانه و خلیج فارس در سال
            های اخیر افزایش چشمگیری یافته است.{" "}
          </p>
          <p>
            از 200 تن محصول فلفل تولیدی کشور، تقریبا 40 تا 50 تن در داورزن کشت و
            تولید می شود که همچنان پتانسیل توسعه را دارد. با توجه به این‌که در
            این شهرستان کاشت صیفی جاتی مانند گوجه، خیار، بادمجان و...
            موفقیت‌آمیز بوده و در مقیاس‌های گسترده‌ای کاشته می‌شوند، توسعه سطح
            زیر کشت این محصولات در فضای باز قابلیت توسعه را دارد.
          </p>
          <p>
            با توجه به این‌که انار از جمله مهم ترین تولیدات باغی در این شهرستان
            می‌باشد مانند انار روستای نهالدان که بسیار معروف است لذا توسعه آن در
            شهرستان سودآوری خوبی را به همراه خواهد داشت زیرا مصرف انار در
            سال‌های اخیر افزایش یافته است. خواص این میوه و قیمت مناسب آن از
            دلایل افزایش مصرف است. از انار در تولید داروهای تقویتی و صنایع
            آرایشی و بهداشتی استفاده می شود. مصرف رب و آب انار نیز رواج داشته و
            در سال های اخیر به اشکال متنوع و بهتری انجام می شود. نهال انار حداقل
            سه سال نیاز به رشد دارد و از سال چهارم به بعد شروع به باردهی می‌کند.
            درخت انار بیش از 40 سال عمر مفید دارد. کاشت انار فعالیتی درآمدزا است
            که با ارزیابی نیاز بازار، به‌روز رسانی فرآیند بسته بندی و جابجایی و.
            . . می‌توان درآمدزایی آن را افزایش داد.
          </p>
          <p>
            احداث گلخانه با توجه به محدویت‌های محیطی و آبی یکی از پیشنهادات در
            حوزه باغداری می‌باشد. گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي
            از نظر شدت نور، دمای روز و ‌شب، ميزان رطوبت نسبي هوا و رطوبت خاک
            دارند. براي توليد و پرورش تجاری گياهان با کيفيت بالا و در تمام طول
            سال، بايد شرايط محيطي مطلوب مهیا شده و عوامل خسارت‌زا نظير آفات و
            بیماری‌ها، باد، طوفان‌هاي ويرانگر، سرما و يخبندان و... کنترل شوند.
            گلخانه محیطی است که به راحتی می توان در داخل آن شرایط محیطی را تحت
            کنترل درآورد و به سمت رشد مطلوب گیاه را سوق داد. شهرستان داورزن یکی
            از شهرستان های فعال و نمونه در حوزه گلخانه‌داری است و در این زمینه
            انواع صیفی‌جات مانند گوجه، خیار، بادمجان و... کاشته می‌شوند. در ضمن
            بازار فروش محصولات گلخانه‌ای در شهرستان خوب بوده و مازاد آن نیز به
            سبزوار فرستاده می‌شود. در حال حاضر با توجه به نياز روزافزون بازار،
            از نظر توليد صيفی‌جات خارج از فصل، تولیدات گلخانه ای، به يکي از
            سودآورترين بخش‌های کشاورزي شهرستان تبديل شده است لذا ایجاد گلخانه
            صیفی‌جاتی ارزش افزوده زیادی را به دنبال دارد.
          </p>
          <p>
            کشت گل و گیاه زینتی پیشنهاد دیگری برای این شهرستان می‌باشد که به
            دلیل رونق بخش کشاورزی، ﺳﺒﺐ اﻓﺰاﻳﺶ ﭘﺲ‌اﻧﺪاز و اﻧﺒﺎﺷﺖ ﺳﺮﻣﺎﻳﻪ می‌شود.
            بنابراین پرورش گل و گیاه زینتی علاوه بر اشتغال آفرینی، نقش موثری در
            رشد اقتصادی و درآمدزایی برای ساکنان این شهرستان دارد.{" "}
          </p>
          <p>
            کار کردن در حوزه کاشت گل محمدی، از کسب و کارهایی است که در صورت راه
            توسعه و گسترش درختچه‌های آن، مثمرثمر خواهد بود زیرا گل محمدی، گیاهی
            مقاوم به کم آبی، آفات و امراض بوده که علاوه بر خواص درمانی، دارای
            مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب گردشگر و اشتغال
            زایی است. غنچه خشک، مایع گلاب، روغن و اسانس، فرآورده‌های برگرفته از
            گل محمدی است که علاوه بر عرضه در بازارهای داخلی، قابلیت صادرات را هم
            دارا هستند.{" "}
          </p>
          <p>
            توسعه سطح زیر کشت هندوانه نیز در صورت مدیریت صحیح منابع آبی و
            بازاریابی مناسب، سوددهی بالایی را به همراه خواهد داشت. با توجه به
            این‌که اقلیم این شهرستان برای کاشت این میوه مناسب است، نوآوری در
            تولید این محصول نظیر پرورش هندوانه مکعبی، ارزش افزوده زیادی دارد.
            امروزه پرورش هندوانه مکعبی و تولید آن با اشکال غير متعارف، بعنوان
            ميوه هايی خارق العاده مورد توجه کشاورزان و مصرف کنندگان است. اين
            شيوه تنها يک نوع ماجراجويی در حيطه کشاورزی محسوب نمی‌شود بلکه
            می‌توان از اين طريق به برخی اهداف در جهت بهبود وضعيت بازاريابی و
            گسترش فروش محصول برای کسب حداکثر درآمد اقتصادی نائل آمد. در این روش
            کشاورزان ميوه‌های هندوانه را درون محفظه های مکعبی جا می دهند و آنها
            را مجبور به ادامه رشد در شرايط خاص و محدود می کنند. اين ميوه ها
            همچنان که به بوته‌ها متصلند، به مرور رشد می‌کنند و بزرگ می‌شوند و به
            شکل قالب‌های اطرافشان در می‌آيند.
          </p>
          <p>
            پرورش قارچ نیز از جمله موارد پیشنهادی است که در حال حاضر انجام
            می‌شود و قابلیت سرمایه گذاری را دارد. میزان مصرف قارچ در سال های
            اخیر رشد خوبی داشته و سرانه مصرف بالا رفته است. مشتری داشتن این
            محصول از یک سو و غنی از پروتئین و ویتامین بودن آن از سوی دیگر، باعث
            شده که جایگزین مناسبی برای گوشت باشد. در برخی از شهرها و روستاها به
            دلیل عدم آشنایی با فواید قارچ، میزان مصرف این محصول پایین است که می
            توان با تبلیغ و معرفی این محصول، میزان مصرف را بالاتر برد. همچنین
            پرورش قارچ از شغل‌هایی است که می‌توان با سرمایه اولیه کم و محیط کوچک
            شروع کرد. یک دوره کامل پرورش قارچ 60 روز طول می کشد که قابلیت کاهش
            به 35 روز را دارد. بنابراین توسعه پرورش قارچ نیز از کسب و کار های
            خوب این شهرستان است که در صورت بازاریابی، سوددهی خوبی خواهد داشت.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            کشت گیاهان دارویی در شهرستان داورزن، به لحاظ دارا بودن شرایط محیطی و
            اقلیمی مناسب موفقیت آمیز بوده است ولی با این وجود همچنان ظرفیت توجه
            و توسعه را می‌طلبد. امروزه افراد زیادی به استفاده از گیاهان دارویی
            متمایل شده‌اند. خواص بی‌نظیر این گیاهان و نداشتن عوارض جانبی ناشی از
            مصرف باعث شده تا افراد زیادی به صور مختلف از آن‌ها استفاده کنند. به
            همین جهت به کشت گیاهان دارویی می توان به چشم یک مزیت پر سود
            نگریست.از آن جا که این گیاهان برای کشت مراقب خاص و شرایط حساسی نیاز
            ندارند، می توان روی کشت آن ها سرمایه گذاری کرد. در ضمن شهرستان
            داورزن نیز یکی از شهرستان هایی است که کشت گیاهان دارویی مانند زیره و
            خاکشیر، در آن بسیار موفق گزارش شده است و در روستای کلته وزینان تمامی
            اهالی، خاکشیر کشت می‌کنند. با توجه به نکات گفته شده، گسترش این
            گیاهان ضمن وجود صنایع فرآوری آنها با سود خوبی همراه خواهد بود.
          </p>
          <p>
            کشت زعفران هم از جمله مواردی است که در حال حاضر انجام می‌شود و ظرفیت
            های لازم برای توسعه را دارد. بسیاری از مردم این شهرستان بر این
            باورند که کاشت زعفران فقط درخراسان انجام می شود، به همین دلیل اغلب
            دانش کافی از کشت و بهره‌برداری از طلای سرخ را ندارند. مقاومت زعفران
            در برابر سرما زیاد بوده و به آب کمی نیاز دارد. زعفران به علت داشتن
            رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد دارد. دمنوش
            زعفران آرام بخش بوده و ضمن رفع استرس و نگرانی، به علت خاصیت ضد
            سرطانی آن از اهمیت دو چندان برخوردار است.
          </p>
          <p>
            گندم محصول زراعی استراتژیک و مهم دیگری در عرصه کشاورزی این شهرستان
            بوده که می‌توان سطح زیر کشت کمی و کیفی آن را افزایش داد و به سود
            خوبی دست یافت. در میان محصولات کشاورزی، کشت گندم نسبت به بقیه
            محصولات آسان‌تر است.گندم در بازه زمانی حدوداً هشت ماهه به ثمر نشسته
            و به مرحله سوددهی می رسد. خرید تضمینی گندم همه ساله توسط دولت انجام
            می گیرد. البته خود کشاورز هم می تواند گندم را بفروشد و درآمد خوبی
            کسب کند. در ضمن مورد حمایت دولت واقع شده و کود شیمیایی و بذر نیز به
            شکل یارانه ای در اختیار کشاورزان قرار می گیرد بنابراین گسترش تولید
            گندم در این شهرستان از مزیت‌های همچون ارزش افزوده زیاد، اشتغال‌زایی
            و ریسک کم بازگشت سرمایه اولیه برخوردار است.{" "}
          </p>
          <p>
            کنجد گیاهی زراعی و با ارزش است که در این شهرستان کشت می‌شود. کاشت
            کنجد به دلیل سازگاری محیطی، بازدهی بالا، بهبود حاصلخیزی خاک، نیاز به
            سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است. کنجد از آن
            دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول و عملکرد
            قابل توجهی را به ارمغان می‌آورد. یکی دیگر از مزایای کشت کنجد، صرفه
            جویی در منابع آبی است. این گیاه قادر است تا با جذب رطوبت باقیمانده
            در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای گرم می شود.
            ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری آن نقش موثری
            داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های زراعی در نظر
            گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان کود سبز
            کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل فروشی
            ها، تهیه عطرها، به عنوان حلال در داروسازی و... مورد استفاده واقع
            می‌شود. صادرات، ایجاد ارزش افزوده و فرآوری کنجد، می‌تواند هدف تولید
            انبوه کنجد توسط کشاورزان باشد. از همین رو نگرانی ها برای بازاریابی
            این محصول نسبت به سایر محصولات کاهش پیدا می کند.
          </p>
          <p>
            توسعه زمین‌های زیر کشت یونجه نیز از جمله مواردی است که پتانسیل های
            لازم برای سرمایه گذاری در سطح این شهرستان را دارد. در میان گیاهان
            علوفه ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب آن از اهمیت
            خاصی برخوردار است همچنین به علت وجود باکتریهای ریزوبیوم در ریشه های
            خود قادر به تثبیت نیتروژن هوا بوده که این عنصر تثبیت شده برای کشت
            بعدی قابل استفاد است. یونجه را می‌توان حداقل تا ۳ سال برداشت نمود
            بنابراین توسعه این کشت توجیه اقتصادی داشته و امکان تامین بخشی از
            علوفه مورد نیاز دام، فراهم می‌شود که علاوه بر ایجاد اشتغال مولد و
            حصول درآمد مناسب برای زارعین، در استفاده بهینه از ظرفیت‌های پرورش
            دام شهرستان نیز موثر بخواهد بود.
          </p>
          <p>
            کشت ذرت دانه‌ای و علوفه‌ای نیز در حال حاضر به اندازه نیاز شهرستان
            انجام می‌شود اما قابلیت توسعه و افزایش سطح زیر کشت را دارد. هر چند
            این موضوع نیاز به بررسی بیشتر و ارزیابی بازارهای هدف آن دارد.
          </p>
          <p>
            ذرت با هر آب و هوایی سازگاری دارد. این گیاه در برابر خشکی مقاوم بوده
            و میزان ثمردهی آن در هر هکتار بالا است. ذرت در دو نوع علوفه‌ای و
            دانه‌ای کشت می‌شود. در ضمن دولت برای تشویق به کشت این گیاه، اقدام به
            خرید تضمینی ذرت از کشاورزان می کند. روغن ذرت، کنسرو بلال و دانه ذرت
            به مصارف انسانی می‌رسد. همچنین دانه ذرت در مرغداری ها و علوفه تر،
            خشک، سیلو شده و کنجاله دانه در دامداری ها استفاده می شود. کاکل ذرت
            نیز در صورت جمع‌آوری در داروسازی به کار می رود. از ساقه و برگ ذرت در
            صنایع کاغذ، مقوا سازی و تولید کاغذ دیواری استفاده می کنند. نشاسته
            ذرت در صنایع رنگرزی، دارو سازی و پلاستیک سازی کاربرد دارد.
          </p>
          <p>
            کشت جو نیز از جمله مزیت های خوب این شهرستان است که توسعه آن قابلیت
            سوددهی مناسب را دارد. جو برای تهیه نان، پخت سوپ و تهیه غذای کودک
            کاربرد دارد. این محصول همچنین از دیر باز در تغذیه دام جایگاه ویژه
            داشته و به صورت دانه و علوفه سبز مورد استفاده قرار گرفته است.
            جوشانده جو داروي خوبي براي مبتلايان به تب و كم خوني و سوء هاضمه بوده
            و پایین آورنده کلسترول است. لذا افزایش تولید این مورد نیز زمینه های
            لازم برای رشد و پیشرفت را دارد زیرا با اقلیم این شهرستان سازگار بوده
            و هم اکنون نیز به صورت انبوه کشت می‌شود.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            اهمیت دامداری به دلایل اقتصادی و فرهنگی و اجتماعی از قبیل منبع
            درآمد، افزایش سطح حاصلخیزی و باروری خاک از طریق تولید کود دامی و
            تولید محصولات دامی (شیر ، گوشت و...) برای خانوارها بسیار مهم است.
            لذا همواره مورد توجه این قشر از جامعه بوده است و به عنوان اصلی‌ترین
            سرمایه خانواده ها در این شهرستان محسوب می شود. دامداری و نگهداری
            انواع دام سبک و سنگین سهم مهمی در تامین غذای مورد نیاز بشر دارد که
            می توان به تولید محصولات لبنی، گوشت، پشم و چرم اشاره کرد. اکثرا
            دامداری های شهرستان به صورت سنتی بوده، اما جدیداً یک شهرک صنعتی برای
            دامداران افتتاح شده که دامداری‌های آن تماماً صنعتی است .
          </p>
          <p>
            پرورش گوسفند به عنوان دام سبک، در میان سایر حیوانات بیشتر مورد توجه
            دامداران این شهرستان است زیرا توان بالای گوسفند برای تحمل اقلیم های
            متفاوت بیشتر است. همچنین جیره غذایی کمتر و در نتیجه هزینه کمتری نیاز
            دارد. تمامی فرآورده های دامی مانند گوشت، شیر، ماست، کره، و حتی پشم و
            پوست دام پرکاربرد هستند و فروش این فرآورده ها در تمامی روزهای سال
            انجام می‌شود. قیمت گوشت گوسفند بالا بوده و به علاوه اجزای گوسفند
            مانند دل، قلوه، جگر، سیرابی، کله پاچه، خوش گوشت و… که قابل فروش
            هستند و خرید دام برای قربانی کردن در ایام مذهبی مانند عید قربان و…
            موجب رونق این کسب و کار می‌شود. بنابراین با توجه به این‌که در حال
            حاضر پرورش گوسفند انجام می‌شود، توسعه آن سوددهی خوبی را برای
            دامداران این شهرستان خواهد داشت.
          </p>
          <p>
            پرورش زنبور عسل (زنبورداری) گزینه دیگری بوده که می‌تواند سود خوبی به
            همراه داشته باشد. باردهی گل ها و میوه ها با گرده افشانی توسط زنبور
            عسل افزایش می یابد. این مسئله باعث شده ارزش اقتصادی زنبور عسل بسیار
            بیشتر از ارزش ریالی حاصل از تولید عسل باشد. در طی فرآیند پرورش و
            نگهداری زنبورعسل، با ازدیاد کندوها می توان به فروش کندو نیز فکر کرد
            و به سود خوبی دست یافت. در ضمن محصول مزرعه پرورش زنبور عسل صرفاً
            کندو و عسل نیست؛ موم، زهر و ژله رویال آن نیز قابل فروش است. بنابراین
            با توجه به تولید عسل مرغوب در این منطقه و ارسال آن به تهران و سایر
            شهرها، توسعه آن پتانسل های لازم برای سرمایه گذاری را دارد.{" "}
          </p>
          <p>
            با توجه به اقلیم شهرستان داورزن، پرورش شتر هم از جمله گزینه های شغلی
            مناسب برای سرمایه گذاری است. قابلیت سازگاری شتر با شرایط سخت محیطی
            مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت پایین علوفه و مقاومت
            نسبی در مقابل امراض و عوامل بیماری زا، پرورش شتر را ممکن ساخته است.
            شتر پتانسیل آن را دارد که در شرایط تغذیه دستی در مقایسه با دام های
            پر تولید هم وزن خود مثل گاو افزایش وزن بالایی را نشان دهد و در
            مقایسه با گوسفند و بز مقدار ماده خشک کمتری نسبت به وزن متابولیکی خود
            مصرف کند. همچنین شتر در مقایسه با سایر دام های اهلی علوفه را با
            قابلیت هضم بالا و بازده بیشتری نسبت به گاو و گوسفند استفاده می نماید
            و قادر است از انواع خاص گیاهان مرتعی (خشبی و خاردار و تیغ دار) به
            میزانی استفاده نماید که سایر دام ها قادر به استفاده از آن نیستند و
            حداقل نیاز به تاسیسات، تجهیزات و امکانات پرورش و نگهداری و در نتیجه
            کمترین نیاز به سرمایه گذاری سنگین را در مقایسه با سایر دام ها دارد.
            بنابراین با توجه این‌که پرورش این دام در این شهرستان نتیجه بخش بوده
            است، توسعه آن با استفاده از نژادهای موجود سودآور خواهد بود.
          </p>
          <p>
            امروزه با توجه به رشد جمعیت و نیاز روز افزون به گوشت و مواد گوشتی و
            نقش مهم این محصولات در تامین پروتئین و غذای افراد، پرورش دام های پر
            بازده به منظور افزایش تولید و خودکفایی غذایی، امری لازم و ضروری است.
            گاوهای بومی به لحاظ تنوع و اختلاف ژنتیکی، ویژگی های خاص نژادی و
            مقاومت های طبیعی ایجاد شده در آن ها طی قرن ها زیست در شرایط سخت
            محیطی و آب و هوایی مختلف به عنوان یک منبع تولید شیر و گوشت می‌تواند
            نقش موثر در تامین مواد پروتئین حیوانی و اقتصاد شهرستان ایفا نماید.
            در ضمن به عنوان مثال طبق آماری که اخیراً تهیه و ارائه شده است حدود
            95.5% شیر مصرفی و حدود 50% گوشت مصرفی انسان در سطح جهان از گاو به
            دست می آید. پوست گاو نیز به عنوان یک محصول با ارزش دامی امروزه به
            میزان 10 تا 20 درصد مصارف چرم سازی را تامین می‌کند.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جمعیت رو به
            رشد شهرستان به منابع غذایی، از اهمیت بالایی برخوردار بوده و سود
            نسبتاً خوبی هم دارد. مردم این شهرستان مدتی است که به سمت پرورش شتر
            مرغ رفته‌اند که نتیجه خوبی هم داشته و گسترش آن توجیه اقتصادی دارد.
            پرورش شتر مرغ در این شهرستان به تازگی انجام شده و به سبب سازگاری با
            اقلیم منطقه، بازدهی خوبی دارد بنابراین کارکردن در این حوزه در صورت
            تامین بازار مصرف، سودآور خواهد بود و زمینه اشتغال بسیاری از جوانان
            را فراهم خواهد کرد. شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن
            جزء گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم
            چرب‌تر و سالم‌تر است به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از
            گوشت ماهی در رتبه دوم قرار دارد. پوست این پرنده از بهترین نوع چرم
            بوده، مقاومتش 3 برابر چرم گاو است و ظرافت خاصی دارد و در تولید کیف و
            کفش با قیمت بالا به کار می رود. علاوه بر آن، از پر و تخم شترمرغ،
            ناخن و قرنیه چشم آن برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ
            بخیه استفاده می شود. همچنین با استفاده از پوکه تخم این پرنده در
            زمینه صنایع دستی و خلق آثار هنری، می‌توان اشتغال‌زایی کرد.
          </p>
          <p>
            در این شهرستان تعدادی مرغداری صنعتی نیز احداث شده است که بیشتر آنها
            در زمینه پرورش مرغ گوشتی و برخی نیز در زمینه پرورش و نگهداری مرغ تخم
            گذار مشغول هستند و به نظر می‌رسد به دلیل دانش موجود و نیاز همیشگی
            بازار، قابلیت توسعه برای هر دو مورد وجود دارد. از مزیت‌های اقتصادی
            پرورش مرغ گوشتی می توان به بازار مطمئن‌تر گوشت مرغ، بازگشت سریع
            سرمایه و دسترسی نسبتاً آسان به مواد اولیه و خوراک اشاره کرد. پرورش
            مرغ تخم‌گذار نیز علاوه بر این‌که به تامین منابع غذایی طبیعی و رونق
            تولید کمک می‌کند نقش به‌سزایی در امر اشتغال‌زایی، بهبود وضع اقتصادی
            و خودکفایی در تولید محصول ارگانیک و طبیعی را ایفا می‌کند.
          </p>
          <p>
            پرورش مرغ تخم‌گذار علاوه بر این‌که به تامین منابع غذایی طبیعی و رونق
            تولید کمک می‌کند نقش به‌سزایی در امر اشتغال‌زایی، بهبود وضع اقتصادی
            و خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که
            شخص بخواهد مشغول به پرورش مرغ بومی تخم‌گذار به صورت محدود شود نیاز
            به تکنولوژی پرهزینه‌ای ندارد و با بهره‌گیری از امکانات کم و موجود در
            شهرستان می تواند شرایط اجرای طرح را فراهم کند. پرورش مرغ تخم‌گذار
            حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در صورت پیدا کردن
            بازار مناسب، می‌تواند سالانه تا 30 درصد سودآوری داشته باشد که رقم
            مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود بالا از امور
            مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا در فضای
            مجازی امکان پذیر است.
          </p>
          <p>
            پرورش و نگهداری کبک نیز از جمله مزیت هایی است که در حال حاضر به صورت
            محدود در سطح این شهرستان انجام می‌شود اما در صورت تامین بازار مصرف
            همچنان ظرفیت گسترش و کار دارد. کبک پرنده‌ای است وحشی، که در
            کوهستان‌ها زندگی می‌کند. این پرنده از قدرت پرواز کمی برخوردار بوده و
            در دنیا گونه‌های متعددی از آن وجود دارد. محصولات کبک نسبت به دیگر
            طیور به دلیل طعم و کیفیت مناسب قیمتی بیشتر و مشتریان خاص خود را
            دارند و از جهت دیگر به دلیل مقاومت نسبتاً بالای این پرنده در مقابل
            بیماری‌ها، تلفات آن نسبت به دیگر پرندگان کمتر است. همچنین می‌توان به
            بازار جوجه و تخم کبک نیز اشاره نمود که قابلیت تولید و عرضه بیشتر را
            دارد و از نظر صادرات در برخی از استان ها در وضعیت مناسبی قرار دارد.
            همچنین با پرورش کبک به ‌صورت صنعتی می‌توان بخشی از نیاز کشور در حوزه
            گوشت را تأمین کرد و از میزان واردات به داخل کاست. بررسی‌ها نشان
            می‌دهد بخشی از تخم‌های تولیدی کبک‌ها توسط تاجرهای اصفهانی خریداری می
            شود و به اصفهان فرستاده می شود.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد بوده و حرفه‌های زیاد و متنوعی
            را در بر می‌گیرد که میزان سودآوری حرفه‌ها با توجه به نیاز و ظرفیت
            منطقه با یکدیگر تفاوت‌هایی دارد. برای مثال گردشگری مانند احداث
            اقامگاه بوم گردی و رستوران بومی از فعالیت‌هایی است که با سودآوری
            بسیاری همراه است و شهرستان داورزن نیز از این قاعده مستثنی نیست.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه هستند که در آنها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای
            محلی،ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            موقعیت شهرستان داورزن نیز با وجود تنوع آب هوایی و جغرافیایی ، در راه
            اندازی رستوران های سنتی و محلی همخوانی دارد. بنابراین ایجاد رستوران
            بومی نیز از کسب و کار های زود بازده است؛ زیرا هم تمایل مردن به سمت
            سرو غذا های محلی بیشتر شده و هم این کسب و کار به صورت نقدی انجام
            می‌شود.{" "}
          </p>
          <p>
            اقامتگاه‌های بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر
            منطقه و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را
            تجربه کنند.
          </p>
          <p>
            ایجاد زائر سرا به علت حضور شهرستان در مسیر جاده تهران به مشهد،
            پتانسیل خوبی دارد.{" "}
          </p>
          <p>
            در چندین سال اخیر با توجه به تمایل جوانان این شهرستان به کارهای
            خدماتی، ایجاد فست فود، تهیه غذا، خدمات کامپیوتری، خدماتی تلفن همراه
            و ... نیز ضمن ایجاد اشتغال، سودآور بوده است.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید انواع محصولات کشاورزی، بررسی‌ها نشان می‌دهد که
            سالانه مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل
            می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در
            یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت
            می‌پذیرد. لذا صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از
            میزان ضایعات آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی،
            ایجاد درآمد و جلوگیری از اتلاف و ضایع شدن محصولات این شهرستان
            می‌گردد.
          </p>
          <p>
            تولید فلفل قرمز در شهرستان داورزن زیاد بوده و فرآوری آن نیز در این
            شهرستان انجام شده است. از این‌رو بسته‌بندی این محصول سودآوری قابل
            توجهی را نصیب سرمایه‌گذار می‌کند زیرا در حال حاضر فلفل فرآوری شده
            صرفاً به صورت فله‌ای به فروش می‌رسد. به تولید عسل نیز در این شهرستان
            توجه شده است. لذا تولید انواع عسل مرغوب، در این شهرستان زیاد می‌باشد
            ولی بسته‌بندی و ایجاد برند برای آن صورت نگرفته است که در صورت توجه
            فرصت شغلی مناسبی برای سرمایه‌گذاری می‌باشد. راه اندازی خط تولید و
            بسته بندی عسل یکی از بهترین راهکارهایی است که می‌توان به کمک آن یک
            منبع درآمد پایدار برای فرد یا خانواده ایجاد کرد. عسل از فرآورده‌هایی
            است که امکان فاسد شدن آن وجود ندارد و می‌توان آن را برای مدت زمان
            زیادی بسته بندی و حتی انبار کرد. از طرف دیگر روند تولید این محصول
            پیچیدگی چندانی ندارد و فرد می‌تواند با سرمایه کم حجم بالایی از آن را
            تولید و عرضه کند. وجود یک دستگاه بسته بندی عسل مناسب می تواند به فرد
            کمک زیادی کند. فراوانی عسل تولید شده در سطح استان و شهرستان داورزن
            امکان راه اندازی این کسب و کار را به افراد می‌دهد و می‌تواند سود
            خوبی عاید شخص کند.
          </p>
          <p>
            با توجه به افزیش فعالیت در زمینه دامپروری و مرغداری‌ها و با توجه به
            این‌که میزان دام هر روز رو به افزایش است لذا هر سال نسبت به سال
            گذشته مقدار بیشتری علوفه و خوراک مورد نیاز است. از طرفی پایین بودن
            ظرفیت تولیدی مراتع و برای جلوگیری از تخریب آن باید به فکر منابع
            غذایی غیر مرتعی باشیم. با اجرای پروژه‌های صنعتی که از ضایعات کشاورزی
            و… خوراک دام، طیور و آبزیان با ارزش غذایی تولید می‌شود، می‌توان هم
            غذای مورد نیاز دام‌های پرورشی تأمین کرد و هم استفاده از مواد اولیه
            ارزانتر در تولید این محصول سبب خواهد شد تا قیمت تمام شده آن پایین تر
            و در نتیجه قیمت فروش آن نیز کاهش باشد. لذا تولید خوراک دام و طیور می
            تواند زمینه اشتغال خوبی را به طور مستقیم و غیر مستقیم برای افراد در
            این شهرستان ایجاد کند.
          </p>
          <p>
            علی‌رغم تولید برخی از محصولات باغی مانند انار، هندوانه و... شهرستان
            داورزن فاقد سردخانه برای محصولات کشاورزی است؛ بنابراین ایجاد چنین
            واحدی، توجیه اقتصادی دارد. احداث سردخانه از جمله مزیت‌هایی است که
            سود خوبی را ایجاد می‌کند زیرا از مهمترین مزایای استفاده از سردخانه
            میوه و سبزی می توان به جلوگیری از فساد محصول اشاره کرد. روند انواع
            فسادها از قبیل فساد فیزیکی، فساد شیمیایی یا تغییر رنگ محصول، فساد
            ناشی از وجود میکروارگانیسم ها و غیره با نگهداری در سردخانه‌ها به شدت
            کند شده و حفظ کیفیت محصول در زمان طولانی تر را حاصل می گردد. از دیگر
            مزایای با اهمیت احداث سردخانه میوه، کنترل قیمت بازار است. ذخیره کردن
            میوه در سردخانه موجب می شود در ماه هایی که مصرف میوه بسیار است و فصل
            برداشت آن محصول خاص نیست، بازار با کمبود مواجه نشود بنابراین نقش
            سردخانه های میوه جات به عنوان حد واسط بازار و باغداران در این بین
            بسیار پر رنگ و حیاتی است.
          </p>
          <p>
            سورتینگ (درجه‌بندی) و بسته بندی از فرآیندهایی است که بر میزان فروش و
            بازاریابی محصولات تولید شده شهرستان تاثیر زیادی دارد. بسته بندی
            محصولات همچنان که ضریب ایمنی محصولات کشاورزی را بالا می برد مانع
            آلودگی، کاهش ضایعات و افزایش فروش محصولات می‌شود. عرضه محصولات بسته
            بندی شده باعث بالا رفتن شاخص حقوق مصرف کنندگان گردیده و انگیزه رقابت
            در بین تولیدکنندگان و عرضه کنندگان محصولات را بالا می‌برد. با توجه
            به موارد گفته شده بسته بندی حبوبات و زیره توجیه اقتصادی دارد.{" "}
          </p>
          <p>
            گیاه زراعی زعفران در شمار گران‌قیمت‌ترین ادویه‌ها جای دارد. گیاهی که
            خواص مختلف درمانی داشته و تنها در تعداد معدودی از کشورها از جمله
            ایران به عمل می‌آید. ایران چه از نظر تولید و چه از نظر صادرات این
            ادویه خوش عطر و طعم و البته گران، مقام اول را دارا است اما متأسفانه
            به دلیل ضعف در زمینه فرآوری، بازاریابی و ارائه محصول به شکل امروزی،
            زعفران ایران اغلب به‌صورت فله و عمده به کشورهای هدف فروخته شده و در
            آنجا بسته‌بندی می‌شود و با ارزش افزوده بالاتر عرضه می‌گردد. با توجه
            به این‌که زمین‌های زیر کشت زعفران در این شهرستان وجود دارد، راه
            اندازی صنعت بسته بندی زعفران صرفه اقتصادی مطلوبی خواهد داشت.
          </p>
          <p>
            ایجاد واحدهایی جهت قطعه بندی و بسته‌بندی فرآورده‌های پروتئینی مانند
            گوشت در این شهرستان مورد پیشنهاد بوده و ظرفیت توسعه را با توجه رونق
            دامداری داراست. مصرف گوشت‌های قطعه بندی شده که در ظرف های یک بار
            مصرف ارائه می شوند، حاوی برچسب‌هایی هستند که نشان دهنده رعایت شرایط
            بهداشتی و نظارت دامپزشکی است. بسته بندی باید طوری باشد که گوشت را در
            مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک شدن
            و تبخیر سطحی جلوگیری کرده و بتواند خواص حسی و ظاهری و سایر ویژگی‌های
            گوشت را حفظ و همچنین گوشت را در برابر آلودگی های میکروبی و سایر
            آلودگی ها نگهداری کند. بنابراین با توجه به رونق دامداری و پرورش طیور
            در این شهرستان، بسته بندی انواع گوشت قرمز، گوشت مرغ و گوشت شتر مرغ
            هم صرفه اقتصادی خواهد داشت و هم امکان ارسال این محصولات را به سایر
            نقاط را راحت تر می‌کند.
          </p>
          <p>
            احداث کشتارگاه دام نیز از جمله نیازهای اساسی این شهرستان بوده که
            ایجاد آن ارزش افزوده زیادی را به همراه دارد.{" "}
          </p>
          <p>
            کشتارگاه‌های صنعتی نقش مهمی در حفظ محیط زیست دارند زیرا ضایعات حاصل
            از کشتار دام نظیر خون و اجزای گوشتی غیر قابل مصرف در محل تبدیل
            ضایعات به پودر گوشت که خوراک دام است، تبدیل می شود که علاوه بر قرار
            گرفتن مجدد در چرخه اقتصادی از آلودگی محیط زیست نیز جلوگیری به عمل
            می‌آید. لازم به ذکر است که در کشتارگاه‌ها باید فضای مناسب برای کشتار
            دام سبک و سنگین به صورت همزمان وجود داشته باشد و همچنین باید آب مورد
            نیاز در زمان کشتار نیز تامین شده و تجهیزات و امکانات لازم برای رعایت
            مسائل بهداشتی و زیست محیطی فراهم شود.{" "}
          </p>
          <p>
            زغال محصولی است که از دیرباز بین عموم مردم کاربرد داشته است. مواد
            اولیه این محصول، چوب درختان است. این چوب ها بیشتر از درختان چندین
            ساله و بالغ جنگل‌ها، بصورت قاچاق برداشت می‌شوند و آسیب‌های جبران
            ناپذیری برای محیط زیست و همچنین انسان ها و سایر موجودات زنده دارند.
            با تولید زغال فشرده از ضایعات چوب و فرآورده های سلولزی کشاورزی، می
            توان گام بزرگی بسوی حفظ محیط زیست و کسب درآمد اقتصادی برداشت.
          </p>
          <p>
            فرآوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی ضمن ایجاد
            درآمد مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند زیرا در
            حال حاضر پوست دام در این شهرستان فرآوری نمی‌شود. تولید روغن شتر مرغ
            پیشنهاد دیگری در این حوزه است که می‌تواند پر منفعت باشد. روغن شترمرغ
            از زمان های بسیار قدیم برای بهبود بیماری های پوستی مانند درماتیت،
            اگزما، پسوریازیس و… نیز سایر مشکلات پوستی مانند لکه‌های قرمز روی
            پوست، خراشیدگی‌ها، خشکی پوست، سوختگی‌های سطحی، آفتاب سوختگی، ترک
            لب‌ها، موهای خشک و… کاربرد داشته است. امروزه نیز با توجه به خواصی که
            دارد، در ساخت بسیاری از لوسیون ها و مواد آرایشی به کار می‌رود
            بنابراین با توجه به پرورش شتر مرغ در این شهرستان، تولید روغن شتر مرغ
            ارزش افزوده زیادی را در شهرستان داورزن به دنبال خواهد داشت.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            صنعت تولید غذا از نمونه فعالیت‌های توانمند در این شهرستان به شمار
            می‌رود، عرصه‌ای که در صورت حمایت و برنامه‌ریزی می‌تواند به قطبی
            تأثیرگذار جهت رونق اشتغال و تولید در شهرستان داورزن تبدیل شود. در
            سایه صنعت مواد غذایی، می‌توان به گردش مالی بسیار بالا و سودآوری قابل
            توجه رسید و طبیعتاً مجموعه این موارد روند توسعه اقتصادی شهرستان را
            بیش از پیش را بهبود خواهد بخشید.
          </p>
          <p>
            با توجه به تولید شیر در این منطقه، تولید لبنیات چه به صورت صنعتی و
            چه به صورت سنتی از جایگاه ویژه‌ای برخوردار است زیرا هم به سلامت
            افراد جامعه ارتباط پیدا می‌کند و هم از لحاظ سودآوری جایگاه مناسبی
            دارد. ضمن این‌که ایجاد اشتغال پایدار هم از مزیت‌های راه‌اندازی این
            کسب و کار است.
          </p>
          <p>
            در بین فرآورده‌های عمل‌آوری شده، سوسیس و کالباس به دلیل آماده‌سازی
            سریع و همچنین طعم و مزه مطلوب، مصرف بیشتری دارند و یکی از پیشنهادات
            در زمینه صنایع غذایی است. سوسیس و کالباس از رایج‌ترین فرآورده‌های
            گوشتی عمل‌آوری شده هستند که مورد توجه مردم قرار گرفته اند. سوسیس و
            کالباس حاوی پروتئین‌های حیوانی کافی، چربی، کربوهیدرات و ویتامین بوده
            و می‌توان آنها را از جمله غذاهای آماده در سفره خانواده ها نام برد.
            بنابراین ایجاد واحدی برای تولید سوسیس و کالباس با توجه به تامین مواد
            اولیه آن‌ها در این شهرستان، سودآور خواهد بود.{" "}
          </p>
          <p>
            فرآوری گیاهان دارویی یکی دیگر از مزیت‌های مطلوب برای این شهرستان است
            که علی‌رغم کشت این گیاهان، در حال حاضر واحد یا واحدهایی برای فرآوری
            پیش‌بینی نشده و غالباً گیاهان دارویی شهرستان به صورت خام به سایر
            مناطق فرستاده می‌شوند. فرآوری گياهان دارويي، علاوه بر ارزش افزوده،
            نياز به سرمايه‌گذاري زيادي ندارد. از مزیت‌های اقتصادی این کسب و کار
            می توان این گونه اشاره کرد که تمام عرقیات دارای خواص ویژه ای هستند
            که کالای دیگری نمی تواند در شرایط معمول جایگزین آن شود و در طب سنتی
            نیز کاربرد فراوان دارند. همچنین تولید عرقیات دارای تکنولوژی و دانش
            فنی پیچیده ای نمی باشد و با توجه به ظرفیت کشت بالای گیاهان دارویی در
            شهرستان داورزن، می‌توان با سرمایه‌ای اندک به این کسب و کار مشغول شد.
            عمده این صادرات گیاهان دارویی به کشورهای انگلستان، آلمان، عمان و
            عراق صورت گرفته است. لذا در کنار پرورش گیاهان دارویی در شهرستان با
            ایجاد واحدهای فرآوری می‌توان علاوه بر ایجاد کسب و کار زمینه توسعه
            سطح زیر کشت گیاهان دارویی را فراهم نمود.
          </p>
          <p>
            با توجه به این‌که شرايط اقليمی موجود در شهرستان داورزن برای پرورش و
            توليد انار بسيار مناسب بوده و هم اكنون نیز سطح زيركشت باغ های انار
            در این منطقه زیاد است، فرآوری میوه انار می‌تواند ضمن انحصاری بودن
            محصولات، سودآوری خوبی را داشته باشد. فرآوری انار شامل تهیه رب انار،
            سس انار، آب انار، شربت انار، مربا، مارمالاد، ژله انار، نوشابه، بستنی
            انار، ترشی، سرکه و لواشک انار است که با استقبال خوب و بازار مناسب و
            سودآوری همراه خواهد بود.
          </p>
          <p>
            از دیگر صنایع قابل سرمایه‌گذاری، صنعت تولید رب گوجه فرنگی است که
            دارای کاربردهای فروانی از قبیل چاشنی و بهبود دهنده رنگ و طعم انواع
            غذا، ماده اولیه سس‌ها و کنسروها است و با توجه به این‌که کاشت این
            محصول در این شهرستان وجود دارد، تولید رب از مزیت هایی است که قابل
            سرمایه گذاری است.
          </p>
          <p>
            در این شهرستان پخت انواع شیرینی هم قابلیت راه‌اندازی و اشتغال‌زایی
            دارد. شیرینی از دیرباز مورد توجه ایرانیان با ذائقه های مختلف بوده و
            در تمامی مراسم ها و جشن ها کاربرد داشته است. پخت شیرینی در ابعاد
            وسیع و کارگاهی و حتی در محیطی کوچک (در خانه) امکان پذیر است. شیرینی
            محصولی است که در انواع متفاوت و با طعم های متنوعی تهیه می شود. به
            علاوه این که با تغییر در مواد تشکیل دهنده آن می توان برای افراد
            رژیمی هم شیرینی تهیه کرده و این افراد را نیز به بازار هدف خود اضافه
            کرد. این کسب و کار را می توان با تجهیزات کم و سرمایه پایینی شروع کرد
            و در زمان کوتاه با فروش محصول به سود بالایی رسید. پخت شیرینی یکی از
            مشاغل زود بازده بوده و یک فرصت شغلی مناسب مخصوصا برای زنان خانه دار
            محسوب می شود.یافتن بازار فروش محصول یکی از ضروریات این حرفه بوده که
            با تبلیغات مناسب مخصوصا در فضای مجازی می توان به آن دست یافت.
          </p>
          <p>
            راه‌اندازی فروشگاه نان فانتزی امروزه بازاری رو به رشد دارد. راه
            اندازی فروشگاه نان فانتزی با تولید نان های با اندازه و طعم های
            متفاوت مورد استقبال مردم است. نان‌ها با توجه به سلیقه یا نوع غذای
            مصرفی خانواده‌ها، همیشه بر سر سفره‌ها قرار دارد. لازم است بدانیم که
            نان‌ها فقط به صورت نان‌های ساده و معمول مانند لواش، سنگک و… نبوده
            بلکه نان‌های فانتزی نیز تولید می شوند که مشتریان خاص خود را دارند.
            با گذشت زمان، علاقمندی مردم به ویژه نسل جوان در عادت غذایی به سمت
            مصرف نان‌های فانتزی بیشتر شده است و راه‌اندازی واحدی در این زمینه
            می‌تواند سود خوبی نصیب شخص کند.
          </p>
          <p>
            ترشی و شور، بیشتر به ‌عنوان یک چاشنی در کنار غذا مصرف می‌شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها شده و میل به غذا خوردن
            را در افراد افزایش می‌دهد. در این شهرستان به دلیل افزایش مشغله افراد
            و شاغل بودن بسیاری از زنان، فرصت کافی برای تهیه این محصولات در منزل
            و توسط خود افراد وجود ندارد و اکثر خانواده ها تمایل دارند ترشی و شور
            مورد نیاز خود را به ‌صورت آماده تهیه نمایند. بنابراین راه‌اندازی
            کسب‌ و کار تهیه ترشی و شور در منزل می‌تواند راهی برای پاسخ به این
            نیاز افراد جامعه و کسب درآمد برای تولید کنندگان باشد. برای تهیه
            ترشی، می‎‌توان کارخانه های بزرگ، سوله و کارگاه‌های متوسط و یا کوچک
            را به این کار اختصاص داد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات و فعالیت‌های مرتبط با آن از گزینه‌های اقتصادی جهت تولید،
            اشتغال و سوددهی برای این شهرستان می‌باشد. ماهیان پرورشی از لحاظ
            دامنه تحمل دمایی به دو گروه سرد آبی و گرمابی تقسیم می‌شوند. ماهیان
            سردابی در 18-12 درجه سلسیوس و ماهیان گرمابی در 27-20 درجه سلسیوس
            بهترین رشد را دارند. در این شهرستان پرورش ماهیان سردآبی وجود دارد و
            ماهیان تولیدی به مشهد و سبزوار ارسال می‌شوند.{" "}
          </p>
          <p>
            {" "}
            ماهی قزل آلا یکی از معروف ترین گونه‌های ماهیان سرد آبی است. قزل آلا
            یکی از منابع خوب آهن است که در خون‌سازی و همچنین در حفظ مقاومت بدن
            در برابر میکروب‌ها نقش مهمی به عهده دارد. علاوه بر آن، آهن موجود در
            قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد. بنابراین نقش مهمی
            در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد.{" "}
          </p>
          <p>
            توليد آبزيان زينتي در شهرستان داورزن، از جمله فعالیت‌های زود
            بازده‌ای می‌باشد که دارای جذابیت‌های اقتصادی است. شاید سال‌ها قبل
            نگهداری ماهیان زینتی، موضوع چندان مهمی نبود و تنها عده‌ی معدودی در
            خانه‌های خود، آكواريوم و ماهی زینتی نگهداری می‌کردند اما اخیراً، با
            توجه به رواج آپارتمان‌نشینی و دور افتادن انسان از طبیعت، شرایط
            به‌گونه‌ای رقم خورده که بازار ماهی‌های زینتی در این شهرستان رونق
            گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است. از مزایای پرورش این نوع
            ماهیان این است که میزان سودی که به دست می‌آید، نسبت به سرمایه‌ای که
            در ابتدا گذاشته می‌شود، زیاد است و پرورش این نوع ماهی‌ها نیاز به آب
            کم‌تری دارد و از آب‌های شهری، می‌توان برای تولید و نگهداری آن‌ها
            استفاده کرد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی نماد فرهنگ اصیل و تاریخ کهن و هنر بی‌مثال مردم این سرزمین
            است، گوهرِ پاکیزه و قیمتیِ مردمی که نه به وسیله صنعت که به دستِ
            پرتوان صنعتگران، هنرمندان و بافندگان این دیار کهن تولید شده است.
            گليم بافي يكي از شاخه هاي قالي بافي بوده و در آن از طرح‌هاي مختلف
            محلي استفاده مي شود. برخی از مردم این شهرستان با مهارت گلیم بافی
            آشنا بوده و با انجام این کار امرار معاش می‌کنند که در صورت تامین
            بازار، همچنان ظرفیت کار دارد.
          </p>
          <p>
            قالی بافی یکی دیگر از مشاغلی است که در شهرستان داورزن به صورت خانگی
            انجام می‌‍‌شود و در صورت ایجاد بازارهای مصرف، همچنان جای کار دارد.
            آمارها نشان می دهد فرش ایرانی از کیفیت خوبی برخوردار بوده و قابل
            رقابت با کشورهای دیگر است. در ضمن با تولید فرش با کیفیت می توان به
            صادرات در این زمینه فکر کرد. همچنین قالی بافی از مشاغل خانگی پر
            درآمدی بوده که تسهیلات خوبی به آن تعلق می‌گیرد. بسیاری از زنان
            خانه‌دار این هنر را یک فرصت شغلی مناسب می‌دانند چون در کنار کارهای
            روزمره می‌توانند به این کار بپردازند و درآمد خوبی کسب کنند. در ضمن
            این کسب و کار را می توان در فضای کوچک و با سرمایه اولیه کم راه
            انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش داد و زمینه
            اشتغال بسیاری را فراهم کرد.
          </p>
          <p>
            سفالگری هنر دستی دیگری است که در برخی از مناطق این شهرستان از جمله
            روستای مهر رواج داشته که با توجه به مهارت برخی از مردم، پتانسیل
            توسعه و گسترش دارد.
          </p>
          <p>
            تولید زیورآلات رزینی مورد دیگری در حوزه صنایع دستی این شهرستان است
            که بیشتر از هر چیزی هنر و خلاقیت می‌طلبد و چون از جمله کسب و کارهای
            جدید است، می‌تواند درآمدزایی خوبی برای شخص داشته باشد بسیاری از کسب
            ‌و کارهای پر رونق و با سرمایه اولیه اندک، ترکیبی از هنر، خلاقیت و
            دانش زنانی است که در بلند مدت خانواده‌های بسیاری را تحت حمایت مادی
            خود قرار داده‌اند. بسیاری از این کسب ‌و کارها در کنج خانه و با
            کمترین میزان هزینه‌ برای خانواده‌ها درآمدزایی می‌کند. در این کسب ‌و
            کار مجموعه‌ای از زیورآلات اعم از دست‌بند، گردن‌بند که بیشتر به حالت
            رو مانتویی شناخته می‌شوند، پابند، سنجاق ‌سینه، آویز ساعت و کیف و…
            ساخته می‌شود. این محصولات بیشتر ترکیبی از هنر و خلاقیت است که در
            بلند مدت تبدیل به برند می‌شوند.{" "}
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            صنعت یکی دیگر از عوامل مهم توسعه اقتصادی این شهرستان به حساب می‌آید
            که متاسفانه آنچنان که باید و شاید به آن توجه نشده است؛ بنابراین
            ایجاد کسب و کار های صنعتی در صورت داشتن دانش کافی و سرمایه های
            نسبتاً زیاد، هم سبب ایجاد اشتغال پایدار برای جوانان شهرستان می‌شود و
            هم سودآوری زیادی را به همراه خواهد داشت.
          </p>
          <p>
            در حال حاضر سنگ معدن کرومیت و مرمر از معادن فعال این شهرستان هستند
            اما واحد فرآوری وجود نداشته و پس از استخراج، سنگ های مورد نظر به
            صورت خام صادر می‌شوند. بنابراین ایجاد صنایعی برای فرآوری آن‌ها در
            صورت سرمایه گذاری سوددهی قابل توجهی را به همراه خواهد داشت.
          </p>
          <p>
            به دلیل کاهش بارندگی، ایجاد نیروگاه خورشیدی از جمله اولویت‌های مناسب
            حوزه صنعت است که در مناطق گرمسیری شهرستان جواب می‌دهد. استفاده از
            فناوری‌های جدید و بهره‌گیری از انرژی‌های تجدیدپذیر به‌ سرعت در در
            حال گسترش و توسعه است. در نیروگاه خورشیدی با استفاده از پنل‌های
            خورشیدی، انرژی خورشید را به الکتریسیته یا همان برق تبدیل می‌کنند.
            کاهش بارش در سال‌های اخیر و کمبود آب پشت سدها برای تولید برق، افزایش
            جمعیت و ساخت ‌و ساز و در دسترس بودن نور خورشید بدون پرداخت هزینه‌ای،
            سبب شده دولت اجازه اجرا و حمایت از طرح احداث نیروگاه خورشیدی را در
            خانه ها، کارخانه ها و... بدهد.{" "}
          </p>
          <p>
            یک شهرک صنعتی در این شهرستان وجود دارد. همچنین کارخانه فلفل کوبی،
            تولید کابیت و ... در شهرستان فعال هستند .
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
