import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-01"].cities["IR-0111"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        birds: "طیور",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        industry: "صنعت",
        services: "خدمات",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان شَبِستَر یکی از شهرستان‌های استان آذربایجان شرقی می باشد و
            مرکز آن شهر شبستر است. این شهرستان در غرب آذربایجان شرقی با وسعت
            ۲۷۵۰ کیلومتر مربع و در بین شهرستان‌های مرند، تبریز، ورزقان، اسکو،
            خوی، سلماس و دریاچه ارومیه قرار گرفته ‌است. شهرستان شبستر از
            شهرستان‌های واقع در جاده ترانزیت تبریز - ارومیه بوده و در مسیر خط
            آهن ایران - ترکیه واقع شده ‌است. جمعیت این شهرستان طبق سرشماری نفوس
            و مسکن سال 1395، برابر با 135421 برآورد شده است. آب و هواي این
            شهرستان در تابستان گرم و معتدل و در زمستان سرد ومعتدل است. شکل زیر
            موقعیت شهرستان شبستر را نشان می دهد.{" "}
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌ وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌ وكار تدوين مي‌شود. اين
            شناسنامه‌ها به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار
            هم‌پوشاني اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح مي‌شوند. یکی از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست‌ يابد. بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان شبستر
            ارائه ‌شده‌ است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌ است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب ‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب ‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده‌ است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های بخش کشاورزی، در سطح گسترده ای در
            شهرستان شبستر انجام می شود و از دیرباز تاکنون رونق خوبی داشته است.
            انجام این فعالیت، سود اقتصادی مناسبی را برای شهرستان به همراه داشته
            است. از آن جایی که حوزه دامداری با یکی از مهم ترین نیازهای انسان،
            یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط می‌باشد، توجه
            به آن امری ضروری است. فعالیت در این حوزه شغلی و افزایش بهره وری در
            آن، می تواند عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی در این
            شهرستان محسوب شود.
          </p>
          <p>
            فعالیت دامداری در این شهرستان بیشتر بر روی پرورش زنبور عسل و دام سبک
            متمرکز می باشد و امروزه بیشتر جمعیت دام های این شهرستان را دام‌های
            سبک تشکیل داده اند و استفاده از دام های سبک در این شهرستان مزیت
            بیشتری نسبت به دام سنگین داشته است. در واقع اقلیم منطقه شرایط مناسبی
            را برای انجام فعالیت های دامداری اعم از پرورش گوسفند و بز و گاوهای
            شیری و پرواری فراهم نموده است .در ادامه به معرفی و مزیت دام هایی که
            در این منطقه ظرفیت پرورش دارند، پرداخته می شود. لازم به ذکر است که
            در زمینه پرورش دام های سبک و سنگین یاد شده، پرورش به روش صنعتی اگر
            چه سرمایه گذاری بیشتری را می طلبد؛ اما می تواند شخص را با سود سرشاری
            مواجه سازد؛ بنابراین مزیت این روش با توجه به محاسنی که دارد، به
            مراتب بیشتر از دامداری سنتی است.
          </p>
          <p>
            زنبورداری از جمله اساسی ترین فعالیت های این شهرستان است. در این
            شهرستان به دلیل اقلیم سرد و کوهستانی، فعالیت زنبورداری قوت بیشتری
            گرفته است و هر ساله نیز این فعالیت رونق بهتری پیدا می کند. در واقع
            زنبورداری به عنوان شغل اصلی تعداد زیادی از مردم این شهرستان در
            روستاهاست و کسانی که به صورت حرفه ای این شغل را دنبال نمی کنند، در
            کنار کشاورزی و دامداری خود، به این فعالیت مشغول هستند. فعالیت در
            حوزه زنبورداری برای شهرستان مزیت خوبی دارد. این مسئله باعث شده ارزش
            اقتصادی پرورش زنبور عسل بسیار بیشتر از ارزش ریالی حاصل از تولید عسل
            باشد. در طی فرآیند پرورش و نگهداری از زنبورعسل، با ازدیاد کندوها می
            توان به فروش کندو نیز فکر کرد و به سود خوبی نیز دست یافت. در مناطق
            گرمسیری از هر کندو یک بچه کندو و در مناطق سردسیری همچون شبستر، این
            تعداد به دو یا بیشتر افزایش می یابد. در ضمن محصول مزرعه پرورش زنبور
            عسل صرفاً کندو و عسل نیست؛ موم، زهر و ژل آن نیز قابل فروش است؛ در
            نتیجه افزایش این فعالیت در شهرستان دارای مزیت است و می توان این
            فعالیت را به میزان بیشتری انجام داد .
          </p>
          <p>
            اگر بخواهیم برای گوسفندان قابل پرورش نژاد سازگار با اقلیم این
            شهرستان را معرفی کنیم، پیشنهاد کارشناسان گوسفند نژاد افشاری است.
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشند. گوسفند افشاری
            جزء گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید
            شیر خوب و پرچرب و بهترین گوشت قرمز (که باعث ‌شده است که جزء گوسفندان
            دو منظوره گوشتی - شیری قرار بگیرد)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر
            بیماری ها و انگل‌های منطقه و بالا بودن ضریب تبدیل و داشتن بازده
            اقتصادی مطلوب از جمله مزایای پرورش گوسفند افشاری است. گوسفند رومانف
            نیز از جمله گوسفندهای سازگار با شرایط آب و هوایی این شهرستان بوده،
            ولی نسبت به گوسفند افشاری در اولویت پایین تری قرار دارد.
          </p>
          <p>
            به طورکلی بز به ‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و
            گوشت در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و
            مقاومت در برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به
            ‌عنوان حیوانی محبوب در بین دامداران تلقی شود. در نقاط مختلف از این
            حیوان علاوه بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز
            استفاده می‌شود. بزهای پرورشی در این شهرستان بیشتر از نوع سانن و
            آلپاین هستند و قابلیت توسعه پرورش هر دو نوع بز در شهرستان وجود دارد.{" "}
          </p>
          <p>
            بز سانن یک نژاد شیری پرتولید است که نسبت به بزهای بومی شهرستان
            شبستر، تولید شیر بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور به
            شیر و پروتئین حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در
            بزهای سانن بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن از
            خوراک مصرف شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب
            اشتغال‌زایی و رغبت بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم
            شیر بز با قیمت بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف
            کشور طرفداران خاص خود را دارد. امروزه علاوه بر بز سانن، بزهای نژاد
            آلپاین نیز در شهرستان پرورش داده می شوند. این بزها هم هرچند عملکرد
            کمتری نسبت به بزهای سانن دارند، ولی به شرایط محیطی شهرستان بیشتر
            سازگار بوده و هزینه نسبتا کمتری برای پرورش آن ها نسبت به بزهای سانن
            مورد نیاز است. از طرفی عملکرد بزهای آلپاین نسبت به بزهای بومی بیشتر
            بوده و همین امر پرورش آن را در شبستر توجیه پذیر می کند. در کل با
            توجه به ظرفیت های شهرستان و کشور برای محصولات لبنی، پرورش هرچه بیشتر
            این دونوع بز پرتولید توصیه می شود .
          </p>
          <p>
            پرورش گاو نیز در این شهرستان از مزیت بالایی برخوردار است. گاوهای
            پرورشی در این شهرستان از نوع هلشتاین، سمینتال و بومی هستند که می
            توان در زمینه توسعه پرورش آن ها اقدام کرد. البته پرورش گاو بومی در
            اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین نیز شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است، حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. این
            شیر دارای 3.65 درصد چربی و ۳ درصد پروتئین است.
          </p>
          <p>
            گاو سمینتال نیز جزء بهترین گاوهای شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با این شهرستان همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است؛ زیرا این
            گاو با خوردن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را
            تولید می کند.
          </p>
          <p>
            هرچند در مناطق دور افتاده شهرستان بیشتر گاو بومی پرورش داده می شود،
            ولی امروزه با سرمایه گذاری های عظیمی که بر روی پرورش نژادهای هلشتاین
            و سمینتال در شهرستان انجام شده است، صنعت گاوداری شهرستان روند بسیار
            خوبی را در پیش گرفته و با توجه به نیاز کشور به گوشت قرمز و واردات
            آن، پرورش هرچه بیشتر نژادهای مذکور قابل پیشنهاد است.
          </p>
          <p>
            پرورش شتر از دیگر فعالیت هایی است که به میزان خیلی کم در این شهرستان
            انجام می شود و می توان نسبت به توسعه انجام آن اقدام کرد. البته بررسی
            ها نشان می دهد که پرورش آن در اولویت های بعدی مزیت های شغلی این حوزه
            قرار می گیرد. پرورش شتر نسبت به سایر دام ها مزیت‌هایی مانند قابلیت
            سازگاری با شرایط سخت محیطی مناطق خشک و نیمه خشک شهرستان، تحمل گرما،
            کم آبی و کیفیت پایین علوفه و مقاومت نسبی در مقابل امراض و عوامل
            بیماری زا دارد. همچنین شتر در مقایسه با سایر دام های اهلی علوفه را
            با قابلیت هضم بالا و بازده بیشتری استفاده می نماید و قادر است از
            انواع خاص گیاهان مرتعی شهرستان (خشبی، خاردار و تیغ دار) به میزانی
            استفاده نماید که سایر دام ها قادر به استفاده از آن نیستند.
          </p>
          <p>
            در اولویت های پایین تر، پرورش گاومیش بصورت سنتی در شهرستان رواج
            داشته و پرورش آن موفقیت آمیز بوده است و برای سرمایه گذاری قابل
            پیشنهاد است. گاومیش دامی است که نسبت به بیمارهای دام بسیار مقاوم
            بوده و شیر تولیدی آن از کیفیت بسیار خوبی برخوردار است. گاومیش برخلاف
            گاو که هر علوفه‌ای را نمی‌خورد و انتخابی عمل می‌کند، همه نوع علفی
            می‌خورد و حتی از بقایا و پسماندهای کشاورزی و جلبک های موجود در آب هم
            تغذیه می‌کند. یکی از مهم‌ترین مزیت‌های پرورش گاومیش بالا بودن درصد
            چربی موجود در شیر این دام است. در حالی که هر لیتر شیر گاو بطور
            میانگین 4 تا 5 درصد چربی دارد، چربی موجود در شیر گاومیش بین 8 تا 12
            درصد است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج بخش کشاورزی در شهرستان شبستر است. تولید
            اشتغال توسط رسته باغداری بسیار زیاد می‌باشد و به اقتصاد شهرستان و
            فضای کسب و کار رونق می‌بخشد. کشاورزی و از جمله باغبانی در توسعه ملی
            و افزایش رفاه عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه
            شهری، توزیع درآمد و عدالت اجتماعی موثر است. در یک نگاه کلی می توان
            گفت نقش کشاورزی و به خصوص باغداری در کاهش فقر بسیار چشمگیر بوده و در
            برقراری الگوی صحیح توسعه شهری مؤثر است و در صورت بی توجهی به این
            بخش، توسعه شهرنشینی، الگوی متمرکز و ناسالمی به خود می‌گیرد که پیدایش
            شهرهای بزرگ با هزینه زندگی بسیار بالا مثال بارز آن است.
          </p>
          <p>
            اگر چه در این شهرستان همچون بسیاری از مناطق کشور، به واسطه محدودیت
            منابع آبی و وجود املاح و کیفیت پایین آب و کاهش سطح سفره های آب
            زیرزمینی به دلیل خشکسالی های متوالی، بخش کشاورزی با مشکلات و محدودیت
            هایی مواجه شده است، اما با این وجود، با استفاده از روش های نوین و
            کاشت محصولات سازگار با منطقه همچون بادام، هلو، سیب، آلبالو، زردآلو،
            گردو، گلابی، گیلاس، آلو و... اقتصاد کشاورزان رونق یافته است. در
            ادامه به نمونه هایی از این محصولات قابل تولید در شهرستان که توجیه
            اقتصادی بیشتری دارند، پرداخته می‌شود.
          </p>
          <p>
            سازگاری درخت بادام با شرایط آب و هوایی این شهرستان باعث شده است تا
            بیش از 2.5 هزار هکتار از زمین های باغی این شهرستان به کاشت بادام
            اختصاص یابد . از درخت بادام به‌ عنوان یک درخت مقاوم در برابر خشکی
            یاد می‌شود و در شرایطی که بی‌آبی وجود دارد، درخت بادام میوه خوبی
            می‌دهد و همچنین از لحاظ شرایط کاشت در زمین‌های آهکی شهرستان هم تا حد
            زیادی مقاومت دارد. با توجه به موارد ذکر شده و ارزش افزوده خوبی که
            کاشت این محصول دارد، توسعه باغات بادام، سوددهی خوبی را به همراه
            خواهد داشت.
          </p>
          <p>
            میوه های هسته داری همچون هلو، زردآلو، آلو، شلیل، آلبالو و گیلاس از
            دیگر محصولات باغی شهرستان شبستر هستند که در این میان هلو، آلبالو و
            زرد آلو میزان تولید بیشتری داشته و طبق بررسی های انجام شده، تولید آن
            ها از مزیت بالاتری برخوردار است. میوه های نام برده شده علاوه بر
            اینکه به عنوان تازه خوری با استقبال خوبی مواجه هستند، در صنایع غذایی
            مختلف مانند تولید مربا، لواشک، چیپس میوه و آبمیوه نیز کاربرد زیادی
            دارند؛ بنابراین تولید آن ها از سوددهی خوبی برخوردار است و سرمایه
            گذاری در این زمینه می تواند توجیه اقتصادی مناسبی داشته باشد.
          </p>
          <p>
            در این شهرستان که یک منطقه با آب و هوای خنک می باشد، سیب میوه بسیار
            مهمی است و نسبت به سایر میوه های درختی این میوه را می توان برای ماه
            ها انبار نمود، درحالی که همچنان ارزش غذایی خود را حفظ می کند. درختان
            سیب نسبتاً به شرایط خاک بی تفاوت هستند و در دامنه گسترده ای از
            مقادیر pH و سطوح حاصلخیزی رشد می کنند. این درختان حتماً باید در
            مقابل باد مراقبت شده و نباید در مناطق پست که در معرض آخرین سرماهای
            بهاری می باشند کاشته شوند. احداث باغات سیب در این شهرستان با توجه به
            شرایط ذکر شده داری مزیت می باشد و می توان سطح باغات آن را افزایش
            داد.
          </p>
          <p>
            در اولویت های پایین تر، احداث باغات گردو در شهرستان رایج است. گردو،
            درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18 کیلوگرم
            نیز تولید محصول خواهد داشت. محصول نهایی درخت گردو قیمت بالایی دارد
            که هم در داخل کشور طرفداران زیادی داشته و هم قابلیت بالایی برای
            صادرات دارد. همین امر کاشت این درخت باارزش را در شهرستان توجیه پذیر
            کرده است.
          </p>
          <p>
            گل محمدی و گل رز از دیگر محصولات باغی شهرستان است که تولید انبوهی
            ندارد، اما پتانسیل بسیار خوبی برای توسعه کاشت آن‌ها وجود دارد. گل
            محمدی از قدیمی ترین و مهم ترین رزهاست و در بیشتر نقاط ایران به منظور
            تولید عطر و گلاب و بـه عنوان گیاه تزیینی مـورد توجه بسیار قرار داشته
            و کاشته می شود. گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است،
            که علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش
            صادراتی، جذب گردشگر و اشتغال زایی است.
          </p>
          <p>
            توت فرنگی گیاهی نهان‌دانه از تیره گل سرخ است. رشد این گیاه علفی پایا
            در آب و هوای شهرستان و در بستر غنی از مواد آلی و خاک اسیدی بسیار خوب
            است. این شرایط در شهرستان مهیا بوده و از این رو می توان کاشت توت
            فرنگی را جزء پیشنهادهای باغبانی مطرح کرد. توت فرنگی به‌دلیل دارا
            بودن فیتو کمیکال، اثرات مثبت بسیاری بر روی مغز دارد و می‌تواند اثرات
            نامطلوب پیری بر مغز را کاهش دهد.
          </p>
          <p>
            در این شهرستان صیفی جاتی نظیر خیار، گوجه فرنگی و فلفل در فضای آزاد و
            بصورت گلخانه ای کشت می شوند. با توجه به نیاز بازار برای مصرف تازه
            خوری این محصولات و امکان فرآوری آن در کارخانجات مختلف، توسعه کشت این
            محصولات پیشنهاد می شود. نزدیکی شهرستان شبستر به بازار بزرگ مصرفی
            همچون شهر تبریز، باعش شده است تا طرح های تولید صیفی جات از توجیه
            اقتصادی بیشتری برخوردار باشند. صیفی جات در سبد غذایی مردم نقش بسیار
            مهمی داشته و بسیاری از ویتامین های مورد نیاز بدن را تامین می کند.
            شاید کمتر غذایی را بتوان یافت که از صیفی جات در آن استفاده نمی شود.
          </p>
          <p>
            علاوه بر موارد ذکر شده، فعالیت هایی همچون احداث نهالستان، کاشت
            بیدمشک و پرورش قارچ در اولویت های پایین تری در شهرستان رایج بوده و
            برای مناطق خاصی از شهرستان قابل توصیه هستند. سطح باغات زیاد در
            شهرستان و تمایل مردم به استفاده از نهال های اصلاح شده و شناسنامه دار
            باعث شده است تا احداث نهالستان های جدید از توجیه اقتصادی بهتری
            برخوردار باشند.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری و تامین مالی سایر بخش‎های زیربنایی را نام برد. در شهرستان
            شبستر انواع مختلفی از محصولات زراعی کشت می شود که می توان به تناسب
            ظرفیت شهرستان در زمینه گسترش سطح کشت آن ها اقدام کرد.
          </p>
          <p>
            گندم و جو از جمله محصولات زراعی این شهرستان هستند که به میزان زیادی
            تولید می شوند و با توجه به بازدهی شهرستان در تولید این محصولات می
            توان نسبت به توسعه سطح کشت آن ها اقدام کرد. در میان محصولات کشاورزی،
            کشت گندم نسبت به سایر محصولات کم دردسرتر و با ریسک کمتری مواجه است.
            گندم در بازه زمانی حدودا هشت ماه به ثمر نشسته و به مرحله سود دهی می
            رسد. خرید تضمینی گندم همه ساله توسط دولت انجام می گیرد و البته خود
            کشاورز نیز می تواند گندم خود را به صورت آزاد به فروش برساند و درآمد
            خوبی کسب کند. کود شیمیایی و بذر نیز به شکل یارانه‌ای در اختیار
            کشاورزان قرار می گیرد؛ بنابراین گسترش تولید گندم ارزش افزوده زیادی
            را به دنبال دارد.
          </p>
          <p>
            جو نیز از دیرباز در سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و
            علوفه سبز مورد استفاده قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ
            نیز استفاده می شود و در تهیه غذای کودک کاربرد دارد. جوشانده جو داروي
            خوبي براي مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده
            کلسترول خون است. در این شهرستان، به دلیل توسعه دامداری، مزیت خوبی
            برای بازار فروش جو ایجاد شده است و هر میزان تولید در داخل شهرستان به
            فروش خواهد رفت.
          </p>
          <p>
            شهرستان شبستر در زمینه تولید علوفه های دامی مانند یونجه نیز وضعیت
            خوبی دارد. این محصول را می توان به میزان بیشتری در شهرستان تولید و
            کسب سود کرد. در میان گیاهان علوفه ای، یونجه به دلیل ارزش غذایی بالا
            و عملکرد خوب آن از اهمیت خاصی برخوردار است. همچنین یونجه به علت وجود
            باکتریهای ریزوبیوم در ریشه های خود قادر به تثبیت ازت هوا بوده و به
            این طریق باعث باروری خاک می شود. از طرفی دیگر یونجه گیاهی چندساله
            است و تا چند سال می توان آن را برداشت کرد؛ بنابراین توسعه کشت یونجه
            توجیه اقتصادی داشته و امکان تامین بخشی از علوفه مورد نیاز دام، فراهم
            می‌شود که علاوه بر ایجاد اشتغال مولد و حصول درآمد مناسب برای زارعین،
            در استفاده بهینه از ظرفیت های پرورش دام نیز موثر خواهد بود و نیاز
            شهرستان برای وارد کردن نهاده های مورد نیاز دام از سایر مناطق را
            برطرف خواهد کرد .
          </p>
          <p>
            بخش قابل توجهی از زمین های شهرستان شبستر، زیرکشت چغندر قند قرار
            دارد. کشت چغندرقند علاوه بر این که از نظر اقتصادی بسیار سودآور است،
            می تواند در اصلاح خاک و کنترل علف های هرز نیز مؤثر بوده و از این رو
            به راحتی می توان این گیاه را در تناوب با گیاهان دیگر قرار داد. به
            دلیل سازگاری زیاد این گیاه با شرایط مختلف آب و هوایی و خاکی شهرستان،
            در اکثر نقاط می توان آن را کشت کرد. این گیاه با ریشه های عمیق خود
            نفوذپذیری خاک را افزایش داده و خاک مناسبی را برای کشت های بعدی آماده
            می کند.
          </p>
          <p>
            کشت دانه های روغنی در چند سال اخیر در این شهرستان رواج یافته است. از
            جمله دانه های روغنی که در شهرستان تولید شده و مورد استقبال کشاورزان
            قرار گرفته است، می توان به کلزا اشاره کرد که توجیه اقتصادی خوبی برای
            آن وجود دارد. کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و
            علف های هرز گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم
            و کاهش آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا
            در فصل پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات
            جوی می توان به کشت آن اقدام نمود. همین امر یک مزیت بزرگ برای کاشت
            این محصول کشاورزی در شهرستان است.
          </p>
          <p>
            در ادامه می‌توان به توسعه سطح زیر کشت سیب زمینی اشاره کرد که تاکنون
            عملکرد خوبی در شهرستان داشته است و در صورت مدیریت منابع آبی، گزینه
            مناسبی برای اشتغالزایی و سوددهی می باشد. سیب زمینی بعـد از گنـدم،
            برنـج و ذرت، بیشتریـن سـهم را در میـزان تولید محصولات غذایـي داراسـت
            و نقـش مهمـي در تغذیه و سـبد غذایي جمعیـت شهرستان دارد.
          </p>
          <p>
            توسعه کشت گیاهان دارویی به دلیل داشتن آستانه تحمل بالا در برابر تنش
            های محیطی و نیاز کم به منابع آبی حرکتی هوشمندانه و در خور توجه است.
            تقاضای مصرف گیاهان دارویی به علت روی گردانی از داروهای شیمیایی و یا
            حتی استفاده برخی از این محصولات در تولیدات کارخانه‌های بزرگ دارویی
            همواره رو به افزایش است. همین امر مزیت خوبی برای کاشت گیاهان دارویی
            نظیر بابونه، آویشن، کاکوتی و ریواس در شهرستان شبستر به ارمغان آورده
            است.
          </p>
          <p>
            از جمله محصولات دیگری که در شهرستان شبستر به صورت محدود کشت می شود و
            قابلیت توسعه نیز دارد، می توان به زعفران اشاره کرد. مقاومت زعفران در
            برابر سرمای شهرستان زیاد است و به آب کمی نیاز دارد. همین دو عامل
            توجیه اقتصادی خوبی برای کاشت این گیاه را در برخی از نقاط شهرستان به
            وجود آورده است. زعفران به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع،
            در صنایع غذایی کاربرد دارد. دمنوش زعفران آرام بخش بوده و استرس و
            نگرانی را برطرف می‌کند. کسب و کار کشت زعفران به علت خاصیت ضد سرطانی
            این گیاه اهمیت دو چندان پیدا می‌کند.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            امروزه یکی از معیارهای پیشرفت جوامع، وضعیت تغذیه به ویژه تغذیه
            پروتئین توسط افراد آن جامعه است. وظیفه متخصصین علوم دامی تولید
            پروتئین با حداکثر کیفیت و عملکرد و حداقل هزینه و بار محیطی می باشد.
            فراورده های طیور از مهم ترین منابع پروتئینی در اغلب کشورها هستند، به
            طوری که تولید و مصرف آن ها در اغلب کشورها با سرعت روز افزون در حال
            افزایش است. در این زمینه برای پرورش بسیاری از طیور شرایط مساعدی در
            شهرستان شبستر وجود دارد اما نکته مهم و قابل توجه، بازاریابی جهت فروش
            محصولات تولیدی است. در واقع وجود بازار فروش دائمی و مطمئن می تواند
            زمینه را برای گسترش طرح های پرورش طیور چه به صورت سنتی و چه صنعتی
            فراهم نماید؛ بنابراین طیوری که به آن پرداخته می شوند، به شرط
            بازاریابی مناسب مزیت پرورش دارند. هر چند عمده پرورش طیور در این
            شهرستان به پرورش مرغ های گوشتی و تخم گذار اختصاص دارد، اما سایر طیور
            نظیر بوقلمون، شتر مرغ، بلدرچین و مرغ محلی نیز توجیه اقتصادی خوبی جهت
            پرورش دارند.
          </p>
          <p>
            مرغ از جمله طیوری است که در شهرستان شبستر توجه خوبی به پرورش آن شده
            است. مرغداری های موجود در این شهرستان به پرورش مرغ گوشتی و تخم گذار
            می پردازند و می توان نسبت به توسعه پرورش آن ها اقدام کرد. البته
            پرورش مرغ گوشتی نسبت به مرغ تخم گذار بیشتر مورد توجه قرار گرفته است؛
            لذا توسعه پرورش آن در اولویت بالاتر مزیت خواهد داشت. گوشت مرغ به سبب
            مزیت‌های فراوانی که دارد به عنوان منابع تامین پروتئین می تواند مطرح
            و نیاز عمومی منطقه و کشور را در این زمینه مرتفع نماید. ارزش غذایی
            بالای گوشت طیور، کم بودن افت پس از کشتار، سالم و بهداشتی بودن گوشت
            طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و
            زمین و بدوره بازگشت سرمایه سریع از فواید پرورش مرغ گوشتی است.
          </p>
          <p>
            گوشت بوقلمون دارای خواص غذائي ويژه ای است و محدوديت مصرف خاصي نيز
            ندارد؛ بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. همین مزیت در کنار سازگاری خوب بوقلمون با شرایط محیطی شهرستان
            شبستر باعث شده است تا این پرنده برای پرورش توسط برخی از افراد
            شهرستان انتخاب شود و با توجه به بازار خوب آن، ظرفیت برای ایجاد
            واحدهای پرورشی جدید وجود دارد. از طرفی پرورش بوقلمون گوشتی به دلیل
            در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است .
          </p>
          <p>
            شترمرغ از دیگر طیوری است که سازگاری خوبی با شرایط اقلیمی این شهرستان
            دارد و امروزه فرهنگ مناسبی برای خرید محصولات آن در شهرستان و کل کشور
            ایجاد شده است. شترمرغ از مقاوم ترین طیور در برابر شرایط محیطی سخت
            شهرستان است. پرورش این پرنده بی دردسر و مقرون به صرفه بوده و تقریباً
            تمام اجزای این پرنده مفید و قابل استفاده است. پوست این پرنده از
            بهترین نوع چرم بوده و مقاومتش سه برابر چرم گاو است و ظرافت خاصی دارد
            و در تولید کیف و کفش با قیمت بالا به کار می رود. درکل با توجه به
            مزیت های ذکر شده قابلیت توسعه پرورش این پرنده در شهرستان وجود دارد.{" "}
          </p>
          <p>
            بلدرچین به صورت غیرپرورشی در محیط های کوهستانی شهرستان وجود دارد و
            به صورت محدود نیز در برخی از مناطق شهرستان پرورش داده می شود. با
            توجه به اینکه گوشت بلدرچین در شهرستان مشتریان خاص خود را دارد، پرورش
            آن دارای مزیت خواهد بود. بلدرچین پرنده ای با جثه کوچک، در برابر
            بسیاری از بیماری ها مقاوم است. از طرفی پرورش بلدرچین به دلیل هزینه
            های جاری پایین، اشباع نبودن بازار فروش، کوتاه بودن دوره پرورش (40
            روز) و عدم پرورش انحصاری توسط شرکت های بزرگ دارای مزیت می باشد.
            محصولات این پرنده شامل گوشت، تخم بلدرچین و کود است. گوشت و تخم این
            پرنده دارای ارزش غذایی و دارویی بوده و همچنین سرشار از پروتئین است.
          </p>
          <p>
            یکی از دلایل استقبال از پرورش مرغ بومی یا محلی، سوددهی بسیارخوب آن
            در شهرستان شبستر است. مرغ بومی یا همان مرغ های محلی، نوعی نژاد بسیار
            مقاوم به شمار می آیند که در مقابل بیماری ها، گرما و سرمای حاکم بر
            شهرستان تحمل بالایی دارند و این مزیت باعث می شود که ایجاد واحدهای
            تولیدی مرغ بومی برای تولید کنندگان سوددهی داشته باشد. یکی دیگر از
            مزیت های پرورش مرغ بومی این است که این کار نیاز به تجهیزات ندارد.
            هرچند اگر در پرورش مرغ بومی از تجهیزات مدرن استفاده شود، سود بیشتری
            نصیب پرورش دهنده می شود. منظور از تجهیزات مواردی مانند آبخوری، دان
            خوری و لانه تخم گذاری است. امروزه در شهرستان شبستر مرغ بومی به صورت
            سنتی در اکثر روستاها در حیاط خانه ها پرورش داده می شوند و همچنین به
            صورت نیمه صنعتی نیز تلاش هایی در این زمینه انجام شده است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            صنایع غذایی یکی از شاخه های مهم رشته کشاورزی به شمار می آید. علی‌رغم
            نیاز کشور به واردات محصولات کشاورزی، محدودیت دوره برداشت محصولات
            کشاورزی و فقدان امکانات کافی در جهت حمل و نقل سریع و صحیح این
            محصولات به بازارهای مصرف، موجب از بین رفتن سرمایه های کشاورزان داخلی
            و افزایش نرخ واردات فرآورده های کشاورزی به کشور می‌گردد. از دیگر سو
            نیاز به محصولات کشاورزی در تمام فصول، اهمیت یافتن روشی برای حفظ و
            نگهداری بلند مدت این محصولات را دو چندان می‌نماید. صنایع غذایی با
            ایجاد تغییراتی برروی ماده خام می‌توانند پاسخگوی هر دوی این مشکلات
            باشند. هدف عمده صنایع غذایی بر دو نکته فوق استوار است، یعنی فرآوری
            مواد غذایی به گونه ای که بتواند با دارا بودن ماندگاری زیاد، مانع از
            فساد این مواد شده و امکان استفاده از آن را در تمام طول سال فراهم
            آورد.
          </p>
          <p>
            میزان تولید گوجه فرنگی در شهرستان شبستر به حدی است که ظرفیت برای راه
            اندازی واحدی جهت تولید رب گوجه فرنگی در این شهرستان مهیاست. بازار
            فروش این محصول بسیار خوب بوده و در آشپزخانه هر خانه ای تقریبا به این
            ماده غذایی جهت درست کردن انواع غذاهای خوشمزه نیاز می باشد. رب گوجه
            فرنگی از پختن و تغلیظ شدن گوجه فرنگی به دست می آید و برای سلامتی بدن
            بسیار موثر بوده و ماندگاری بالایی نسبت به میوه گوجه فرنگی دارد.
          </p>
          <p>
            درحوزه صنایع غذایی، شهرستان شبستر با داشتن کارخانجات آبمیوه، چیپس
            میوه، تولید کیک و کلوچه، تولیدئ آبنبات، تولید لواشک، رب گوجه فرنگی و
            لبنیات نقش مهمی در تامین مواد غذایی شهرستان و استان دارد. شهرستان
            شبستر در شاخه های دیگر صنایع غذایی فعال می باشد که در ادامه توضیحات
            مختصری راجع به آنها نیز ارائه خواهد شد؛ اما با این وجود تولید
            آبمیوه، چیپس میوه، کیک و کلوچه از رونق بیشتری نسبت به بقیه برخوردار
            هستند.
          </p>
          <p>
            آب نبات ها انواعی از شیرینی ها هستند که قسمت عمده آن ها را شکر و یا
            شیرین کننده های دیگر تشکیل می دهند. البته در ترکیب آن ها، اسیدهای
            آلی، اسانس ها و رنگ های مختلف نیز وجود دارند. رطوبت آب نبات فوق
            العاده کم و تقریباً خشک است. در شهرستان شبستر دسترسی به مخواد اولیه
            و بازار فروش آبنبات بسیار خوب بوده و از این رو می توان روی این گزینه
            نیز سرمایه گذاری کرد.
          </p>
          <p>
            در شهرستان شبستر به اندازه ای میوه تولید می شود که بتوان در زمینه
            احداث واحدهای صنعتی در بخش فرآوری آن ها اقدام کرد و از اینکه صرفا
            این محصولات خام فروشی شوند، جلوگیری کرد. احداث واحدهای صنعتی در
            زمینه تولید آبمیوه از جمله اقداماتی هستند که قابلیت توسعه آن ها در
            شهرستان وجود دارد. همچنین به دلیل تولید زیاد انواع میوه در شهرستان،
            ایجاد کارگاه هایی جهت تولید چیپس میوه دارای مزیت است. خشک کردن
            میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است. در این
            روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده و سرعت
            دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد.
          </p>
          <p>
            با توجه به میزان تولید گندم و آرد در شهرستان و همچنین میوه‌هایی که
            از آنها به عنوان طعم‌دهنده در تهیه کیک و کلوچه می‌توان استفاده کرد،
            فعالیت در زمینه واحد تولید کیک و کلوچه دارای مزیت خواهد بود. کیک و
            کلوچه جزء محصولات خوراکی هستند که بازار آن ها در شهرستان همیشگی بوده
            و به حد اشباع نرسیده است و امکان ایجاد واحدهای جدید وجود دارد.
            صادرات این نوع از محصولات به شهرستان ها و استان های دیگر و حتی خارج
            از کشور، یکی از مزیت های آن است.
          </p>
          <p>
            لواشک به مخلوطي از عصاره و پالپ يک يا چند ميوه گفته مي شود که پس از
            طي مراحل فرآيندهایی تا اندازه معيني خشک شده و عمدتاً به صورت ورقه و
            گاهي به اشکال ديگر بسته‌بندي و عرضه مي‌شوند. برتري لواشک نسبت به
            بقيه تنقلات، بالا بودن ارزش غذايي لواشک در مقايسه با اين کالاها مي
            باشد، زیرا لواشک با اندکي تغيير در ترکيب ميوه توليد مي گردد. وجود
            انواع باغات میوه گسترده در شهرستان باعث شده است تا تولید لواشک از آن
            ها به عنوان یک کسب و کار مزیت دار باشد و می‌توان جهت تولید انواع
            لواشک در شهرستان سرمایه گذاری کرد.
          </p>
          <p>
            همچنین در این شهرستان مقدار زیادی شیر تولید می شود و در رابطه با
            فرآوری شیر، کارخانه لبنیات و کارگاه های تولید لبنیات وجود دارند که
            به صورت سنتی و مکانیزه فعالیت می کنند؛ اما با این حال مقداری از شیر
            تولیدی از شهرستان خارج می شود و به سایر واحدهای فرآوری ارسال می
            گردد؛ در صورتی که می توان در زمینه احداث کارگاه های سنتی و مکانیزه
            جدید در زمینه تولید لبنیات فعالیت کرد. شیر و فرآورده هاي آن از
            مهمترین اجزاي تشکیل دهنده جیره غذایی انسان هستند که از لحاظ ارزش
            غذایی غنی از کلسیم، فسفر، ویتامین هاي مورد نیاز و پروتئین می‌باشند و
            همیشه استقبال بسیار خوبی از این نوع محصولات می شود.
          </p>
          <p>
            در شهرستان شبستر به دلیل وجود مراتع، گیاهان دارویی خودرو بسیار زیاد
            است و همچنین در سال های اخیر کشت این محصولات نیز در شهرستان انجام
            شده است؛ در نتیجه فرآوری آنها دارای مزیت خواهد بود. فرآوری گياهان
            دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري زيادي نداشته و
            مي‌تواند نقش مهمي در کارآفرینی داشته باشد. یکی از فرآوری‌های گیاهان
            دارویی تولید عرقیات است. تولید عرقیات دارای تکنولوژی و دانش فنی
            پیچیده ای نمی باشد و با توجه به ظرفیت بالای تولید گیاهان دارویی در
            شهرستان و گیاهان دارویی خودرو و همچنین سهولت صادرات این محصولات به
            کشورهای دیگر، می توان با سرمایه‌ای اندک به این کسب و کار مشغول شد.
            در بین گیاهان دارویی، گل محمدی از گلستان های گل محمدی شهرستان به
            مقدار مورد نیاز قابل تهیه بوده و می توان تولید گلاب را نیز در کنار
            سایر عرقیات داشت.
          </p>
          <p>
            علاوه بر موارد مذکور، تولید رشته آشی و شیره انگور نیز در اولویت‌های
            پایین‌تر برای شهرستان قابل پیشنهاد هستند. رشته آشی و پلویی از جمله
            محصولاتی است که جایگاه خوبی در سبد غذایی خانوارهای ایرانی دارد و از
            بازار فروش خوبی نیز برخوردار است. با توجه به اینکه ماده اصلی رشته
            آشی، آرد می باشد و مقدار تولید آن در شهرستان زیاد است؛ لذا با قیمت
            کمتری می توان آن را به دست آورد و از این نظر مزیت خوبی برای تولید
            رشته آشی در شهرستان ایجاد شده است. همچنین وجود باغات گسترده انگور در
            شهرستان، ماده اولیه را برای تولید شیره انگور سهل نموده است و همین
            امر در کنار وجود بازار فروش مناسب برای شیره انگور، فعالیت در این
            حوزه را توجیه پذیر کرده است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی در شهرستان شبستر، بررسی‌ها نشان
            می‌دهد که سالانه مقداری از این محصولات در مراحل کاشت، داشت و برداشت
            به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری از
            محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در
            طی سال صورت می‌پذیرد؛ لذا توسعه صنایع تبدیلی در این شهرستان می‌تواند
            زمان استفاده از محصولات را افزایش دهد و از میزان ضایعات آن بکاهد.
            همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و جلوگیری از
            اتلاف و ضایع شدن محصولات در این شهرستان خواهد شد.
          </p>
          <p>
            درحوزه صنایع تبدیلی بسته بندی عسل، احداث سردخانه، ایجاد کشتارگاه
            طیور و بسته بندی گل در شهرستان شبستر نسبت به بقیه صنایع دارای ظرفیت
            و توجیه اقتصادی مناسبی می باشند. در بین موارد مذکور نیز، بسته بندی
            عسل از جمله مزیت های زود بازده این شهرستان در حوزه صنایع تبدیلی است؛
            زیرا میزان تولید عسل در سال های اخیر افزایش یافته است؛ اما واحدهای
            بسته بندی متناسب با میزان تولید، توسعه نیافته اند و بخشی از عسل
            تولیدی شهرستان به صورت فله ای به فروش می‌رسد. ویژگی مهم عسل آن است
            که این ماده طبیعی به دلیل دارا نبودن آب، به شرط دوری از رطوبت، در
            مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی ارزش غذایی خود را از
            دست می‌دهد که بیش از ۶۰ درجه سانتی گراد حرارت ببیند. بدین منظور
            امروزه بسته بندی عسل به شکل های جذاب، خلاقانه و مناسب جهت نگهداری
            لازم است. بسته‌بندی های شکیل، باعث جذب بیشتر مشتری و همچنن تسهیل در
            حمل و نقل عسل می‌شود؛ لذا کار کردن در حوزه بسته بندی عسل تولیدی
            شهرستان علاوه بر سودآوری باعث ایجاد اشتغال پایدار نیز می‌شود.
          </p>
          <p>
            از مهمترین مزایای استفاده از سردخانه میوه و سبزی می توان به جلوگیری
            از فساد محصول اشاره کرد. از دیگر مزایای با اهمیت احداث سردخانه میوه،
            کنترل قیمت بازار است. در واقع با ساخت سردخانه میوه تعادلی در عرضه و
            تقاضا ایجاد می گردد و موجب خواهد شد از افزایش بی رویه قیمت که به ضرر
            مصرف کننده است و از کاهش بیش از حد آن که به ضرر باغداران است جلوگیری
            به عمل آید؛ بنابراین نقش سردخانه های میوه جات به عنوان حد واسط بازار
            و باغداران در این بین بسیار پر رنگ و حیاتی است. با توجه به میزان
            تولید زیاد انواع میوه در شهرستان، احداث چنین واحدی دارای مزیت است.{" "}
          </p>
          <p>
            با توجه به اینکه شهرستان شبستر فاقد کشتارگاه طیور است و طیور این
            شهرستان برای کشتار به شهرستان های اطراف فرستاده می‌شوند؛ بنابراین
            ایجاد چنین واحدی علاوه بر درآمدزایی باعث کاهش هزینه های حمل و نقل
            می‌شود. فرد سرمایه‌گذار با احداث کشتارگاه صنعتی و خرید طیور، سود
            اقتصادی خوبی کسب می‌کند. احداث کشتارگاه به لحاظ رعایت موارد بهداشتی،
            اشتغالزایی، کاهش آلودگی محیطی زیست، بالا بردن ظرفیت تولید و... در هر
            منطقه ای از شهرستان که تعداد طیور پرورشی زیادی دارد و ذبح آن ها به
            صورت سنتی انجام می شود، لازم است.
          </p>
          <p>
            طبق بررسی های انجام شده، در این شهرستان تعدادی گلخانه در زمینه تولید
            گل و مخصوصا گل رز فعال هستند، لذا پتانسیل سرمایه گذاری در زمینه بسته
            بندی گل در این شهرستان فراهم بوده و می‌توان در این زمینه اقداماتی
            انجام داد.{" "}
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه اندازی این مشاغل مهم است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی است، اما در شهرستان
            شبستر آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های
            شهرستان در این حوزه برای پیشرفت اقتصادی استفاده شود. در شهرستان
            شبستر، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد، اما پتانسیل
            های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای
            صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            فعالیت در زمینه تولید حوله، تولید آجر و سفال، کابینت سازی، تولید
            کارتن و سبد، تولید قطعات یدکی و فعالیت در زمینه تزریق پلاستیک از
            جمله ظرفیت های موجود در شهرستان شبستر در حوزه صنعتی جهت سرمایه گذاری
            است. در اولویت های پایین تر کارگاه نساجی، شن و ماسه، پنل خورشیدی و
            لامپ LED، در شهرستان جای کار دارد و هنوز به مرحله اشباع نرسیده اند.
          </p>
          <p>
            حوله از جمله کالاهایی است که هر فرد جهت رعایت بهداشت فردی به آن نیاز
            دارد و با توجه به بازار مصرف ایجاد شده در شهرستان برای این محصول،
            فعالیت در زمینه تولید حوله مزیت خوبی پیدا کرده است. کیفیت و ماندگاری
            بالای محصول و جذب مشتری از طریق ایجاد مدل های جدید محصول، از راه
            کارهای موفقیت در این صنعت می باشد.
          </p>
          <p>
            دسترسی به مواد اولیه ارزان قیمت همچون شن و ماسه در شهرستان و توسعه
            ساخت و ساز، ایجاد واحدهای تولید شن و ماسه را مزیت دار کرده است و به
            دنبال آن می توان کارگاه های آجر و سفال را مد نظر قرار داد. امروز
            تعدادی کارگاه در این زمینه در شهرستان فعالیت می کنند ولی ظرفیت برای
            ایجاد واحدهای جدید همچنان وجود دارد. با توجه به وضعیت شهرستان، تولید
            شن و ماسه در اولویت های پایین تری نسبت به تولید آجر و سفال قرار
            دارد.
          </p>
          <p>
            اندازه‌گیری دقیق، سنگینی چوب‌ها، برش دقیق و منظم از جمله مواردی است
            که کابینت سازی را به یکی از کسب‌وکارهای نسبتا سخت تبدیل کرده است،
            ولی وجود سود مناسب در این حرفه باعث شده است تا افرادی در شهرستان جذب
            این شغل شوند، با این وجود، امکان ورود به این کسب و کار در شهرستان به
            دلیل گسترش شیوه شهرنشینی و ساخت واحدهای مسکونی و اداری با مد روز،
            مهیا می باشد.
          </p>
          <p>
            واحدهای تولید سبد و کارتن در شهرستان دایر هستند ولی با توجه به اینکه
            محصولات باغی در شهرستان زیاد است، ایجاد واحدهای جدید برای تولید سبد
            و کارتن دارای مزیت است و برای سرمایه گذاری پیشنهاد می شود. افزایش
            چشمگیر خودروهای سواری و باری در شهرستان طی چند سال اخیر باعث شده است
            تا نیاز به قطعات یدکی در شهرستان نیز افزایش یابد که در نتیجه آن مزیت
            خوبی برای تولید قطعات یدکی ایجاد شده است.
          </p>
          <p>
            تزریق پلاستیک یک تکنولوژی ساخت برای تولید انبوه قطعات پلاستیکی یکسان
            با خطای پایین است. در تزریق پلاستیک ابتدا گرانول های پلیمر ذوب می
            شوند و سپس تحت فشار به درون یک قالب تزریق می شوند. پلاستیک مایع درون
            قالب خنک شده و جامد می شود. مواد اولیه تزریق پلاستیک پلیمرهای
            ترموپلاستیکی هستند که قابلیت رنگ آمیزی و پر شدن توسط افزودنی های
            دیگر را دارند. تقریبا همه قطعات پلاستیکی که به طور روزمره از آنها
            استفاده می کنیم از قطعات خودرو و محفظه دستگاه های الکترونیکی گرفته
            تا لوازم آشپزخانه با استفاده از تکنولوژی تزریق پلاستیک ساخته شده
            اند. گستردگی استفاده از وسایل پلاستیکی در شهرستان، راه اندازی واحد
            تزریق پلاستیک را موجه کرده است و سرمایه گذاران جدید می توانند روی
            این گزینه هم فکر کنند.
          </p>
          <p>
            نساجی یا پارچه‌بافی عبارتست از هنر بافت که در آن برای تولید پارچه،
            دو مجموعه مجزا از نخ‌ها و رشته‌ها که تار و پود نامیده می‌شوند، در هم
            بافته می شوند. رشته‌های تار در قطعه پارچه به صورت طولی و رشته‌های
            پود در عرض از این سو به آن سو می‌روند. در یک واحد نساجی انواع پارچه
            تولید و روانه بازار می شود. حجم عظیم تقاضا برای انواع پارچه در
            شهرستان باعث شده است تا احداث واحد نساجی به یک مزیت خوب دراین
            شهرستان تبدیل شود.
          </p>
          <p>
            همچنین تولید پنل های خورشیدی در این شهرستان که با جذب گرمای
            نورخورشید، از آن برق تولید می کنند، می تواند به عنوان مزیت محسوب
            شود. امروزه در شهرستان شبستر تقاضا برای این محصول افزایش یافته و
            نیروگاه‌های خورشیدی جدید و حتی استفاده از پنل خورشیدی در پشت بام
            منازل گسترش یافته است. از طرفی وجود روزهای آفتابی زیاد در شهرستان
            باعث شده است تا استقبال خوبی از پنل های خورشیدی در شهرستان به عمل
            آید.{" "}
          </p>
          <p>
            در شرایطی که سخن از صرفه‌جویی در مصرف انرژی الکتریکی است، لامپ‌های
            رشته ای فشار بسیاری را بر شبکه توزیع برق وارد می‌کنند و هزینه‌های
            برق مصرفی مشترکان را نیز بالا می‌برند، اما بیشتر از ۱۰سال است که به
            علت تاکید بسیاری که بر استفاده از لامپ کم‌مصرف می‌شود بر تعداد
            کارخانه‌هایی که به تولید این نوع لامپ می‌پردازند، افزوده شده است.
            لامپ‌های LED از جمله لامپ‌های کم مصرفی هستند که امروزه استفاده از
            آن‌ها روبه گسترش می باشد. در شهرستان شبستر نیز به دلیل بازار مصرف
            بزرگ در این حوزه، ایجاد واحدی جهت تولید این نوع از لامپ ها موفقیت
            آمیز خواهد بود و می توان مازاد بر تولید را به شهرستان ها و استان های
            اطراف صادر کرد.
          </p>
          <p>
            در این شهرستان سه ناحیه و 5 شهرک صنعتی و یک بخش سرمایه گذاری خارجی
            وجود دارد که نشان از فعال بودن این شهرستان در حوزه صنعت می باشد و
            اشتغالزایی بزرگی در این زمینه برای افراد شهرستان ایجاد شده است .
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. با این وجود، کارشناسان، خیاطی را برای
            شهرستان شبستر در حوزه خدمات مناسب می دانند. خیاطی از جمله فعالیت
            هایی است که با سودآوری بسیاری همراه است و ظرفیت های بسیار خوبی در
            شهرستان برای سرمایه گذاری در این زمینه وجود دارد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است.
          </p>
          <p>
            نکته ای که در رابطه با صنایع دستی وجود دارد این است که برخلاف زحمتی
            که هنرمند می کشد تا یکی از صنایع دستی را تولید کند، متاسفانه به علت
            عدم حمایت و بازار فروش داخلی و خارجی، رغبت به سمت فعالیت در این
            زمینه کاهش یافته است و بسیاری از هنرهای دستی به همین دلیل به فراموشی
            سپرده شده اند. در ادامه توضیحاتی راجع به پتانسیل های صنایع دستی در
            شهرستان آورده شده است، اما در هر صورت اگر توجهی به آن از سمت دولت و
            نهادهای مربوطه نشود، نمی توان انتظار موفقیت برای آن داشت.
          </p>
          <p>
            قالی بافی و در اولویتهای پایین تر، لحاف دوزی و ظروف سفالی از جمله
            فعالیت هایی هستند که ظرفیت توسعه آن ها در شهرستان وجود دارد و می
            توانند به عنوان مشاغل پیشنهادی در این حوزه محسوب شوند.{" "}
          </p>
          <p>
            قالی بافی از جمله صنایع دستی شهرستان شبستر است که نسبت به سایر صنایع
            دستی در سطح وسیع تری انجام می شود و می توان نسبت به توسعه انجام آن
            سرمایه گذاری کرد. قالی بافی از مشاغل خانگی پردرآمدی است که تسهیلات
            خوبی به آن تعلق می گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت
            شغلی مناسب می دانند چون در کنار کارهای روزمره می توانند به این کار
            بپردازند و درآمد خوبی کسب کنند. از آن جایی که قالی انواع مختلفی دارد
            می توان با آموختن دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه
            افراد تولید و به بازار عرضه کرد. همچنین با تولید فرش با کیفیت می
            توان به صادرات در این زمینه فکر کرد. این کسب و کار را می توان در
            فضای کوچک و با سرمایه اولیه کم راه انداخت و با فروش محصول و افزایش
            مشتری، این کار را گسترش داد و زمینه اشتغال بسیاری از جوانان را فراهم
            کرد.
          </p>
          <p>
            امروزه رشد صنعت‌ نساجی‌ موجب‌ فراموش‌ شدن‌ برخی‌ از مشاغل‌ قدیمی‌
            مانند لحاف‌دوزی‌ شده‌ است، به گونه‌ای که کمتر می‌توان مغازه‌های
            لحاف‌دوزی را که زمانی یکی از مشاغل پررونق در شهرستان شبستر بود را
            یافت. با این وجود علاقه برخی از مردم به لحاف های تزئینی باعث شده است
            تا این کسب و کار به صورت یک هنر سنتی جایگاه خود را در صنایع دستی حفظ
            کند و از این رو سرمایه گذاری در این زمینه می تواند موفقیت آمیز باشد.
          </p>
          <p>
            تولید ظروف سفالی نیز از دیگر پیشنهادهای کارشناسان جهت فعالیت در
            شهرستان شبستر می باشد. امروزه استفاده از ظروف سفالی مختلف در
            دکوراسیون داخلی بسیار مد شده است و از این جهت بازار بزرگی برای ظروف
            سفالی در شهرستان ایجاد شده و قابلیت سرمایه گذاری را دارد. ظروف سفالی
            از خاک رس و پخته شدن و شکل دهی آن به دست می آید و زیبایی خاصی به
            محیط خانه و کار می دهد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیار خوبی برای آن وجود
            دارد که اگر از این ظرفیت های شیلاتی استفاده شود، ارزآوری بسیار خوبی
            به همراه خواهد شد. در شهرستان شبستر به دلیل وقوع خشکسالی های اخیر و
            کاهش نزولات جوی، منابع آبی زیرزمینی و سطحی افت داشته است و به همین
            سبب فعالیت در زمینه شیلات هم به صورت کاملا محدود در شهرستان انجام
            شده است، اما در صورتی که منابع آبی تامین شود و یا از استخرهای
            دومنظوره کشاورزی برای این منظور استفاده گردد، می توان در زمینه پرورش
            ماهیان سردآبی مانند قزل آلا فعالیت نمود.
          </p>
          <p>
            ماهی قزل‌آلا مناسب‌ترین ماهی سردآبی جهت پرورش است؛ زیرا آسان‌تر به
            غذای دستی عادت کرده و حساسیت کمتری نسبت به درجه حرارت و کیفیت آب
            دارد. از این ماهی می‌توان جهت ماهی‌دار کردن آبگیرهای طبیعی استفاده
            نمود. از طرفی وجود کارخانه‌های متعدد تولید غذای ماهی قزل‌آلا باعث
            شده تا عمده‌ترین اقلام مورد نیاز مزارع پرورشی به‌ راحتی قابل تأمین
            باشد. ماهی قزل‌آلا مانند سایر آزادماهیان دارای گوشتی لذیذ است که
            طرفداران زیادی دارد و طعم و مزه این ماهی حتی در بین کسانی که کمتر
            ماهی را به ‌عنوان غذای اصلی خود مصرف می‌کنند، خوشایند است. با توجه
            به مزیت های ذکر شده و سازگاری ماهی قزل آلا با شرایط آب و هوایی
            شهرستان، پرورش این نوع از ماهی قابل توصیه می باشد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
