import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-08"].cities["IR-0815"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        food_industry: "صنایع غذایی",
        gardening: "باغداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        livestock: "دامداری",
        agriculture: "زراعت",
        birds: "طیور",
        services: "خدمات",
        industry: "صنعت",
        fisheries: "شیلات",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان ملارد یکی از شهرستان‌های استان تهران است این شهرستان از بخش
            مرکزی، بخش صفادشت، منطقه ی مارلیک و سرآسیاب تشکیل شده‌ است. مرکز این
            شهرستان شهر ملارد می‌باشد. جمعیت این شهرستان در سال ۱۳۹۵ برابر با
            377 هزار و 292 نفر بوده ‌است. شهرستان ملارد از شمال و غرب به استان
            البرز، از جنوب به استان مرکزی و از شرق به شهرستان شهریار و رباط کریم
            محدود می‌شود. این منطقه دارای زمستان های سرد و خشک و تابستان های
            نسبتا گرم و خشک می باشد و بهترین آب و وهوا در ماه های فروردین تا
            اواسط تیر ماه می باشد. شکل زیر موقعیت شهرستان ملارد را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان ملارد ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌ وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری انواع محصولات کشاورزی یکی از مهمترین روش
            ها برای ایجاد اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب
            می‌شود که کاهش هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع
            را تا حد امکان ممکن می‌کند.{" "}
          </p>
          <p>
            میزان تولید قارچ در شهرستان ملارد به اندازه ای است که بتوان واحدی
            برای فرآوری این محصول ایجاد کرد. هدف از نگهداری قارچ این است که
            بتوان ارزش غذایی قارچ را برای مدت طولانی تری حفظ کرد. معمولاً مواد
            غذایی تازه، طعم، بو و ارزش غذایی بالاتری نسبت به موادغذایی نگهداری
            شده دارند. به روش‌های نگهداری قارچ در بلند مدت، فرآوری قارچ
            می‌گویند. انتخاب روش نگهداری معمولاً بسته به تقاضای بازار و منابع
            موجود می ¬باشد، علاوه بر این هنگامی که بخشی از محصول به صورت تازه
            فروخته می شود نیاز است که از روش های دیگری برای نگهداری بقیه¬ ی قارچ
            ها استفاده کنیم. گاهی شرایط بازار و تولید قارچ به صورتی است که ما
            مجبور به انجام فرآوری هستیم در غیر این صورت خسارت‌های اقتصادی، قابل
            جبران نخواهد بود. روش‌های مختلفی نظیر خشک کردن، کنسرو کردن، ترشی
            قارچ و تخمیر با لاکتیک اسید جهت تبدیل و فرآوری قارچ وجود دارد و می
            توان با این فعالیت ها به سوددهی رسید.
          </p>
          <p>
            فرآوری انگور به صورت خانگی در شهرستان انجام می شود و معمولاً این
            تولیدات در شهرستان و استان بازار فروش دارند. انگور تولید شده در
            شهرستان زیاد است و با توجه به حجم تولیدات می توان واحدی برای تولید
            فرآورده‌‌های تبدیلی مختلفی چون کشمش، شیره انگور، روغن هسته انگور،
            کنسانتره، آب انگور، سرکه، آبغوره، دارو‌های تقویتی و مواد آرایشی
            ‌بهداشتی از انگور ایجاد کرد.
          </p>
          <p>
            با توجه به میزان تولید گردو در شهرستان، احداث واحدی برای فرآوری گردو
            دارای مزیت خواهدبود. روغن گردو یکی از گران‌ترین روغن‌های طبیعی موجود
            در بازار است. این روغن به‌راحتی در دسترس است و در تمام جهان شناخته
            ‌شده می‌باشد، اما بسیاری از مردم هنوز از این روغن همه‌کاره که خواص
            فراوانی دارد بهره نمی‌برند، زیرا از خواص روغن گردو آگاهی ندارند. اما
            با آگاهی دادن به مردم می توان بازار فروش این روغن را گسترده تر کرد.
            روغن گردو خواص فراوانی دارد که کمک به سلامت قلب و عروق، کمک به کنترل
            قند خون و دیابت، جلوگیری از ریزش مو، ، بهبود عملکرد مغز و کاهش خطر
            ابتلا به سرطان از این دست هستند. یکی دیگر از محصولاتی که از گردو می
            توان تولید کرد، ترشی گردو است. این ترشی خوشمزه علاوه بر خواص بی نظیر
            در کاهش سطح کلسترول نیز مفید است.
          </p>
          <p>
            تولید لبنیات در این شهرستان به صورت خانگی و سنتی انجام می شود و یک
            واحد تولید لبنیات به صورت سنتی در شهرستان دایر است، تولید روزانه ی
            شیر در شهرستان ملارد به حدی است، که ظرفیت ایجاد واحد های نیمه صنعتی
            تولید لبنیات در روستاهای شهرستان وجود دارد و با توجه به نیاز مردم
            شهرستان، فعالیت بیشتر در این حوزه مزیت دارد. البته باید توجه داشت
            برای موفقیت در زمینه کسب و کار تولید لبنیات باید به افزایش توانایی
            در زمینه رقابت با نشان‌های تجاری معروف نیز توجه کرد.{" "}
          </p>
          <p>
            در اولویت های پایین تر احداث واحد هایی برای تولید بستنی، قره قوروت و
            پنیر پیتزا دارای مزیت خواهد بود. بستني يك فرآورده شيري و يا از آب
            ميوه لذيذ ، مطبوع و خوشايند ذائقه است كه در تمام فصول سال مخصوصا
            بهار و تابستان مصرف كنند گان فراوان دارد ، اگر بستني به نحوه بهداشتي
            و با رعايت اصول استاندارد تهيه و بسته بندي شود و به دست مصرف كننده
            برسد، علاوه بر ايفاي نقش تفنني ، منبع سر شاري از مواد انرژي زا جهت
            سوخت و ساز بدن خواهد بود. بستني در انواع مختلف به قشر خاصي از جامعه
            محدود نبوده ، و كليه افراد بخصوص طبقات جوان تر مصرف كنندگان عمده ان
            محسوب مي شوند.
          </p>
          <p>
            {" "}
            با توجه به افزایش علاقه‌ی مردم به مصرف غذاهای آماده یا همان Fast
            food ، مصرف پنیرهای پیتزا در این غذاها افزایش یافته است. در اصل پنیر
            پیتزا از شیر بوفالو تهیه می شود، اما در حال حاضر تکنولوژی تولید آن،
            بر اساس شیر گاو می باشد. این پنیر سفید رنگ است، ولی گاهی اوقات بر
            اساس رژیم غذایی دام رنگ آن زرد هم می شود. پنیر پیتزا از نظر بافت یک
            پنیر نیمه جامد می باشد. شیر تازه با کیفیت بالا سبب تولید پنیری خوش
            طعم و معطر می‌شود. با توجه به تولید شیر تازه در ملارد، تولید پنیر
            پیتزا سودده خواهد بود. قره‌قروت یا قارا (سیاه کشک) یکی از انواع
            لبنیات به رنگ سیاه یا قهوه‌ای و بعضاً سفید یا زرد است که مزه‌ای
            عمدتاً ترش دارد. این فراورده ی لبنی از دوغ یا ماست به دست می‌آید.{" "}
          </p>
          <p>
            میوه خشک و چیپس میوه از دیگر تولیدات این شهرستان است که به صورت
            خانگی تولید می شوند و با توجه به بازار فروش خوب، تولید آنها مزیت
            دارد. خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی
            آن‌ها است. در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی
            بسیار کم شده و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش
            می‌یابد. خشک کردن، ضمن این‌که روي محصول اثر حفاظتی دارد، وزن و حجم
            آن را نیز به میزان چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و
            نقل و ذخیره‌سازي نیز می‌کاهد.
          </p>
          <p>
            در شهرستان ملارد صنعت تولید گوشت رونق مطلوبی داشته و در این راستا
            تولید فرآورده‌هایی غذایی و پروتئینی نظیر سوسیس و کالباس، سودآور و پر
            منفعت است. طبق بررسی‌ها این محصولات در داخل شهرستان و استان‌های
            اطراف بازار مصرف خوبی دارند اما بهتر است که بازار فروش مناسب و توان
            رقابتی با کارخانه‌های صاحب برند را در این زمینه در نظر گرفته شود.{" "}
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه های رایج بخش کشاورزی در شهرستان ملارد است. در
            این شهرستان با انجام فعالیت های باغداری، ضمن ایجاد اشتغال‌زایی می
            توان به اقتصاد آن و فضای کسب و کار رونق بخشید. کشاورزی و از جمله
            باغبانی در این شهرستان، در افزایش رفاه عمومی، فقرزدایی، تنوع بخشیدن
            و پایدار کردن الگوی توسعه شهری، توزیع درآمد و عدالت اجتماعی می تواند
            مؤثر باشد. فعالیت های باغی در این شهرستان به دلیل وجود حوزه های آبی
            مناسب و همچنین تمایل کشاورزان به این فعالیت، از رونق خوبی برخوردار
            است.
          </p>
          <p>
            در شهرستان ملارد پرورش قارچ از جمله مهم ترین فعالیت های حوزه باغداری
            است و این محصول علاوه برتامین نیاز استان تهران و استان های اطراف، در
            سراسر کشور نیز توزیع می شود. میزان مصرف قارچ در سال‌های اخیر در
            شهرستان رشد خوبی داشته و سرانه مصرف نیز بالا رفته است که می‌توان با
            تبلیغ و معرفی این محصول، میزان مصرف را بالاتر برد. وجود بازار فروش
            مناسب این محصول از یک سو و مغذی بودن آن از سوی دیگر، باعث شده که
            جایگزین مناسبی برای گوشت باشد. همچنین پرورش قارچ از جمله شغل‌هایی
            است که می‌توان با سرمایه اولیه کم و محیط کوچک آن را شروع و
            راه‌اندازی کرد. یک دوره کامل پرورش قارچ 60 روز طول می‌کشد که قابلیت
            کاهش به 35 روز را دارد که خود به نوعی مزیت محسوب می‌شود.
          </p>
          <p>
            عمده ترین محصولات باغی شهرستان، میوه های هسته دار است. میوه های هسته
            دار تولید شده دراین شهرستان شامل هلو، زردآلو و گوجه سبز می شود، این
            محصولات می تواند نیاز شهرستان ملارد و شهرستان های اطراف را تامین کند
            و با توجه به شرایط اقلیمی شهرستان، احداث باغات این میوه ها دارای
            مزیت است. درخت میوه های هسته دار در هوای معتدل گرم بهتر از نقاط دیگر
            رشد می‌کند در نقاط سرد باید آن را رو به آفتاب کاشت. در زمین‌های قابل
            نفوذ و گرم، بهتر از زمین‌های رسی و مرطوب رشد کرده و محصول می‌دهد.
          </p>
          <p>
            از جمله محصول باغی تولیدی در شهرستان ملارد ، انگور است، که کیفیت
            خوبی دارد. این محصول نیاز استان تهران و استان های مجاور را نیز تامین
            میکند و افزایش فعالیت در این حیطه مزیت خواهد داشت. انگور از مهم‌ترین
            محصولات باغی در دنیا بوده که هم به لحاظ سطح زیر کشت و هم ارزش
            اقتصادی و تغذیه‌ای، مورد توجه کشاورزان و کارآفرینان است. تنوع رنگ،
            طعم، ارزش غذایی، خواص دارویی انگور را به یک محصول منحصر بفرد تبدیل
            کرده است. پرورش این محصول علاوه بر اشتغال‌زایی در شهرستان، قابلیت
            صادرات و ارزآوری را نیز دارد.{" "}
          </p>
          <p>
            از جمله تولیداتی که در سال های اخیر در حوزه ی باغداری در شهرستان
            انجام شده است، تولید پسته و گردو می باشد، این محصولات در شهرستان
            قابلیت تولید بیشتر را دارد و به دلیل بازار مصرف خوب، باغداران به
            انجام این فعالیت مشتاق هستند. اصولاً درخت پسته از ۷ تا ۹ سال پس از
            کاشت نهال و پیوند، شروع به تولید محصول می‌نماید. بهترین خاک برای
            کاشت درخت پسته، خاک لومی شنی است. کیفیت آب مصرفی برای آبیاری درخت
            پسته به گونه‌ای است که در کاشت سایر محصولات کشاورزی با آن آب، غیر
            ممکن یا غیر اقتصادی است. شرایط مناسب آب و هوایی برای کاشت نهال پسته
            اقلیم گرم و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل
            است، همچنین مقاومت و سازگاری زیادی در برابر کم آبی و شوری داشته
            باشد. محصول پسته به لحاظ اهمیتی که اندام های مختلف درختان پسته از
            نظر خوراکی و صنعتی دارد همواره حائز اهمیت بوده و انسان همواره از
            میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن بهره گرفته است. گردو، درختی
            چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18 کیلوگرم تولید
            محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که هم در داخل کشور
            طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد. در صورت احداث
            باغ گردو، تا سال های سال نیاز به سرمایه گذاری و کشت دوباره وجود
            ندارد؛ زیرا درخت گردو دارای عمر طولانی است و تا ده ها سال قابلیت
            برداشت دارد. میوه گردو هم جزء معدود میوه هایی است که هیچ گونه نیازی
            به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری طولانی، می تواند
            چند ماه و حتی چند سال مورد مصرف قرار گیرد.
          </p>
          <p>
            از جمله تولیدات این شهرستان می توان به تولید گوجه فرنگی، خیار و
            سبزیجات در فضای آزاد و باغات اشاره کرد. با اینکه شهرستان جزو مناطقی
            است که سطح آب آن متوسط است؛ اما برای این محصولات بازار فروش خوبی
            وجود دارد و همچنین کشاورزان به کاشت آن تمایل دارند؛ در نتیجه فعالیت
            بیشتر در این حوزه دارای مزیت است، البته بهتر است به دلیل مشکلات کم
            آبی در این شهرستان الگوهای آبیاری تغییر کند و آبیاری به صورت مکانیزه
            انجام شود.{" "}
          </p>
          <p>
            گلخانه‌های تولید صیفی جات نظیر خیار، گوجه، بادمجان و فلفل دلمه‌ای در
            ملارد وجود دارد که نیاز شهرستان ملارد و شهرستان های اطراف را تامین
            می کند؛ بنابراین افزایش فعالیت در زمینه احداث گلخانه‌های بیشتر
            پیشنهاد می‌شود. گلخانه های ملارد علاوه بر تولید صیفی جات، گل های
            زینتی نظیر کاکتوس و درختچه های آپارتمانی نیز پرورش می دهند. گل های
            پرورش داده شده در بازار های گل و گیاه عرضه می شوند و سوددهی مطلوبی
            دارند.{" "}
          </p>
          <p>
            در اولویت های پایین تر، فعالیت در زمینه ی احداث باغات انار و بادام
            دارای مزیت خواهد بود.. از درخت بادام به‌عنوان یک درخت مقاوم در برابر
            خشکی یاد می‌شود و در شرایطی که بی‌آبی وجود دارد، درخت بادام میوه
            خوبی می‌دهد و همچنین ازلحاظ شرایط کاشت در زمین‌های آهکی هم تا حد
            زیادی مقاومت دارد. با توجه به موارد گفته شده و ارزش افزوده خوبی که
            کاشت این محصول دارد، ایجاد باغات بادام، سوددهی خوبی را خواهد داشت.
            درخت انار بیش از 40 سال عمر مفید دارد و با آب و هوای مناطق خاصی در
            ایران سازگاری دارد. علی رغم اینکه در تمام کشور قابل کشت است ولی در
            برخی از مناطق انار مرغوب تری به دست می آید. درخت انار در مقابل کم
            آبی مقاوم است اما میزان و نوع آب در کیفیت و کمیت میوه آن تاثیر مهمی
            دارد. ایران نخستین صادر کننده انار بوده و ارزش غذایی و خواص انار
            باعث شده اروپایی ها به آن علاقه نشان دهند. کاشت انار فعالیتی درآمدزا
            است که با ارزیابی نیاز بازار، به روز رسانی فرآیند بسته بندی و
            جابجایی و ... می توان درآمد آن را افزایش داد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            ایجاد صنایع تبدیلی و تکمیلی یکی از پرسودترین بخش های ارتباطی صنعت با
            بخش‌های کشاورزی و دامداری است که ارزش افزوده و اشتغال زیادی برای هر
            شهرستانی ایجاد می‌کند. با توجه به این که در شهرستان ملارد نیز سالانه
            حجم زیادی از انواع محصولات زراعی و باغی تولید می‌شود؛ بنابراین ایجاد
            صنایع تبدیلی و تکمیلی برای این محصولات می‌تواند باعث ایجاد
            اشتغال‌زایی و افزایش سطح درآمد مردم منطقه شده و در نهایت موجبات
            توسعه اقتصادی بیشتر را فراهم آورد.
          </p>
          <p>
            با افزایش جمعیت، رشد تکنولوژی و افزایش سطح استانداردهای زندگی در
            جوامع امروزی، مصرف محصولات با محتوای بسته بندی های کوچک افزایش یافته
            است. جامعه مصرفی نیازمند محصولاتی با اندازه‌ها و بسته بندی های
            متفاوت بوده و اهمیت صنعت بسته بندی به تدریج برای بنگاه ها و برنامه
            ریزان اقتصادی در حال آشکار شدن است. بسته بندی باید تا حد امکان ساده
            و ارزان باشد، ضمن اینکه اهداف اولیه بسته بندی یعنی خاصیت حفاظتی و
            جذابیت را نیز دارا باشد. در نتیجه پرداختن به این موضوع دارای توجیه
            مناسب اقتصادی بوده و با اجرای این طرح ، می توان بستر مناسبی را برای
            اشتغال نیروهای ماهر و نیمه ماهر فراهم آورد. در شهرستان ملارد پرورش
            قارچ به حدی است، که واحد صنعتی بزرگی برای بسته بندی آن وجود دارد،
            اما وجود مواد اولیه کافی باعث می شود تا احداث واحد دیگری برای بسته
            بندی این محصول مزیت خوبی داشته باشد.{" "}
          </p>
          <p>
            میزان گوشت قرمز و سفید (مرغ و بلدرچین) تولید شده در شهرستان زیاد
            بوده و علاوه بر تامین نیاز اهالی شهرستان و استان به استان‌های همجوار
            نیز به صورت فله‌ای ارسال می‌شود و در این بین رنگ و طعم گوشت ممکن است
            تغییر پیدا ‌کند لذا نیاز به بسته‌بندی برای این محصولات حس می‌شود. از
            طرفی بسته‌بندی نیز باید طوری باشد که گوشت را در مقابل نفوذ طعم، بو،
            رنگ و سایر عوامل خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری
            کند. با توجه به رونق دامداری و پرورش طیور در این شهرستان، بسته‌بندی
            گوشت قرمز و مرغ دارای اولویت یکسان هستند و بسته بندی گوشت بلدرچین در
            اولویت پایین تر قرار می گیرد.{" "}
          </p>
          <p>
            فرآوری پوست دام شامل استفاده از پوست گاو در صنعت چرم‌دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود مناسبی را نیز نصیب دامدار می‌کند زیرا در
            حال حاضر پوست دام در این شهرستان فرآوری نمی‌شود.{" "}
          </p>
          <p>
            یکی از پرمصرف ترین سوخت های جهان، زغال است، ولی آلودگی هوا و آلودگی
            محیطی را به همراه دارد. زغال ها اگر در مجاورت اکسیژن آتش بگیرند دود
            فراوانی تولید می کنند ولی اگر اکسیژن از آن ها حذف شود بدون هیچ دودی
            می سوزند. زغال فشرده بهترین و مناسب ترین جایگزین برای زغال های طبیعی
            هستند چون هم توجیه اقتصادی دارند و هم برای طبیعت و سلامتی انسان ها
            مضر نیستند. زغال فشرده برعکس زغال های طبیعی از چوب درخت به وجود نمی
            آید و همین امر باعث می شود که درختان کمتری قطع شود.
          </p>
          <p>
            یکی از پسماندهایی که اخیرا در کشور ما به شکل محدود مورد توجه قرار
            گرفته است، مساله پسماندهای حاصل از پوست کنی، فرآوری و بسته بندی
            خشکبار است. یکی از ساده‌ترین را‌ه‌های فرآوری پوست خشکبار، آسیاب کردن
            و تبدیل آنها به پودر است. با خرید یک دستگاه آسیاب مناسب جهت انجام
            این کار می توان پودر بدست آمده را به شکل ماده اولیه سایر صنایع از
            قبیل تولید خوارک دام وطیور، کاغذ، مقوا، MDF، نئوپان، فیبر، کف‌پوش و
            لمینیت و تولید کربن خالص به فروش رساند. باتوجه به مطالعات انجام شده
            قیمت پودر به دست آمده 3 تا 4 برابر قیمت پوست خشکبار است. در صورت
            نداشتن توان مالی جهت خرید دستگاه آسیاب می‌توان با کارگاه‌‌هایی که
            دارای این دستگاه‌ها هستند همکاری نموده تا با بستن قرارداد و دریافت
            مبلغی این پوست‌ها را آسیاب کرده و پودری شبیه آرد سفید تحویل دهند. .
            متاسفانه در کشور ما بخش زیادی از پوست خشکبار به شکل خام و با قیمت
            بسیار پایین به دو کشور چین و ترکیه صادر می‌شود ، در حالیکه با
            راه‌اندازی صنایع فرآوری مربوطه، می‌توان از این پتانسیل قدرتمند برای
            ایجاد کسب و کاری پرسود به عنوان تولید مواد اولیه برای صنایع مختلف
            بهره برد و از خروج ارز از کشور جلوگیری کرد. از فواید دیگر این صنعت
            این است که سلولزهای پوست خشکبار می‌تواند جایگزین مناسبی برای چوب
            درختان و کاهش نیاز به سلولز درختان در صنعت بوده و کمک شایانی به
            بهبود شرایط زیست‌محیطی و نابودی کمتر جنگلهای کشورمان نماید.
          </p>
          <p>
            در حوزه صنایع تبدیلی و تکمیلی، تولید خوراک دام و طیور از جمله
            پیشنهادات شغلی در شهرستان است که با توجه به رونق دامداری و پرورش
            طیور در این شهرستان، جوابگو خواهد بود. لازم به ذکر است در حال حاضر
            چنین واحدی وجود ندارد. با اجرای پروژه‌های صنعتی می‌توان از ضایعات
            کشاورزی و... خوراک دام تولید کرد. این امر به نوبه خود غذای مورد نیاز
            دام‌های پرورشی را تأمین می‌کند و شهرستان را به خودکفایی سوق می‌دهد،
            همچنین استفاده از مواد اولیه ارزان‌تر در تولید این محصول سبب خواهد
            شد تا قیمت تمام شده آن پایین‌تر و در نتیجه قیمت فروش آن نیز پایین
            باشد. تولید خوراک دام می‌تواند زمینه اشتغال خوبی را به طور مستقیم و
            غیر مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            پرورش شتر مرغ در شهرستان به میزان مطلوبی انجام می شود، اما در حال
            حاضر صرفاً از گوشت این پرنده بیشتر استفاده می شود، در صورتیکه احداث
            واحد هایی برای فرآوری محصولات شتر مرغ دارای مزیت است. شترمرغ از
            معدود پرنده هايي است كه علاوه بر گوشت مي‌توان از پوست، روغن، پر،
            قرنيه چشم، ناخن، پوسته تخم‌مرغ و در يك كلام از تمام اجزاي بدنش
            استفاده كرد. فعالیت در حوزه ی فرآوری شتر مرغ دارای مزیت است و می
            توان در این حیطه برای شهرستان به سودآوری رسید.{" "}
          </p>
          <p>
            میوه های تولیدی در شهرستان معمولا به صورت فله ای به فروش می رسند، در
            صورتی که می توان انها را درجه بندی (سورتینگ) کرد. در واقع هدف از
            سورتینگ میوه، دسته بندی و درجه بندی انواع میوه بر اساس سایز و کیفیت
            است؛ به طوری که بتوان محصول نهایی را به صورت یک دست و یک اندازه در
            بسته بندی های مختلف در بازار ارائه نمود و مشتری نهایی در طول زمان از
            یکنواختی خرید خود با برند مورد نظر مطمئن باشد. بسته بندی نهایی میوه
            و سبزی پس از عملیات سورتینگ به منظور جابجایی آسان و همچنین حفاظت از
            محصول نهایی صورت می گیرد.
          </p>
          <p>
            احداث سردخانه از دیگر مزیت‌ها و پتانسیل‌های شهرستان ملارد می‌باشد.
            در حال حاضر دو نوع سردخانه داریم. یکی سردخانه‌های بالای صفر درجه و
            دیگری زیر صفر درجه است. سردخانه‌های بالای صفر درجه برای نگهداری
            میوه، سبزی، گل و خشکبار به کار برده می‌شوند و در سردخانه‌های زیر صفر
            درجه نیز مواد پروتئینی از جمله گوشت مرغ، ماهی و خرما نگهداری می‌شود.
            البته نکته‌ای که در این خصوص وجود دارد این است که احداث یک یا دو
            مورد از چنین واحدهایی می تواند نیاز شهرستان را رفع کند و به وجود
            واحدهای بیشتر نیازی نباشد.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های اقتصادی مهم و مرتبط با بخش کشاورزی،
            در سطح گسترده‌ای در شهرستان ملارد انجام می‌شود و در نتیجه انجام این
            حرفه، سود اقتصادی خوبی نیز نصیب مردم منطقه شده است. از آن جایی که
            حوزه دامداری با یکی از مهمترین نیازهای انسان، یعنی نیاز به منابع
            غذایی و خصوصاً منابع پروتئینی مرتبط می‌باشد، توجه به آن امری ضروری
            است. فعالیت در این حوزه شغلی و افزایش بهره وری در آن، می‌تواند عاملی
            برای توسعه صنایع غذایی، تبدیلی و تکمیلی در این شهرستان محسوب شود.
          </p>
          <p>
            در شهرستان ملارد پرورش و نگهداری دام‌های سنگین به دلیل عملکرد بالا و
            پربازده بودن از دام سبک بیشتر است و علاوه بر این که به صورت سنتی این
            فعالیت دنبال می‌شود واحدهای صنعتی و نیمه صنعتی نیز فعال است. از جمله
            دام‌های سنگین پرورش داده شده در این شهرستان می‌توان به گاوهای نژاد
            بومی، سمینتال و هلشتاین اشاره کرد، که پرورش گاو بومی به دلیل تولید
            شیر و گوشت کمتر مزیت پایین‌تری نسبت به موارد دیگر است. گاو هلشتاین
            که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین گاوهای شیری
            در جهان هستند. این نژاد که از نظر تولید شیر بهترین نژاد در میان
            گاوهای شیری است بطور میانگن حدودا 9000 لیتر شیر در سال تولید می کند.
            درصد چربی شیر هلشتاین 65/3 درصد و درصد پروتئین آن ۳ درصد است. گاو
            سمینتال جزء بهترین گاو های شیری و گوشتی جهان است. افزایش وزن روزانه
            فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر اقتصادی مناسب، مدیریت آسانتر این
            نژاد از ویژگی های این نژاد محسوب می شوند. امروزه با توجه به رشد
            جمعیت کشور و نیاز روز افزون جامعه به گوشت و مواد گوشتی و نقش مهم این
            محصولات در تامین پروتئین و غذای افراد جامعه، پرورش دام‌های پر بازده
            به منظور افزایش تولید و خودکفایی غذایی، امری لازم و ضروری است. در
            این راستا گاوهای بومی ایران به لحاظ تنوع ژنتیکی، ویژگی‌های خاص نژادی
            و سازگاری طبیعی ایجاد شده در آن‌ها طی قرن‌ها زیست در شرایط سخت محیطی
            و آب و هوایی مختلف به عنوان یک منبع عظیم تولید شیر و گوشت می‌تواند
            نقش موثری در تامین مواد پروتئین حیوانی ایفا نماید. در ضمن به عنوان
            مثال طبق آماری که اخیرا تهیه و ارائه شده است حدود 95.5% شیر مصرفی و
            حدود 50% گوشت مصرفی انسان در سطح جهان از گاو به دست می‌آید.
          </p>
          <p>
            در این شهرستان پرورش دام‌های سبک معمولاً به صورت سنتی انجام می‌شود.
            دام‌های سبک پرورشی شهرستان از نژادهای گوسفند بومی و بز بومی هستند.
            پرورش دام‌های سبک نامبرده شده دارای مزیت یکسان است و می‌توان در این
            زمینه‌ها به دلیل وجود مراتع کافی، فعالیت کرد. پرورش گوسفند نسبت به
            سایر حیوانات، بیشتر مورد توجه دامداران قرار گرفته؛ زیرا توان گوسفند
            برای تحمل اقلیم های متفاوت بیشتر است، جیره غذایی کمتر و در نتیجه
            هزینه کمتری نیاز دارد، تمامی فرآورده های دامی مانند گوشت، شیر، ماست،
            کره، و حتی پشم و پوست دام پرکاربرد هستند و فروش این فرآورده ها در
            تمامی روزهای سال انجام می‌شود. بز به‌عنوان یک حیوان اهلی نشخوارکننده
            جهت تولید شیر و گوشت در مناطق مختلف دنیا پرورش داده می‌شود. جثه
            کوچک، کم توقع بودن و مقاومت در برابر بیماری‌ها و شرایط سخت محیطی،
            باعث شده تا بز به‌عنوان حیوانی محبوب در بین دامداران تلقی شود. در
            نقاط مختلف از این حیوان علاوه بر تولید شیر و گوشت، جهت تولید پوست و
            الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            فعالیت در حوزه دامداری صنعتی برای پرواربندی بره و همچنین پرورش بزهای
            سانن، آلپاین و مورسیا در اولویت های کمتر، برای شهرستان مزیت دارد. بز
            سانن یک نژاد شیری پرتولید بوده که نسبت به بزهای بومی تولید شیر بسیار
            بیشتری دارد و می‌تواند بخشی از نیاز کشور به شیر و پروتئین حیوانی را
            تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن بیشتر بوده
            که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف شده توسط آن
            می‌شود. بز آلپاین به دلیل زندگی در شرایط کوهستانی، مقاوم، چالاک و با
            قدرت پیاده روی و کوهپیمایی مثال زدنی هستند و می‌توانند از صخره‌های
            شیب‌دار کوه‌های بلند بالا رفته و از مراتع آن استفاده کنند؛ به همین
            دلیل برخی فکر می‌کنند چون منشأ نژاد آلپاین از کوهستان های سرد منطقه
            آلپ است، نمی تواند در مناطق گرمسیر زندگی کند، اما مشاهدات میدانی
            نشان داده است که این نژاد علاوه بر شرایط آب و هوایی سرد، قابلیت
            مناسبی برای زنده ماندن در شرایط گرم و خشک را داشته و تقریباً با هر
            نوع شرایط آب و هوایی سازگار است ضمن اینکه این بز تولید شیر بسیار
            خوبی نیز دارد. بز مورسیا نیز یکی از مشهورترین انوع نژاد بز در جهان
            است. این بزها دارای ویژگی های با ارزشی چون پرورش آسان، توان بالا
            برای زندگی در شرایط سخت محیطی و شیردهی بالا هستند این خصوصیات موجب
            شده است که بزهای مورسیا از بهترین انوع نژاد بز برای پرورش در مناطق
            گرمسیر باشند. این بزها به دلیل زندگی در مناطق گرمسیری و نیمه بیابانی
            گرم و خشک جنوب شرقی اسپانیا توان زیادی برای تحمل شرایط سخت محیطی
            پیدا کرده اند و تولید شیر قابل توجهی دارند
          </p>
          <p>
            در شهرستان ملارد واحدهای پرواربندی گوساله وجود دارد و با توجه به
            اینکه تمایل به این قبیل فعالیت ها بین مردم شهرستان وجود دارد، احداث
            واحد های پرواربندی گوساله دارای مزیت خواهد بود. پرواربندی گوساله در
            راستای تامین گوشت، می تواند مزیت موفقی باشد. حدود نیمی از گوشت قرمز
            کشور توسط گاوهای پروار شده تأمین می‌شود؛ بنابراین این بخش از
            دامپروری و دامداری دارای ظرفیت زیادی برای توسعه و پیشرفت دارد.
            مزایای ورود به عرصه‌ی پرورش گوساله دارای جنبه های مختلف است. از یک
            طرف، از پوست گاو گوشتی در چرم‌سازی استفاده می‌شود؛ از طرف دیگر از
            گوشت آن جهت استفاده در تغذیه انسان بهره برداری می شود. علاوه بر این
            موارد، برای جلوگیری از واردات گوشت گوساله از کشورهای دیگر تولید آن
            اهمیت دارد.
          </p>
          <p>
            باتوجه به رونق دامداری و تمایل به احداث واحد های صنعتی برای نگهداری
            دام ها، پرورش گاومیش، الاغ شیری و شتر برای شهرستان مزیت خواهد داشت.
            شترداری فوائد زیادی برای پرورش دهندگان آن دارد و از پوست، گوشت، شیر،
            کرک، و کوهان شتر استفاده می شود. این حیوان با کمترین هزینه ممکن برای
            نگهداری و با تغذیه از کم ارزشترین گیاهان (از لحاظ تغذیه ای) قابلیت
            پرورش و تولید دارد. این خصوصیات شتر را به سرمایه ای سرگردان در کویر
            تبدیل کرده است. الاغ حیوانی است که تا سال ها برای بارکشی در مسیرهای
            سخت و کوهستانی مورد استفاده قرار می گرفت. امروزه با پیشرفت طب سنتی و
            آگاهی از فواید فراوان شیر الاغ، این حیوان نیز وارد حیطه دامپروری شده
            است. با توجه به قیمت بالای شیر این حیوان و نیز امکان فرآوری و صادرات
            شیر الاغ بصورت پنیر و شیر خشک به کشور های اروپایی می توان به سود
            قابل توجهی دست یافت. همچنین این کسب و کار در مراحل مختلف تولید و
            نگهداری با مشکلات زیادی مواجه نیست و نیاز به تخصص و مهارت خاصی برای
            راه اندازی ندارد. گاومیش دامی است که نسبت به بیمارهای دام بسیار
            مقاوم است و شیر تولیدی آن از کیفیت بسیار خوبی برخوردار است. گاومیش
            برخلاف گاو که هر علوفه‌ای را نمی‌خورد و انتخابی عمل می‌کند، همه نوع
            علفی می‌خورد و حتی از بقایا و پسماندهای کشاورزی و جلبک های موجود در
            آب هم تغذیه می‌کند. یکی از مهم‌ترین مزیت‌های پرورش گاومیش بالا بودن
            درصد چربی موجود در شیر این دام است. در حالی که شیر گاو بطور میانگین
            3.5 درصد چربی دارد، چربی موجود در شیر گاومیش 8 درصد است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            فعالیت‌های زراعی شهرستان به دلیل رونق و استقبال خوب از حوزه باغداری،
            دامداری و طیور به میزان کمتری انجام شده است. از جمله محصولات عمده
            تولید شده در ملارد می‌توان به گندم و جو اشاره کرد. در میان محصولات
            کشاورزی، کاشت گندم نسبت به بقیه محصولات آسان‌تر است. گندم در بازه
            زمانی حدوداً هشت ماهه به ثمر نشسته و به مرحله سوددهی می‌رسد. کود
            شیمیایی و بذر نیز به شکل یارانه‌ای در اختیار کشاورزان قرار می گیرد
            بنابراین گسترش تولید گندم از طریق افزایش سطح زیر کشت، ارزش افزوده
            زیادی را به دنبال دارد. محصول جو بعد از گندم بیشترین سطح زیر کشت را
            به خود اختصاص داده است. اراضی وسیعی که به دلیل شوری و عمق کم خاک و
            شور بودن آب زراعی، کم بازده می‌باشند، می‌تواند برای تولید جو مناسب
            باشد. جو از دیرباز در تغذیه دام جایگاه ویژه داشته و به صورت دانه و
            علوفه سبز مورد استفاده قرار می‌گیرد.
          </p>
          <p>
            از جمله گیاهان علوفه ای کشت شده در شهرستان می توان به ذرت علوفه ای و
            یونجه اشاره کرد، که این محصولات به دلیل استفاده ی گسترده در دامداری
            مزیت کشت دارند، البته آب مصرفی برای این محصولات زیاد است و بهتر است
            از روش های آبیاری نوین برای این محصولات استفاده کرد. در میان گیاهان
            علوفه‌ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب از اهمیت
            اقتصادی خاصی برخوردار است. همچنین به علت وجود باکتری‌های ریزوبیوم در
            ریشه های خود قادر به تثبیت نیتروژن هوا بوده که این نیتروژن برای کشت
            بعدی قابل استفاده است و می‌توان حداقل تا سه سال محصول برداشت نمود.
            گیاه یونجه را به دلیل دارا بودن انواع ویتامین‌ها، مواد معدنی و
            پروتئین‌ها سلطان گیاهان می‌نامند. یونجه گیاهی است که در اذهان عمومی
            تنها به درد علوفه دام می‌خورد، در حالی‌ که می‌توان استفاده‌های
            فراوانی از این گیاه پرفایده داشت. کاشت ذرت در خاک هایی که دارای عمق
            کافی، نرم و قابل نفوذ باشند امکان پذیر است، همچنین لازم است تهویه در
            خاک به خوبی انجام شود، خاک از نظر آهک و هوموس غنی و حرارت کافی داشته
            باشد. زمین های خیلی سبک و خیلی سنگین برای کاشت ذرت مناسب نیستند. ذرت
            بر خلاف گندم و جو احتیاج به گرما و حرارت زیاد خورشید دارد. مناطقی که
            تابستان گرم و تابش نور خورشید کافی و پاییز خشک دارند بهترین عملکرد
            را از نقطه نظر تولید دانه دارند.
          </p>
          <p>
            در زمینه زراعت، کشت و پرورش گیاه اقتصادی و ارزشمند کلزا نیز مدنظر
            قرار گرفته است. طبق بررسی‌ها کشت کلزا در چند سال اخیر در شهرستان
            انجام شده است و هر سال به سطح زیرکشت این محصولات افزوده می‌شود. کشت
            کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری‌ها و علف‌های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی‌های زیست محیطی می‌گردد. با توجه به آن که زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم بوده و با استفاده از نزولات جوی
            می‌توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه
            می‌تواند در تغذیه دام‌های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور در بسیاری
            مناطق متداول است.{" "}
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، باروری خاک، نیاز به
            سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است. در اولویت
            های پایین تر کشت کنجد و آفتابگردان برای شهرستان دارای مزیت است. کنجد
            از آن دسته گیاهانی محسوب می‌شود که با هر بار کشت و پرورش، محصول و
            بار قابل توجهی را به ارمغان می‌آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می‌شود. ریشه‌های کنجد در بهبود ساختمان خاک و افزایش نفوذپذیری آن
            نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های زراعی
            در نظر گرفته می‌شود. همچنین در بعضی از مناطق این گیاه به عنوان کود
            سبز کاشته می‌شود. آفتابگردان گیاهی یک ساله است که پرورش آن در هر
            شرایطی ممکن است و فرآورده‌های حاصل از آن دارای مزیت اقتصادی فراوان
            است. این گیاه، یکی از نباتات روغنی مهم جهان است که از نظر تولید
            روغن، بعد از سویا در مقام دوم قرار دارد و بیش از 14% کل روغن نباتی
            را تولید می‌کند؛ از این رو توسعه کشت و پرورش آن نیز سودآوری قابل
            توجهی به همراه خواهد داشت.{" "}
          </p>
          <p>
            زعفران یکی از محصولات زراعی استراتژیک محسوب می شود و این محصول
            درآمدزایی مطلوبی را برای کشاورزان ملارد به همراه دارد. برای کشت
            زعفران شرایطی مانند خاک شنی-رسی، آب و هوای گرم و خشک و همچنین
            زمین‌هایی که قبلاً در آن کشت زعفران انجام نشده باشد، لازم است. به
            غیر از مصرف زیاد داخلی، همه ساله مقدار قابل توجهی ارز با صادرات
            زعفران وارد کشور می شود. از سویی با توجه به قیمت بالای‌ این گیاه
            ارزشمند و امکان ارزآوری‌ بسیار زیاد آن برای اقتصاد کشور و از دیگر سو
            به دلیل تولید قریب به 90 درصد زعفران جهان در ایران، این طلای سرخ در
            زمینه درآمدزایی و اشتغال آفرینی از اهمیت به سزایی برخوردار است و
            افزایش کشت آن دارای مزیت است.
          </p>
          <p>
            چغندرقند از جمله محصولاتی می باشد که کشت آن از گذشته در شهرستان
            ملارد انجام شده است، اما به دلیل عدم بازار فروش مطلوب و کاهش حوزه
            های آبی، کشت این محصول کمتر شده است، در نتیجه افزایش کشت آن در صورت
            ایجاد بازار فروش مطلوب و استفاده از روش های آبیاری نوین قابلیت خواهد
            داشت. کشت چغندرقند علاوه بر این که از نظر اقتصادی بسیار سودآور است،
            می تواند در اصلاح خاک و کنترل علف های هرز نیز مؤثر بوده و از این رو
            به راحتی می توان این گیاه را در تناوب با گیاهان دیگر قرار داد. به
            خاطر سازگاری زیاد این گیاه با شرایط مختلف آب و هوا و خاک، در اکثر
            نقاط می توان آن را کشت کرد. این گیاه با ریشه های عمیق خود نفوذپذیری
            خاک را افزایش داده و خاک مناسبی را برای کشت های بعدی آماده می کند.
            همچنین از چغندرقند علاوه بر قند محصولات دیگری مثل برگ چغندر و تفاله
            مخلوط با ملاس (بعد از برداشت قند در کارخانه) به دست می آید که می
            تواند مورد تغذیه دام قرار گیرد.
          </p>
          <p>
            از جمله محصولاتی که طبق نظر کارشناسان اشتغال شهرستان مزیت کشت دارد،
            می توان به زنجبیل اشاره کرد. زنجبیل نوعی ادویه از ریشه
            گیاهانZingiber officinale است و عموماً در بسیاری از غذاهای آسیایی و
            دارو های گیاهی به کار می رود. زنجبیل عموماً برای درمان مشکلات روده و
            معده مفید بوده و به عنوان مسکن مصرف دارد. زنجبیل اثرات ضد میکروبی،
            آنتی اکسیدانی و ضد التهابی نیز دارد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل نسبتاً سخت و پرکاری است که به دلیل نیاز
            جامعه به منابع غذایی، از اهمیت بالایی برخوردار بوده و سود نسبتاً
            مناسبی برای تولیدکنندگان دارد. در شهرستان ملارد پرورش مرغ گوشتی و
            تخم گذار در واحد های صنعتی انجام می شود. از آنجایی که نیاز به گوشت
            سفید و تخم مرغ در داخل استان تهران و همچنین سراسر کشور زیاد است،
            فعالیت در حوزه ی ایجاد واحد هایی برای پرورش مرغ های تخم گذار و گوشتی
            دارای مزیت است. پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی
            طبیعی و رونق تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود
            وضع اقتصادی و خودکفایی شهرستان در تولید تخم مرغ ایفا می‌کند. با توجه
            به میزان تولیدات تخم مرغ در کشور و ظرفیت های موجود جهت صادرات آن،
            ایجاد واحد مرغ تخمگذار می تواند سودده باشد. با افزایش روزافزون جمعیت
            و در راستای تأمین نیازهای غذایی جامعه، فعالیت در زمینه تولید گوشت
            سفید و پرورش مرغ گوشتی الزامی می باشد. ارزش غذایی بالا، بازده مناسب
            لاشه پس از کشتار، سرعت رشد سریع، صرفه جویی در هزینه های تولید و
            برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است. با توجه به دلایل فوق
            ایجاد واحد پرورش مرغ گوشتی در شهرستان مزیت دارد. همچنین در اولویتهای
            پایین تر برای تامین نیاز شهرستان می‌توان در حوزه ی پرورش مرغ های
            بومی نیز فعالیت کرد. یکی از دلایل استقبال از پرورش مرغ بومی، سوددهی
            بسیارخوب پرورش مرغ بومی یا محلی است. مرغ بومی یا همان مرغ های محلی
            ایران، نوعی نژاد بسیار مقاوم به شمار می آیند که در مقابل بیماری ها،
            گرما و سرما تحمل بالایی دارند و این مزیت باعث می شود که ایجاد
            واحدهای تولیدی مرغ بومی برای تولید کنندگان سوددهی داشته باشد. یکی
            دیگر از مزیت های پرورش مرغ بومی این است که این کار نیاز به تجهیزات
            گرانقیمت ندارد. هرچند اگر در پرورش مرغ بومی یا همان مرغ محلی از
            تجهیزات مدرن استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. منظور
            از تجهیزات مواردی مانند آبخوری، دان خوری ، لانه تخم گذاری و... است.
          </p>
          <p>
            پرورش شترمرغ و بلدرچین از جمله مواردی است که در شهرستان قابلیت انجام
            و رونق دارد. که هر دو به دلیل بازار فروش مطلوب، مزیت پرورش یکسانی
            دارند. بلدرچین پرنده‌ای با جثه کوچک بوده که در برابر بسیاری از
            بیماری‌ها مقاوم است. پرورش بلدرچین گوشتی به دلیل هزینه‌های جاری
            پایین، اشباع نبودن بازار فروش، کوتاه بودن دوره پرورش (45 روز) و عدم
            پرورش انحصاری توسط شرکت‌های بزرگ دارای مزیت است.{" "}
          </p>
          <p>
            کسب و کار در زمینه پرورش شترمرغ پرواری نیز قابلیت و استعداد پیشرفت
            فراوانی دارد زیرا منطقه چهار فصل بوده و شرایط طبیعی پرورش شترمرغ
            فراهم است. شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء
            گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و
            سالم‌تر است.{" "}
          </p>
          <p>
            با توجه به اینکه تعداد واحدهای پرورش مرغ های گوشتی و تخم گذار در
            شهرستان زیاد است و جوجه های مورد نیاز از استانهای شمالی وارد می شود،
            پرورش مرغ مادر برای شهرستان مناسب خواهد بود.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            از جمله فعالیت هایی که در شهرستان ملارد می تواند ایجاد شغل کند،
            فعالیت های خدماتی می باشد. احداث واحدهایی در جهت خدمات ساختمانی،
            تعمیرات موبایل، خدمات کامپیوتری و خیاطی می تواند سوددهی مطلوبی برای
            شهرستان به همراه داشته باشد و اشتغالزایی مناسب و پایداری در شهرستان
            ایجاد کند. موارد نامبرده شده به ترتیب اولویت بیان شده اند.{" "}
          </p>
          <p>
            از جمله آثار باستانی موجود در ملارد می‌توان به تخت رستم اشاره کرد.
            آثار قدیمی دیگر در ملارد تخت کیکاووس و بقعه امامزاده ابراهیم است.
            دراین شهرستان ایجاد فروشگاه زنجیره ای، بازارچه محلی و مجتمع
            رفاهی-خدماتی می تواند از لحاظ گردشگری رونق خوبی برای شهرستان ایجاد
            کند. امروزه شاهد لوکس شدن مغازه‌ها و ادغام مشاغل در هم هستیم،
            فروشگاه‌های بزرگ و لوکس و پر از اجناس مصرفی قطعاً چشم هر بیننده‌ای
            را خیره می‌کند. مزایای عمومی استفاده از فروشگاه‌های زنجیره‌ای مانند
            کثرت و تنوع اجناس، آزادی مشتری داخل فروشگاه، قدرت انتخاب بیشتر
            مشتریان، خرید اکثر اجناس مورد نیاز از یک مرکز و از همه مهم‌تر
            تخفیف‌های مناسبی که به مشتریان ارائه می شود، بیشتر مردم را وادار به
            خرید از این مجموعه‌ها می‌کند. معمولاً فروشگاه‌های زنجیره‌ای که در
            کشورهایی با نظام اقتصادی سالم و بدون تورم و با شیوه مدیریتی مدرن
            ایجاد می‌شوند موفق‌تر عمل می‌کنند زیرا تورم می‌تواند به‌عنوان تهدید
            جدی برای این قبیل فروشگاه‌ها باشد، مقابله با این چالش مدیریت بسیار
            قوی را می‌طلبد.
          </p>
          <p>
            {" "}
            امروزه در همه جاي جهان كشاورزي به عنوان يكي از عوامل اصلي و اساسي
            توسعه معرفي شده و برخي كشور ها جمعيت روستانشين خود را به عنوان
            مولدين كار وتوسعه معرفي مي نمايند. اين امر نشان دهنده اهميت فوق
            العاده حضور اين قشر در جامعه و ثمره فعاليت ايشان است.اين امر در حالي
            است كه روستانشينان ،باغ داران،مزرعه داران وعلاقمندان به كشت و صنعت
            با مشكلات متعددي مواجهند كه مي توان با يك تدبير به موقع نسبت به رفع
            مشكل ايشان و حل يك معضل اجتماعي – اقتصادي بنام تورم و گرانفروشي
            محصولات کشاورزی و دامپروری از یک سو و عدم تمایل نسل جوان به کسوت
            پدران از سوی دیگر اقدام نمود. یکی ازاین راهکارها تاسیس بازار محلی
            برای فروش مستقیم محصولات کشاورزی، باغی، دامپروری و صنایع دستی
            روستاییان می باشد.{" "}
          </p>
          <p>
            چند سالی است که احداث مجتمع های خدماتی رفاهی بین راهی در جاده های
            کشور به منظور ساماندهی خدمات بین راهی و افزایش رفاه رهگذران جاده ها
            مورد توجه قرار گرفته است، لیکن قابلیت های بالقوه بسیاری در این مجتمع
            ها نهفته است که می توان از آنها در جهت نیل به اهداف بزرگتری همچون
            توسعه و توازن منطقه ای بهره برد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            با اینکه در حوزه های کشاورزی و دامداری شهرستان ملارد وضعیت مناسبی
            دارد، اما وجود شهرک صنعتی در این شهرستان باعث شده تا در حوزه ی صنعتی
            نیز رونق خوبی مشاهده شود و با توجه به تامین مواد مصرفی مورد نیاز از
            داخل استان تهران و استانهای اطراف نظیر البرز، فعالیت های صنعتی رونق
            خوبی دارد.
          </p>
          <p>
            در شهرستان بسته به نیاز مردم، می توان در حوزه ی تولید کفش و پوشاک
            فعالیت کرد. این قبیل فعالیت ها را به صورت کارگاهی نیز می توان انجام
            داد و به دلیل بازار مصرف مطلوب در داخل شهرستان و استان های اطراف، می
            توان به سوددهی خوبی رسید.
          </p>
          <p>
            با توجه به فعالیت های ساخت و ساز در شهرستان ملارد، تولید مصالح
            ساختمانی نظیر تیرچه، بلوک، بتن و سیمان می تواند از جمله فعالیت های
            پرسود تلقی شود. دسترسی مناسب به استان های تهران و البرز که جزء
            بازارهای بزرگ فروش محصولات هستند، ملارد را در موقعیت مناسبی برای
            تولید مصالح ساختمانی قرار داده است.{" "}
          </p>
          <p>
            در شهرستان ملارد واحدهای تولید مبل وجود دارد و با توجه به اینکه
            استفاده از این مصنوعات چوبی در شهرستان و استان رونق خوبی دارد، احداث
            واحد های تولید مبل دارای مزیت خواهدبود.{" "}
          </p>
          <p>
            شهرستان ملارد دارای بیش از ۴۰۰ واحد تولیدی ، صنعتی وکارخانه در شهرک
            های صنعتی صفادشت، دهک و قپچاق می باشد که مهمترین آنها عبارتند از
            اورند پیشرو پلاستیک سازنده قطعات پلیمری خودرو، فرنام بسپارسازنده
            قطعات تزئینی خودرو، صبوران پلیمر سازنده قطعات پلیمری خودرو، کشت
            وصنعت قارچ ملارد و پارس شهریار پرورش دهنده قارچ خوراکی، ایران ناژو
            تولید کننده مواد آرایش وبهداشتی و دارویی، سیماران سازنده سیستمهای
            مخابراتی، واحد صنعتی مهدین سازنده مخازن تحت فشار وپالایشگاهی، صنایع
            بسته بندی بهکاربرد تولیدکننده کارتن های بسته بندی، شرکت دانا بسپار
            سازنده قطعات پلیمری خودرو، هود آشپزخانه درسا، ستاره غذایی شهر تولید
            کننده کیک و کلوچه که سهم بسزائی در ایجاد اشتغال در منطقه دارند.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه‌های شغلی سوددهی است که ظرفیت بسیار خوبی برای آن وجود
            دارد که اگر از این ظرفیت‌های شیلاتی استفاده شود سودآوری بسیار خوبی
            ایجاد خواهد شد. پرورش ماهی در شهرستان ملارد انجام می شود، اما به
            دلیل کمبود حوزه‌های آبی و عدم تمایل مردم شهرستان به فعالیت در حوزه‌ی
            شیلات این فعالیت به صورت محدود انجام می شود. از جمله ماهیان پرورش
            داده شده در این شهرستان می‌توان به قزل‌آلا، کپور و ماهیان زینتی
            اشاره کرد. برای پرورش بیشتر این ماهیان می‌توان از استخرهای دو منظوره
            استفاده کرد. از آب این استخرها برای آبیاری باغات و مزارع می‌توان
            بهره گرفت و بخشی از نیاز خاک به نیتروژن را نیز تامین کرد. ماهی
            قزل‌آلا یکی از معروف‌ترین گونه های ماهیان سرد آبی است. ماهیان سردآبی
            در محدوده دمایی 18-12 درجه سلسیوس بهترین رشد را دارند. قزل‌آلا یکی
            از منابع خوب آهن بوده که در خونسازی و همچنین در حفظ مقاومت بدن در
            برابر انواع میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن موجود
            در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد، بنابراین نقش
            مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. ماهیان
            گرمابی در محدوده دمایی 27-20 درجه سلسیوس بهترین رشد را دارند.
            بزرگ‌ترین خانواده ماهيان آب شيرين، کپور ماهیان هستند. این ماهی ها در
            مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی از لحاظ اقتصادی هستند و نیز ارزش‌های تغذیه‌ای فراوانی دارند. از
            این‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای سالم
            و نیز افزایش سطح معیشتی و درآمدی مردم شهرستان مؤثر باشد.{" "}
          </p>
          <p>
            شاید سال‌ها قبل نگهداری و پرورش ماهیان زینتی، موضوع چندان شایعی نبود
            و تنها عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است.
            به‌طوری‌ که بسیاری از شهرها، چندین مغازه به خرید و فروش این آبزیان
            مشغول هستند. در این کسب و کار میزان سودی که به دست می‌آید، نسبت به
            سرمایه‌ای که در ابتدا گذاشته می‌شود، زیاد است. پرورش ماهیان زینتی
            نیاز به آب کم‌تری دارد و از آب‌های شهری، می‌توان برای تولید و پرورش
            استفاده کرد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است.
          </p>
          <p>
            صنایع دستی در شهرستان ملارد شامل قالی بافی و بافت تابلو فرش است.
            البته نکته ای که در خصوص این صنایع وجود دارد این است که به دلیل عدم
            وجود بازار فروش کافی و قیمت پایین صنایع دستی و همچنین عدم تمایل
            بانوان و جوانان به این فعالیتها، تمایل به بافت آنها کمتر شده است و
            رونق چندانی در بخش صنایع دستی در شهرستان وجود ندارد .{" "}
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
