import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"

export default function () {
  const city = Provinces["IR-14"].cities["IR-1404"]

  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان خرمدره",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        food_industry: "صنایع غذایی",
        services: "خدمات",
        fisheries: "شیلات",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }

  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            خُرَّمدَرّه شهرستانی است در استان زنجان که در مسیر راه‌آهن و اتوبان
            قزوین – زنجان واقع شده است. وسعت آن ۵/۳۹۴ کیلومتر مربع و کوچک‌ترین
            شهرستان استان است. جمعیت شهرستان طبق آمار سال ۱۳۹۵ بالغ بر ۶۷۹۵۱
            هزار نفر بوده که از این تعداد ۵۵۳۶۸ نفر ساکن شهر خرمدره هستند. شکل
            زیر موقعیت شهرستان خرمدره را نشان می دهد.
          </p>
          <p>
            ارتفاع آن از سطح دریا ۱۵۷۵ متر بوده و مساحت شهرستان ۴۰۷ کیلومتر مربع
            است. این شهرستان در قسمت جنوبی استان زنجان واقع شده که از شمال به
            استان قزوین و از شرق و غرب به شهرستان ابهر و از جنوب به شهرستان
            خدابنده محدود می‌شود. منطقه خرم‌دره، منطقه‌ای کوهستانی محسوب می‌شود
            و از نظر طبیعت زیباترین جنگل‌ها و باغات میوه را در استان زنجان دارا
            می‌باشد که به همین دلیل به این شهرستان نگین سبز استان نیز گفته
            می‌شود .{" "}
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان خرمدره">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان خرمدره ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section size="h3" id="livestock" title="دامداری">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در سطح گسترده ای در
            کشور انجام می شود و در نتیجه ی انجام این حرفه، سود اقتصادی خوبی کسب
            شده است. از آن جایی که حوزه دامداری با یکی از مهم ترین نیازهای
            انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط
            می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و افزایش
            بهره وری در آن، می تواند از راهکارهای کاهش وابستگی به درآمد نفتی
            باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی کشور محسوب شود.
          </p>
          <p>
            شهرستان خرمدره با توجه به شرایط مساعدی که داراست ظرفیت خوبی برای
            نگهداری دام های سبک و سنگین دارد که البته مزیت پرورش دام سبک نسبت به
            سنگین بیشتر است. همچنین طبق بررسی های انجام شده مجوز برای احداث
            دامداری صنعتی و حتی نیمه صنعتی به آسانی اخذ می شود و با توجه به
            اصولی بودن این روش و رعایت بهداشت پیشنهاد می شود تا مشاغل این رسته
            به شکل صنعتی اجرا شوند. در ادامه به معرفی مزایای تعدادی از این دام
            ها پرداخته می شود.{" "}
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشد. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگلهای منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است.{" "}
          </p>
          <p>
            در زمینه دام های سبک اصلاح نژاد شده هم می توان بز سانن را پرورش داد
            که البته مزیت کمتری نسبت به سایر گوسفندان دارد. بز سانن یک نژاد شیری
            پرتولید است که نسبت به بزهای بومی، تولید شیر بسیار بیشتری دارد و
            می‌تواند بخشی از نیاز کشور به شیر و پروتئین حیوانی را تأمین نماید.
            نرخ تبدیل مواد خوراکی به شیر در بزهای سانن بالاتر می‌باشد که این امر
            موجب افزایش بازدهی بز سانن از خوراک مصرف شده توسط آن می‌شود. کسب و
            کار پرورش بز سانن موجب اشتغال‌زایی و رغبت بیشتر جوانان به امر
            دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت بیشتری نسبت به شیر گاو
            فروخته می‌شود و در نقاط مختلف کشور طرفداران خاص خود را دارد. در
            شهرستان خرمدره که به عنوان یکی از خنک ترین مناطق استان، محسوب می شود
            پرورش این دام مزیت است و پیشنهاد می گردد.{" "}
          </p>
          <p>
            علاوه بر پرورش بز سانن، بز گوشتی هم گزینه خوبی برای دامپروری است. به
            طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت در
            مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            ازدیگر طرح های دامداری پیشنهادی در این منطقه طرح پرواربندی گوساله
            است که می تواند با موفقیت مواجه شود. پرواربندی گوساله در راستای
            تامین گوشت، می تواند مزیت موفقی باشد. حدود نیمی از گوشت قرمز کشور
            توسط گاوهای پروار شده تأمین می‌شود؛ بنابراین این بخش از دامپروری و
            دامداری دارای ظرفیت زیادی برای توسعه و پیشرفت دارد. مزایای ورود به
            عرصه‌ی پرورش گوساله دارای جنبه های مختلف است. از یک طرف، از پوست گاو
            گوشتی در چرم‌سازی استفاده می‌شود؛ از طرف دیگر از گوشت آن جهت استفاده
            در تغذیه انسان بهره برداری می شود. همچنین به لحاظ اقتصادی، در درآمد
            زایی انسان تاثیر گذار است. علاوه بر این موارد، برای جلوگیری از
            واردات گوشت گوساله از کشورهای دیگر تولید آن اهمیت دارد. در کشور ما
            در حال حاضر پرورش گاو به دو صورت صنعتی و سنتی انجام می گیرد. در
            پرواربندی علمی و صنعتی از دام‌های نر جوان نژادهای گوشتی استفاده
            می‌شود. استفاده از ظرفیت ژنتیکی دام‌های گوشتی و کاهش کشتار دام‌های
            شیری و مولد از دیگر محاسن پرواربندی با روش‌های نوین است. پرواربندی
            گوساله با روش‌های علمی و نوین سبب کاهش دوره پرواربندی، کاهش هزینه
            تولید گوشت و جلوگیری از تخریب مراتع می‌شود.
          </p>
          <p>
            باتوجه به نیاز همیشگی انسان به محصولات لبنی، پرورش دام سنگین به
            منظور تولید شیر همواره با موفقیت مواجه می شود. توجه به این موضوع نیز
            اهمیت ویژه ای دارد که انتخاب دام سنگین اصلاح شده (هولشتاین و
            سمینتال) با بازدهی بالا می تواند سود را تاچند برابر بیشتر کند. گاو
            هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است. نگهداری این دام
            در شهرستان به افرادی که به فعالیت در این زمینه علاقه مندند پیشنهاد
            می شود. گاو سمینتال جزء بهترین گاو های شیری و گوشتی جهان است. افزایش
            وزن روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا
            نسبت به بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این
            نژاد و همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی
            است که یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از
            مزایای پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است
            زیرا این گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و
            گوشت را به ما می‌دهد. این نژاد در شهرستان خرمدره پرورش داده شده و با
            توجه به موفق بودن طرح اجرای آن مزیت دارد.
          </p>
          <p>
            پرورش زنبور عسل از جمله مشاغلی است که می تواند سود خوبی به همراه
            داشته باشد. باردهی گل ها و میوه ها با گرده افشانی توسط زنبور عسل
            افزایش می یابد. این مسئله باعث شده ارزش اقتصادی پرورش زنبور عسل
            بسیار بیشتر از ارزش ریالی حاصل از تولید عسل باشد. در طی فرآیند پرورش
            و نگهداری زنبورعسل، با ازدیاد کندوها می توان به فروش کندو نیز فکر
            کرد و به سود خوبی دست یافت. در مناطق گرمسیری از هر کندو یک بچه کندو
            گرفته می شود. در ضمن محصول مزرعه پرورش زنبور عسل صرفاً کندو و عسل
            نیست؛ موم، زهر و ژل آن نیز قابل فروش است. در شهرستان خرمدره فعالیت
            هایی در زمینه زنبورداری انجام می شود و باتوجه به مزایای ذکر شده
            گسترش آن پیشنهاد می گردد.
          </p>
        </Section>
        <Section title="باغداری" id="gardening" size="h3">
          <p>
            کشور ایران در بیشتر محصولات باغی دارای مزیت نسبی است و بخش عمده‌ای
            از صادرات غیرنفتی را محصولات باغی تشکیل می‌دهد. از سوی دیگر تولید
            اشتغال توسط باغداری زیاد است و به اقتصاد کشور و فضای کسب و کار رونق
            می‌بخشد. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه عمومی،
            فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و
            عدالت اجتماعی موثر است.
          </p>
          <p>
            انگور از مهم‌ترین محصولات باغی در دنیا است که هم به لحاظ سطح زیر کشت
            و هم ارزش اقتصادی و تغذیه‌ای، موردتوجه کشاورزان و کارآفرینان است.
            همچنین شهرستان خرمدره از گذشته‌‌های دور یکی از مهم‌ترین مناطق تولید
            انگور برای مصارف تازه خوری و تولید کشمش بوده است. وجود فرآورده‌‌های
            تبدیلی چون کشمش، شیره انگور، روغن هسته انگور، کنسانتره، آب انگور،
            سرکه، آبغوره، دارو‌های تقویتی و مواد آرایشی ‌بهداشتی، همچنین
            توصیه‌‌های دینی و مذهبی، انگور را به یک میوه استثنایی و بی‌نظیر
            تبدیل کرده است. تاكنون 48 رقم انگور در اين شهرستان شناسايي شده كه
            اين موضوع بيانگر ظرفيت و كشت بالاي اين نوع محصول در خرمدره است . در
            اين شهرستان ارقام متعدد انگور توليد مي شود و اين مهم موجب شده اقبال
            كشاورزان منطقه براي كشت اين نوع محصول بيش از ساير محصولات باشد.
            همچنین، صرفه اقتصادی و برند شدن انگور خرمدره زمینه خوبی را برای
            توسعه باغات انگور فراهم نموده است که می توان آن را گسترش داد.
          </p>
          <p>
            همچنین شهرستان خرمدره از ظرفیت های خوبی برای احداث گلخانه برخوردار
            است که می توان در این زمینه نیز سرمایه گذاری هایی انجام داد. گياهان
            براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي روزانه،
            دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي توليد و
            پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد شرايط محيطي
            مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها، باد، طوفان
            هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی است که به
            راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و به سمت
            رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند گیاهان را
            از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ می‌کنند.
            کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین های
            کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی برای
            به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه تر
            است. به همین منظور در این زمینه می توان گلخانه هایی با هدف تولید
            سبزیجات خوراکی،گل و گیاه زینتی، صیفی جاتی نظیر خیار،گوجه فرنگی،
            بادمجان و فلفل دلمه ای و گلخانه تولید توت فرنگی احداث نمود. لازم به
            ذکر است احداث گلخانه تولید بادمجان، سبزیجات خوراکی، تولید نشا و گل و
            گیاه زینتی مزیت کمتری دارد.
          </p>
          <p>
            تولید نشاء گیاهان زراعی در محیط گلخانه، کسب‌وکار پرسود و اشتغال‌زایی
            است که موجب کاهش مصرف آب و نهاده‌ها و همچنین کاهش هزینه‌های بالای
            تولید خواهد شد. با شرایط امروز ایران، تغییر کشت از فضای باز به
            گلخانه ضروری بوده و با توجه به گسترش گلخانه‌ها نیاز به بذر و نشاء
            مرغوب نیز بالاتر می‌رود. با توجه به افزایش هزینه‌های تولید ازجمله
            افزایش قیمت بذر و محدودیت نهاده‌های تولید، استفاده از نشاء به‌جای
            کشت مستقیم بذر، ضروری به نظر می‌رسد.کاشت نشاء با توجه به دلایل زیر
            از مزیت‌ و جذابیت‌های اقتصادی بیشتر در مقایسه با کاشت بذر برخوردار
            است. این دلایل عبارت‌اند از: افزایش دوره برداشت به‌ویژه در مناطق
            سردسیر، تراکم مناسب بوته، افزایش عملکرد محصول پاییزه، کاهش مصرف آب
            تا 40 %، حداقل توقف رشد در مرحله انتقال، کاهش هزینه بذر، کاهش
            هزینه‌های جاری، یکنواختی رشد، محافظت محصول در برابر تگرگ و سرمازدگی
            و مبارزه مؤثر با بیماری، آفات و علف‌های هرز. این مزایا باعث شده است
            که در سال‌های اخیر استفاده از نشاء برای تولید برخی از سبزی‌ها افزایش
            پیدا کند. همچنین از جذابیت‌های مالی کشت گلخانه‌ای نشاء، می‌توان به
            افزایش تعداد برداشت‌ها در سال، افزایش برداشت محصول نسبت به سطح زیر
            کشت، تعیین زمان بهره‌برداری محصول و کاهش تعداد کارگران اشاره کرد.
          </p>
          <p>
            دیگر محصولی که در زمینه باغداری پتانسیل توسعه و گسترش دارد، آلوئه
            ورا است. گونه های مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی،
            بیماری‌ها، آفات و حتی شوری هستند. علت مقاومت زیاد آن ها ساختار
            مرفولوژیکی این گیاه است و بذر آن ها نیز در شرایط اقلیمی مناسب و در
            دمای 21درجه سانتی گراد سبز می شوند. البته این گیاهان به سرمابسیار
            حساس هستند به طوریکه در دردمای زیر 10درجه سانتی گراد رشد آن ها متوقف
            می شود. آلوئه ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد حساس است.
            از این رو آبیاری گیاهان باید زمانی انجام شود که خاک آن ها کاملا خشک
            شود. چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید تحت آبیاری به
            موقع قرار بگیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک
            های سبک که از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه توصیه
            می شود. بازار و جایگاه آلوئه ورا در کشور جدید بوده و آن چنان که باید
            جایگاه خود را پیدا نکرده است اما این گیاه از اندک گیاهان دارویی است
            که علاوه بر مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و
            تغذیه ای (عصاره و نوشیدنی) نیز کاربرد دارد.
          </p>
          <p>
            گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است، که علاوه بر خواص
            درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب
            گردشگر و اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و اسانس،
            فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای
            داخلی، قابلیت صادرات به کلیه کشورهای جهان را دارا است؛ بنابراین
            کارکردن در این زمینه مزیت دارد. باتوجه به جذابیت های این طرح، داشتن
            صرفه اقتصادی و امکان فرآوری آسان این محصول در شهرستان، می توان نسبت
            به اجرای آن در خرمدره اقدام نمود.
          </p>
          <p>
            از دیگر کشت های جدید و پرسودی که قابلیت اجرا در شهرستان خرمدره را
            دارند، کاشت درخت پالونیا است. درخت پالونیا به دلیل تحمل بالا در
            برابر گرما، خشکی وعدم حساسیت به انواع خاک، کسب و کار کاشت درخت
            پالونیا را تبدیل به یک فرصت سودآور در تجارت جهانی کرده است. درخت
            پالونیا علاوه بر صنعت چوب ، به علت زیبایی، سریع الرشد بودن و جذب
            آلاینده های هوا در جنگل کاری سریع و توسعه فضای سبز شهر مناسب است.
            رشد درخت پالونیا بسیار سریع است و در طی سه هفته از شروع کاشت به
            اندازه یک وجب رشد می کند. این درخت در سن 5 سالگی به بلوغ رسیده و چوب
            آن قابل بهره برداری و استفاده است. نرمی و فرم پذیری چوپ درخت پالونیا
            ،گزینه مناسبی در صنایع مبلمان سازی است. از چوپ درخت پالونیا علاوه بر
            تولید مبلمان در درب و پنجره، ساخت آلات موسیقی، روکش سازی، تخته های
            چند لایه، خمیرکاغذ، ساخت جعبه و کانتینرهای چوبی استفاده می شود.گرده
            زایی و شهدزایی بالای شکوفه های درخت پالونیا ،تغذیه ی مناسب برای
            زنبورعسل و مواد معدنی موجود در برگ بزرگ این درخت تقویت کننده ی خاک
            (خاک برگ و کود سبز) و تغذیه دام می باشد. همچینین در مصارف دارویی
            تأثیرات مثبتی بر روی کبد، کلیه و کیسه صفرا دارد. درخت پالونیا با
            شرایط اقلیمی و خاکی گوناگون سازگار است و می توان این درخت را به
            منظور زراعت چوب در شهرستان کشت نمود.
          </p>
          <p>
            با توجه به شرایط اقلیمی و همچنین به علت کنترل و مدیریت فنی دقیق و
            به‌هنگام باغات سیب این شهرستان، محصول سیب درختی تولیدی از کیفیت
            مطلوبی برخوردار است. «رد» و «گلدن» عمده ارقام سیب در خرم‌دره است و
            گالا، فوجی، استار کینگ، گرانی اسمیت و برخی ارقام بومی و محلی از دیگر
            ارقام محصول سیب در این شهرستان به شمار می‌رود. در صورت تمایل افراد
            شرایط خوبی برای احداث باغات سیب در شهرستان خرمدره وجود دارد و می
            توان نسبت به احداث آن اقدام نمود.
          </p>
          <p>
            سایر محصولات باغی نظیر گردو، آلو، آلوچه، هلو و... نیز در شهرستان
            تولید می شود و ازکیفیت بالایی برخوردار است. به همین خاطر علاقه مندان
            می توانند در این زمینه ها هم فعالیت کنند.
          </p>
        </Section>
        <Section title="زراعت" id="agriculture" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی کشورهای مختلف نقش‎های متعددی
            بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و
            اولیه مورد نیاز صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار،
            مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و
            ماشین‌آلات کشاورزی، ارزآوری برای کشور و تامین مالی سایر بخش‎های
            زیربنایی را نام برد.
          </p>
          <p>
            شهرستان خرمدره در بخش زراعت نیز دارای پتانسیل های خوبی برای کشت و
            کار است.این شهرستان، از مناطق توليد كننده لوبيا در سطح استان زنجان
            به شمار مي رود و در اين بخش وضعيت مناسبي دارد. هم اكنون سه رقم لوبيا
            چيتي، قرمز و سفيد در اين شهرستان كشت مي شود كه ارقام چيتي شامل تلاش،
            لاين، dos 12، رقم قرمز، شامل ناز، گلي و اختر است. باتوجه به ارزش
            بالای این محصول چه از نظر اقتصادی و چه غذایی، قابلیت خوبی برای توسعه
            آن در شهرستان وجود دارد. بنابراین می توان کشت آن را گسترش داد. کشت
            نخود و عدس نیز در راستای بالابردن سطح تولید حبوبات و همچنین امکان
            آبیاری آن ها به صورت دیم، می تواند از دیگر گزینه های پیشنهادی در
            حوزه زراعت برای کشاورزان خرمدره باشد که در اولویت‌های بعدی قرار
            دارند.
          </p>
          <p>
            وضعیت مطلوب و عملکرد بالای مزارع کلزای شهرستان خرمدره بیانگر این است
            که شرایط اقلیمی و آب و هوایی شهرستان برای کشت و تولید محصول کلزا
            مناسب است و در راستای تامین دانه های روغنی مورد نیاز کشور، کشت آن
            قابلیت توسعه دارد. کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری
            ها و علف های هرز گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف
            سموم و کاهش آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت
            کلزا در فصل پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از
            نزولات جوی می توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل
            توجهی علوفه می تواند در تغذیه دام های منطقه نقش موثری داشته باشد.
            همچنین برگردان بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود
            ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در
            تولید محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام
            و طیور در بسیاری از کشورهای دنیا متداول است. روغن کلزا ازجمله مشتقات
            این گیاه است که امروزه به دلیل سالم بودن و با داشتن کمترین کلسترول و
            اسیدهای چرب اشباع ‌شده مورد استقبال و استفاده ملل‌های مختلف
            قرارگرفته است. تحقیقات دانشمندان نشان می ­دهد که دانه کلزا 40-30
            درصد روغن و کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            اقلیم شهرستان خرمدره، یکی از مناسب‌ترین اقلیم‌ها برای پرورش گیاهان
            دارویی است. تقاضای مصرف گیاهان دارویی به علت روی گردانی از داروهای
            شیمیایی و یا حتی استفاده شدن برخی از این محصولات در تولیدات
            کارخانه‌های بزرگ دارویی همواره رو به افزایش است. گیاهان دارویی
            گونه‌ها و مصارف مختلفی دارند. از این گیاهان نه تنها برای درمان
            بیماری‌ها بلکه در صنایع کنسروسازی، نوشابه سازی، ‌عطر سازی و غذایی
            نیز استفاده می‌شود. شروع این کسب و کار با نیروی کار کم امکان پذیر
            است که به مرور با توسعه کار خود نیاز به کارگران بیشتر و بعضا تخصص
            بالاتر می شود. در این حوزه می توان در زمینه پرورش گیاهانی نظیر
            آویشن، رازیانه و...کار کرد.
          </p>
          <p>
            کرفس محصولی است که در مناطق با اقلیم سرد، عملکرد بهتری دارد. باتوجه
            به شرایط شهرستان کشت این محصول مزیت دارد.این گیاه از بدو تولید با
            کارآفرینی و درآمد زایی همراه است چرا که در پروسه تولید نشاء، کشت و
            کار، میدان تره بار تا رسیدن به دست مشتری همه و همه درگیر با نیروی
            کار، نهاده ها و مواد اولیه است.{" "}
          </p>
          <p>
            تولید گندم و جو در شهرستان انجام می شود و در جایگاه خوبی قرار دارد.
            به همین علت توسعه کشت آن باتوجه به اینکه این محصول از منابع تامین
            نیاز غذایی است می تواند دارای مزیت باشد.
          </p>
          <p>
            با توجه به رونق دامداری و تامین خوراک برای دام های سبک و سنگین موجود
            در شهرستان، کشت ذرت علوفه ای و یونجه می تواند به عنوان یک مزیت،
            اهمیت پیدا کند. البته نکته ی قابل توجه این است که با به کار گیری روش
            های آبیاری نوین بایستی منابع آبی را مدیریت نمود، چون تولید این
            محصولات در هر هکتار با روش های سنتی، میزان زیادی از آب را مصرف می
            کند.{" "}
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب
            از اهمیت خاصی برخوردار است. همچنین به علت وجود باکتریهای ریزوبیوم در
            ریشه های خود قادر به تثبیت ازت هوا بوده که این ازت برای کشت بعدی
            قابل استفاده است و می توان حداقل تا ۳ سال محصول برداشت نمود. گیاه
            یونجه را به دلیل دارا بودن انواع ویتامین‌ها، مواد معدنی و پروتئین‌ها
            سلطان گیاهان می‌نامند. یونجه، گیاهی است غریب که امروزه در اذهان
            عمومی تنها به درد علوفه دام می‌خورد، درحالی‌که می‌توان استفاده‌های
            فراوانی از این گیاه پرفایده داشت. یونجه در درمان ضعف عمومی، ضعف
            بنیه، کم‌خونی و اعصاب مفید است و مغز و ستون فقرات را قوت می ‌بخشد.
            این گیاه خوراکی با خواص تغذیه‌ای فوق‌العاده، منبع غنی از ویتامین‌ها
            و همچنین املاح معدنی نظیر کلسیم، اسیدفولیک، منیزیم و پتاسیم به حساب
            می‌آید.
          </p>
        </Section>
        <Section
          title="صنایع تبدیلی و تکمیلی"
          id="conversion_complementary_industries"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            در شهرستان خرمدره، کشتارگاه برای ذبح دام وجود دارد، اما به دلیل
            ظرفیت پایین و کمبود امکانات، برای استفاده مناسب نیست و به یک
            کشتارگاه مناسب در این منطقه نیاز است. کشتارگاه‌های صنعتی نقش مهمی در
            حفظ محیط زیست دارند؛ به دلیل اینکه ضایعات حاصل از کشتار دام نظیر خون
            و اجزای گوشتی غیر قابل مصرف در محل تبدیل ضایعات به پودرگوشت که خوراک
            دام است، تبدیل می شود و علاوه بر قرار گرفتن مجدد در چرخه اقتصادی، از
            آلودگی محیط زیست نیز جلوگیری به عمل می آید. فاضلاب حاصل از کشتار در
            تصفیه خانه های مجهز تصفیه شده و پساب حاصله به مصرف کشاورزی می رسد.
            البته لازم به ذکر است که در کشتارگاه ها باید فضای مناسب برای کشتار
            دام سبک و سنگین به صورت همزمان وجود داشته باشد و همچنین باید آب مورد
            نیاز در زمان کشتار نیز تامین شده و تجهیزات و امکانات لازم برای رعایت
            مسائل بهداشتی و زیست محیطی فراهم شود.
          </p>
          <p>
            طبق بررسی های انجام شده سردخانه های شخصی در این شهرستان فعالیت می
            کنند و گاهی اوقات، برای نگهداری محصولات، اهالی مجبورند تا به شهرستان
            های همجوار خود مراجعه کنند. به همین خاطر احداث سردخانه می تواند به
            این نیاز پاسخ دهد. از مهمترین مزایای استفاده از سردخانه میوه و سبزی
            می توان به جلوگیری از فساد محصول اشاره کرد. روند انواع فسادها از
            قبیل فساد فیزیکی، فساد شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود
            میکروارگانیسم ها و غیره با نگهداری در سردخانه ها به شدت کند شده و
            حفظ کیفیت محصول در زمان طولانی تر حاصل می گردد. از دیگر مزایای با
            اهمیت احداث سردخانه میوه، کنترل قیمت بازار است. ذخیره کردن میوه در
            سردخانه موجب می شود در ماه هایی که مصرف میوه بسیار است و فصل برداشت
            آن محصول خاص نیست، بازار با کمبود مواجه نشده و حباب قیمت ایجاد
            نگردد. در واقع با ساخت سردخانه میوه تعادلی در عرضه و تقاضا ایجاد می
            گردد و موجب خواهد شد از افزایش بی رویه قیمت که به ضرر مصرف کننده است
            و از کاهش بیش از حد آن که به ضرر باغداران است جلوگیری به عمل آید؛
            بنابراین نقش سردخانه های میوه جات به عنوان حد واسط بازار و باغداران
            در این بین بسیار پر رنگ و حیاتی است.{" "}
          </p>
          <p>
            ویژگی مهم عسل آن است که این ماده طبیعی به دلیل دارا نبودن آب، به شرط
            دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی
            ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه حرارت ببیند. البته
            برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی تاریک و یا در ظرف
            شیشه ای مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف فلزی
            برای مدت طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به شکل
            های جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است. بسته‌بندی
            های شکیل، باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل عسل
            می‌شود؛ لذا کار کردن در حوزه بسته بندی عسل تولیدی شهرستان علاوه بر
            سودآوری باعث ایجاد اشتغال پایدار می‌شود.
          </p>
          <p>
            کسب و کار تولید و بسته بندی کودهای ارگانیک نیز به عنوان یکی دیگر از
            مشاغلی که می تواند به دلیل رونق کشاورزی در شهرستان نیاز شود، دارای
            مزیت است. سلامت خاک، انسان و هزینه‌های اقتصادی سه فاکتور مهم در
            فعالیت‌های کشاورزی هستند و در این میان، مسأله تولید و استفاده از
            محصولات ارگانیک همواره مطرح بوده است. کود ارگانیک یا آلی، طبیعی بوده
            و متشکل از، مواد آلی بر پایه کربن است که از مواد زنده و یا سابقا
            زنده بدست می‌آید. این کود شامل فضولات حیوانی، پسماندهای گیاهی و دیگر
            فرآورده‌های متعدد ارگانیسم‌های زنده موجود در طبیعت، می‌باشد. با
            استفاده از این کودها افزایش بهره‌وری محصول ثابت شده است.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، تمام
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section title="طیور" id="birds" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار بوده و سود سرشاری دارد.{" "}
          </p>
          <p>
            با افزایش روزافزون جمعیت در راستای تامین نیازهای مردم، ایجاب می‌کند
            در زمینه تولید گوشت سفید و پرورش مرغ گوشتی فعالیت کرد. ارزش غذایی
            بالای گوشت طیور، کم بودن افت پس از کشتار، سالم وبهداشتی بودن گوشت
            طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و
            زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است. بدیهی است
            گوشت مرغ به سبب مزیتهای فراوانی که دارد به عنوان منابع تامین پروتئین
            می تواند در کشور مطرح و نیاز عمومی را در این زمینه مرتفع نماید. نسبت
            ضایعات در گوشت مرغ در مقایسه با سایر دام ها کمتر است، به طوری که در
            گوشت گوسفند ضایعات حدود 50 % و در مرغ حدود 25 % است. ضریب تبدیل جیره
            غذائی به گوشت در مرغ نسبت به سایر دام ها بالا بوده به طوری که در مرغ
            های اصلاح شده این ضریب 2 تا 2/2 و در گوساله و گاو بین 6 تا 9 % متغیر
            است. با توجه به دلایل فوق ایجاد واحد پرورش مرغ گوشتی در شهرستان مزیت
            دارد و تنها باید بازاریابی کرد تا بتوان محصول را با قیمت مناسب به
            فروش رساند. نیاز همیشگی به این گوشت سفید از یک سو و شرایط مناسب
            منطقه برای پرورش از سوی دیگر باعث می شود تاپرورش مرغ گوشتی در این
            منطقه به عنوان یک مزیت مناسب مطرح گردد.
          </p>
          <p>
            شترمرغ از دیگر طیوری است که در حال حاضر به صورت محدود پرورش داده
            می‌شود. شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های
            قرمز محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر
            است به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در
            رتبه دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3
            برابر چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا
            به کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد. در صورتی که کارآفرین بتواند
            محصولات تولیدی خود را نیز بفروشد این طرح صرفه اقتصادی داشته و به
            عنوان یک مزیت مطرح می گردد.
          </p>
          <p>
            پرورش سایر ماکیان همچون کبک در مناطق گرمسیری شهرستان، بوقلمون و
            بلدرچین تخم گذار نیز دارای مزیت است و می توان با ایجاد واحد هایی در
            این زمینه، پرورش آن ها را گسترش داد. کبک پرنده‌ای است وحشی، که در
            کوهستان‌ها زندگی می‌کند. این پرنده از قدرت پرواز کمی برخوردار بوده و
            در دنیا گونه‌های متعددی از آن وجود دارد. محصولات کبک نسبت به دیگر
            طیور به دلیل طعم و کیفیت مناسب قیمتی بیشتر و مشتریان خاص خود را
            دارند و از جهت دیگر به دلیل مقاومت نسبتاً بالای این پرنده در مقابل
            بیماری‌ها، تلفات آن نسبت به دیگر پرندگان کمتر است. همچنین می‌توان به
            بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و عرضه بیشتر را
            دارد. همچنین با پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در
            حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور کاست.
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب شده تا پرورش
            آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز
            قابل قبولی برسد تا جائيکه امروزه شاهد افزايش روز افزون مصرف گوشت و
            ساير فرآورده هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون
            دارای خواص غذائي ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛ مي
            تواند به عنوان جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی
            که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از
            ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک
            لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي
            را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است. بوقلمون تقریبا به آب
            وهواهای مختلف ایران سازگار است ولی دمای مناسب برای هر مرحله از پرورش
            متفاوت می‌باشد. در شروع دوره باید هوای محیط گرم باشد و به تدریج رو
            به خنک شدن ببرد.
          </p>
        </Section>
        <Section title="صنایع غذایی" id="food_industry" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی کشور است. ایجاد صنایع غذایی، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات کشاورزی و
            ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌کند.
          </p>
          <p>
            همانگونه که پیش از این نیز بیان شد، انگور از مهم ترین و اصلی ترین
            تولیدات باغی شهرستان است که زمینه خوبی را برای ایجاد صنایع فرآوری و
            تبدیلی فراهم نموده است. از این محصول می توان فرآورده هایی نظیر شیره،
            سرکه و کشمش تهیه کرد.اگر چه واحدهای صنعتی در این زمینه در شهرستان
            فعالیت می کنند اما با وجود ظرفیت بالای این شهرستان همچنان می توان در
            این زمینه کار کرد.
          </p>
          <p>
            تهیه چیپس میوه به دلیل فراوانی تولید میوه‌های باغی در شهرستان زمینه
            اشتغال خوبی را چه در مقیاس کارگاهی و چه کارخانه ای برای علاقه مندان
            فراهم می‌کند. خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد
            میکروبی آن‌ها است. در این روش، در اثر کاهش میزان رطوبت، امکان فساد
            میکروبی بسیار کم شده و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل
            توجهی کاهش می‌یابد. خشک کردن، ضمن اینکه روي محصول اثر حفاظتی دارد،
            وزن و حجم آن را نیز به میزان چشمگیری کاهش می‌دهد، در نتیجه از
            هزینه‌های حمل و نقل و ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی
            از بازار میوه خشک ایران، سهم محصولات وارداتی است، با تولید مشابه
            داخلی این میوه‌ها (از نظر نوع و کیفیت)، می‌توان مانع واردات و خروج
            میلیون‌ها دلار ارز از کشور شد. همچنین نیاز بیش از حد برخی از کشورها
            به این گونه محصولات (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای
            حمل و نقل سبزیجات و میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)،
            فرصت مناسبی برای رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            در زمینه تهیه مرباجات هم می توان در شهرستان فعالیت نمود. وجود انواع
            میوه های باغی که در بالا هم ذکر گردید، این امکان را فراهم می نماید
            که به صورت کارگاهی و یا سنتی در این زمینه فعالیت گردد.
          </p>
          <p>
            نیاز بازار داخلی به محصولات ایمن و سالم، کاهش هدر رفت محصولات باغی و
            روی آوردن مردم به محصولات طبیعی باعث شده تهیه رب و لواشک در بین زنان
            خانه دار یک فرصت شغلی مناسبی محسوب شود. از رب گوجه ‌فرنگی به عنوان
            چاشنی (طعم‌دهنده و رنگ دهنده) در بیشتر غذاها استفاده می شود. به
            علاوه ماده اولیه بسیاری از محصولات نظیر سس‌ها و كنسروهای مختلف به
            شمار می‌آید. لواشک را نیز می توان در طعم های متفاوتی تهیه و به فروش
            رساند. لواشک در صنایع شیرینی پزی و مخصوصا پختن کیک کاربرد دارد. این
            محصول نیز بخاطر وجود باغات میوه در شهرستان پتانسیل خوبی برای تولید
            دارد.
          </p>
          <p>
            ازدیگر کسب و کارهایی که می توان در این حوزه پیشنهاد کرد، پخت شیرینی
            های محلی و جدید فانتزی است. شیرینی از دیرباز مورد توجه ایرانیان با
            ذائقه های مختلف بوده و در تمامی مراسم ها و جشن ها کاربرد داشته است.
            پخت شیرینی در ابعاد وسیع و کارگاهی و حتی در محیطی کوچک (در خانه)
            امکان پذیر است. شیرینی محصولی است که در انواع متفاوت و با طعم های
            متنوعی تهیه می شود. به علاوه این که با تغییر در مواد تشکیل دهنده آن
            می توان برای افراد رژیمی هم شیرینی تهیه کرده و این افراد را نیز به
            بازار هدف خود اضافه کرد. این کسب و کار را می توان با تجهیزات کم و
            سرمایه پایینی شروع کرد و در زمان کوتاه با فروش محصول به سود بالایی
            رسید. پخت شیرینی یکی از مشاغل زودبازده است و یک فرصت شغلی مناسب
            مخصوصا برای زنان خانه دار محسوب می شود. یافتن بازار فروش محصول یکی
            از ضروریات این حرفه می‌باشد که با تبلیغات مناسب مخصوصا در فضای مجازی
            می توان به آن دست یافت . توجه به این نکته ضروری است که یکی از لازمه
            های موفقیت در این شغل گذراندن دوره های آموزشی مرتبط با پخت شیرینی
            است.
          </p>
        </Section>
        <Section title="خدمات" id="services" size="h3">
          <p>
            خرمدره شهری با فرهنگ وتمدنی هشت هزار ساله وجاذبه های طبیعی شگفت
            انگیز و با 90 تپه و اثر تاریخی در تعطیلات نوروزی میزبان گردشگران و
            مسافرین مشتاقی است که برای دیدن طبیعت زیبا و سایر آثار تاریخی ایران
            زمین، به این خطه سفر می کنند. كشتزارها و باغ های ميوه كه با دستان
            پرتوان اهالی شهر و روستاهای خرم‌دره ايجاد شده، اين منطقه را به ناحیه
            ای خوش آب و هوا و ديدنی تبديل کرده است. بيش تر خيابان های خرم دره به
            دليل انبوهی درختان، در سايه هستند و در فصول چهارگانه به تابلوهای
            زيبای طبيعی تبديل می شوند كه تحسين هر بيننده ای را بر می انگيزند. از
            جاذبه های بكر و دیدنی این شهرستان می‌توان به باغهای وسیع میوه بویژه
            محمود آباد ، جاده بین مزارع داسداران ، كوچه باغهای قدیمی، جنگلهای
            شاه باغی، ارتفاعات همجوار الوند، پلاس و ویستان، دریاچه كوچك سدهای
            خلیفه لو و شویر ، مسجد بهمن حجت کاسانی و غار بهمن حجت کاشانی بعنوان
            جاذبه های طبیعی و تاریخی اشاره کرد. وجود جاذبه های زیاد و پتانسیل
            منطقه برای ایجاد خدمات گردشگری، ایجاب می‌کند تا بتوان در زمینه احداث
            اقامتگاه‌های بومگردی و رستوران های بومی کار کرد. الگو گرفتن از آداب
            و فرهنگ منطقه در آماده سازی اقامتگاه و رستوران می‌تواند ایده‌ی جالبی
            باشد.
          </p>
          <p>
            اقامتگاه‌های بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر
            منطقه و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را
            تجربه کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری
            از مهمان نوازی ایرانی است.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آنها بیشتر به‌جای استفاده از میز و صندلی‌های مدرن
            از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ها جزء مهم‌ترین نمادهای فرهنگی برای هر کشوری در جهان محسوب
            می‌شوند و می تواند در خانه های قدیمی موجود در هر منطقه اجرا شود.
            بسیاری از گردشگران و توریست های غذایی برای امتحان کردن غذاهای مختلف
            به سفر می روند و این مسئله برای مناطق مختلف ایران قابل استفاده و
            بهره برداری است؛ بنابراین ایجاد رستوران بومی نیز از کسب و کار های
            زود بازده است؛ زیرا هم تمایل مردم به سمت سرو غذا های محلی بیشتر شده
            و هم معاملات این کسب و کار به صورت نقدی انجام می‌شود.
          </p>
        </Section>
        <Section title="شیلات" id="fisheries" size="h3">
          <p>
            شهرستان خرمدره در زمینه شیلات ظرفیت‌های خوبی برای پرورش ماهیان
            سردآبی و گرمابی دارد. در این زمینه پرورش کپور ماهیان از بین ماهیان
            گرمابی و ماهی قزل آلا از بین ماهیان سردآبی پرورش داده می شود. با
            توجه به محدودیت منابع آبی در این شهرستان، می توان استخرهای دومنظوره
            احداث نمود تا علاوه بر مدیریت آب، از فضولات آبزیان برای زمین های
            زراعی نیز استفاده نمود. نکته ی قابل توجه در رابطه با پرورش آبزیان،
            توجه به دمای آب و محیط پرورش آنان است چون هرنوع از این ماهی ها در یک
            بازه دمایی خاصی امکان پرورش دارند و رعایت این نکات می تواند سبب بهره
            وری بالایی شود. باتوجه به میزان استقبال مردم، پرورش ماهیان سردآبی
            مزیت بیشتری نسبت به پرورش ماهیان گرمابی دارد.
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم مناسب
            طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند، که دارای
            200 جنس می‌باشند. این ماهی در مقایسه با سایر گونه‌های پرورشی در
            آب‌های گرم و معتدل، ارزشمندترین ماهی ازلحاظ اقتصادی است و نیز
            ارزش‌های تغذیه‌ای فراوانی دارد. ازاین‌رو آموزش توسعه پرورش این ماهی
            می‌تواند در راستای تأمین غذای جمعیت کشور و نیز افزایش سطح معیشتی
            مردم مؤثر باشد.
          </p>
          <p>
            علاوه بر پرورش ماهیان سردآبی و گرمابی، می‌توان برای پرورش ماهیان
            زینتی نیز اقدام نمود که این کسب و کار هم مزایای زیادی دارد. شاید
            سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها عده‌ی
            معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری می‌کردند؛ اما
            در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور افتادن انسان
            از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار ماهیان زینتی در
            کشور رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است. به‌طوری‌که
            امروزه شاهد آن هستیم در بسیاری از شهرها، چندین مغازه به خرید و فروش
            این آبزیان مشغول هستند. از آنجایي كه كشور ما، از لحاظ اقليم و موقعيت
            جغرافيايي در خاورميانه، داراي موقعيت بسيار مناسبی است، امكان توليد و
            صادرات به کشورهای دیگر فراهم است. میزان سودی که به دست می‌آید، نسبت
            به سرمایه‌ای که در ابتدا گذاشته می‌شود، زیاد است. پرورش ماهیان زینتی
            نیاز به آب کم‌تری دارد و از آب‌های شهری، می‌توان برای تولید آنها
            استفاده کرد.
          </p>
        </Section>
        <Section title="صنعت" id="industry" size="h3">
          <p>
            شهرستان خرمدره با دارا بودن 10معدن، 6 درصد معادن استان را در خود جای
            داده است. مهمترین ماده معدنی این شهرستان سنگ تزئینی گرانیت است و
            علاوه بر گرانیت، معادن مس و سیلیس نیز در شهرستان موجود است.{" "}
          </p>
          <p>
            سنگ استخراج شده از معادن این شهرستان، به استان های دیگر منتقل می‌شود
            تا عمل فرآوری روی آن صورت گیرد. به منظور ایجاد اشتغال و بهره برداری
            بومی می توان نسبت به معدنکاری و فرآوری محصولات معدنی در این شهرستان
            اقدام نمود.
          </p>
          <p>
            واحدهای فعال در شهرستان خرمدره عبارتنداز: صنایع غذایی مینو و
            شوکوپارس، کارخانه رنگ و پلیمر، سرم سازی، تولید خوراک دام، صنایع
            پلاستیک، سیمین تخم مرغ، تولیدی شیشه ضدگلوله، گلوکز سازی، تولید قطعات
            ماشین و یخچال، شرکت نساجی.{" "}
          </p>
        </Section>
        <Section title="صنایع دستی" id="handicrafts" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است، گوهرِ پاکیزه و قیمتیِ مردمی
            که نه به وسیله صنعت بلکه به دستِ پرتوان صنعتگران، هنرمندان و
            بافندگان این دیار کهن تولید شده است.
          </p>
          <p>
            قالیبافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می
            گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند
            چون در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی
            کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن
            دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به
            بازار عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در
            این زمینه فکر کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد. درحال حاضر کارگاه
            هایی در این شهرستان به صورت کارگاهی خانگی فعالیت می کنند.
          </p>
          <p>
            بسیاری از کسب‌وکارهای پررونق و با سرمایه اولیه اندک، ترکیبی از هنر،
            خلاقیت و دانش زنانی است که در بلندمدت خانواده‌های بسیاری را تحت
            حمایت مادی خود قرار داده‌اند. بسیاری از این کسب‌وکارها در کنج خانه و
            با کمترین میزان هزینه‌ برای خانواده‌ها درآمدزایی می‌کند. در این
            کسب‌وکار مجموعه‌ای از زیورآلات اعم از دست‌بند، گردن‌بند که بیشتر به
            حالت رو مانتویی شناخته می‌شوند، پابند، سنجاق‌سینه، آویز ساعت و کیف و
            … ساخته می‌شود. این محصولات بیشتر ترکیبی از هنر و خلاقیت است که در
            بلندمدت تبدیل به نشان تجاری می‌شود. تولید زیورآلات رزینی بیشتر از هر
            چیزی هنر و خلاقیت می‌طلبد و چون از جمله کسب و کارهای جدید است، می
            تواند درآمد زایی خوبی برای شخص داشته باشد.{" "}
          </p>
          <p>
            کسب و کار شمع سازی از مشاغل خانگی پر درآمد است که امروزه به علت خواص
            دارویی، خواص زینتی و زیبایی، بازار مصرفی بالا و پررونقی دارد. مواد
            اولیه شمع سازی، پارافین می‌باشد که ایران منابع سرشاری از پارافین را
            داراست. این کسب و کار از ریسک پایینی برخوردار است چون مواد اولیه آن
            به راحتی تامین می شود، بازار مصرفی خوبی دارد، در مقیاس کوچک قابل
            انجام است و خطر هایی مثل بیماری و یا آب و هوای اقلیمی، کار و سرمایه
            را تهدید نمی کند. به همین خاطر می تواند از بهترین گزینه ها برای راه
            اندازی کسب و کار باشد و با بازاریابی مناسب سود خوبی را عاید شخص کند.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
