import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-08"].cities["IR-0812"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        livestock: "دامداری",
        industry: "صنعت",
        birds: "طیور",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        agriculture: "زراعت",
        fisheries: "شیلات",
        handicrafts: "صنایع دستی",
        services: "خدمات",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان شهریار، واقع در غرب استان تهران ، مرکز آن شهریار که قبلاً
            علیشاه عوض گفته می‌شد . این شهرستان با جمعیتی بالغ بر ۷۴۴٬۲۱۰ نفر
            دوازدهمین شهرستان پرجمعیت ایران محسوب می‌شود. این شهرستان از شمال با
            شهرستان کرج، از شرق با شهرستان تهران، از جنوب با شهرستان رباط کریم و
            از غرب با شهرستان ملارد همسایه است. شهریار دارای باغات میوه متنوع و
            فراوان و آب و هوای فرحبخش و مطبوعی است. این شهر به دلیل وجود درختان
            و فضای سبز بسیار به عنوان نگین سبز و ریه استان تهران نامیده می‌شود.
            شکل زیر موقعیت شهرستان شهریار را نشان می دهد.{" "}
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان شهریار ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            از جمله باغات این شهرستان می توان به انگور، گوجه سبز، گردو، سیب،
            هلو، خرمالو، آلبالو، زردآلو، آلو و گیلاس اشاره کرد. تمام موارد گفته
            شدهدارای پتانسیل جهت گسترش هستند. زیرا شرایط اقلیمی شهرستان برای
            تولید آنها بسیار مناسب است و بازار مصرف خوبی دارند.
          </p>
          <p>
            در تمامی مناطق با آب و هوای خنک ، سیب میوه بسیار مهمی است و نسبت به
            سایر میوه های درختی این میوه را می توان برای ماه‌ها انبار نمود.
            درختان سیب نسبتاً به شرایط خاک بی‌تفاوت هستند و در دامنه گسترده‌ای
            از مقادیر PH و سطوح حاصلخیزی رشد می کنند. این درختان حتما باید در
            مقابل باد مراقبت شده و نباید در مناطق پست که در معرض آخرین سرماهای
            بهاری می باشند کاشته شوند.{" "}
          </p>
          <p>
            گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18
            کیلوگرم تولید محصول خواهد داشت. محصول نهایی این درخت قیمت بالایی
            دارد که هم در داخل کشور طرفداران زیادی داشته و هم قابلیت صادرات
            دارد. در صورت احداث باغ گردو، تا سال های سال نیاز به سرمایه گذاری و
            کشت دوباره وجود ندارد، زیرا درخت گردو دارای عمر طولانی است و تا
            ده‌ها سال قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه هایی است
            که هیچ گونه نیازی به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری
            طولانی، می‌تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن
            چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و
            اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون داخلی منزل و
            ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت
            بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و کشش دارد.
          </p>
          <p>
            زردآلو میوه ای کوهستانی است که در ییلاقات به عمل می آید. میوه زردآلو
            دارای طبیعتی سرد و تر است که البته نوع شیرین آن خاصیت گرم تری دارد.
            ارتفاع درخت زردآلو به ۵ متر نیز می‌رسد. این درخت دارای برگهای خزان
            کننده به شکل قلب نوک تیز و به رنگ سبز روشن مایل به زرد می‌باشد و
            جوانه‌های زردآلو نسبت به جوانه‌های سایر دانه‌دارها کوچکتر است. این
            درخت در هوای معتدل گرم بهتر از نقاط دیگر رشد می‌کند در نقاط سرد باید
            آن را در مقابل آفتاب کاشت. زردآلو در زمین های قابل نفوذ و گرم، بهتر
            از زمین های رسی و مرطوب رشد کرده و محصول می‌دهد. درخت زردآلو در
            سال‌های اول رشد و بخصوص در فصل رشد به آبیاری فراوان نیاز دارد.
            زردالو از ارزش غذایی بالایی برخوردار است. این میوه دارای مقادیر
            زیادی قند طبیعی است که راحت هضم می شوند و دارای ویتامین های A ، C ،
            ریبوفلاوین (B2) و نیاسین (B3) و مواد معدنی مختلفی نظیر کلسیم،
            منیزیم، فسفر، پتاسیم، گوگرد، سدیم و مقدار کمی مس، آهن و روی می باشد.
          </p>
          <p>
            انگور از مهم‌ترین محصولات باغی در دنیا بوده که هم به لحاظ سطح زیر
            کشت و هم ارزش اقتصادی و تغذیه‌ای، موردتوجه کشاورزان و کارآفرینان
            است. زیبایی، تنوع رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و وجود
            فرآورده‌‌های تبدیلی چون کشمش، شیره انگور، روغن هسته انگور، کنسانتره،
            آب انگور، سرکه، آبغوره، دارو‌های تقویتی و مواد آرایشی ‌بهداشتی،
            همچنین توصیه‌‌های دینی و مذهبی، انگور را به یک میوه استثنایی و
            بی‌نظیر تبدیل کرده است. پرورش این محصول علاوه بر اشتغال‌زایی، یکی از
            محصولات ارزآور کشور است و می‌تواند در توسعه صادرات غیرنفتی در بخش
            کشاورزی، سهم بسزایی داشته باشد.
          </p>
          <p>
            گلخانه داری از جمله کسب و کار هایی است که در حال حاضر انجام می‌شود و
            با توجه به سازگاری با شرایط شهرستان، قابلیت توسعه و سرمایه گذاری را
            دارد. گلخانه های فعال در این شهرستان بیشتر صیفی جاتی مانند خیار و
            گوجه و گل و گیاه زینتی را پرورش می‌دهند. البته استقبال از گلخانه گل
            و گیاه زینتی کمتر است؛ لذا در اولویت های بعدی قرار می‌گیرد. کاشت
            صیفی‌جات و سبزی‌جات نیز در فضای آزاد انجام می‌شود و قابلیت توسعه را
            دارد.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی
            برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه
            تر است. اما با این وجود پرورش گلخانه ای محصولات نیز نیاز به مراقبت
            های خاص خود را دارد.
          </p>
          <p>
            پرورش قارچ در شهرستان به صورت خانگی در حال انجام است. میزان مصرف
            قارچ در سال های اخیر در ایران رشد خوبی داشته و سرانه مصرف بالا رفته
            است. مشتری داشتن این محصول از یک سو و غنی از پروتئین و ویتامین بودن
            آن از سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت باشد. در برخی
            از شهرها و روستاها به دلیل عدم آشنایی با فواید قارچ، میزان مصرف این
            محصول پایین است که می توان با تبلیغ و معرفی این محصول، میزان مصرف را
            بالاتر برد .همچنین پرورش قارچ از شغل هایی است که می توان با سرمایه
            اولیه کم و محیط کوچک شروع کرد. یک دوره کامل پرورش قارچ 60 روز طول می
            کشد که قابلیت کاهش به 35 روز را دارد.
          </p>
          <p>
            احداث نهالستان برای تولید نهال میوه نیز از دیگر مزیت های این شهرستان
            در حوزه باغداری است که قابلیت سرمایه گذاری را دارد. در حال حاضر
            تولید نهال در شهرستان انجام می‌شود و محصولات تولیدی عملکرد خوبی
            دارند.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در سطح گستردهای در
            شهرستان شهریار انجام می شود و در نتیجه انجام این حرفه، سود اقتصادی
            خوبی را نیز نصیب مردم این منطقه کرده است. از آن جایی که حوزه دامداری
            با یکی از مهم ترین نیازهای انسان، یعنی نیاز به منابع غذایی و خصوصا
            منابع پروتئینی مرتبط می‌باشد، توجه به آن امری ضروری است. فعالیت در
            این حوزه شغلی و افزایش بهره وری در آن، می تواند عاملی برای توسعه
            صنایع غذایی، تبدیلی و تکمیلی در این شهرستان محسوب شود.
          </p>
          <p>
            در شهرستان شهریار پرورش دام های سنگین از سبک بیشتر است و علاوه بر
            اینکه به صورت سنتی این فعالیت انجام می شود؛ واحد های صنعتی و نیمه
            صنعتی نیز فعال است. از جمله دام های سنگین پرورش داده شده در این
            شهرستان می توان به گاو های بومی، دورگ، هلندی و هلشتاین اشاره کرد، که
            پرورش همه ی گاو های نامبرده شده به دارای مزیت یکسان هستند.
          </p>
          <p>
            امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و
            مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد
            جامعه، پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی
            کشور، امری لازم و ضروری است. گاوهای بومی به لحاظ تنوع و اختلاف
            ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی
            قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع
            عظیم تولید شیر و گوشت می تواند نقش موثر در تامین مواد پروتئین حیوانی
            و اقتصاد جامعه ایفا نماید. پوست گاو به عنوان یک محصول با ارزش دامی
            در صنعت چرم‌سازی استفاده می‌شود، حتی شاخ و سم و فضولات حیوان نیز
            ارزش اقتصادی داشته و به روش های مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            امروزه به منظور بهره برداری بهینه، از گاو های دورگ استفاده می‌شود.
            که این دام‌ها، حاصل تلقیح نژاد اصلی و نژاد بومی هستند. گوساله ای که
            از طریق آمیخته گری متولد می شود هم برخی خصوصیات ارثی گاو نر اصیل و
            هم برخی خصوصیات ارثی گاو ماده بومی را دارا است. در نسل های بعدی به
            تدریج صفات منتقل شده از گاو های اصیل در گوساله ها ظاهر می شود و
            تولیدات شیر و گوشت اغلب آنها نیز به نحو قابل توجهی بیشتر می شود.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            پرورش دام های سبک معمولا به صورت سنتی انجام می شود. دام های سبک
            پرورش داده شده در این شهرستان از نژاد های بومی، شال، بختیاری و
            مهربان هستند. پرورش همه این دام های سبک به دلیل همخوانی با شرایط
            محیطی مزیت دارد و می توان در این زمینه‌ها به دلیل وجود مراتع کافی،
            فعالیت کرد.
          </p>
          <p>
            توان گوسفند برای تحمل اقلیم های متفاوت بالا است، جیره غذایی کمتر و
            در نتیجه هزینه کمتری نیاز دارد، تمامی فرآورده های دامی مانند گوشت،
            شیر، ماست، کره، و حتی پشم و پوست دام پرکاربرد هستند و فروش این
            فرآورده ها در تمامی روزهای سال انجام می‌شود. با توجه به فروش گوشت و
            سایر اجزای گوسفند و دست‌یابی به سود بالا، فعالیت در این زمینه مزیت
            دارد.
          </p>
          <p>
            گوسفندان نژاد شال دارای گوشت مرغوبی هستند و تولید شیر خوب و باکیفیتی
            دارند از این رو این نژاد را در دسته ی گوشتی و شیری دسته بندی می
            کنندبا توجه به خصوصیات ظاهری و فیزیولوژی نژاد شال، این گوسفند برای
            زیست در محیط‌های معتدل و کوهستانی مناسب است و می توان نسبت به پرورش
            آن ها اقدام نمود.
          </p>
          <p>
            گوسفند لری بختیاری گونه ای از نژادهای گوسفندان ایرانی است که در
            ایران زیست بوم دارند و پرورش داده می شوند. همان طور که از اسم این
            نوع نژاد پیداست، این گوسفندان در مناطق لرنشین ایران و به خصوص
            منطقه‌ی چهار محال بختیاری پرورش داده می شوند و این استان به عنوان
            زیست بوم اصلی این گونه گوسفندان زنده محسوب می شود. به طور کلی گوسفند
            لری بختیاری را جزو دسته های گوسفندان گوشتی می نامند. تمایز گوسفند
            لری بختیاری نسبت به دیگر نژادهای گوسفندان ایرانی در این است که در
            پشت دست و پا، حتی جلوی پوزه، دور چشم ها و روی گوش های آن لکه هایی به
            رنگ قهوه ای تیره یا مشکی دیده می شود.
          </p>
          <p>
            گوسفند نژاد مهربان یکی از نژادهای گوسفند بومی ایران است. این گوسفند
            گوشتی است، همچنین می تواند شیردهی خوبی داشته باشد. گوسفند نژاد
            مهربان، بومی بخش وسیعی از استان همدان و قسمت‌های هم‌مرز بین
            استان‌های زنجان و کردستان ‌است. گوسفند نژاد مهربان با شاخصه هایی
            نظیر کم توقع بودن نسبت به غذا، تحمل در برابر کم آبی و گرسنگی، مقاومت
            در برابر امراض و آفات منطقه، راهپیمایی های طولانی در کوه و دشت، ضریب
            تبدیل غذایی بالا، سازگاری با شرایط آب و هوایی سرد و سخت زمستان، از
            جمله گزینه های پیشنهادی برای پرورش می‌باشد.
          </p>
          <p>
            زنبورداری از جمله اساسی‌ترین فعالیت های این شهرستان می‌باشد. در این
            شهرستان به دلیل اقلیم سرد و کوهستانی، فعالیت زنبورداری قوت بیشتری
            گرفته است و هر ساله نیز این فعالیت رونق بهتری پیدا می کند. این مسئله
            باعث شده ارزش اقتصادی پرورش زنبور عسل بسیار بیشتر از ارزش ریالی حاصل
            از تولید عسل باشد. در طی فرآیند پرورش و نگهداری زنبورعسل، با ازدیاد
            کندوها می توان به فروش کندو نیز فکر کرد و به سود خوبی دست یافت. در
            مناطق گرمسیری از هر کندو یک بچه کندو و در مناطق سردسیری این تعداد به
            دو یا بیشتر افزایش می یابد. در ضمن محصول مزرعه پرورش زنبور عسل صرفاً
            کندو و عسل نیست، بلکه موم، زهر و ژل آن نیز قابلیت فروش دارد. در
            نتیجه افزایش این فعالیت در شهرستان دارای مزیت است و می توان این
            فعالیت را به میزان بیشتری انجام داد.
          </p>
          <p>
            پرورش بز نیز به میزان کمی در حال انجام است و بزهای موجود غالبا ازنوع
            بومی یا لاهوری پاکستانی هستند.
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            شهریار، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل
            های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای
            صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            در این شهرستان تعدادی معدن در زمینه تولید گچ، شن و ماسه، سنگ و ...
            وجود دارد و فراوری معادن ازجمله ظرفیت‌های مهم اقتصادی منطقه است که
            فعال سازی کامل آن‌ها با در نظر داشتن اصول زیست‌محیطی می‌تواند نقش
            مهمی درتوسعه درآمدهای اقتصادی شهرستان شهریار و همچنین سرعت یافتن
            روند تولید و اشتغال استان داشته باشد.
          </p>
          <p>
            تولید مصنوعات چوبی مانند مبل و کابینت در شهرستان جایگاه ویژه ای دارد
            و با توجه به تقاضای زیاد این محصولات، می توان جهت احداث کارگاه های
            بیشتر در این زمینه سرمایه گذاری کرد.
          </p>
          <p>
            از گذشته تا کنون چوب و کالاهای ساخته شده از ان بخش عمده ای از
            نیازهای بشری را فراهم کرده اند.این ماده طبیعی دارای خصوصیاتی است که
            آن را از بسیاری از مواد دیگر مجزا میکند. به همین دلیل است که این
            صنعت تا به امروز پا بر جا بوده و مواد جایگزین نتواسته اند جایگزین آن
            شوند. صنعت مبلمان نیز یکی از مهمترین صنایع وابسته به صنعت چوب بوده؛
            که در بسیاری از کشورهای جهان و از جمله ایران دارای رونق بسیار خوبی
            است. در کشور خودمان امروزه دیگر مبل به عنوان یک وسیله لوکس شناخته
            نمی شود و در بسیاری از منازل می توان آن را مشاهده کرد؛ بنابراین
            گسترش استفاده از مبلمان در بین خانواده های ایرانی باعث شده است که
            این صنعت برای کسانی که می خواهند یک کسب و کار جدید را راه اندازی
            کنند یک فرصت بسیار عالی باشد.
          </p>
          <p>
            کابینت از دیر باز در منازل وجود داشته و به شکل های مختلفی استفاده
            می‌شده است؛ اما با پیشرفت معماری داخلی منازل، شکل، طرح و جنس آنها
            تغییر کرده و به شکل های امروزی درامده است.
          </p>
          <p>
            کابینت در هر محلی که استفاده شود، تاثیر زیادی روی زیبایی و دکوراسیون
            محیط اطراف و شکل دهی فضا می‌گذارد؛ بنابراین کابینت می‌تواند در روحیه
            و افکار کسانی که در آن محیط هستند، تاثیر بگذارد. لذا کابینت سازی
            دارای ظرفیت های فراوری جهت کسب درآمد و به کارگیری نیرو های جوان و
            خلاق است؛ ولی تاکنون اقدامی در زمینه آن صورت نگرفته و یا دارای ابعاد
            کوچکی هستند؛ بنابراین ایجاد کارگاهی تقریبا بزرگ با امکانات به روز
            دنیا سوددهی قابل توجهی را به همراه خواهد داشت.
          </p>
          <p>
            علیرغم اینکه تولیدی پوشاک و کفش در این شهرستان وجود دارد اما زمینه
            صادرات به شهرستان های مجاور فراهم است؛ لذا کار کردن در زمینه تولید
            پوشاک و کفش از جمله پیشنهادات مناسب برای دستیابی به اشتغال پایدار
            است .{" "}
          </p>
          <p>
            مشاغلی مانند تولید قطعات خودرو، تولید ظروف یکبارمصرف، کارگاه های
            تولید تیرچه و بلوک و...نیز زیر ساخت های توسعه را دارند.{" "}
          </p>
          <p>
            تولید مصالح ساختمانی نیز از جمله پیشنهاداتی است که به دلیل رونق ساخت
            و ساز در شهرستان، پتانسیل های سوددهی را دارد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. طبق
            بررسی های انجام شده، پرورش بوقلمون، بلدرچین و شترمرغ، یکی از کسب و
            کار های پر سود در شهرستان می‌باشد؛ زیرا در حال حاضر انجام می‌شود و
            بازدهی خوبی داشته است؛ بنابراین پتانسیل های لازم برای سرمایه گذاری
            را دارد.{" "}
          </p>
          <p>
            گوشت بوقلمون دارای خواص غذائي ويژه ای است، محدوديت مصرف خاصي نيز
            ندارد و مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            همچنین تعدادی مرغداری صنعتی در شهرستان در زمینه پرورش مرغ گوشتی و
            همچنین مرغ تخمگذار فعال هستند و قابلیت گسترش دارند.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منابع تامین
            پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را در این زمینه
            مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار،
            سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع،
            صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش مرغ
            گوشتی است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند. تاکنون در حوزه صنایع غذایی فعالیت‌هایی در سطح شهرستان
            انجام شده؛ اما همچنان ظرفیت برای افزایش فعالیت وجود دارد.
          </p>
          <p>
            علیرغم اینکه میوه جات در این شهرستان به اندازه کافی تولید می‌شود؛
            اما واحدهایی در زمینه فراوری این محصولات به صورت صنعتی در شهرستان
            وجود ندارد. با توجه به موقعیت شهرستان، راه‌اندازی کسب و کار فراوری
            محصولات باغی نامبرده شده مزیت دارد. لازم به ذکر است که فراوری انها
            در حال حاضر به صورت خانگی و سنتی در حال انجام می‌باشد .
          </p>
          <p>
            با توجه به باغات خوب میوه، فراوری محصولات تولیدی شامل تهیه چیپس
            میوه، میوه خشک، آبمیوه و سایر فراورده های میوه مانند مربا، لواشک،
            کمپوت، کنسانتره و ... پتانسیل های لازم برای سرمایه گذاری را دارد.
          </p>
          <p>
            خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است.
            در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده
            و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک
            کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به
            میزان چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و
            ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک
            ایران، سهم محصولات وارداتی است، با تولید مشابه داخلی این میوه‌ها (از
            نظر نوع و کیفیت)، می‌توان مانع واردات و خروج میلیون‌ها دلار ارز از
            کشور شد. همچنین نیاز بیش از حد برخی از کشورها به این گونه محصولات
            (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل سبزیجات و
            میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)، فرصت مناسبی برای
            رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            یکی از خوراکی های مقوی و محبوب بر سر سفره های صبحانه ایرانی مربا
            است. خط تولید مربا از جمله پربازده‌ترین خطوط تولید کنسرویجات است،
            چرا که مصرف این محصولات محدود به فصل خاصی نیست و همواره طرفداران خود
            را دارد. میوه‌ها و سبزیجات منبع خوبی برای فیبر هستند و از آنجا که
            مرباها هم از میوه‌ها و سبزیجات تهیه می‌شوند، برای موارد گوارشی نیز
            مفید هستند. همچنین طعم خوب مربا باعث می‌شود تا افراد آن را با لذت
            مصرف کنند. بنابراین، مربا برای افزایش اشتهای افراد کم اشتها به خصوص
            سالمندان و کودکان بسیار مفید است.
          </p>
          <p>
            کنسانتره میوه ها از یک فرایند مرتب و متوالی تولید و این فرآیند در
            نهایت به تغلیظ منتهی می شود که امکان جابجایی را تسهیل می کند. فایده
            تولید کنسانتره در میوه ها این است که با حذف آب، وزن ماده غذایی کاهش
            یافته و حمل و نقل آن راحت تر و با صرف هزینه کمتر صورت می گیرد. به
            علاوه کنسانتره را به راحتی در هنگام مصرف با اضافه نمودن حلال (معمولا
            آب) به حالت اول برگردانده و استفاده می کنند. کنسانتره میوه در تولید
            آبمیوه، پاستیل های میوه ای، بستنی میوه ای و شیرینی مغزدار به صورت
            مستقیم کاربرد دارد.
          </p>
          <p>
            با توجه به اینکه کاشت صیفی جات در این شهرستان به صورت گسترده انجام
            می‌شود، مزیت هایی مانند تولید رب، پودر گوجه، خیار شور و ترشی جات،
            برنامه های خوبی برای سرمایه گذاری و درآمدزایی هستند که در حال حاضر
            به صورت سنتی انجام می‌شوند.{" "}
          </p>
          <p>
            صنعت تولید رب گوجه فرنگی دارای کاربردهای فراوانی از قبیل چاشنی و
            بهبود دهنده رنگ و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها است.
            پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن در كشور
            نمي‌گذرد و در همین مدت هم توانسته جاي خود را در بازار باز كند. اين
            پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فراورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و
            ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های
            موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود اما اين مواد
            در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين پودر نداشتن
            مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب، ماندگاري
            كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده بيشتري در
            ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و دارویی
            دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این محصول
            می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده، سوپ‌های
            آماده، اسنک‌ها (شامل پفک، چیپس،...) و... اشاره نمود. به طور کلی می
            توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف استفاده
            می‌شود.{" "}
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور موردنیاز خود را
            به‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد. همچنین یکی از محصولاتی که از گردو می توان تولید کرد، ترشی گردو
            است. این ترشی خوشمزه علاوه بر خواص بی نظیر در کاهش سطح کلسترول نیز
            مفید است.
          </p>
          <p>
            با توجه به میزان سبزیجات تولیدی در شهرستان، راه‌اندازی کسب‌وکار
            فراوری سبزی جات شامل پاک کردن، خشک کردن، سرخ کردن و بسته بندی دارای
            مزیت است. این حرفه را می‌توان در سطح خانگی و یا به صورت گسترده‌تر در
            سطح کارگاهی انجام داد.
          </p>
          <p>
            تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد
            و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری
            شده از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و
            مزه مطلوب، مصرف بیشتری دارد. سوسیس و کالباس حاوی پروتئین های حیوانی
            کافی، چربی، کربوهیدرات و ویتامین است و می توان آن‌ها را از جمله
            غذاهای آماده در سفره خانواده ها نام برد. برای حفظ این جایگاه و
            افزایش تقاضای این محصولات، علاوه بر انتخاب روش های مناسب تولید و
            فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه نمود. باتوجه به
            رونق دامداری در این شهرستان، راه‌اندازی این کسب‌وکار مزیت دارد.
          </p>
          <p>
            در انتها نیز می‌توان به مزیت هایی مانند تولید نان، رشته آشی و شیرینی
            اشاره کرد که در صورت تقاضا و وجود بازار مصرف، ظرفیت های توسعه را
            خواهند داشت.
          </p>
          <p>
            گروه ديگري از فرآورده هاي خميري حاصل از آرد گندم انواع رشته ها
            هستند. رشته فرآورده‌اي است كه از مخلوط كردن آرد گندم، آب و نمك پس از
            طي مرحله عمل آوردن به وسيله ماشين‏هاي مخصوص، تهيه و پس از خشك كردن
            به بازار عرضه مي شود. رشته آش رشته اي است كه داراي رنگ سفيد متمايل
            به شيري مي باشد و از آرد ستاره که 21 درصد از سبوس خود را از دست داده
            است، تهيه مي شود.
          </p>
          <p>
            پخت شیرینی در ابعاد وسیع و کارگاهی و حتی در محیطی کوچک (در خانه)
            امکان پذیر است.شیرینی محصولی است که در انواع متفاوت و با طعم های
            متنوعی تهیه می شود. به علاوه این که با تغییر در مواد تشکیل دهنده آن
            می توان برای افراد رژیمی هم شیرینی تهیه کرده و این افراد را نیز به
            بازار هدف خود اضافه کرد.این کسب و کار را می توان با تجهیزات کم و
            سرمایه پایینی شروع کرد و در زمان کوتاه با فروش محصول به سود بالایی
            رسید. پخت شیرینی یکی از مشاغل زودبازده بوده و یک فرصت شغلی مناسب
            مخصوصا برای زنان خانه دار محسوب می شود.یافتن بازار فروش محصول یکی از
            ضروریات این حرفه بوده که با تبلیغات مناسب مخصوصا در فضای مجازی می
            توان به آن دست یافت . توجه به این نکته ضروری است که یکی از لازمه های
            موفقیت در این شغل گذراندن دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            با افزایش جمعیت، رشد تکنولوژی و افزایش سطح استانداردهای زندگی در
            جوامع امروزی، مصرف محصولات با محتوای بسته بندی های کوچک افزایش یافته
            است. جامعه مصرفی نیازمند محصولاتی با اندازه‌ها و بسته بندی های
            متفاوت است و اهمیت صنعت بسته بندی به تدریج برای بنگاه ها و برنامه
            ریزان اقتصادی در حال آشکار شدن می‌باشد. در بیشتر موارد شاهد هستیم که
            محصولات با بسته بندی های نامناسب در بازار عرضه شده یا به صورت فله ای
            و با قیمت های ناچیز به بازرگانان خارجی فروخته می‌شوند. این محصولات
            بعد از انتقال به خارج و انجام بسته بندی های مناسب بر روی آنان، با
            ارزش افزوده بالا و با قیمت های چند برابری و به اسم و برند همان
            کشورها به بازار کشورهای دیگر عرضه می شوند و این کار ضمن برندسازی
            برای آن کشورها، تجارت آن ها را هم توسعه می‌دهد و این نشان دهنده
            رابطه مستقیم توسعه صنعت بسته بندی با رشد و توسعه تجاری کشورهاست.
          </p>
          <p>
            میزان میوه های تولید شده در شهرستان زیاد است و معمولا به صورت فله ای
            به فروش می رسند، در صورتیکه می توان انها را سورت و درجه بندی کرد. در
            واقع هدف از سورتینگ میوه، دسته بندی و درجه بندی انواع میوه بر اساس
            سایز و کیفیت است؛ به طوری که بتوان محصول نهایی را به صورت یک دست و
            یک اندازه در بسته بندی های مختلف در بازار ارائه نمود و مشتری نهایی
            در طول زمان از یکنواختی خرید خود با برند مورد نظر مطمئن باشد. بسته
            بندی نهایی میوه و سبزی پس از عملیات سورتینگ به منظور جابجایی آسان و
            همچنین حفاظت از محصول نهایی سورتینگ شده صورت می گیرد.
          </p>
          <p>
            با توجه به موارد گفته شده و تولیدات غلات و حبوبات در این شهرستان،
            بسته بندی غلات و حبوبات توجیه اقتصادی دارد. البته لازم به ذکر است که
            در صورت کافی نبودن مواد تولیدی در شهرستان، می‌توان مابقی نیاز این
            واحد ها را از سایر مناطق تامین کرد.
          </p>
          <p>
            قارچ و عسل از دیگر موارد تولیدی شهرستان به شمار می روند که قابلیت
            مطلوبی جهت بسته بندی دارند.
          </p>
          <p>
            ویژگی مهم عسل آن است که این ماده طبیعی به دلیل نداشتن آب، به شرط
            دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی
            ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه، حرارت ببیند.
            البته برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی تاریک و یا در
            ظرف شیشه ای مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف
            فلزی برای مدت طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به
            شکل های جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است.
            بسته‌بندی های شکیل، باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل
            عسل می‌شود؛ لذا کار کردن در حوزه بسته بندی عسل تولیدی شهرستان علاوه
            بر سودآوری باعث ایجاد اشتغال پایدار می‌شود.
          </p>
          <p>
            با توجه به رونق دامداری در این شهرستان مشاغلی مانند کشتارگاه، خوراک
            دام و فرآوری پشم و پوست را پیشنهاد داد. البته لازم به ذکر است که
            مشاغل زیر در شهرستان درحال انجام هستند و قابلیت گسترش دارند.
          </p>
          <p>
            کشتارگاه‌های صنعتی نقش مهمی در حفظ محیط زیست دارند؛ به دلیل اینکه
            ضایعات حاصل از کشتار دام نظیر خون و اجزای گوشتی غیر قابل مصرف، در
            محل تبدیل ضایعات به پودرگوشت که خوراک دام است، تبدیل می شود و علاوه
            بر قرار گرفتن مجدد در چرخه اقتصادی، از آلودگی محیط زیست نیز جلوگیری
            می‌کند. فاضلاب حاصل از کشتار در تصفیه خانه های مجهز تصفیه شده و پساب
            حاصله به مصرف کشاورزی می رسد. البته در کشتارگاه ها باید فضای مناسب
            برای کشتار دام سبک و سنگین به صورت همزمان وجود داشته باشد و همچنین
            باید آب مورد نیاز در زمان کشتار نیز تامین شده و تجهیزات و امکانات
            لازم برای رعایت مسائل بهداشتی و زیست محیطی فراهم شود.
          </p>
          <p>
            فرد سرمایه‌گذار با احداث کشتارگاه صنعتی و خرید طیور، سود اقتصادی
            خوبی کسب می‌کند. احداث کشتارگاه به لحاظ رعایت موارد بهداشتی،
            اشتغالزایی، کاهش آلودگی محیطی زیست، بالابردن ظرفیت تولید و... در
            هرمنطقه ای که تعداد طیور پرورشی زیادی دارد و ذبح آن ها به صورت سنتی
            انجام می شود، لازم است.
          </p>
          <p>
            با اجرای پروژه های صنعتی که از ضایعات کشاورزی و… خوراک دام تولید
            شود، هم غذای مورد نیاز دام‌ها تأمین می شود و شهرستان را به خودکفایی
            سوق می دهد و هم استفاده از مواد اولیه ارزانتر در تولید این محصول سبب
            خواهد شد تا قیمت تمام شده آن پایین تر و در نتیجه قیمت فروش آن نیز
            پایین باشد. تولید خوراک دام می تواند زمینه اشتغال خوبی را به طور
            مستقیم و غیر مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            فراوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند؛ زیرا در حال
            حاضر پوست دام فراوری نمی‌شود.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، تمام
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            گندم و جو از جمله محصولات عمده و استراتژیک این شهرستان هستند که
            تاکنون عملکرد خوبی داشته اند و با توجه به سازگاری با شرایط شهرستان،
            پتانسیل های سرمایه گذاری را دارند. در میان محصولات کشاورزی، کاشت
            گندم نسبت به بقیه کم دردسرتر است.گندم در بازه زمانی حدودا هشت ماهه
            به ثمر نشسته و به مرحله سود دهی می رسد و در دو نوع بهاره و پاییزه
            کشت می شود که محصول دهی پاییزه آن بیشتر است. علاوه بر خود گندم، کاه
            آن نیز مشتری خاص خودش را دارد. بعد از برداشت محصول، زمین آن هم
            چراگاه گوسفندان می‌شود. همچنین مورد حمایت های دولت واقع شده و کود
            شیمیایی و بذر نیز به شکل یارانه ای در اختیار کشاورزان قرار می گیرد؛
            بنابراین توسعه این کشت توجیه اقتصادی دارد. جو از دیرباز در سبد تغذیه
            دام جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده قرار
            می‌گیرد. از جو برای تهیه نان و پخت سوپ نیز استفاده می شود و در تهیه
            غذای کودک کاربرد دارد. جوشانده جو داروي خوبي براي مبتلايان به تب و
            كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول است.
          </p>
          <p>
            طبق بررسی های انجام شده، کشت برخی از دانه های روغنی مانند کلزا و ذرت
            دانه ای به صورت پراکنده در برخی از نقاط شهرستان شهریار وجود داشته و
            با توجه به اینکه با شرایط اقلیمی و اکولوژیکی شهرستان سازگار هستند،
            گزینه های مناسبی برای بهره وری بهتر از آب و خاک محسوب می‌شوند.
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول است.
            روغن کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و
            داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته
            است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            ذرت با هر آب و هوایی سازگاری دارد، در برابر خشکی مقاوم است و میزان
            ثمردهی آن در هکتار بالا می‌باشد. دولت برای تشویق به کشت این گیاه،
            اقدام به خرید تضمینی ذرت از کشاورزان می کند. روغن ذرت، کنسرو بلال و
            دانه ذرت به مصارف انسانی می رسد و کاکل ذرت نیز در داروسازی به کار می
            رود. از ساقه و برگ ذرت در صنایع کاغذ، مقوا سازی و تولید کاغذ دیواری
            استفاده می کنند. نشاسته ذرت در صنایع رنگرزی، دارو سازی و پلاستیک
            سازی کاربرد دارد.
          </p>
          <p>
            با توجه به اهمیت تولید حبوبات در اقتصاد کشاورزی و مستعد بودن شرایط
            اقلیمی از نظر نوع خاک که سبک و غیر اسیدی است و آب و هوای معتدل این
            شهرستان، توسعه کشت حبوباتی مانند عدس و لوبیا، از جمله مواردی است که
            ارزش افزوده زیادی را به دنبال دارد.
          </p>
          <p>
            اقلیم شهرستان شهریار یکی از اقلیم‌های مناسب برای پرورش گیاهان دارویی
            مانند گل گاو زبان، شیرین بیان، شاتره و ... است . امروزه افراد زیادی
            به استفاده از گیاهان دارویی متمایل شده اند. خواص بی نظیر این گیاهان
            و نداشتن عوارض جانبی ناشی از مصرف باعث شده تا افراد زیادی به
            گونه‌های مختلف از آن ها استفاده کنند. به همین جهت به کشت گیاهان
            دارویی می توان به چشم یک مزیت پر سود نگریست. از آن جا که این گیاهان
            برای کشت، مراقبت خاص و شرایط حساسی نیاز ندارند، می توان روی کشت آن
            ها سرمایه گذاری کرد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            پرورش ماهی از جمله مشاغلی است که توسط برخی از مردم شهرستان انجام
            می‌شود. در این زمینه چند استخر پرورش ماهی قزل آلا و ماهیان گرمابی و
            همچنین سالمون در شهرستان وجود دارد. کار کردن در این حوزه در صورت
            تامین منابع آبی مزیت داشته و سود خوبی را به دنبال دارد.{" "}
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم مناسب
            طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند. این ماهی
            در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد.
            ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای
            جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است، گوهرِ پاکیزه و قیمتیِ مردمی
            که نه به وسیله صنعت بلکه به دستِ پرتوان صنعتگران، هنرمندان و
            بافندگان این دیار کهن تولید شده است.
          </p>
          <p>
            صنعت قالی بافی شهرستان شهریار از جمله فعالیت های پرسود است؛ زیرا
            بیشتر جوانان و بانوان شهرستان به این فعالیت مشغول هستند و با توجه به
            بازار فروش خوب، این فعالیت همچنان مزیت دارد. قالیبافی از هنرهایی است
            که از قدیم نزد جهانیان جایگاه ویژه ای داشته و ایران را به این هنرش
            می‌شناسند. آمارها نشان می دهد فرش ایرانی از کیفیت خوبی برخوردار بوده
            و قابل رقابت با کشورهای دیگر است. قالیبافی از مشاغل خانگی پردرآمدی
            است که تسهیلات خوبی به آن تعلق می گیرد. بسیاری از زنان خانه دار این
            هنر را یک فرصت شغلی مناسب می دانند چون در کنار کارهای روزمره می
            توانند به این کار بپردازند و درآمد خوبی کسب کنند. از آن جایی که قالی
            انواع مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و متناسب
            با ذوق و سلیقه افراد تولید و به بازار عرضه کرد. همچنین با تولید فرش
            با کیفیت می توان به صادرات در این زمینه فکر کرد. این کسب و کار را می
            توان در فضای کوچک و با سرمایه اولیه کم راه انداخت و با فروش محصول و
            افزایش مشتری، این کار را گسترش داد و زمینه اشتغال بسیاری از جوانان
            را فراهم کرد.
          </p>
          <p>
            در کنار انواع فرش ها، گلیم ها و جاجیم هایی که برای زینت کف اتاق ها و
            خانه ها به کار می روند، تابلو فرش ها هم برای آراستن دیوارهای منازل
            کاربرد دارند و می توان گفت تابلوفرش کالایی تزیینی و دکوری است.
          </p>
          <p>
            ایران یکی از کشورهای پیشرو در بافت و تولید این مدل از فرش هاست و عده
            زیادی در کشور به غیر از تولید فرش به تولید تابلوفرش می پردازند که به
            نظر می رسد به نوعی راهکاری برای زنده نگه داشتن کارگاه های تولیدی
            است. با توجه به اینکه برخی از افراد شهرستان در این زمینه مهارت های
            کافی را دارند، توسعه آن می‌تواند نقش مهمی در توسعه اقتصادی این
            شهرستان ایجاد کند.
          </p>
          <p>
            از جمله فعالیت هایی که در اولویت های پایین تر قابلیت انجام دارد،
            منبت و معرق کاری است.
          </p>
          <p>
            معرق کاری هنری است كه نسبت به دیگر صنایع دستی از سابقه كمتری
            برخوردار بوده، انواع معرق چوب با شیشه و چرم است؛ که از بریدن و در
            كنار هم قرار دادن این موارد تابلوهای بسیار نفیسی ساخته می شود.
          </p>
          <p>
            منبت کاری نوعی کنده کاری و حکاکی روی چوب است که به منظور زیباسازی بر
            روی چوب انجام می شود. برجستگی های اشیا در منبت کاری بر روی چوب نیز
            برجسته و برآمده از چوب به نظر خواهد رسید. این هنر اصیل ایرانی از
            گذشته تا به امروز همواره مورد توجه بوده و در آثار حجمی و تزئینی
            فراوانی به کار گرفته شده است و طرفدارن زیادی دارد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            شهرستان شهریار آثار باستانی و جاذبه های گردشگری چشمگیر و ثبت شده
            ندارد ولی دارای باغ ها و فضاهای سبز زیادی است که به همین دلیل افراد
            زیادی به این شهرستان می آیند و در زمینه ی خدمات پتانسیل احداث هتل و
            همچنین رستوران بومی وجود دارد.
          </p>
          <p>
            در حقیقت پیش از آن که یک گردشگر از شهری بازدید کند، بخشی از جستجوی
            آن‌‌‌‌‌‌ها در مورد این خواهد بود که چگونه نزدیک‌‌‌‌‌‌ترین هتل و
            اقامتگاه را در شهر پیدا کنند. حقیقت این است که اگر یک شهر توریستی
            فاقد هتل‌‌‌‌‌‌ها و اقامتگاه‌‌‌‌‌‌های استاندارد باشد، احتمالاً
            بازدیدکنندگان (گردشگران) کمتری جذب خواهد کرد. در نتیجه ، به عنوان یک
            سرمایه‌‌‌‌‌‌گذار اگر به دنبال راه‌‌‌‌‌‌اندازی کسب و کار در حوزه سفر
            و گردشگری هستید، یکی از گزنیه‌‌‌‌‌‌هایتان سرمایه‌‌‌‌‌‌گذاری در بخش
            هتل و اقامتگاه است. 
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
