import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-29"].cities["IR-2908"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        food_industry: "صنایع غذایی",
        gardening: "باغداری",
        fisheries: "شیلات",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        agriculture: "زراعت",
        livestock: "دامداری",
        birds: "طیور",
        industry: "صنعت",
        services: "خدمات",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            حاجی‌آباد شمالی‌ترین شهرستان استان هرمزگان می‌باشد که در نزدیکی
            استان کرمان واقع شده است. این شهرستان از شمال و شرق به استان کرمان،
            از جنوب شرق و جنوب به شهرستان‌های رودان و بندرعباس و از غرب به استان
            فارس محدود می‌شود. حاجی‌آباد تابستان‌های گرم وخشک و زمستان‌های
            نسبتاً سردی دارد. البته دوره گرما در حاجی‌آباد به دلیل نزدیکی به
            استان کرمان نسبت به بقیه شهرستان‌های استان هرمزگان کمتر است. طبق
            آخرین سرشماری در سال 1395، جمعیت شهرستان 69625 نفر گزارش شده است .
            شکل زیر موقعیت شهرستان حاجی آباد را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و عاملی مهم در توسعه پایدار و امنیت غذایی است. ایجاد
            صنایع غذایی، علاوه بر اشتغالزایی در شهرستان حاجی آباد، باعث ارتقای
            سطح درآمد مردم شهرستان نیز می‌شود و کاهش هدررفت محصولات کشاورزی و
            ایجاد ارزش افزوده از منابع را تا حد زیادی ممکن می‌کند.
          </p>
          <p>
            تولید محصولات مشتقی از انبه نظیر ترشی انبه به میزان زیادی در شهرستان
            به صورت خانگی انجام می شود، انبه در داخل شهرستان تولید نمی شود، ولی
            از شهرستان های دیگر مواد اولیه برای تولید محصولات فراوری آن تامین
            میشود و میزان تولید این میوه به حدی است که بتوان واحدی برای فرآوری
            آن ایجاد کرد. محصولات زیادي از تبدیل و فرآوري میوه انبه تولید می
            شود. از این محصولات می توان به ترشی انبه، چاشنی انبه، پودر انبه،
            پوره انبه، کنسـرو قطعات انبه، نوشـیدنی انبه و شـکلات نواري انبه نام
            برد.
          </p>
          <p>
            با توجه به میزان تولید زیاد خرما در شهرستان حاجی آباد، فرآوری روی آن
            به دو هدف عمده شامل؛ تبدیل کردن خرما به یک محصول باارزش بیشتر و
            افزایش عمر ماندگاری آن در شهرستان انجام می‌شود. همچنین در این شیوه
            می‌توان با تنوع بخشیدن و افزایش عمر ماندگاری، باعث گسترش بازار مصرفی
            این محصول شده و طیف گسترده‌ای از مصرف‌کنندگان را جذب کرد. فراوری های
            متداول از خرما نظیر تولید شیره ی خرما، شهد خرما، سرکه ی خرما نسبت به
            سایر محصولات فرآوری شده نظیر چیپس خرما، قند مایع خرما، قهوه خرما،
            شکلات، نان و لواشک خرمایی مزیت بیشتری دارند، البته فرآوری خرما در
            همه ی موارد برای شهرستان قابلیت فعالیت دارد.
          </p>
          <p>
            در شهرستان تولید کلوچه های سنتی خرمایی و رنگینگ نیز انجام می شود.
            این محصولات غذایی در استان ها و کشور های اطراف بازار فروش خوبی دارند
            و همین امر باعث می شود تا برای این تولیدات به صورت خانگی یا کارگاهی
            توجیه اقتصادی مناسبی وجود داشته باشد.{" "}
          </p>
          <p>
            تولید گوجه فرنگی، خیار و انواع صیفی جات در شهرستان بسیار زیاد است و
            معمولا به صورت خانگی این محصولات فرآوری می شوند، در نتیجه ایجاد
            واحدی برای رب و پودر گوجه فرنگی، خیار شور و ترشی و شور دارای مزیت
            است. رب گوجه فرنگی است دارای کاربردهای فروانی از قبیل چاشنی و بهبود
            دهنده رنگ و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها است و با توجه
            به اینکه کاشت گوجه فرنگی در این شهرستان در سطح وسیعی انجام می شود،
            لذا تولید رب از پیشنهاد های قابل سرمایه گذاری است.
          </p>
          <p>
            پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن در كشور
            نمي‌گذرد و در همین مدت هم توانسته جاي خود را در بازار باز كند. اين
            پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فراورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و
            ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های
            موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود، اما اين مواد
            در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين پودر نداشتن
            مواد نگهدارنده در تركيبات آن نسبت به رب است؛ چرا كه رب، ماندگاري
            كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده بيشتري در
            ترکیب آن استفاده می‌ شود.
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان شهرستان، فرصت کافی برای تهیه آن در منزل و توسط خود
            افراد وجود ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور موردنیاز
            خود را به‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه
            ترشی و شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب
            درآمد باشد.
          </p>
          <p>
            راه‌اندازی خط تولید خیار شور به دلیل سرمایه نسبتا کم در مقایسه با
            دیگر خطوط تولید و همچنین مواد اولیه تولید شده در داخل شهرستان، فرصت
            مناسبی را برای سرمایه گذاری در این زمینه فراهم کرده‌است. برخی از
            خواص خیار شور برای سلامتی عبارتند از: بهبود وضعیت گوارش، منبعی غنی
            از آنتی‌اکسیدان، کمک به کنترل دیابت، حفظ سلامت کبد و حفظ سلامت معده.
          </p>
          <p>
            تولید انجیر در شهرستان حاجی آباد به اندازه ایست که واحدی برای فرآوری
            آن در شهرستان قابلیت احداث داشته باشد. در این شهرستان انجیر خوب و
            مرغوبی تولید می‌شود؛ اما چون ماندگاری میوه انجیر بسیار کم است و
            صنایع تبدیلی ندارد، سالانه بخشی از آن به ضایعات تبدیل می‌شود. با این
            وجود ایجاد صنایع فراوری آن سود خوبی را برای باغدار و سرمایه گذار
            خواهد داشت. بهره‌گیری از خواص فراوان انجیر بیشتر از طریق مصرف انجیر
            خشک و پس از آن میوه تازه مرسوم است. مصرف انجیر خشک به‌صورت مخلوط با
            دیگر میوه‌های خشکباری مرسوم است. به‌عنوان مثال تهیه و مصرف مخلوط
            پسته، بادام، گردو و انجیر خشک برای تقویت حافظه و قدرت تفکر بسیار
            مفید است. این در حالی است که میوه انجیر را به‌صورت فرآورده‌های مختلف
            نیز می‌توان مصرف کرد. اولین فراورده انجیر که تهیه و مصرف آن برای همه
            لازم است، نوشیدنی آب انجیر و شیره انجیر است. فرآورده‌های دیگر قابل
            ذکر شامل شربت انجیر (متفاوت با آب‌انجیر)، مسقطی انجیر، مربای انجیر و
            مارمالاد آن، ترشی، کمپوت، سوپ و پوره انجیر هستند که هر کدام از این
            فرآورده‌ها روش تهیه خاص خود را دارند. علاوه بر موارد ذکر شده از
            انجیر می‌توان در تهیه شیرینی‌جات مختلف مانند شکلات، بیسکوئیت، کیک و
            کلوچه استفاده کرد.
          </p>
          <p>
            در شهرستان حاجی آباد تولید هندوانه زیاد است و با توجه به اینکه قیمت
            هندوانه معمولا پایین است، گاها فروش آن برای کشاورز صرفه ی اقتصادی
            ندارد ، در صورتیکه احداث واحدی برای تولید محصولات فراوری شده ی آن
            نظیر آب و کنستانتره ی هندوانه، اسانس هندوانه، مربا، مارمالاد و پکتین
            هندوانه (فیبر های موجود در داخل هندوانه که خشک شده و در خوراک دام و
            طیور مصرف می شود) باعث می شود تا سوددهی برای شهرستان بیشترباشد و
            تولید آن نیز برای کشاورز سودده باشد.
          </p>
          <p>
            به توجه به میزان تولیدات زیاد انواع میوه، میوه خشک و چیپس میوه از
            تولیدات شهرستان حاجی آباد است که به صورت خانگی انجام می شود و با
            توجه به بازار فروش خوب، تولید آنها مزیت دارد. خشک کردن میوه‌جات، یکی
            از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است. در این روش، در اثر
            کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده و سرعت دیگر
            واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک کردن، ضمن
            اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به میزان
            چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و ذخیره‌سازي
            نیز می‌کاهد.
          </p>
          <p>
            میزان سیب زمینی تولید شده در شهرستان به حدی است که بتوان واحدی برای
            فراوری این محصول احداث کرد. در واقع قیمت پایین خرید سیب زمینی و
            استفاده ار محصولات فرآوری شده ی آن نظیر نشاسته در صنایع مختلف باعث
            می شود تا به فعالیتی سودده تبدیل شود . نشاسته ترکیب پیچیده‌ای از
            کربوهیدرات‌های نامحلول در آب است. از آن علاوه بر استفاده در صنایع
            غذایی، برای تولید چسب و کاغذ و در صنایع بافندگی استفاده می‌کنند.
          </p>
          <p>
            در اولویت های پایین تر، احداث واحدی برای تولید لبنیات در شهرستان
            حاجی آباد قابل توصیه است، تولید لبنیات در شهرستان حاجی آباد به صورت
            خانگی انجام می شود. شیر و فرآورده هاي آن از مهمترین اجزاي تشکیل
            دهنده جیره غذایی انسان است که از لحاظ ارزش غذایی از کلسیم، فسفر،
            ویتامین هاي مورد نیاز و پروتئین، غنی می‌باشد و همیشه استقبال بسیار
            خوبی از این نوع محصولات می شود. البته باید توجه داشت برای موفقیت در
            زمینه تولید لبنیات باید به بالابردن توانایی در زمینه رقابت با
            نشان‌های تجاری معروف نیز فکر کرد.
          </p>
          <p>
            پرورش ماهی در شهرستان حاجی آباد به میزان زیاد صورت می گیرد. در شرایط
            کنونی، فرهنگ استفاده از غذاهای کنسرو شده بسیار پر رونق است و این
            قبیل غذاها به دلیل داشتن مزایایی همچون حفظ حالت طبيعي مواد غذايي،
            قيمت مناسب، نگهداري طولاني و آسان، در دسترس بودن، تنوع و صرفه‌جويي
            در زمان بسیار مورد توجه هستند و از مصرف بسیار بالایی برخوردارند.
            ماهی منبع بسیار خوبی از پروتئین ، مواد معدنی نظیر سلنیوم، منیزیم و
            پتاسیم و همچنین ویتامین هایB1، B3 و B6 است. البته نکته ای که در خصوص
            تولید این محصول باید در نظر گرفت این است که بازار فروش مناسب در
            شهرستان و حتی سراسر کشور ایجاد شود و همچنین سرمایه گذاری هنگفتی نیز
            باید صورت بگیرد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری از جمله رسته های شغلی است که در شهرستان می تواند تولید
            اشتغال زیادی داشته باشد و در اقتصاد و رونق کسب و کارهای وابسته مؤثر
            باشد. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه عمومی،
            فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و
            عدالت اجتماعی کمک می‌کند و مؤثر است. شهرستان حاجی آباد نیز یکی از
            شهرستان هایی است که باغداری در آن به دلیل آب و هوای مطلوب و خاک
            حاصلخیز، عملکرد خوبی داشته است. در حوزه این رسته به دلیل در دسترس
            بودن زمین های کافی، همچنان جای کار در سطح کمی و کیفی برای شهرستان
            وجود دارد و می‌توان سطح زیر کشت محصولات باغی را افزایش داد. فعالیت
            های باغی در شهرستان حاجی آباد به دلیل وجود حوزه های آبی غنی و تمایل
            کشاوران به این فعالیت، رونق خوبی دارد.
          </p>
          <p>
            عمده ترین تولید محصولات در شهرستان حاجی آباد، خرما است، بجز انواع
            خرماها نظیر هلیله و مضافتی، تولید خرمای پیارم بسیار زیاد است و این
            شهرستان در کل استان هرمزگان به عنوان قطب تولید این خرما محسوب می شود
            و خرمای پیارم کل کشور را نیز به نوعی تامین میکند. از این رو احداث
            نخلستان و تولید خرما به دلیل بازار فروش خوب و قیمت بالا در داخل و
            خارج از کشور توجیه اقتصادی خوبی دارد. خرما از جمله محصولات باغی است
            که با آب و هوای گرم و اقلیم جغرافیایی کویری سازگاری دارد و میوه ای
            است با ارزش غذائی بالا که به علت دارا بودن مواد قندی قابل توجه (حدود
            70%) علاوه بر مصرف غذایی، در صنعت نیز موارد استفاده فراوان دارد.
            مصارف مختلف خرما در صنعت شامل موارد خوراکی مانند شیره، شهد، شکلات
            خرما و... است، از ضایعات آن در ترکیب خوراک دام و طیور، از برگ خرما
            در ساخت انواع ظروف بافتنی، حصیر و از تنه و چوب خرما در کارخانجات
            نئوپان سازی و کاغذ سازی و همین طور پوشش ساختمان‌ها و پل‌ها استفاده
            می کنند.
          </p>
          <p>
            از جمله تولیدات این شهرستان می توان به تولید گوجه فرنگی و خیار در
            فضای آزاد و باغات اشاره کرد. با اینکه شهرستان جزو مناطق با سطح آب
            متوسط محسوب می شود؛ اما برای این محصولات بازار فروش خوبی وجود دارد و
            کشاورزان به کاشت آن تمایل دارند، در نتیجه فعالیت بیشتر دراین حوزه
            میتواند موفقیت آمیز باشد، البته بهتر است به دلیل مشکلات کم آبی، الگو
            های آبیاری تغییر کند و آبیاری به صورت مکانیزه انجام شود.{" "}
          </p>
          <p>
            در این شهرستان تولید صیفی جات نظیر خیار، گوجه فرنگی، بادمجان و فلفل
            دلمه ای انجام می شود و با توجه به اینکه در فصل های سرد سال بیشتر
            نیاز به صیفی جات را از بخش های جنوبی کشور تامین می کنیم، انجام
            فعالیت های گلخانه ای برای شهرستان مناسب است . گلخانه های تولید صیفی
            جات می توانند راه حلی برای تولید صیفی جات بیشتر باشند. در واقع
            گلخانه محیطی است که به راحتی می توان در داخل آن شرایط محیطی را تحت
            کنترل درآورد و به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر
            اندازه متغیرند گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از
            حد تابستان حفظ می‌کنند. با توجه به شرایط گرم آب و هوایی در شهرستان
            حاجی آباد، تولید صیفی جات به صورت گلخانه ای در فصول سرد سال برای
            شهرستان مزیت دارد؛ چون هزینه کنترل دمای گلخانه بسیار پایینتری نسبت
            به مناطق سردسیر کشور دارد.
          </p>
          <p>
            همچنین از جمله تولیداتی که در شهرستان حاجی آباد قابلیت تولید در
            گلخانه را دارد، توت فرنگی است، که گیاهی نهان‌دانه از تیره ی گل سرخ
            می باشد. رشد این گیاه علفی پایا در آب و هوای معتدل و گرم شهرستان و
            در مناطقی از شهرستان با بستر غنی از گیاخاک و خاک اسیدی بسیار خوب
            است. گل‌های توت‌فرنگی نسبت به سرما به شدت حساس هستند که آب و هوای
            گرم شهرستان حاجی آباد برای این گیاه بسیار مناسب است. توت فرنگی
            به‌دلیل دارا بودن فیتو کمیکال، اثرات مثبت بسیاری بر روی مغز می‌گذارد
            و می‌تواند اثرات نامطلوب پیری بر مغز را کاهش دهد.
          </p>
          <p>
            در شهرستان حاجی آباد، باغات زیتون و انجیر وجود دارد، البته این
            محصولات به میزان زیاد نیستند و در چند سال اخیر در این حوزه فعالیت
            صورت گرفته است. این محصولات به دلیل همخوانی با شرایط محیطی و بازار
            فروش خوب، قابلیت فعالیت بیشتر در حوزه ی احداث باغات بیشتر را دارند.
          </p>
          <p>
            زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده
            شهرستان و تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و
            به محصول ثروتمند خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول
            عمر و سازش با محیط‌های مختلف شهرستان به دیگر درختان برتری دارد تا
            جایی که علاوه بر کشت در باغات و اراضی کشاورزی در توسعه فضای سبز شهری
            نیز از این درخت استفاده می‌شود. زیتون علاوه بر خواص درمانی، دارای
            مزیت‌های اقتصادی ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک به
            معیشت کشاورزان با زیر کشت بردن اراضی کم بازده فقیر و شور،
            اشتغال‌زایی (جذب قابل‌ملاحظه‌ای از جمعیت جویای کار) و جلوگیری از
            مهاجرت است.
          </p>
          <p>
            نیاز آبی بسیار کم و سازگاری با محیط و استقامت در برابر گرما و
            خشک‌سالی از ویژگی‌های بارز گیاه انجیر محسوب می‌شود. ازآنجاییکه
            باغ‌های انجیر معمولاً در دامنه‌های شیب‌دار شهرستان حاجی آباد احداث
            می‌گردند، احداث چنین باغ‌هایی علاوه بر ایجاد اشتغال و پوشش گیاهی
            مناسبی برای منطقه و بیابان‌زدایی، می‌تواند به حفظ کنترل سیلاب،
            جلوگیری از فرسایش خاک و استفاده بهینه از آب باران کمک کند.
          </p>
          <p>
            کاشت آلوئه ورا در چند سال اخیر در شهرستان حاجی آباد انجام شده است.
            گونه های مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها،
            آفات و حتی شوری هستند. علت مقاومت زیاد آن ها ساختار مرفولوژیکی این
            گیاه است و بذر آن ها نیز در شرایط اقلیمی مناسب و در دمای 21 درجه
            سانتی گراد سبز می شوند. البته این گیاهان به سرما بسیار حساس هستند به
            طوریکه در دردمای زیر 10درجه سانتی گراد رشد آن ها متوقف می شود. آلوئه
            ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد نیز حساس است. از این رو
            آبیاری گیاهان باید زمانی انجام شود که خاک آن ها کاملا خشک شود.
            چنانچه این گیاه در مناطق گرم و خشک شهرستان کاشته شود، باید تحت
            آبیاری به موقع قرار بگیرد. آلوئه ورا را در هر نوع خاک شهرستان می
            توان کاشت، ولی خاک های سبک که از زهکشی مناسبی برخوردار باشند برای
            کاشت این گیاه توصیه می شود. بازار و جایگاه آلوئه ورا در کشور جدید
            بوده و آن چنان که باید جایگاه خود را پیدا نکرده است اما این گیاه از
            اندک گیاهان دارویی است که علاوه بر مصرف دارویی در حوزه های آرایشی
            (مایع، ژل، کرم، لوسیون) و تغذیه ای (عصاره و نوشیدنی) نیز کاربرد
            دارد.
          </p>
          <p>
            شهرستان حاجی آباد، دارای عرض جغرافیایی 23 درجه بوده و فاقد زمستان
            های سرد و تابستان های بسیار گرم است. از این رو انواع مرکبات در این
            شهرستان کاشته می شود. مرکبات تولید شده در این شهرستان می تواند لیمو
            ترش، نارنگی و پرتقال باشد، در نتیجه برای تولید همه ی این مرکبات
            نامبرده شده به دلیل بازار فروش خوب در داخل کشور و همچنین کشور های
            اطراف مزیت وجود دارد، البته باغات مرکبات معمولا دچار آفت می شوند و
            باید از این نظر رسیدگی های لازم صورت بگیرد.{" "}
          </p>
          <p>
            با توجه به اینکه کشاورزان این منطقه برای فعالیت های باغی تمایل
            بیشتری نسبت به زراعت دارند، احداث باغات انار، پسته و عناب به دلیل
            مصرف این محصولات در داخل شهرستان و استان هرمزگان قابل پیشنهاد است.
          </p>
          <p>
            اصولا درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به دادن
            محصول می‌نماید. کسانی که قصد احداث باغ پسته را دارند برای داشتن سود
            اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت درخت پسته، مناطقی
            از شهرستان با خاک رسی یا شنی است. کیفیت آب مصرفی برای آبیاری درخت
            پسته به گونه ای است که در کاشت سایر محصولات کشاورزی با آن آب غیر
            ممکن یا غیر اقتصادی است. آگاهی از اقلیم و آب و هوای مناسب برای درخت
            پسته یک امر حیاتی قبل از احداث باغ است. شرایط مناسب آب و هوایی برای
            کاشت نهال پسته اقلیم گرم و خشک در تابستان (گرمای سوزان نباشد) و
            زمستان سرد و معتدل است، که چنین در شهرستان حاجی آباد مهیاست.
          </p>
          <p>
            مصرف انار در سال های اخیر افزایش یافته است. خواص این میوه از دلایل
            افزایش مصرف است. از انار در تولید داروهای تقویتی و صنایع آرایشی و
            بهداشتی استفاده می شود. مصرف رب و آب انار نیز از گذشته رواج داشته و
            در سال های اخیر به اشکال متنوع و بهتری انجام می شود. نهال انار حداقل
            سه سال نیاز به رشد دارد و از سال چهارم به بعد شروع به باردهی می کند.
            درخت انار بیش از 40 سال عمر مفید دارد و با آب و هوای شهرستان حاجی
            آباد سازگاری دارد. درخت انار در مقابل کم آبی مقاوم است و همین موضوع
            این درخت را برای کاشت در مناطق کم آب شهرستان مناسب کرده است.
          </p>
          <p>
            عناب میوه‌ای درختی است که درخت آن ازلحاظ شکل ظاهری شبیه به سنجد است
            و در مناطق کوهستانی شهرستان یافت می‌شود. در زمین‌های شور و کم آب
            شهرستان نیز می‌توان اقدام به کشت و پرورش عناب کرد و همچنین در
            زمین‌هایی که شرایط دیم دارند نیز می‌توان عناب کاشت. این درخت در
            نواحی گرم و خشک شهرستان قابلیت رشد را دارد ولی در شرایط بسیار سرد و
            یخبندان شهرستان به دمای پایین حساس است. بهترین دما برای رشد عناب
            دمای بین 20 تا 25 درجه است که در این شرایط دمایی میوه تولیدشده
            بهترین کیفیت را دارد.
          </p>
          <p>
            میوه های جالیزی حاجی آباد شامل هندوانه، خربزه و گرمک است که به میزان
            بسیار زیاد تولید می شود، در واقع با اینکه شهرستان دچار کم آبی است؛
            ولی بازار فروش خوب برای این محصولات وجود دارد و تمایل کشاورزان به
            تولید بیشترآنهاست در صورتی که شرایط آبی شهرستان بهتر شود یا از روش
            آبیاری قطره ای و مکانیزه استفاده شود، می توان این محصولات را بسیار
            بیشتر تولید کرد.{" "}
          </p>
          <p>
            در شهرستان حاجی آباد، تولید میوه های گرمسیری تاکنون انجام نشده است؛
            اما به دلیل سازگاری درختان میوه گرمسیری با شرایط آب و هوایی شهرستان
            و بازار فروش خوب برای آنها، احداث باغات آناناس، تمر هندی، کنار،
            چیکو، گواوا، فالسا و جمبو دارای مزیت است، البته تولید آناناس، تمر
            هندی و کنار به دلیل بازار فروش بهتر در کشور های اطراف، اولویت
            بالاتری نسبت به سایرین دارد.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            صید و صیادی در شهرستان حاجی آباد و کل استان هرمزگان یک کسب و کار
            رایج و شناخته شده است و در واقع می توان گفت تنهاد منبع درآمد برای
            مردم محسوب می شود. علاوه بر صیادی از دریا، پرورش ماهی در حوضچه ها و
            همچنین به طریق پرورش ماهی در قفس برای پرورش ماهی های کپور، هامور و
            خاویاری صورت می گیرد . ماهی های نامبرده شده سردابی و گرمابی هستند و
            پرورش همه ی انواع این ماهی در شهرستان قابل توصیه بوده ولی ماهی های
            خاویاری که برای خاویار و همچنین گوشت مصرف می شود و در کشور های سراسر
            دنیا بازار فروش خوبی دارد، در شهرستان از توجیه اقتصادی بالاتری نسبت
            به سایرین برخوردار است.
          </p>
          <p>
            خاویار نوعی ماهی با گونه ها، مصارف و محصولات متفاوت است. از جمله
            محصولات آن می توان به گوشت و خاویار اشاره کرد. پوست این ماهی در
            صنایع چرم کاربرد دارد که از آن محصولاتی مثل کیف، کفش، لباس شنا و...
            ساخته می شود. عمده ی خاویار ایران صادر می شود که در سال های گذشته به
            دلیل برنامه ریزی نامناسب کاهش یافته است. بازدهی محصول مذکور پس از 3
            سال با فروش گوشت ماهیان نر شروع شده که سود سرشاری را عاید تولید
            کننده می کند. پرورش این ماهی با حداقل یک نفر قابل انجام است که با
            توجه به بالا رفتن فضای تولید تعداد افراد مورد نیاز افزایش می یابد؛
            بنابراین ایجاد این کسب و کار ارزش افزوده زیادی برای شهرستان و متقاضی
            طرح دارد. توجه به این نکته ضروری است که پرورش ماهی خاویاری به سرمایه
            اولیه بالایی نیاز دارد، ولی جزو پر سود ترین ماهیان است، در واقع این
            ماهی ها در بخش های جنوبی در 14 ماه 6 کیلو گرم وزن می گیرند، در صورتی
            که پرورش آنها در بخش ها شمالی کشور از 30 ماه 6 کیلو گرم وزن گیری
            دارد، لذا پرورش آنخها در شهرستان حاجی آباد که در جنوب کشور واقع شده
            است، سوددهی خوبی در بازه‌ی زمانی کوتاهتری دارد.
          </p>
          <p>
            بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند، که دارای 200
            جنس می‌باشند. این ماهی در مقایسه با سایر گونه‌های پرورشی در آب‌های
            گرم و معتدل، ارزشمندترین ماهی ازلحاظ اقتصادی است و ارزش‌های تغذیه‌ای
            فراوانی دارد. ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای
            تأمین غذای جمعیت شهرستان و کشور و نیز افزایش سطح معیشتی مردم شهرستان
            مؤثر باشد. ماهی های کپور سازگاری خوبی با شرایط آبی و آب و هوایی
            شهرستان حاجی آباد داشته و از این رو احداث واحدی جهت پرورش این نوع
            ماهی توجیه اقتصادی مناسبی خواهد داشت.
          </p>
          <p>
            هامور نام نوعی ماهی است که اندازه متوسط آن ۴۵ سانتیمتر و حداکثر طول
            آن ۱۵۰ سانتیمتر است. در فارسی آن را هامور سیاه نیز می گویند. در حالت
            طبیعی این ماهی روی بسترهای سخت و مناطق سنگی و صخره‌ای مرجانی از عمق
            ۳ تا ۶۰ متر زیست کرده و از ماهیان کوچک و سخت‌پوستان تغذیه می‌نماید.
            مصرف این ماهی در بخش های جنوبی کشور و کشور های حوزه ی خلیج فارس از
            سایر مناطق بیشتراست. از اینرو و با توجه به شرایط مناسب شهرستان حاجی
            آباد برای این نوع از ماهیان، پرورش آن ها قابل توصیه است.
          </p>
          <p>
            از دیگر فعالیت های آبزی پروری دارای مزیت برای شهرستان حاجی آباد،
            پرورش میگو است. از میزان تولید بسیار زیادی که در حوزه ی پرورش میگو
            انجام می شود، درصد کمی در داخل کشور استفاده شده و بیشتر این محصول به
            خارج از کشور صادر می شود. با توجه به صادرات بسیار زیاد این محصول می
            توان تولید میگو را انجام داد و همچنین در حوضچه های پرورش ماهی کپور
            به صورت توام نیز این گونه را پرورش داد و به سوددهی مطلوبی رسید.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی در شهرستان حاجی آباد، بررسی‌ها
            نشان می‌دهد که سالانه مقداری از محصولات تولید شده در شهرستان در
            مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند. از سوی دیگر
            برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه زمانی مشخصی
            رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد؛ لذا احداث صنایع
            تبدیلی در این شهرستان می‌تواند زمان استفاده از محصولات کشاورزی را
            افزایش دهد و از میزان ضایعات آن بکاهد. همچنین گسترش این صنایع موجب
            اشتغال‌زایی، ایجاد درآمد و جلوگیری از اتلاف و ضایع شدن محصولات
            کشاورزی در این شهرستان می‌گردد.
          </p>
          <p>
            در حال حاضر واحد های کوچک بسته بندی خرما در شهرستان دایراست؛ ولی با
            توجه به اینکه این محصول در داخل شهرستان تولید می شود و از شهرستان‌ها
            و استان های دیگر نیز وارد می شود، مزیت دارد و می توان واحد های دیگری
            برای این فعالیت در شهرستان احداث کرد.{" "}
          </p>
          <p>
            در شهرستان حاجی آباد، علاوه بر ماهی های صید شده، پرورش ماهی نیز
            انجام می شود، در واقع میزان تولید ماهی به حدی است که واحدی برای بسته
            بندی این محصول در شهرستان ایجاد شود و فیله ماهی های تولید شده را به
            صورت فروشگاهی بسته بندی کند، در واقع این فعالیت علاوه بر سوددهی به
            شهرستان، بخشی از معضل بیکاری شهرستان را نیز حل می کند.
          </p>
          <p>
            در اولویت های پایین تر، به دلیل تولید زیاد بوقلمون و مرغ بسته بندی
            این محصولات برای شهرستان مزیت دارد. بسته بندی باید به گونه‌ای باشد
            که گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده
            و از خشک شدن و تبخیر سطحی جلوگیری کند. همچنین بسته بندی باید خواص
            حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ و همچنین گوشت را در برابر
            آلودگی های میکروبی و سایر آلودگی ها نگهداری کند. با توجه به اینکه
            امروزه استفاده از این گوشت ها بین مردم شهرستان و کشور باب شده است،
            بسته بندی هر دو مورد نامبرده شده، دارای مزیت یکسان است.
          </p>
          <p>
            ویژگی مهم عسل آن است که این ماده طبیعی به دلیل دارا نبودن آب، به شرط
            دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی
            ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه حرارت ببیند. البته
            برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی تاریک و یا در ظرف
            شیشه ای مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف فلزی
            برای مدت طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به شکل
            های جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است. در شهرستان
            حاجی آباد بسته بندی عسل انجام نمی شود و با توجه به میزان عسل تولیدی،
            فعالیت در این حوزه برای ایجاد بسته بندی های شکیل تر در شهرستان قابل
            پیشنهاد است و می توان واحدی صنعتی را برای این کار احداث کرد.
          </p>
          <p>
            میزان میوه های تولید شده در شهرستان زیاد است و معمولا به صورت فله ای
            به فروش می رسند، در صورتیکه می توان آن‌ها را سورت و درجه بندی کرد.
            در واقع هدف از سورتینگ میوه، دسته بندی و درجه بندی انواع میوه بر
            اساس سایز و کیفیت است؛ به طوری که بتوان محصول نهایی را به صورت یک
            دست و یک اندازه در بسته بندی های مختلف در بازار ارائه نمود و مشتری
            نهایی در طول زمان از یکنواختی خرید خود با برند مورد نظر مطمئن باشد.
            بسته بندی نهایی میوه و سبزی پس از عملیات سورتینگ به منظور جابجایی
            آسان و همچنین حفاظت از محصول نهایی سورتینگ شده صورت می گیرد.
          </p>
          <p>
            مراتع مهمترین بخش از منابع تجدید شوندۀ شهرستان است که به دلیل پایین
            بودن هزینه تأمین علوفه از آنها در مقایسه با هزینه تولید علوفه از
            طریق کشت آبی، فشار زیادی بر آن وارد می شود. با توجه به افزیش
            دامپروری و مرغداری‌ها و پایین بودن ظرفیت تولیدی مراتع در شهرستان
            حاجی آباد، این فشار بیشتر و بیشتر می‌شود و برای جلوگیری از تخریب
            مراتع باید به فکر منابع غذایی غیر مرتعی آنها باشیم. با توجه به اینکه
            محصول تولیدی توسط دام های موجود کشور به مصرف می رسد و همچنین میزان
            دام هر روز رو به افزایش است، لذا هر سال نسبت به سال گذشته مقدار
            بیشتری علوفه و خوراک دام مورد نیاز است. با اجرای پروژه های صنعتی که
            بتواند از ضایعات کشاورزی و... خوراک دام، طیور و آبزیان با ارزش غذایی
            تولید کند، هم غذای مورد نیاز دام‌های شهرستان تأمین می شود و هم
            استفاده از مواد اولیه ارزانتر در تولید این محصول سبب خواهد شد تا
            قیمت تمام شده آن پایین تر و در نتیجه قیمت فروش آن نیز پایین باشد.
            تولید خوراک دام و طیور می تواند زمینه اشتغال خوبی را به طور مستقیم و
            غیر مستقیم برای افراد شهرستان ایجاد کند. باتوجه به جمعیت دامی در
            شهرستان حاجی آباد و نیاز این دام ها به استفاده از خوراک صنعتی، می
            توان در جهت احداث واحدی در زمینه تولید خوراک فعالیت نمود.
          </p>
          <p>
            از جمله تولیداتی که در شهرستان قابلیت دارند، کود ارگانیک و کمپوست
            است. تولید و بسته بندی کمپوست (افزودن کود شیمیایی به کود حیوانی) هم
            از کسب و کار های خوبی است که قابلیت سرمایه گذاری را در شهرستان دارد؛
            زیرا در این شهرستان کشاورزی و دامداری به حد مطلوبی انجام می‌شود؛ لذا
            مشکلی در خصوص تولید و بازار مصرف این مورد وجود ندارد. كود حيواني
            علاوه بر تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را
            بهبود بخشيده تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را برای
            رشد و گسترش ريشه در اختيار داشته باشد؛ بنابراین طرفداران زیادی
            مخصوصا در بین باغداران دارد.
          </p>
          <p>
            سلامت خاک، انسان و هزینه‌های اقتصادی سه فاکتور مهم در فعالیت‌های
            کشاورزی هستند و در این میان مسأله تولید و استفاده از محصولات ارگانیک
            همواره مطرح بوده است. کود ارگانیک یا آلی، طبیعی بوده و متشکل از مواد
            آلی بر پایه کربن است که از مواد زنده و یا سابقا زنده بدست می‌آید.
            این کود شامل فضولات حیوانی، پسماندهای گیاهی و دیگر فرآورده‌های متعدد
            ارگانیسم‌های زنده موجود در طبیعت می‌شود. با استفاده از این کودها
            نه‌تنها افزایش بهره‌وری محصول ثابت شده است بلکه هزینه نهایی نیز 60
            درصد کاهش می‌یابد. با توجه به سطح باغات و مزارع شهرستان و استقبال
            کشاورزان حرفه ای از این محصول، به نظر می رسد راه اندازی این نوع از
            کسب و کار در شهرستان حاجی آباد می تواند توجیه مناسبی داشته باشد.
          </p>
          <p>
            فراوری پشم و پوست در شهرستان انجام نمی شود و این محصولات به مرکز
            استان یا استان های اطراف برای فرآوری ارسال می شود. فراوری پوست دام
            شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین استفاده از پشم و
            کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد مناسب برای سرمایه
            گذار، سود خوبی هم نصیب دامدار می‌کند. ایجاد یک واحد صنعتی یا واحد
            های کوچک نیمه صنعتی ریسندگی و تولید چرم با توجه به اینکه قالی بافی و
            چرم دوزی از صنایع دستی اصلی این شهرستان و کل کشور است و تامین مواد
            اولیه یعنی نخ و چرم برای این حرفه سرمایه ی بالایی نمی خواهد، فعالیت
            در این حوزه می تواند شهرستان را به خودکفایی برساند و برای جوانان
            شهرستان ایجاد شغل کند.
          </p>
          <p>
            بوجاری غلات یکی از شغل های پیشنهادی برای شهرستان می باشد. در حین عمل
            بوجاری، دانه از ساقه و پوسته جدا می‌شود. همچنین اگر تخم حشرات و یا
            آفتی هم در غلات باشد به‌وسیله بوجاری جدا می‌شود . اگر برای انجام
            بوجاری و ضد عفونی کردن بذر هزینه ای را پرداخت کنیم، در واقع سود خود
            را چندین برابر کرده ایم و از بروز خسارت های سنگین جلوگیری می شود. با
            توجه به میزان غلات تولید شده در شهرستان، احداث این واحد برای ارائه ی
            محصولی تمیز تر و با کیفیت تر، دارای مزیت خواهد بود.
          </p>
          <p>
            در شهرستان حاجی آباد، سردخانه برای محصولات کشاورزی وجود دارد؛ اما
            کفاف تقاضاء شهرستان را نمی‎دهد و تنوع و میزان محصولات تولید شده در
            حوزه زراعت و باغداری زیاد است؛ بنابراین ایجاد چنین واحدی از جمله
            پیشنهادات خوب در حوزه صنایع برای این شهرستان است. استفاده از سردخانه
            میوه و سبزی می تواند از هدر رفت بخش قابل توجهی از تولیدات شهرستان
            حفاظت کند. روند{" "}
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            فعالیت های زراعی شهرستان به دلیل فعالیت بیشتر در حوزه ی باغداری و
            دامداری و طیور به میزان کمتری انجام شده است. از جمله محصولات عمده ی
            تولید شده در حاجی آباد می توان به گندم، جو و کلزا اشاره کرد .
          </p>
          <p>
            در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه کم دردسرتر و کم آفت
            تر است. گندم در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله
            سود دهی می رسد. کود شیمیایی و بذر نیز به شکل یارانه‌ای در اختیار
            کشاورزان قرار می گیرد؛ بنابراین گسترش تولید گندم ارزش افزوده زیادی
            را به دنبال دارد.
          </p>
          <p>
            جو بعد از گندم بیشترین سطح زیر کشت را در شهرستان به خود اختصاص داده
            است. در شهرستان حاجی آباد اراضی وسیعی وجود دارد که بدلیل شوری و عمق
            کم خاک و شور بودن آب زراعی، صرفا برای تولید جو مناسب است. جو از
            دیرباز در سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و علوفه سبز
            مورد استفاده قرار می‌گیرد.
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقایای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک
            خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات
            حوزه صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور در
            بسیاری از کشورهای دنیا متداول است. با توجه به تحقیقات انجام شده و
            ظرفیت های موجود، زراعت این گیاه در شهرستان حاجی آباد قابل توصیه است.
          </p>
          <p>
            همچنین در اولویت های پایین تر، کشت کنجد نیز دارای مزیت است. کاشت
            کنجد به دلیل سازگاری با آب و هوای شهرستان، بازدهی بالا، مفید بودن
            برای خاک، نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی
            مناسبی است. کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و
            پرورش، محصول و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از
            مزایای کاشت کنجد، صرفه جویی در منابع آب شهرستان است. این گیاه قادر
            است تا با جذب رطوبت باقیمانده در خاک رشد کند. همین امر موجب سازگاری
            کنجد با آب و هوای گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و
            افزایش نفوذ پذیری آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب
            برای تناوب‌های زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق
            این گیاه به عنوان کود سبز کاشته می شود. عمده مشکل کنجدکاران عدم وجود
            ماشین‌آلات کاشت و برداشت دانه های روغنی بوده ودرصورت تامین این ماشین
            آلات، تولید کمی وکیفی محصول درسطح منطقه میتواند از رشد قابل توجهی
            برخوردار شود.
          </p>
          <p>
            در شهرستان گیاهان دارویی به صورت خودرو به میزان زیادی می رویند،
            البته منابع طبیعی شهرستان، اجازه ی بهره برداری بیش از حد از این
            گیاهان را نمی دهد. در چند سال اخیر کشت گیاهان دارویی نظیر مرزنجوش و
            کاسنی در شهرستان انجام شده است و مزیت تولید بیشتر به دلیل بازار فروش
            کافی، وجود دارد.{" "}
          </p>
          <p>
            کاسنی گیاهی است علفی و دارای ساقه ای که در حالت وحشی ارتفاعش به 50
            تا 150 سانتی متر می رسد، ولی اگر پرورش یابد از 2 متر نیز تجاوز می
            کند. بهترین و مناسب ترین زمین شهرستان برای این گیاه، مناطقی با
            خاک‌های لیمونی سبک که دارای مقدار زیادی مواد آلی است، می باشد. در
            خاک های هوموسی نیز محصول فراوان حاصل می شود. گیاه کاسنی نیاز کمی به
            نور خورشید دارد و در زمین های نسبتا مرطوب و کم نور می روید. کاسنی
            محصول آب و هوای خنک و فصل نسبتا سرد است و به سرما و یخ بندان مقاوم
            است.گرمای شدید نواحی گرمسیر باعث زود بذر دادن آن می شود.کاسنی برای
            بیماری های کبدی، خارش بدن، نفخ، تصفیه خون و... مفید است.
          </p>
          <p>
            یکی دیگر از گیاهان دارویی مناسب جهت کاشتن در شهرستان حاجی آباد، گیاه
            مرزنگوش یا مرزنجوش می باشد، که گیاهی علفی، یکساله و در بعضی مواقع
            دوساله با ساقه‌ای راست و شاخه و برگ‌های متقابل بیضی شکل است. گلهای
            سفید و ریز آن از بغل برگ‌ها در خوشه‌های به هم فشرده‌ای می‌رویند.
            میوه آن به صورت فندقه و چهار قسمتی است. تمام قسمت‌های گیاه دارای عطر
            خوشایند است.برای مصرف طبی سرشاخه‌های آن را هنگامی که گیاه کاملاً گل
            کرده در هوای آزاد می‌چینند. گیاه پس از مدتی دوباره جوانه می‌زند.
            سرشاخه‌های چیده شده را به صورت دسته‌ای درمی‌آورند و در محلی که هوا
            جریان داشته باشد یا در خشک کن با حداکثر ۴۰ درجه سانتیگراد گرما خشک
            می‌کنند.
          </p>
          <p>
            کشت زعفران چند سالی است که در شهرستان حاجی آباد انجام می شود و کیفیت
            مناسبی دارد، از آنجاییکه این محصول معمولادر داخل کشور و کشور های
            اطراف بازار فروش خوبی دارد، فعالیت در این حوزه ها دارای مزیت خواهد
            بود. مقاومت زعفران در برابر گرما زیاد بوده و به آب کمی نیاز دارد.
            زعفران به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی
            کاربرد دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می
            کند. ایران اولین کشور تولیدکننده زعفران بوده که قریب به 90 درصد از
            زعفران جهان را تأمین می کند. مصرف زعفران در ایران بالا است و نه تنها
            می تواند نیاز منطقه زیرکشت را تامین کند بلکه درسراسر ایران نیز مشتری
            دارد.
          </p>
          <p>
            از جمله گیاهانی که در شهرستان کشت می شود، می توان به ذرت علوفه ای و
            یونجه اشاره کرد. فعالیت در حوزه ی تولید کشت محصولات علوفه ای به شرطی
            قابلیت انجام دارد، که بتوان از روش های آبیاری مکانیزه استفاده کرد،
            زیرا این محصولات آب زیادی مصرف می کنند.{" "}
          </p>
          <p>
            در شهرستان سیب زمینی مرغوبی تولید می شود، البته در سال های اخیر به
            دلیل کشت این محصول در بیشتر مناطق کشور قیمت خرید آن از کشاورزان
            بسیار پایین آمده است.برای تولید بیشتر در این زمینه باید حتما بازار
            فروش مناسب ایجاد شود. در کشـورهاي درحال توسـعه، اهمیـت غذایـي سـیب
            زمیني به مراتـب بیشتـر اسـت و در ایـران نیـز بعـد از گنـدم، رتبـه
            دوم را بـه خـود اختصاص داده اسـت.. بـرای تولید پایـدار محصول سـیب
            زمینی، آب مهم تریـن عامـل اسـت کـه بـا توجـه بـه مشـکل کم آبـی در
            شهرستان، تـلاش در جهـت اسـتفاده بهینه از آبهاي اسـتحصالی و کاهش
            برداشـت از منابع آب زیرزمیني، اجتناب ناپذیر اسـت و باید از روش های
            آبیاری نوین برای این محصول بهره برد.
          </p>
          <p>
            در اولویت های کمتر، کشت پیاز در شهرستان حاجی آباد مزیت دارد. این
            ماده ی غذایی در چند سال اخیر به میزان بیشتری تولید شده است و با توجه
            به بازار فروش خوب و مصرف بالای آن در سبد غذایی مردم شهرستان و کشور،
            قابلیت کشت بیشتر را دارد. پياز محصولی است که به صورت یک‌ساله كشت
            می‌شود. این گیاه متعلق به فصل خنک است و بهترین دما برای جوانه زدن
            بذر پیاز 18 درجه سانتی‌گراد و حداقل و حداکثر دما برای این مرحله از
            رشد به ترتیب 7 و 29 درجه سانتی‌گراد است. این محصول از مهم‌ترین
            محصولاتی است که در سطح وسیعی در تمام دنیا کشت می‌گردد و به‌عنوان
            چاشنی و طعم‌دهنده در اکثر غذاها استفاده می‌شود و دارای مصارف پزشکی و
            دارویی متعددی است؛ بنابراین بازار مصرف خوبی داشته و توسعه آن در
            شهرستان توجیه اقتصادی دارد.
          </p>
          <p>
            از دیگر محصولات زراعی قابل کشت با توجیه مناسب در شهرستان می توان به
            کشت انواع آفتابگردان اشاره کرد. گل آفتابگردان گیاهی یک ساله است که
            پرورش آن تقریبا در هر شرایطی از شهرستان ممکن است و فرآورده های حاصل
            از آن دارای مزیت اقتصادی فراوان است. آفتابگردان در دو نوع آجیلی و
            روغنی کاشته می‌شود. این گیاه، یکی از نباتات روغنی مهم جهان است که از
            نظر تولید روغن، بعد از سویا در مقام دوم قرار دارد و بیش از 14% کل
            روغن نباتی جهان را تولید می کند. آفتاب گردان های آجیلی از بازار
            پسندی ویژه ای برخوردارند. علاوه بر این، فراورده های جانبی آفتاب
            گردان به خصوص کنجاله آن باعث توجه هر چه بیشتر به زراعت این گیاه با
            ارزش شده است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            {" "}
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در سطح گسترده ای در
            کشور انجام می شود و در نتیجه ی انجام این حرفه، سود اقتصادی خوبی کسب
            شده است. از آن جایی که حوزه دامداری با یکی از مهم ترین نیازهای
            انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط
            می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و افزایش
            بهره وری در آن، می تواند از راهکارهای کاهش وابستگی به درآمد نفتی
            باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی کشور محسوب شود.
          </p>
          <p>
            در شهرستان حاجی آباد در حوزه ی دامداری فعالیت ضعیفی صورت می گیرد، در
            واقع دام های کمی هستند که بتوانند در شرایط آب و هوایی حاجی آباد دوام
            بیاورند و پرورش گاو و گوسفند بیشتر در حد تامین نیاز مردم انجام می
            شود. با اینکه بیشتر مردم به دامداری سنتی میل دارند؛ ولی ایجاد واحد
            های صنعتی پرورش دام سبک و سنگین برای افزایش فعالیت در این حیطه مزیت
            دارد.{" "}
          </p>
          <p>
            فعالیت در حوزه ی دام های سبک شامل گوسفند و بز بومی و در حوزه ی دام
            های سنگین شامل گاو بومی می شود و این دام ها قابلیت افزایش فعالیت
            دارند.
          </p>
          <p>
            پرورش گوسفند نسبت به سایر حیوانات، بیشتر مورد توجه دامداران قرار
            گرفته؛ زیرا توان گوسفند برای تحمل اقلیم های متفاوت شهرستان بیشتر
            است، جیره غذایی کمتر و در نتیجه هزینه کمتری نیاز دارد، تمامی فرآورده
            های دامی مانند گوشت، شیر، ماست، کره، و حتی پشم و پوست دام پرکاربرد
            هستند و فروش این فرآورده ها در تمامی روزهای سال در داخل شهرستان و
            استان های مجاور انجام می‌شود. قیمت گوشت گوسفند بالا است و به علاوه
            اجزای گوسفند مانند دل، قلوه، جگر، سیرابی، کله پاچه، خوش گوشت و...
            نیز قابل فروش هستند. خرید دام برای قربانی کردن در ایام مذهبی مانند
            عید قربان و... موجب رونق این کسب و کار می‌شود؛ بنابراین گسترش پرورش
            گوسفند سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف شهرستان پرورش داده می‌شود. جثه کوچک، کم توقع بودن و
            مقاومت در برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان
            حیوانی محبوب در بین دامداران تلقی شود. در نقاط مختلف شهرستان از این
            حیوان علاوه بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز
            استفاده می‌شود.
          </p>
          <p>
            با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و مواد
            گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد جامعه،
            پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی کشور،
            امری لازم و ضروری است. گاوهای بومی شهرستان به لحاظ تنوع و اختلاف
            ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی
            قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف شهرستان حاجی آباد،
            به عنوان یک منبع عظیم تولید شیر و گوشت می تواند نقش موثر در تامین
            مواد پروتئین حیوانی و اقتصاد شهرستان ایفا نماید. همچنین پوست گاو به
            عنوان یک محصول با ارزش دامی در صنعت چرم‌سازی استفاده می‌شود، حتی شاخ
            و سم و فضولات حیوان نیز ارزش اقتصادی داشته و به روش های مختلف مورد
            استفاده قرار می گیرد. از این رو می توان پرورش این دام را نیز به
            متقاضیان طرح های کسب و کاری پیشنهاد نمود.
          </p>
          <p>
            در اولویت های پایین تر، پرورش گاو هلشتاین در جهت تولید شیر بیشتر،
            مزیت دارد، البته این دام ها باید به صورت دورگ گیری با گاو های بومی،
            پرورش داده شوند، تا با شرایط اقلیمی شهرستان همخوانی داشته باشند.
          </p>
          <p>
            زنبورداری در شهرستان حاجی آباد به دلیل گرمای هوا، به صورت کوچرو
            انجام می شود و در فصل های بسیار گرم به استان های سردسیر نظیر
            کهگیلویه و بویر احمد یا لرستان کوچ می کنند، فعالیت در این زمینه در
            شهرستان قابلیت افزایش را دارد؛ ولی نمی توان به آن به عنوان یک شغل
            دائمی نگاه کرد.{" "}
          </p>
          <p>
            صنعت شترداری منافع زیادی را نصیب بهره برداران خود می‌کند و از پوست،
            گوشت، شیر، کرک، و کوهان شتر می‌توان استفاده کرد و استفاده از هرکدام
            از این موارد می‌تواند صنعت پرورش شتر را به صنعتی سودآور تبدیل کند.
            این حیوان با کمترین هزینه ممکن برای نگهداری به دلیل دستگاه خاص
            گوارشی منحصر به فرد، بی ارزشترین گیاهان شهرستان را از لحاظ تغذیه ای
            تبدیل به سلولز و انرژی می کند و این درحالی است که در شرایط کم آبی
            شهرستان نیز این حیوان تا مدتها هیچ نیازی به آب ندارد. این خصوصیات
            شتر را به سرمایه ای ارزشمند در نقاط کم آب و علف شهرستان تبدیل کرده
            است. شتر در استفاده از مراتع با هیچ دام دیگری رقابت ندارد و از علوفه
            ای استفاده می کند که توسط سایر دام ها استفاده نمی شود. در شهرستان
            حاجی آباد شترداری در چند سال اخیر رو به افزایش بوده است و همخوانی
            این دام با شرایط اقلیمی و آب و هوایی منطقه و همچنین استقبال از گوشت
            این دام در داخل شهرستان و کشور های اطراف باعث می شود تا به میزان
            بیشتری در این زمینه فعالیت شود.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. عمده
            پرورش طیور در این شهرستان به مرغ های گوشتی اختصاص دارد و با توجه به
            نیاز شهرستان به استفاده از گوشت سفید ، فعالیت در حوزه ی پرورش مرغ
            گوشتی دارای مزیت است.{" "}
          </p>
          <p>
            با افزایش روزافزون جمعیت در راستای تامین نیازهای مردم، ایجاب می‌کند
            در زمینه تولید گوشت سفید و پرورش مرغ گوشتی فعالیت کرد. ارزش غذایی
            بالای گوشت طیور، کم بودن افت پس از کشتار، سالم وبهداشتی بودن گوشت
            طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و
            زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است. بدیهی است
            گوشت مرغ به سبب مزیتهای فراوانی که دارد به عنوان منابع تامین پروتئین
            می تواند در کشور مطرح و نیاز عمومی را در این زمینه مرتفع نماید. نسبت
            ضایعات در گوشت مرغ در مقایسه با سایر دام ها کمتر است، به طوری که در
            گوشت گوسفند ضایعات حدود 50 % و در مرغ حدود 25 % است. ضریب تبدیل جیره
            غذائی به گوشت در مرغ نسبت به سایر دام ها بالا بوده به طوری که در مرغ
            های اصلاح شده این ضریب 2 تا 2/2 و در گوساله و گاو بین 6 تا 9 % متغیر
            است. با توجه به دلایل فوق ایجاد واحد پرورش مرغ گوشتی در شهرستان مزیت
            دارد و تنها باید بازاریابی کرد تا بتوان محصول را با قیمت مناسب به
            فروش رساند.
          </p>
          <p>
            همچنین میتوان برای تامین نیاز شهرستان از پرورش مرغ های بومی نیز
            استفاده کرد. این فعالیت را می توان به صورت خانگی یا در واحد های نیمه
            صنعتی کوچک نیز انجام داد. یکی از دلایل استقبال از پرورش مرغ بومی،
            سوددهی بسیارخوب پرورش مرغ بومی یا محلی است. مرغ بومی یا همان مرغ های
            محلی شهرستان، نوعی نژاد بسیار مقاوم به شمار می آیند که در مقابل
            بیماری ها، گرما و سرما تحمل بالایی دارند و این مزیت باعث می شود که
            ایجاد واحدهای تولیدی مرغ بومی برای تولید کنندگان سوددهی خوبی داشته
            باشد. یکی دیگر از مزیت های پرورش مرغ بومی این است که این کار نیاز به
            تجهیزات خاص و پیچیده ندارد. هرچند اگر در پرورش مرغ بومی یا همان مرغ
            محلی از تجهیزات مدرن استفاده شود، سود بیشتری نصیب پرورش دهنده می
            شود. منظور از تجهیزات مواردی مانند آبخوری، دان خوری ، لانه تخم گذاری
            و... است.
          </p>
          <p>
            پرورش کبک، بلدرچین و بوقلمون از جمله مواردی است که در شهرستان قابلیت
            انجام دارد، اما به دلیل بازار فروش بهتر بوقلمون، پرورش این پرنده
            مزیت بالاتری نسبت به کبک و بلدرچین دارد.
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب شده تا پرورش
            آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز
            قابل قبولی برسد تا جائيکه امروزه شاهد افزايش روز افزون مصرف گوشت و
            ساير فرآورده هاي آن هستيم. از آنجا که گوشت بوقلمون دارای خواص غذائي
            ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛ مي تواند به عنوان
            جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی که مصرف گوشت
            قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از ديگر
            امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه
            است. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در دسترس بودن
            نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان انجام صادرات
            به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت خوبی در شهرستان است. محصولات این پرنده شامل
            گوشت، تخم بلدرچین و کود است. گوشت و تخم این پرنده دارای ارزش غذایی و
            دارویی و همچنین سرشار از پروتئین است.
          </p>
          <p>
            کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند. این پرنده از
            قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های متعددی از آن وجود
            دارد. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب قیمتی
            بیشتر و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که
            قابلیت تولید و عرضه بیشتر را دارد و از نظر صادرات در برخی از استان
            ها (مانند خراسان جنوبی) در وضعیت مناسبی قرار دارد. همچنین با پرورش
            کبک به‌صورت صنعتی می‌توان بخشی از نیاز شهرستان در حوزه گوشت را تأمین
            کرد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            شهرستان حاجی اباد از جمله شهرستان های استان است، که مستعد سرمایه
            گذاری صنعتی می باشد و خوشبختانه استقبال خوبی در این شهرستان صورت
            گرفته است. درحال حاضر 29 طرح معدنی و صنعتی در این شهرستان اجرا شده
            اند، ولی به دلیل مشکلات مالی و عدم مدیریت صحیح، بخشی از این کارگاه
            ها و کارخانه ها غیرفعال می باشند. در این شهرستان معادن مختلفی از
            جمله، آهن، کروم و دولومیت وجود دارند، که استخراج از این معادن صورت
            می گیرد و به صورت خام به استانهایی نظیر اصفهان ارسال می شود. فعالیت
            در حوزه ی فرآوری مواد معدنی نامبرده شده دارای مزیت خواهد بود و علاوه
            بر سودآوری برای شهرستان، نیاز جوانان بیکار این شهرستان به کار و
            فعالیت را نیز رفع می کند. فرآوری آهن شامل کنسانتره ی آهن و گنداله،
            فراوری کروم شامل استفاده در صنایع مختلف شیمیایی نظیر رنگ و فرآوری
            دولومیت شامل تولید تولید مواد کلسینه برای کاشی، سرامیک و... می شود.
          </p>
          <p>
            از جمله موارد پیشنهادی برای شهرستان با توجه به تولید زیاد خرما،
            احداث واحد تولید ظروف یکبار مصرف گیاهی و تولید کارتن است. پلیمرهای
            گیاهی با تركیباتی چون سیب زمینی، ذرت و گندم دارای خواص ضعیف پلیمری
            هستند كه با تغییر و اصلاح آنها می‌توان به شرایط پلیمرهای نفتی رسید.
            ظروف یك بار مصرف بیوپلیمری با پایه گیاهی، قدمت زیادی ندارند اما
            اكنون استفاده از آنها به سرعت در حال گسترش است. توليد پلاستيک‌ها با
            استفاده از منابع ‌طبيعي مختلف، باعث سهولت تجزيه آنها توسط تجزيه
            کنندگان طبيعي مي‌گردد. البته ایجاد بازار فروش خارج از استان به
            سوددهی بیشترکمک می کند.
          </p>
          <p>
            در شهرستان واحد های آهنگری و ساخت قطعات فلزی خودرو دایر هستند، در
            نتیجه فعالیت در حوزه ی ساخت ادوات کشاورزی در شهرستان مزیت دارد؛ زیرا
            مواد اولیه برای این صنعت علاوه بر شهرستان حاجی آباد و استان هرمزگان
            از استان های دیگر تامین می شود و مشکلی از این حیث وجود ندارد.
          </p>
          <p>
            با توجه به اینکه می توان از ضایعات حاصل از خرما و چوب درخت نخل، برای
            فعالیت در حوزه ی تولید نئوپان استفاده کرد، ایجاد واحدی در جهت تولید
            نئوپان برای شهرستان نیز قابل پیشنهاد است.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            {" "}
            حاجی‌آباد از شهرهای تاریخی است و بعضی از آثار تاریخی‌اش از دوره
            ایلخانان به یادگار مانده است. سفر به شهر حاجی‌آباد و آشنایی با فرهنگ
            و رسوم مردم این دیار خالی از لطف نیست، آثار باستانی این شهرستان شامل
            قلعه ی حاجی آباد می شود و علاوه بر آثار باستانی این شهرستان، وجود
            جاذبه های طبیعی نظیر آبشار تزرج، چشمه ی سبز پوشان و... نیز باعث می
            شود تا این شهرستان از لحاظ گردشگری دارای رونق باشد. حاجی آباد در
            مسیر رفت و آمد به بندرعباس قرار دارد و با توجه به این موضوع معمولا
            مسافران زیادی از این شهرستان عبور می کنند. با این وجود از لحاظ
            امکانات رفاهی، تفریحی و اقامتی دارای ضعف است. احداث مجتمع های
            رفاهی-خدماتی، تفریحی-سرگرمی، رستوران بومی، فروشگاه های زنجیره ای،
            بازارچه محلی و اقامتگاه بومگردی می تواند در جهت رشد کیفیت صنعت
            گردشگری و همچنین ایجاد شغل برای جوانان این شهرستان کمک کند. موارد
            نامبرده شده طبق اولویت بیان شده اند.{" "}
          </p>
          <p>
            چند سالی است که احداث مجتمع های خدماتی رفاهی بین راهی در جاده های
            کشور به منظور ساماندهی خدمات بین راهی و افزایش رفاه رهگذران جاده ها
            مورد توجه قرار گرفته است. لیکن قابلیت های بالقوه بسیاری در این مجتمع
            ها نهفته است که می توان از آنها در جهت نیل به اهداف بزرگتری همچون
            توسعه و توازن منطقه ای بهره برد. از سوی دیگر در نظر گرفتن نقش های
            جدید برای این مجتمع ها، ضمن آنکه می تواند گام های مهمی در جهت توسعه
            پایدار مناطق تلقی گردد و باعث آن می شود که ادامه فعالیت مجتمع های
            خدماتی–رفاهی بین راهی و گسترش دامنه فعالیت آنها از نظر اقتصادی توجیه
            پذیر باشد. در این زمینه تبعات مثبت احداث این مجتمع ها، به ویژه جنبه
            های گردشگری همراه با تاثیرات متقابل آنها بر مردم شهرستان و رهگذران
            جاده ها تا حدی است که بعضا این الزام را ایجاب می کند که نهاد های
            اجرایی برای احداث این مجتمع ها و کمک به استقرار فعالیت آنها پیشقدم
            شوند؛ بنابراین ایجاد چنین مکانهایی قابلیت سرمایه گذاری را دارد.
          </p>
          <p>
            مجتمع تفریحی-سرگرمی به تاسیساتی گفته می‌شود که مجموعه ای از واحد های
            گردشگری ساخته شده و هر کدام به صورت خود پذیرایی کار می‌کنند. فروشگاه
            ها، رستوران ها، اغذیه فروشی ها، تسهیلات ورزشی، فضای بازی و تفریحی،
            اقامتگاه ها، مراکز توریست گردانی و... از جمله امکاناتی است که این
            مجتمع ها ارائه می‌دهند.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آنها بیشتر به‌جای استفاده از میز و صندلی‌های مدرن
            از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ها جزء مهم‌ترین نمادهای فرهنگی برای هر شهرستانی محسوب
            می‌شوند و می تواند در خانه های قدیمی موجود در هر منطقه اجرا شود.
            بسیاری از گردشگران و توریست های غذایی برای امتحان کردن غذاهای مختلف
            به سفر می روند و این مسئله برای مناطق مختلف ایران قابل استفاده و
            بهره برداری است؛ بنابراین ایجاد رستوران بومی نیز از کسب و کار های
            زود بازده است؛ زیرا هم تمایل مردم به سمت سرو غذا های محلی بیشتر شده
            و هم معاملات این کسب و کار به صورت نقدی انجام می‌شود.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است، گوهرِ پاکیزه و قیمتیِ مردمی
            که نه به وسیله صنعت بلکه به دستِ پرتوان صنعتگران، هنرمندان و
            بافندگان این دیار کهن تولید شده است.{" "}
          </p>
          <p>
            فعالیت های صنایع دستی در شهرستان شامل قالی بافی، گلیم بافی، حصیر
            بافی و دوخت های سنتی نظیر خوس بافی، کمه زنی، قوش دوزی و سوزن دوزی می
            شود. از بین موارد گفته شده گلیم بافی و قالی بافی دارای مزیت تولید
            بیشتری نسبت به سایرین است؛ زیرا بازار فروش آن‌ها در داخل شهرستان و
            استان خوب است، البته فعالیت های صنایع دستی در شهرستان خیلی رونق
            ندارد؛ زیرا جوانان مایل به چنین کارهایی نیستند و آموزش های لازم نیز
            به آنها داده نشده است.{" "}
          </p>
          <p>
            قالیبافی از هنرهایی است که از قدیم نزد جهانیان جایگاه ویژه ای داشته
            و ایران را به این هنرش می‌شناسند. آمارها نشان می دهد فرش ایرانی از
            کیفیت خوبی برخوردار بوده و قابل رقابت با کشورهای دیگر است. قالیبافی
            از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می گیرد.
            بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند چون
            در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی کسب
            کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن دانش
            آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به بازار
            عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در این
            زمینه فکر کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            گِلیم یا پَلاس یکی از انواع صنایع دستی زیراندازی و پوششی است که از
            ابریشم، موی بز، پشم گوسفند یا دیگر چهارپایان اهلی بافته می‌شود. گلیم
            به شکل سنتی‌اش، معمولاً برای پوشاندن زمین، دیوار یا رواندازی برای
            حیوانات باربر استفاده می‌شود ولی امروزه به عنوان یک پوشش مدرن برای
            خانه‌های شهری نیز خریداری می‌شود .رنگ‌های استفاده شده در گلیم سنتی
            گیاهی هستند. گاهی گلیم‌ها را برای جلوه بیشتر و کهنه شدن رنگ، با چای
            و پوست گردو شستشو می‌دهند. عشایر و بافندگان گلیم محدودیتی در اندازه
            گلیم نداشته‌اند و با توجه به نیاز خود گلیم را در اندازه کوچک برای
            واگیره یا بزرگتر برای تزئین (گلیمچه) یا فرش بافته‌اند و استانداردی
            در این مورد وجود ندارد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
