import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-19"].cities["IR-1901"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        services: "خدمات",
        food_industry: "صنایع غذایی",
        industry: "صنعت",
        livestock: "دامداری",
        handicrafts: "صنایع دستی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        gardening: "باغداری",
        agriculture: "زراعت",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان قم تنها شهرستان استان قم در مرکز ایران است؛ بنابراین،
            موقعیت، مساحت و جمعیت آن با استان قم برابر است. شهرستان قم از شمال و
            شمال شرق به شهرستان های ری و ورامين از استان تهران، از شمال غربی به
            شهرستان ساوه از استان مرکزی، از شرق به شهرستان گرمسار، از جنوب شرقی
            به شهرستان كاشان از استان اصفهان و از جنوب غربی و غرب به شهرستان‌های
            دليجان، تفرش و آشتيان از استان مرکزی محدود می شود. آب و هوای قم به
            علت مجاورت با ناحيه خشک ايران نسبتا گرم و خشك است. جمعیت شهرستان قم
            طبق سرشماری سال 1395، برابر 1,292,283 نفر بوده که شامل 383,532
            خانوار می‌شود. شکل زیر موقعیت شهرستان قم را نشان می‌دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان قم نیز ظرفیت های بسیارخوبی
            برای سرمایه گذاری در این زمینه وجود دارد. همچنین شهرستان قم در بخش
            گردشگری نقاط قوتی از جمله گسترش شبکه جاده‌ای و قرارگیری در شاه راه
            مواصلاتی کشور و وجود پتانسیل و نیروی انسانی جهت استفاده در بخش
            گردشگری را دارد.{" "}
          </p>
          <p>
            شهرستان قم داراي ديدني هاي مذهبي، طبيعي و تاريخي زيادي است كه اهميت
            بناهاي مذهبي؛ اين منطقه را به يكي از قطب هاي گردشگري مذهبي ايران
            تبديل كرده است. آستانه مقدس حضرت معصومه(س) و مسجد مقدس جمكران در
            شهرستان قم؛ مهم ترين بنای تاريخی - مذهبی منطقه به شمار مي آيند كه
            همواره پذيرای بازديد کنندگان انبوه خود هستند. درميان منابع طبيعی قم،
            درياچه نمک و درياچه حوض سلطان از اهميت به سزايی برخوردارند و جزو
            گردشگاه هاي شهرستان قم به شمارمی آيند. غار وشنوه و غار كهک نيز از
            ديگر جاذبه های طبيعی اين شهرستان است که در کنار آثار متعدد تاريخی و
            مذهبی شهرستان قم، از مکان های ديدنی شهرستان هستند .
          </p>
          <p>
            علیرغم اینکه در این شهرستان تعداد زیادی اقامتگاه و هتل وجود دارد؛
            اما این حوزه همچنان جای کار داشته و می‌توان در جهت احداث هتل و
            اقامتگاه مجهز سرمایه گذاری کرد.{" "}
          </p>
          <p>
            با توجه به اینکه تولیدات صنایع دستی در این شهرستان به میزان زیادی
            انجام می‌شود، ایجاد مغازه صنایع دستی فروشی، یکی از برنامه های
            راهبردی برای توسعه اقتصاد شهرستان است.{" "}
          </p>
          <p>
            با وجود اینکه برخی از امکانات تفریحی و رفاهی در این مناطق وجود دارد؛
            اما به دلیل استقبال زیاد مردم، فعالیت بیشتر در این زمینه مزیت دارد.
            احداث مجتمع تفریحی-سرگرمی از جمله مشاغل پیشنهادی در این حوزه است .
            مجتمع تفریحی-سرگرمی به تاسیساتی گفته می‌شود که مجموعه ای از واحد های
            گردشگری ساخته شده است و هر کدام به صورت خود پذیرایی کار می‌کنند.
            فروشگاه ها، رستوران ها، اغذیه فروشی ها، تسهیلات ورزشی، فضای بازی و
            تفریحی، اقامتگاه ها، مراکز توریست گردانی و ... از جمله امکاناتی است
            که این مجتمع ها ارائه می‌دهند. همچنین در اکثر این تاسیسات، واحد های
            ساخته شده‌ی دارای اتاق، مانند هتل، کلبه و ویلا عرضه می‌شود.
          </p>
          <p>
            کویر نوردی بستر مناسبی برای توسعه گردشگری در قم است و بخش مرکزی با
            دارا بودن مناطق زیبای حاشیه کویر بهترین مکان برای اجرای تورهای کویر
            نوردی در سطح شهرستان است. برخی از روستاهای بخش مرکزی در حاشیه کویر
            قرارگرفته‌اند و گردشگران می‌توانند ساعات خوشی را با مردم بومی منطقه
            سپری و شرایط زندگی آنان را از نزدیک تجربه کنند. مشاهده مراسم‌ مردم
            بومی منطقه و پوشیدن لباس‌های محلی در کنار تجربه کویر نوردی برای هر
            گردشگری لذت‌بخش است و فرصت خوبی برای معرفی پیشینه تاریخی بخش مرکزی
            قم به علاقه‌مندان را ایجاد می‌کند. همچنین با توسعه گردشگری طبیعی در
            بخش مرکزی قم،‌ فرصت خوبی برای ایجاد پیست‌های ماشین‌سواری و
            موتورسواری و همچنین شترسواری در دل کویر فراهم می‌شود که هرکدام از
            آن‌ها خود فرصت‌های شغلی قابل‌توجهی را به وجود می‌آورد .
          </p>
          <p>
            یکی از جاذبه های دیدنی شهرستان قم، کوه خضر نبی است که در 6 کیلومتری
            مرکز شهرستان قم قرار دارد. کوه خضر به دلیل قرار گیری در ناحیه خاصی
            از شهر قم از تمامی نواحی قم و حتی کمربندی‌ها قابل مشاهده است و به
            نوعی بام شهر قم محسوب می‌گردد؛ بنابراین احداث تلکابین می‌تواند یکی
            از فرصت های سوددهی برای سرمایه گذاری باشد.{" "}
          </p>
          <p>
            با توجه به اینکه راه های مناسبي اين شهرستان را به نقاط ديگر متصل مي
            كند، احداث مجتمع خدماتی رفاهی در صورت وجود تقاضا و استقبال مردم،
            سودآور خواهد بود. چند سالی است که احداث مجتمع های خدماتی رفاهی بین
            راهی در جاده های کشور به منظور ساماندهی خدمات بین راهی و افزایش رفاه
            رهگذران جاده ها مورد توجه قرار گرفته است. لیکن قابلیت های بالقوه
            بسیاری در این مجتمع ها نهفته است که می توان از آنها در جهت نیل به
            اهداف بزرگتری همچون توسعه و توازن منطقه ای بهره برد. از سوی دیگر در
            نظر گرفتن نقش های جدید برای این مجتمع ها، می تواند گام های مهمی در
            جهت توسعه پایدار مناطق تلقی گردد و باعث شود که ادامه فعالیت مجتمع
            های خدماتی – رفاهی بین راهی و گسترش دامنه فعالیت آنها از نظر اقتصادی
            توجیه پذیر باشد. در این زمینه تبعات مثبت احداث این مجتمع ها، به ویژه
            جنبه های گردشگری همراه با تاثیرات متقابل آنها بر مردم منطقه و
            رهگذران جاده ها تا حدی است که بعضا این الزام را ایجاب می کند که
            نهادهای اجرایی برای احداث این مجتمع ها و کمک به استقرار فعالیت آن‌ها
            پیشقدم شوند.
          </p>
          <p>
            احداث شهربازی مجهز و سالن ورزش نیز از دیگر کسب و کار هایی است که
            استقبال از آنها زیاد بوده و صرفه اقتصادی خواهند داشت.{" "}
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند.
          </p>
          <p>
            با توجه به اینکه کشت کلزا در این شهرستان مورد توجه قرار گرفته و
            استقبال خوبی از آن می‌شود، روغن کشی از آن از جمله کسب و کار های پر
            بازدهی است که پتانسیل های ارزآوری را دارد؛ زیرا در حال حاضر فراوری
            این محصول به صورت سنتی انجام می‌شود.{" "}
          </p>
          <p>
            با توجه به اینکه زیتون یکی از محصولات باغی باارزش این منطقه است،
            فراوری آن به صورت تلخی زدایی، تولید روغن زیتون، تهیه کنسرو زیتون و
            زیتون پرورده دارای مزیت است و می‌تواند زمینه های سوددهی و اشتغالزایی
            را فراهم کند. البته چنین واحدی در حال حاضر وجود دارد؛ اما همچنان جای
            کار دارد.
          </p>
          <p>
            تولید میوه خشک و آبمیوه نیز از دیگر مزیت های شهرستان قم است؛ که به
            سبب تولید برخی از میوه ها دارای اهمیت زیادی می‌باشد.
          </p>
          <p>
            بعد از مشاغل فوق، می‌توان کسب و کار هایی مانند فراوری گیاهان دارویی
            و گلاب گیری را پیشنهاد داد که در صورت افزایش سطح زیر کشت مواد اولیه،
            ظرفیت های سرمایه گذاری را دارد.{" "}
          </p>
          <p>
            فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري
            زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته باشد. یکی از
            فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات دارای
            تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت تولید
            گیاهان دارویی در شهرستان قم و نیز سهولت صادرات این محصولات به شهرها
            و کشورهای دیگر، می توان با سرمایه‌ای اندک به این کسب و کار مشغول شد.
            خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی است که
            می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            اهمیت گل محمدی در تولید عطر، اسانس و گلاب آن است. بسیاری از فعالان
            در عرصه صنعت عطرسازی، اسانس گل محمدی را مهم ترین ماده اولیه این صنعت
            می‌دانند. بخش اعظم اسانس گل محمدی تولید شده، به دلیل داشتن عطر و بوی
            بسیار خوش برای تهیه عطرهای گران قیمت استفاده می‌شوند. گلاب نیز یکی
            از نوشیدنی‌هاي پرمصرف در طب سنتی است و طبع میانه تا حدودی رو به خنکی
            دارد. اسانس و گلاب حاصل از این گل در رفع مواردی نظیر افسردگی، بی
            خوابی، فشار روحی، خشکی و حساسیت پوست، التیام زخم های پوستی و عفونت
            های باکتریایی و ویروسی مؤثر است.
          </p>
          <p>
            آجیل و خشکبار از موارد مصرفی خانوار ها است که سالها مورد استفاده
            عموم قرار گرفته و گاهی حتی در بازار جهانی و صادرات جایگاه خاصی
            دارند. با توجه به اینکه در این شهرستان کاشت گردو، بادام، فندق و پسته
            وجود دارد، سرمایه گذاری در این زمینه موفق خواهد بود؛ زیرا این
            محصولات نه تنها صادرات دارند، بلکه در بازار های داخلی نیز تقاضا و
            ارزش افزوده آنها زیاد است.
          </p>
          <p>
            فراوری پسته و همچنین تولید روغن گردو از جمله مشاغلی هستند که در صورت
            افزایش سطح زیر کشت، توجیه اقتصادی خواهند داشت. روغن گردو یکی از
            گران‌ترین روغن‌های طبیعی موجود در بازار است. این روغن به‌راحتی
            دردسترس است و در تمام جهان شناخته‌شده می‌باشد، ولی بسیاری از مردم
            هنوز از این روغن همه‌کاره که خواص فراوانی دارد بهره نمی‌برند، زیرا
            از خواص روغن گردو آگاهی ندارند، اما با آگاهی دادن به مردم می توان
            بازار فروش این روغن را گسترده تر کرد. روغن گردو خواص فراوانی دارد که
            کمک به سلامت قلب و عروق، کمک به کنترل قند خون و دیابت، جلوگیری از
            ریزش مو، بهبود عملکرد مغز و کاهش خطر ابتلا به سرطان از این دست
            هستند. یکی دیگر از محصولاتی که از گردو می توان تولید کرد، ترشی گردو
            است. این ترشی خوشمزه علاوه بر خواص بی نظیر در کاهش سطح کلسترول نیز
            مفید است.
          </p>
          <p>
            روغن گردو یکی از گران‌ترین روغن‌های طبیعی موجود در بازار است. این
            روغن به‌راحتی دردسترس است و در تمام جهان شناخته‌شده می‌باشد، ولی
            بسیاری از مردم هنوز از این روغن همه‌کاره که خواص فراوانی دارد بهره
            نمی‌برند، زیرا از خواص روغن گردو آگاهی ندارند، اما با آگاهی دادن به
            مردم می توان بازار فروش این روغن را گسترده تر کرد. روغن گردو خواص
            فراوانی دارد که کمک به سلامت قلب و عروق، کمک به کنترل قند خون و
            دیابت، جلوگیری از ریزش مو، بهبود عملکرد مغز و کاهش خطر ابتلا به
            سرطان از این دست هستند.
          </p>
          <p>
            ایجاد واحدهای پسته پاک کنی، شور کردن پسته و تولید خلال پسسته، از
            جمله مشاغل پیشنهادی در زمینه فرآوری پسته است. کره پسته، حلوای پسته و
            روغن پسته نیز از فرآورده های حاصل از پسته است که در بین مردم کشور ما
            رایج نشده است ولی با تبلیغات صحیح می توان بازار فروش خوبی را در خصوص
            این محصولات داشت.
          </p>
          <p>
            در انتها نیز می‌توان به مزیت هایی مانند تولید نان، رشته آشی و شیرینی
            اشاره کرد که در صورت تقاضا و وجود بازار مصرف، ظرفیت های توسعه را
            خواهند داشت.
          </p>
          <p>
            گروه ديگري از فرآورده هاي خميري حاصل از آرد گندم انواع رشته ها
            هستند. رشته فرآورده‌اي است كه از مخلوط كردن آرد گندم، آب و نمك پس از
            طي مرحله عمل آوردن به وسيله ماشين‏هاي مخصوص، تهيه و پس از خشك كردن
            به بازار عرضه مي شود. رشته آش رشته اي است كه داراي رنگ سفيد متمايل
            به شيري مي باشد و از آرد ستاره که 21 درصد از سبوس خود را از دست داده
            است، تهيه مي شود.
          </p>
          <p>
            پخت شیرینی در ابعاد وسیع و کارگاهی و حتی در محیطی کوچک (در خانه)
            امکان پذیر است.شیرینی محصولی است که در انواع متفاوت و با طعم های
            متنوعی تهیه می شود. به علاوه این که با تغییر در مواد تشکیل دهنده آن
            می توان برای افراد رژیمی هم شیرینی تهیه کرده و این افراد را نیز به
            بازار هدف خود اضافه کرد.این کسب و کار را می توان با تجهیزات کم و
            سرمایه پایینی شروع کرد و در زمان کوتاه با فروش محصول به سود بالایی
            رسید. پخت شیرینی یکی از مشاغل زودبازده بوده و یک فرصت شغلی مناسب
            مخصوصا برای زنان خانه دار محسوب می شود.یافتن بازار فروش محصول یکی از
            ضروریات این حرفه بوده که با تبلیغات مناسب مخصوصا در فضای مجازی می
            توان به آن دست یافت . توجه به این نکته ضروری است که یکی از لازمه های
            موفقیت در این شغل گذراندن دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            قم، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل های
            شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای صنعتی
            جدید ظرفیت وجود دارد.{" "}
          </p>
          <p>
            طبق بررسی های انجام شده، شهرستان قم دارای 400 معدن است که از این
            میزان حدود 70 معدن فعال هستند و استخراج از آنها صورت می‌گیرد . این
            معادن شامل مواردی چون بارید،گچ، نمک، آهک، منگنز، سولفات سدیم، مصالح
            ساختمانی(شن وماسه، سنگ ساختمانی،خاک رس وگچ)، خاک های صنعتی مانند
            زئولیت، بنتونیت وکائولیت، سنگ های نیمه قیمتی، عقیق و ... می‌شود.
            همانطور که گفته شد استخراج از برخی از معادن صورت می‌گیرد و برخی دیگر
            بهره برداری نمی‌شوند؛ بنابراین بهره برداری معادن ازجمله ظرفیت‌های
            مهم اقتصادی منطقه هستند که فعال سازی کامل آن‌ها با در نظر داشتن اصول
            زیست‌محیطی می‌تواند نقش مهمی درتوسعه درآمدهای اقتصادی قم و همچنین
            سرعت یافتن روند تولید و اشتغال استان داشته باشد.
          </p>
          <p>
            همچنین یکی از ضعف های شهرستان این است که مقدار زیادی از محصولات
            استخراج شده از معادن برای فراوری به سایر نقاط مانند اصفهان فرستاده
            می‌شود؛ بنابراین فراوری معادن نیز از جمله مواردی است که پتانسیل خوبی
            برای رشد اقتصادی شهرستان دارد .
          </p>
          <p>
            شهرستان قم یکی از مراکز اصلی تولید صنایع چوبی مانند مبلمان است و صفر
            تا صد این تولیدات در داخل شهرستان انجام می‌شود. همچنین محصولات تولید
            شده بازار خوبی داشته و به سایر نقاط صادر می‌شوند؛ بنابراین توسعه این
            صنعت از جمله کسب و کارهای سودده قلمداد می‌شود .
          </p>
          <p>
            با توجه به اقلیم شهرستان قم و تعداد زیاد روز های آفتابی، احداث
            نیروگاه خورشیدی، ظرفیت های سرمایه گذاری را دارد. در نیروگاه خورشیدی
            با استفاده از پنل‌های خورشیدی، انرژی خورشید را به الکتریسیته یا همان
            برق تبدیل می‌کنند. کاهش بارش در سال‌های اخیر و کمبود آب پشت سدها
            برای تولید برق، افزایش جمعیت و ساخت ‌وساز و در دسترس بودن نور خورشید
            بدون پرداخت هزینه‌ای، سبب شده دولت اجازه اجرا و حمایت از طرح احداث
            نیروگاه خورشیدی را در خانه ها، کارخانه ها و... بدهد.
          </p>
          <p>
            تولید پوشاک یکی از کسب و کار هایی است که در حال حاضر در این شهرستان
            انجام می‌شود و در صورت به روز کردن تجهیزات و توانایی با نشان‌های
            تجاری موجود، قابلیت های توسعه را دارد.{" "}
          </p>
          <p>
            در این شهرستان تعدادی شهرک صنعتی وجود دارد. همچنین کارخانه های تولید
            مبلمان، پوشاک، نخ، مصالح ساختمانی، لوازم خانگی (پاک شوما)، مواد
            بهداشتی (پنبه ریز)، موتور سیکلت، ظروف چینی، نایلون و نایلکس، پارچه،
            پتو و تشک، پفک(لینا)، سوهان، لوازم آرایشی(مای)، گز و قطاب، سس(مهام)
            و ... در داخل و خارج از این شهرک ها فعال هستند .
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری در شهرستان قم به صورت‌های صنعتی، نیمه صنعتی و سنتی انجام
            می‌شود. مردم این شهرستان در زمینه دام سبک بیشتر گوسفند نژاد کردی،
            شال، زند، افشاری و گوسفند بومی را پرورش می‌دهند. البته پرورش بز سانن
            و بز بومی نیز در برخی از مناطق وجود دارد. در زمینه دام سنگین نیز
            بیشتر پرواربندی گوساله و پرورش گاو هلشتاین انجام می‌شود. البته در
            این بین شتر، گاو سمینتال، گاو هلشتاین دورگ و گاو سمینتال دورگ نیز
            وجود دارند؛ اما استقبال از آن‌ها کمتر است. پرورش تمام موارد فوق با
            اقلیم شهرستان سازگار بوده و به سبب عملکرد خوبی که داشته اند، پتانسیل
            های توسعه را دارد .
          </p>
          <p>
            توان گوسفند برای تحمل اقلیم های متفاوت بالا است، جیره غذایی کمتر و
            در نتیجه هزینه کمتری نیاز دارد، تمامی فرآورده های دامی مانند گوشت،
            شیر، ماست، کره، و حتی پشم و پوست دام پرکاربرد هستند و فروش این
            فرآورده ها در تمامی روزهای سال انجام می‌شود. با توجه به فروش گوشت و
            سایر اجزای گوسفند و دست‌یابی به سود بالا، فعالیت در این زمینه مزیت
            دارد.
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشند. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگل‌های منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            گوسفندان نژاد شال دارای گوشت مرغوبی هستند و تولید شیر خوب و باکیفیتی
            دارند از این رو این نژاد را در دسته ی گوشتی و شیری دسته بندی می کنند
            با توجه به خصوصیات ظاهری و فیزیولوژی نژاد شال، این گوسفند برای زیست
            در محیط‌های معتدل و کوهستانی مناسب است و می توان نسبت به پرورش آن ها
            اقدام نمود. در بین گوسفندان ایرانی نژاد کردی به عنوان گوسفندان نژاد
            گوشتی محسوب می شود که به دو دسته تیپ دشت و کوهستانی معروف هستند.{" "}
          </p>
          <p>
            نژادهای گوسفندان زندی در دسته گوسفندانی قرار دارند که بسیار مناسب
            کوچبری هستند. این نژاد گوسفند زنده توانایی زندگی در شراط آب و هوایی
            گرم و همچنین کمبود علوفه را دارد، یکی از بهترین نژادهای پوستی و پشمی
            ایران است و پرورش آن در مناطقی که فرش بافی و .. انجام می‌شود، مزایای
            زیادی دارد.
          </p>
          <p>
            همانطوریکه بیان شد در زمینه دام سبک، پرورش بز بومی و بزسانن نیز در
            قم انجام می‌شود و قابلیت توسعه دارد. البته پرورش این دام‌ها در
            اولویت‌های آخر این حوزه قرار می‌گیرد. به طورکلی بز به‌عنوان یک حیوان
            اهلی نشخوارکننده جهت تولید شیر و گوشت در مناطق مختلف پرورش داده
            می‌شود. جثه کوچک، کم توقع بودن و مقاومت در برابر بیماری‌ها و شرایط
            سخت محیطی، باعث شده تا بز به‌عنوان حیوانی محبوب در بین دامداران تلقی
            شود. در نقاط مختلف از این حیوان علاوه بر تولید شیر و گوشت، جهت تولید
            پوست و الیاف مویی نیز استفاده می‌شود. بز سانن یک نژاد شیری پرتولید
            است که نسبت به بزهای بومی، تولید شیر بسیار بیشتری دارد و می‌تواند
            بخشی از نیاز کشور به شیر و پروتئین حیوانی را تأمین نماید. نرخ تبدیل
            مواد خوراکی به شیر در بزهای سانن بالاتر می‌باشد که این امر موجب
            افزایش بازدهی بز سانن از خوراک مصرف شده توسط آن می‌شود. کسب و کار
            پرورش بز سانن موجب اشتغال‌زایی و رغبت بیشتر جوانان به امر دام‌پروری
            می‌شود. هر کیلوگرم شیر بز با قیمت بیشتری نسبت به شیر گاو فروخته
            می‌شود و در نقاط مختلف کشور طرفداران خاص خود را دارد.{" "}
          </p>
          <p>
            پرواربندی گوساله در راستای تامین گوشت، می تواند مزیت موفقی باشد.
            مزایای ورود به این عرصه دارای جنبه های مختلف است، از یک طرف، از پوست
            گاو گوشتی در چرم‌سازی استفاده می‌شود؛ از طرف دیگر از گوشت آن جهت
            استفاده در تغذیه انسان بهره برداری می شود. علاوه بر این موارد، برای
            جلوگیری از واردات گوشت گوساله از کشورهای دیگر تولید آن اهمیت دارد.{" "}
          </p>
          <p>
            گاو سمینتال جزء بهترین گاو های شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را
            می‌دهد.{" "}
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            امروزه به منظور بهره برداری بهینه از دام سنگین، از گاو های دورگ
            استفاده می‌شود. که این موارد حاصل تلقیح نژاد اصلی و نژاد بومی هستند.
            گوساله ای که از طریق آمیخته گری متولد می شود هم برخی خصوصیات ارثی
            گاو نر اصیل را دارا می باشد و هم برخی خصوصیات ارثی گاو ماده بومی را
            دارد. در نسل های بعدی به تدریج صفات منتقل شده از گاو های اصیل در
            گوساله ها ظاهر می شود و تولیدات شیر و گوشت اغلب آنها نیز به نحو قابل
            توجهی بیشتر می شود. در شهرستان قم نیز پرورش گاو هلشتاین دورگ و
            سمینتال دورگ انجام می‌شود و با توجه به سازگاری که با اقلیم منطقه
            داشته، همچنان قابلیت توسعه و سرمایه گذاری را دارد. پرورش شتر نسبت به
            سایر دام ها مزیت‌هایی مانند قابلیت سازگاری با شرایط سخت محیطی مناطق
            خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت پایین علوفه و مقاومت نسبی
            در مقابل امراض و عوامل بیماری زا را دارد. همچنین شتر در مقایسه با
            سایر دام های اهلی علوفه را با قابلیت هضم بالا و بازده بیشتری استفاده
            می نماید و قادر است از انواع خاص گیاهان مرتعی (خشبی و خاردار و تیغ
            دار) به میزانی استفاده نماید که سایر دام ها قادر به استفاده از آن
            نیستند. از دیگر فواید پرورش شتر، حداقلِ نیاز به تاسیسات، تجهیزات و
            امکانات پرورش و نگهداری و در نتیجه کمترین نیاز به سرمایه گذاری سنگین
            را دارد. گوشت شتر منبع بسیار خوبی برای بسیاری از مواد غذایی مهم و
            مورد نیاز بدن می‌ باشد. این گوشت حاوی پروتئین‌ هایی با ارزش غذایی
            بالا و تعدادی از ویتامین ‌های مفید و مورد نیاز بدن نظیر ویتامین ‌های
            گروه B و برخی از عناصر معدنی مهم نظیر آهن ، فسفر و کلسیم است. سازمان
            ملل متحد شیر شتر را جزو سالم‌ترین شیر حیوانی جهان شمرده است و به
            ‌دلیل خواص زیاد شیر شتر برخی محققان به آن «طلای سفید بیابان»
            می‌گویند. در تحقیقات جدید، خواص متعددی برای شیر شتر به‌اثبات رسیده،
            این تحقیقات بیانگر آن است که پادتن‌های موجود در شیر شتر علاوه بر
            اینکه موجب ماندگاری طولانی‌تری نسبت به اغلب محصولات لبنی می‌‌شود،
            سیستم ایمنی بدن را تقویت کرده و باعث غلبه سیستم دفاعی بدن در برابر
            بیماری‌هایی نظیر سرطان، ایدز، آلزایمر، هپاتیت C می‌‌شود و از این نظر
            شیر شتر ساختار و ‌خصوصیاتی بسیار شبیه شیر انسان دارد.
          </p>
          <p>
            زنبورداری نیز از جمله کسب و کار هایی است که به صورت سنتی انجام
            می‌شود و پتانسیل های توسعه را دارد. پرورش زنبور اگر همراه با رعایت
            اصول علمی صورت پذیرد، می تواند پیشه‌ای سودآور باشد. زندگی این حشرات
            به سبک کلنی باعث شده تا پرورش دهندگان زنبور از اشتغالی پایدار بهره
            مند شوند چراکه میزان بالای زاد و ولد زنبورها باعث سودآوری بیشتر برای
            پرورش دهندگان خواهد شد. بر خلاف افکار غالب عمومی که تصور می کنند
            مهمترین فایده زنبورعسل، تولیدعسل و سایر محصولات و فراورده های مرتبط
            با شهد و عسل است، در واقع بالغ بر 90 درصد فواید زنبورعسل مربوط
            فعالیت گرده افشانی است. عدم فعالیت زنبورها و دیگر حشراتی که گرده
            افشانی را انجام می دهند باعث عدم باروری و نابودی تدریجی گیاهان و
            درختانی که برای گرده افشانی به این آنها وابسته اند می شود. افراد با
            تجربه معمولا در کنار پرورش زنبور عسل به کشاورزی و تولید محصولات
            زراعی می پردازند و با یک تیر دو نشان می زنند، زیرا با ادغام این 2
            فعالیت علاوه بر تامین مواد غذایی برای زنبورها به دلیل کیفیت در گرده
            افشانی، به کشت و زراعتی با کیفیت و محصولی بی نظیر نیز دست خواهند
            یافت.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد.
          </p>
          <p>
            گوهر تراشی یکی از کسب و کارهایی است که اخیرا در این منطقه انجام
            می‌شود و به سبب اینکه شهرستان قم محل عبور و مرور زائران است، قابلیت
            سرمایه گذاری را دارد. گوهر تراشی، تراش و پرداخت (پولیش) سنگ های گران
            بها است. در واقع گوهرتراشی یکی از شغل‌هایی است که از دل سنگ‌های سخت،
            نگین‌های زیبا و زینتی بیرون می‌کشد که نه‌تنها زیبا هستند که حتی
            خاصیت درمانی و معنوی آن‌ها هم ثابت‌شده است. برای همین نه‌تنها در
            ایران که در کل جهان طرفدار پیدا کرده است.{" "}
          </p>
          <p>
            قالیبافی یکی از مشاغلی است که برخی از مردم در انجام آن مهارت دارند و
            در صورت تولید محصولات متنوع و بازاریابی مناسب قابلیت توسعه دارد.
            قالیبافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می
            گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند
            چون در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی
            کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن
            دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به
            بازار عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در
            این زمینه فکر کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            تولید کاشی های سنتی، سفالگری و منبت کاری نیز از دیگر کسب و کار های
            سودده این حوزه است که در حال حاضر به صورت کارگاهی انجام می‌شود و
            پتانسیل توسعه را دارد.
          </p>
          <p>
            تولید زیورآلات و مصنوعات چرمی، تولید صندل و دمپایی، ساخت انگشتر و
            سبد بافی نیز از دیگر کسب و کار هایی است که در حال حاضر به صورت
            کارگاهی انجام می‌شود و با توجه به گردشگری بودن شهرستان و بازدید
            مسافران، ظرفیت توسعه را دارد.{" "}
          </p>
          <p>
            جوراب بافی، حصیر بافی، معرق کاری و شمع سازی نیز از جمله صنایعی هستند
            که توسط برخی از افراد شهرستان در حال انجام بوده و در صورت وجود بازار
            مصرف، همچنان جای کار داشته و می‌توان آنها را توسعه داد.
          </p>
          <p>
            کسب و کار شمع سازی از مشاغل خانگی پر درآمدی است که امروزه به علت
            خواص دارویی، خواص زینتی و زیبایی، بازار مصرفی بالا و پررونقی دارد.
            این کسب و کار از ریسک پایینی برخوردار است و چون مواد اولیه آن به
            راحتی تامین می شود، بازار مصرفی خوبی دارد (مواد اولیه شمع سازی،
            پارافین می‌باشد که ایران منابع سرشاری از پارافین را داراست).
            شمع‌سازی در مقیاس کوچک قابل انجام است و خطرهایی مثل بیماری و یا آب و
            هوای اقلیمی، کار و سرمایه را تهدید نمی کند. به همین خاطر می تواند از
            بهترین گزینه ها برای راه اندازی کسب و کار باشد و با بازاریابی مناسب
            سود خوبی را عاید شخص کند. در صورت تامین بازار می‌توان این شغل را در
            مقیاس‌های بزرگ‌تر نیز راه‌اندازی کرد.
          </p>
          <p>
            خرمهره سازی و گبه بافی نیز از جمله صنایع دستی کهن شهرستان قم است که
            می‌توان آن‌ها را احیا کرده و با بازریابی و تبلیغات مناسب به سوددهی
            رسید.
          </p>
          <p>
            یکی از بازماندگان حقیقی صنعت سفالسازی ۶۰۰۰ ساله، خرمهره سازی است که
            چیزی جز مهره های فیروزه ای رنگ تولید نمی کند. خمیر سنگی گل آن مانند
            چیزی است که سنگینه سازها درست می کنند. با چونه خاک سنگ، در کف دست
            مهره هایی به قطر دو سانتیمتر درست کرده و در سینی هایی که در کنار
            آنهاست می گذارند و با چرخ مته، داخل آن‌ها را سوراخ می کنند. وقتی که
            خشک شدند آن‌ها را در لعاب قلیایی که رنگیزه آن اکسید مس است فرو می
            برند و بعد در بشقاب تختی که ته آن آمیخته ای از جوهر شیشه و اکسید
            پاشیده اند می گذارند. مهره ها را تکان می دهند تا این گرد لعاب روی
            آنها را به خوبی بپوشاند، پس از پختن، همه این مهره ها به رنگ فیروزه
            ای درمی آیند. این مهره ها انحصار قم است و توسط استادکاران قمی ساخته
            می شوند. و از آنجا به همه ایران فرستاده می شود.{" "}
          </p>
          <p>
            گبه نوعی قالی گره بافته با بافت درشت است که دارای پرزهای بلند (بین 1
            تا 3 سانتی متر) می‌باشد. کم بودن تعداد پود های گبه که بین 3 تا 8 عدد
            است باعث می شود نرمی این محصول زیاد شود. در زمان های قدیم گبه در
            اقوام عشایر لر و قشقایی را به عنوان قالیچه و با استفاده از پشم می
            بافتند، اما این روزها شاهد این هستیم که این صنایع دستی زیبا جای خود
            را در دل بقیه نیز باز کرده اند. روش های بافت گبه به صورت سنتی "فارسی
            باف" است، منتها در بین ایلات و عشایر دیده می شود که گبه را روی دار
            های افقی می بافند که به آن "ترکی باف" می گویند. مرغوب ترین گبه ها از
            پشم های دست ریس در فصل بهار بافته می شوند.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            سورت و بسته بندی میوه هایی مانند گیلاس، زردآلو و ... از جمله کسب و
            کار هایی است که زمینه های صادرات را فراهم کرده و باعث ارزآوری
            می‌شود. هدف از سورتینگ، دسته بندی و درجه بندی انواع محصول بر اساس
            سایز و کیفیت است. به طوری که بتوان محصول نهایی را به صورت یک دست و
            یک اندازه در بسته بندی های مختلف در بازار ارائه نمود و مشتری نهایی
            در طول زمان از یکنواختی خرید خود با برند مورد نظر مطمئن باشد. بسته
            بندی نهایی میوه و سبزی پس از عملیات سورتینگ به منظور جابجایی آسان و
            همچنین حفاظت از محصول نهایی سورتینگ شده صورت می گیرد. از ویژگی های
            بسته بندی مناسب میوه می‌توان به عدم استفاده از مواد مضر و شیمیایی در
            ساختار بسته بندی، سهولت فریز کردن و نگهداری در سردخانه، قابلیت حمل و
            نقل مناسب، پاسخگویی به نیازهای نهایی بازار به طوری که در وزن ها و
            بسته های مختلف که همه سلیقه ها را در بر بگیرد، اشاره کرد.
          </p>
          <p>
            با توجه به اینکه تولیدات پسته در این شهرستان انجام می‌شود، واحدی
            برای بسته بندی پسته وجود ندارد؛ لذا راه اندازی چنین کسب و کاری،
            توجیه اقتصادی دارد. یکی از زمینه های صادراتی که ارزش افزوده بسیار
            بالایی دارد و در شناساندن تولیدات ایرانی به بازار های جهانی هم موثر
            است، صادرات انواع پسته ایران و فرآورده های آن به صورت بسته بندی شده
            با نشان‌های تجاری معتبر و در ابعاد کوچک است. به این روش هم سودآوری
            برای فروشنده بیشتر می‌شود و هم ارز آوری برای ایران افزایش خواهد
            یافت. همچنین نام نشان‌های تجاری و بسته بندی های ایرانی در بازار های
            دنیا شناخته تر می شود؛ بنابراین بسته بندی و برند سازی برای پسته
            سوددهی بالایی خواهد داشت.
          </p>
          <p>
            بسته بندی زیتون یکی از پیشنهاداتی است که در حال حاضر در این منطقه
            وجود دارد؛ اما همچنان جای کار داشته و می‌توان آن را توسعه داد.{" "}
          </p>
          <p>
            در منطقه کهندان، توت بسیار خوبی تولید می‌شود که مردم پس از برداشت آن
            را خشک می‌کنند؛ اما متاسفانه بسته بندی خوبی برای این محصول وجود
            نداشته و به صورت فله ای به فروش می‌رسد؛ بنابراین ایجاد واحدی برای
            بسته بندی توت، کسب و کاری زود بازده قلمداد می‌شود.{" "}
          </p>
          <p>
            از دیگر مزیت های این حوزه می‌توان فراوری پوست خشکبار را نام برد که
            به سبب وجود مواد اولیه در منطقه، ظرفیت های سوددهی را خواهد داشت.
            امروزه در اکثر صنایع مساله بازیافت پسماندها مورد توجه خاصی قرار
            گرفته است. صنایع تبدیلی، دیگر مانند گذشته پسماندها را جزء ضایعات به
            حساب نمی‌آورند و سعی می‌کنند با فرآوری آن‌ها، ارزش افزوده بیشتری
            برای صنایع خود ایجاد نمایند و همچنین به محیط زیست آسیب کمتری
            برسانند. یکی از پسماندهایی که اخیرا در کشور ما به شکل محدود مورد
            توجه قرار گرفته است، مساله پسماندهای حاصل از پوست کنی، فرآوری و بسته
            بندی خشکبار است. یکی از ساده‌ترین را‌ه‌های فرآوری پوست خشکبار، آسیاب
            کردن و تبدیل آنها به پودر است. با خرید یک دستگاه آسیاب مناسب جهت
            انجام این کار می توان پودر بدست آمده را به شکل ماده اولیه سایر صنایع
            از قبیل تولید خوارک دام وطیور، کاغذ، مقوا، MDF، نئوپان، فیبر، کف‌پوش
            و لمینیت به فروش رساند. بنابر مطالعات انجام شده قیمت پودر به دست
            آمده 3 تا 4 برابر قیمت پوست خشکبار است. در صورت نداشتن توان مالی جهت
            خرید دستگاه آسیاب می‌توان با کارگاه‌‌هایی که دارای این دستگاه‌ها
            هستند همکاری نموده تا با بستن قرارداد و دریافت مبلغی این پوست‌ها را
            آسیاب کرده و پودری شبیه آرد سفید تحویل دهند. نوع دوم فرآوری که در آن
            نیاز به سرمایه بالاتر و جذب سرمایه گذار است تولید کربن فعال می باشد.
            کربن فعال ماده‌ای است که برای تصفیه استفاده می‌شود و از آن می‌توان
            در تصفیه خانه‌های بزرگ آب، صنایع پتروشیمی، نفت و گاز، صنایع غذایی و
            دارویی و همچنین پزشکی استفاده کرد. برای تولید هر کیلو کربن فعال به
            12 کیلو پوست پسته نیاز است و هم اکنون چین بیشترین صادرات کربن فعال
            به کشورمان را دارد. متاسفانه در کشور ما بخش زیادی از پوست خشکبار به
            شکل خام و با قیمت بسیار پایین به دو کشور چین و ترکیه صادر می‌شود .
            در حالیکه با راه‌اندازی صنایع فرآوری مربوطه، می‌توان از این پتانسیل
            قدرتمند برای ایجاد کسب و کاری پرسود به عنوان تولید مواد اولیه برای
            صنایع مختلف بهره برد و از خروج ارز از کشور جلوگیری کرد. از فواید
            دیگر این صنعت این است که سلولزهای پوست خشکبار می‌تواند جایگزین
            مناسبی برای چوب درختان و کاهش نیاز به سلولز درختان در صنعت باشد و
            کمک شایانی به بهبود شرایط زیست‌محیطی و نابودی کمتر جنگل‌های کشورمان
            نماید.
          </p>
          <p>
            با افزایش جمعیت، رشد تکنولوژی و افزایش سطح استانداردهای زندگی در
            جوامع امروزی، مصرف محصولات با محتوای بسته بندی های کوچک افزایش یافته
            است. جامعه مصرفی نیازمند محصولاتی با سایزها و بسته بندی های متفاوت
            بوده و اهمیت صنعت بسته بندی به تدریج برای بنگاه ها و برنامه ریزان
            اقتصادی در حال آشکار شدن است. با توجه به موارد گفته شده و تولیدات
            میوه های آجیلی در این شهرستان، بسته بندی خشکبار توجیه اقتصادی دارد.
            البته در صورت کافی نبودن مواد تولیدی، می‌توان مابقی نیاز این واحد ها
            را از سایر مناطق تامین کرد.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. پرورش
            بوقلمون، بلدرچین و شترمرغ از جمله مشاغلی هستند که در حال حاضر به
            صورت سنتی انجام می‌شود؛ اما با توجه به سازگاری با اقلیم منطقه قابلیت
            توسعه و اجرا در سطح وسیع تر را دارند.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            گوشت بوقلمون دارای خواص غذائي ويژه ای است و محدوديت مصرف خاصي نيز
            ندارد؛ بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.{" "}
          </p>
          <p>
            پرورش پرندگان زینتی مانند فنچ، مرغ عشق و ... از جمله کسب و کار های
            رایج در این شهرستان است که استقبال خوبی از آن می‌شود و در صورت تامین
            بازار مصرف همچنان جای کار داشته و قابلیت توسعه دارد. پرورش پرندگان
            زینتی به دلیل مزایایی از قبیل درآمدزایی بالا، بازار عرضه و تقاضای
            خوب، کم دردسر بودن پرورش در مقایسه با سایر ماکیان و نیاز به سرمایه و
            تجهیزات پایین توانسته مقبولیت گسترده‌ای را در بین افراد جامعه پیدا
            کند. این قبیل از کسب‌وکارها به‌خوبی توانسته‌اند زمینه‌ساز ظهور
            فرصت‌های شغلی درآمدزا و زودبازده باشند. در همین راستا پرورش‌دهنده با
            اجرا و پیاده‌سازی طرح پرورش پرندگان زینتی می‌تواند در کنار
            اشتغال‌زایی و به حرکت درآوردن چرخ‌های اقتصادی منطقه به سود دلخواه
            خود هم‌دست یابد.
          </p>
          <p>
            یکی از مزیت هایی که در حوزه طیور قدرت ارزآوری بالایی دارد، پرورش غاز
            و اردک است که در حال حاضر انجام می‌شود و با اقلیم منطقه سازگار است.
            پرورش غاز آسان و به‌صرفه است؛ اما در ایران به دلایل نبود سیاست‌های
            حمایتی، کمتر به تولید صنعتی غاز توجه شده و رقابت کم در این عرصه،
            بازار را برای پرورش‌ دهندگان غاز، داغ می‌کند. پرورش غاز دارای
            ویژگی‌هایی همچون مدیریت ساده و مسئولیت کم، سرعت رشد بالا و مورد
            استفاده قرار گرفتن گوشت، تخم و کرک و پر آن است. تخم وجگر این پرنده
            برای تهیه غذا‌های گران قیمت در بسیاری از کشور‌ها استفاده می‌شود و
            جنبه صادراتی دارد.{" "}
          </p>
          <p>
            تغذیه‌ی اردک‌ها شبیه مرغ است، با این تفاوت که گوشت آن گرم است، ارزش
            غذایی بالایی دارد و مثل مرغ واکسینه نمی‌شود؛ در نتیجه مشکل هورمونی
            ندارد.
          </p>
          <p>
            پرورش کبک نیز از دیگر مزیت هاای این حوزه است که در حال حاضر به صورت
            سنتی در برخی از نقاط انجام شده و درصورت وجود بازار مصرف، پتانسیل
            بالایی برای توسعه دارد. محصولات کبک نسبت به دیگر طیور به دلیل طعم و
            کیفیت مناسب و قیمت بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به
            دلیل مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت
            به دیگر پرندگان کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از
            نیاز کشور در حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور
            کاست. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت
            تولید و عرضه را دارد.
          </p>
          <p>
            در شهرستان قم چند مرغدازی صنعتی وجود دارد که در زمینه پرورش مرغ
            گوشتی، مرغ تخم گذار و مرغ مادر فعالیت می‌کند که تنها در صورت وجود
            تقاضا و بازار مصرف، قابلیت توسعه و سرمایه گذاری را دارد. گوشت مرغ به
            سبب مزیت‌های فراوانی که دارد به عنوان منابع تامین پروتئین می تواند
            مطرح و نیاز عمومی منطقه و کشور را در این زمینه مرتفع نماید. ارزش
            غذایی بالای گوشت طیور، کم بودن افت پس از کشتار، سالم وبهداشتی بودن
            گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه
            و زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            یکی از صنایع مهم در زمینه پرورش ماکیان، صنعت پرورش مرغ مادر گوشتی و
            تخم گذار است که صنایع فرودستی و حتی پایین دستی را به شدت متاثر
            می‌نماید. صنایع مرغ مادر گوشتی و تخم گذار، با تامین تعداد مورد نیاز
            جوجه گوشتی و تخم گذار، سهم به سزایی در تامین پروتئین مورد نیاز جوامع
            بشری دارند. از آنجاییکه راندمان تولید مثل در این صنعت بسیار حائز
            اهمیت می‌باشد، هر عاملی که باعث کاهش درصد تخم گذاری و جوجه آوری شود،
            به شدت می‌تواند بر تولید جوجه یک روزه و لذا قیمت جوجه تاثیر گذار
            باشد، که پیامد آن افزایش قیمت محصول نهایی یعنی گوشت و تخم مرغ است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های موجود در شهرستان قم است. افزایش باغداری،
            علاوه‌بر اشتغالزایی، به اقتصاد و فضای کسب و کار شهرستان رونق
            می‌بخشد. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه عمومی،
            فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و
            عدالت اجتماعی موثر است.
          </p>
          <p>
            پسته، بادام، فندق و گردو از جمله میوه های آجیلی این شهرستان هستند که
            تاکنون بازدهی خوبی داشته و پتانسیل بالایی برای توسعه دارند. البته
            استقبال مردم از بادام و فندق کمتر است؛ لذا در اولویت های بعدی قرار
            دارد.
          </p>
          <p>
            گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18
            کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که هم
            در داخل کشور طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد. در
            صورت احداث باغ گردو، تا سال های سال نیاز به سرمایه گذاری و کشت
            دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی است و تا ده ها
            سال قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه هایی است که هیچ
            گونه نیازی به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری
            طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن
            چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و
            اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون داخلی منزل و
            ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت
            بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و کشش دارد.
          </p>
          <p>
            اصولا درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به دادن
            محصول می‌نماید. کسانی که قصد احداث باغ پسته را دارند برای داشتن سود
            اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت درخت پسته، خاک رسی
            یا شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته به گونه ای است که
            در کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر اقتصادی است.
            آگاهی از اقلیم و آب و هوای مناسب برای درخت پسته یک امر حیاتی قبل از
            احداث باغ است. شرایط مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم
            و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل است.
            انتخاب پایه مناسب نکته دیگری است که لازم است درنظر گرفته شود. یک
            پایه پسته قوی و ایده آل باید نسبت به بیماری های مختلف مقاوم و دارای
            رشد بالایی باشد، همچنین مقاومت و سازگاری زیادی در برابر کم آبی و
            شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام های مختلف گونه
            های متعدد درختان پسته از نظر خوراکی و صنعتی دارد همواره حائز اهمیت
            فراوانی است و انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز
            استفاده می‌کند.
          </p>
          <p>
            بادام یکی از میوه های سردرختی خشک و از جمله محصولات ارگانیک محسوب می
            شود. از ویژگی های درخت بادام این است که نسبت به کم آبی مقاوم و
            نگهداری آن نیز نسبت به سایر درختان آسانتر است. این میوه ی باارزش با
            قیمت بالایی در بازارفروش، عرضه می شود و توسعه باغات مربوط به آن با
            درآمدزایی بسیار خوبی روبه رو خواهد بود.
          </p>
          <p>
            درخت فندق از گونه های کم توقع و مقاوم در برابر عوامل نامساعد محیطی
            است. مناطق با شرایط اقلیمی معتدل و کوهستانی برای توسعه این محصول
            مناسب هستند. ضمناً وجود رطوبت کافی در رشد و پرورش این محصول امری
            ضروری است. مشتریان فندق بازارهای خشکبار و آجیل فروشان هستند. از این
            محصول همچنین در صنعت شکلات و بستنی استفاده می شود. از میوه فندق،
            روغن هم به دست می آید که علاوه بر مصرف خوراکی در صنایع عطرسازی و
            نقاشی نیز کاربرد دارد. علاوه بر آفات و بیماری‌هایی که درختان فندق را
            تهدید می کند،‌ اختلاف قیمت بین فندق خریداری شده از کشاورز و قیمتی که
            در مغازه ها به فروش می رسد، دغدغه تمام باغ داران می باشد، که با
            تبلیغ و بازاریابی مناسب می توان این اختلاف قیمت را از بین برد.
          </p>
          <p>
            توسعه باغات زیتون از جمله پیشنهادات سودآور در حوزه باغداری است که
            ظرفیت بالایی در اشتغالزایی و سوددهی دارد. زیتون به موجب مقاومت به
            کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و تولید محصول ارزشمند، از
            نظر اقتصادی حائز اهمیت می‌باشد و به محصول ثروتمند خاک‌های فقیر مشهور
            است. زیتون به دلیل استقامت و طول عمر و سازش با محیط‌های مختلف به
            دیگر درختان برتری دارد تا جایی که علاوه بر کشت در باغات و اراضی
            کشاورزی در توسعه فضای سبز شهری نیز از این درخت استفاده می‌شود. زیتون
            علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی ارزشمندی از جمله تولید
            روغن، کنسرو زیتون، کمک به معیشت کشاورزان با زیر کشت بردن اراضی کم
            بازده فقیر و شور، اشتغال‌زایی (جذب قابل‌ملاحظه‌ای از جمعیت جویای
            کار) و جلوگیری از مهاجرت است.
          </p>
          <p>
            گلخانه داری از جمله کسب و کار هایی است که در حال حاضر انجام می‌شود و
            قابل سرمایه‌گذاری است. گلخانه های فعال در این شهرستان بیشتر صیفی
            جاتی مانند خیار و گوجه و گل و گیاه زینتی را پرورش می‌دهند. گياهان
            براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي روزانه،
            دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي توليد و
            پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد شرايط محيطي
            مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها، باد، طوفان
            هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی است که به
            راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و به سمت
            رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند گیاهان را
            از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ می‌کنند.
            کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین های
            کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی برای
            به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه تر
            است. اما با این وجود پرورش گلخانه ای محصولات نیز نیاز به مراقبت های
            خاص خود را دارد.
          </p>
          <p>
            گیلاس، زردآلو قیسی، آلبالو و آلوچه از جمله میوه‌های هسته‌داری هستند
            که در برخی از مناطق به میزان گسترده تولید شده و توسعه آن توجیه
            اقتصادی دارد. البته تولید گیلاس مزیت بالاتری دارد.
          </p>
          <p>
            باغات انار و انگور نیز در شهرستان وجود دارد که باتوجه به سازگاری با
            شرایط شهرستان و وجود بازار فروش مناسب قابل سرمایه‌گذاری است.{" "}
          </p>
          <p>
            کاشت گل محمدی از جمله مشاغلی است که اخیرا در این شهرستان رونق گرفته
            و با توجه به نتیجه خوبی که داشته است، پتانسیل های سرمایه گذاری را
            دارد. گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است، که علاوه بر
            خواص درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب
            گردشگر و اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و اسانس،
            فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای
            داخلی، قابلیت صادرات به کشورهای دیگر را دارا است.
          </p>
          <p>
            طبق بررسی های انجام شده، توسعه و احداث باغ انجیر، توجیه اقتصادی
            دارد؛ زیرا محصول تولید شده در باغات کیفیت بسیار خوبی دارد. نیاز آبی
            بسیار کم، سازگاری با محیط و استقامت در برابر گرما و خشک‌سالی از
            ویژگی‌های بارز گیاه انجیر محسوب می‌شود. ازآنجاکه باغ‌های انجیر
            معمولاً در دامنه‌های شیب‌دار احداث می‌گردند، احداث چنین باغ‌هایی
            علاوه بر ایجاد اشتغال، پوشش گیاهی مناسب برای منطقه و بیابان‌زدایی
            می‌تواند به حفظ کنترل سیلاب، جلوگیری از فرسایش خاک و استفاده بهینه
            از آب باران کمک کند. همچنین انجیر به عنوان میوه ای با خواص بسیار
            زیاد علاوه بر تازه خوری، برای تولید میوه خشک نیز مورد استفاده قرار
            می گیرد و ارزش افزوده بالایی برای تولید کننده ایجاد می کند.
          </p>
          <p>
            در انتها نیز می‌توان به مزیت کاشت طالبی اشاره کرد که در حال حاضر نیز
            وجود داشته و در صورت مدیریت منابع آبی و تأمین بازار مصرف، همچنان جای
            کار داشته و می‌توان در این زمینه فعالیت نمود.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            زعفران یکی از محصولات با ارزش حوزه زراعت است که کشت آن در برخی از
            نقاط شهرستان انجام می‌شود و همچنان هم جای کار دارد. مقاومت زعفران در
            برابر سرما زیاد است و به آب کمی نیاز دارد. زعفران به علت داشتن رنگ
            زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد دارد. دمنوش
            زعفران آرام بخش بوده و استرس و نگرانی را برطرف می کند. کسب و کار کشت
            زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان پیدا می کند.
            ایران اولین کشور تولیدکننده زعفران است که قریب به 90 درصد از زعفران
            جهان را تأمین می کند. مصرف زعفران در ایران بالا است و نه تنها می
            تواند نیاز منطقه زیرکشت را تامین کند بلکه درسراسر ایران نیز مشتری
            دارد.
          </p>
          <p>
            کلزا از جمله دانه‌های روغنی است که در شهرستان کشت می‌شود و قابلیت
            توسعه دارد. کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و
            علف های هرز گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم
            و کاهش آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا
            در فصل پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات
            جوی می توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی
            علوفه می تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین
            برگردان بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان
            خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید
            محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و
            طیور متداول است. روغن کلزا ازجمله مشتقات این گیاه است که امروزه به
            دلیل سالم بودن و داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد
            استقبال قرارگرفته است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا
            40-30 درصد روغن و کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            کشت گیاهان دارویی مانند پونه، آویشن، نعنا و ... در منطقه، به لحاظ
            دارا بودن شرایط جوی مناسب در شهرستان انجام شده است و همچنان هم جای
            کار دارد؛ زیرا امروزه افراد زیادی به استفاده از گیاهان دارویی متمایل
            شده اند.خواص بی نظیر این گیاهان و نداشتن عوارض جانبی ناشی از مصرف
            باعث شده تا افراد زیادی به صور مختلف از آن ها استفاده کنند. به همین
            جهت به کشت گیاهان دارویی می توان به چشم یک مزیت پر سود نگریست.از آن
            جا که این گیاهان برای کشت مراقب خاص و شرایط حساسی نیاز ندارند، می
            توان روی کشت آن ها سرمایه گذاری کرد.
          </p>
          <p>
            گندم و جو از جمله محصولات استراتژیک شهرستان قم هستند که به سبب
            سازگاری با شرایط آب و هوایی منطقه، پتانسیل افزایش را دارند. در میان
            محصولات کشاورزی، کاشت گندم نسبت به بقیه کم دردسرتر است.گندم در بازه
            زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود دهی می رسد و در دو
            نوع بهاره و پاییزه کشت می شود که محصول دهی پاییزه آن بیشتر است.
            علاوه بر خود گندم، کاه آن نیز مشتری خاص خودش را دارد. بعد از برداشت
            محصول، زمین آن هم چراگاه گوسفندان می‌شود. همچنین مورد حمایت های دولت
            واقع شده و کود شیمیایی و بذر نیز به شکل یارانه ای در اختیار کشاورزان
            قرار می گیرد؛ بنابراین توسعه این کشت توجیه اقتصادی دارد. جو از
            دیرباز در سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و علوفه سبز
            مورد استفاده قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ نیز استفاده
            می شود و در تهیه غذای کودک کاربرد دارد. جوشانده جو داروي خوبي براي
            مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول
            است.
          </p>
          <p>
            با توجه به اینکه کشت برخی از گیاهان علوفه ای مانند یونجه و ذرت علوفه
            ای در این شهرستان انجام شده و با موفقیت همراه بوده است، افزایش سطح
            زیر کشت آن‌ها نیز فرصت مناسبی برای سرمایه گذاری می‌باشد. ذرت
            علوفه‌ای دارای ویژگی‌هایی چون سازگاری با شرایط اقلیمی گرم و خشک و
            عملکرد بالا است. با کشت ذرت علوفه ای می‌توان نیاز کشاورزان را در
            تولید خوراک دام برطرف کرد. همچنین، این گیاه در صنعت غذایی، شیمیایی و
            دارویی نیز از اهمیت ویژه ای برخوردار است.
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب
            آن از اهمیت خاصی برخوردار است همچنین به علت وجود باکتریهای ریزوبیوم
            در ریشه های خود قادر به تثبیت ازت هوا بوده و به این طریق باعث باروری
            خاک می شود از طرفی دیگر گیاهی چندساله است و تا چند سال می توان
            برداشت انجام داد؛ بنابراین توسعه این کشت توجیه اقتصادی داشته و امکان
            تامین بخشی از علوفه مورد نیاز دام، فراهم می‌شود که علاوه بر ایجاد
            اشتغال مولد و حصول درآمد مناسب برای زارعین، در استفاده بهینه از
            ظرفیت های پرورش دام نیز موثر خواهد بود و نیاز شهرستان برای وارد کردن
            نهاده های مورد نیاز دام از سایر مناطق را برطرف خواهد کرد.
          </p>
          <p>
            پنبه نیز از جمله محصولات زراعی تولید شده در مناطقی است که منابع آبی
            خوبی دارند؛ لذا توسعه و افزایش تولید آن تنها در نقاطی که از نظر
            تامین آب مشکلی ندارند، امکان پذیر است. پنبه گیاهی است گرمادوست و رشد
            و نمو آن بستگی زیادی به دما دارد و هرگز نباید با یخبندان و سرمای
            شدید مواجه گردد که این شرایط در شهرستان قم فراهم است. البته این گیاه
            به شوری مقاوم است و در اغلب خاک‌های زراعی می‌توان آن را کشت نمود،
            اما خاک‌های رسوبی و جلگه‌ای عمیق با مواد آلی کافی و زهکشی طبیعی،
            مناسب‌تر هستند. پنبه، به طلای سفید مشهور است. الیاف پنبه یکی از
            مهم‌ترین الیاف طبیعی برای تهیه نخ و پارچه به شمار می‌رود و محصولات
            آن علاوه بر ویژگی‌هایی چون استحکام، دوام، رنگ‌پذیری، قابلیت شستشو،
            اتو پذیری، قابلیت جذب گرما و تبادل هوا، موجبات آرامش روحی و احساس
            مثبت را در انسان فراهم می‌آورد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در شهرستان قم، چند استخر پرورش ماهی قزل آلا و ماهیان زینتی وجود
            دارد. کار کردن در زمینه پرورش ماهی در صورت تامین منابع آبی مزیت دارد
            که علاوه بر اشتغالزایی، سوددهی خوبی را به همراه خواهد داشت. لازم به
            ذکر است که پرورش ماهی خاویار نیز در برخی از نقاط شهرستان انجام
            می‌شود و پتانسیل های توسعه را دارد؛ اما به دلیل استقبال کمتر در
            اولویت‌های آخر قرار می‌گیرد.{" "}
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم مناسب
            طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است.
            به‌طوری‌که امروزه شاهد آن هستیم در بسیاری از شهرها، چندین مغازه به
            خرید و فروش این آبزیان مشغول هستند. پرورش ماهیان زینتی نیاز به آب
            کمی دارد و می‌توان از آب‌های شهری برای تولید آنها استفاده کرد.
          </p>
          <p>
            با توجه به کاهش ذخایر طبیعی ماهیان خاویاری در جهان و دریای خزر، یکی
            از راه حلهای بسیار موثر جهت افزایش تولید گوشت و خاویار، آبزی پروری
            است. پرورش خاویار یک فرصت سرمایه گذاری جذاب با توجیه اقتصادی مناسب
            است و در صورتی که مجوز صادرات هم داشته باشد، سوددهی بسیار زیادی
            دارد. البته در زمینه سرمایه گذاری برای پرورش ماهی خاویار باید به دو
            نکته توجه کرد. نکته اول اینکه سرمایه مورد نیاز برای احداث یک مزرعه
            پرورش ماهی خاویار بسیار زیاد است. (البته سوددهی بسیار بالایی هم
            دارد) نکته دوم این است که برای پرورش ماهی خاویاری و به دست آوردن
            محصول نهایی یعنی خاویار تقریباً 10 سال باید صبر کرد البته به نوع
            ماهی خاویاری بستگی دارد مثلا فیل ماهی پس از10 سال، خاویار برای فروش
            می دهد. البته پس از 3 سال با فروش گوشت ماهیان نر، سود سرشاری عاید
            تولید کننده می‌شود.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
