import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-11"].cities["IR-1117"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        agriculture: "زراعت",
        gardening: "باغداری",
        birds: "طیور",
        fisheries: "شیلات",
        industry: "صنعت",
        services: "خدمات",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان زاوه، یکی از شهرستان‌های استان خراسان رضوی می‌باشد. این
            شهرستان تا آبان ماه ۱۳۸۷، یکی از بخش‌های شهرستان تربت حیدریه بود که
            در تاریخ مذکور به شهرستان ارتقاء یافت. مرکز این شهرستان، شهر دولت
            آباد می‌باشد. زاوه، از شمال با شهرستان فریمان و شمال شرق با شهرستان
            تربت جام، از غرب با شهرستان تربت حیدریه، از جنوب با شهرستان رشتخوار
            و از جنوب شرقی با شهرستان خواف و از شرق با شهرستان باخرز همسایه است.
            وسعت این شهرستان ۲۴۳۷ کیلومتر مربع و جمعیت آن در حدود ۶۷۰۰۰ نفر است.
            این شهرستان از دو بخش مرکزی و سلیمان تشکیل یافته ‌است. این شهرستان
            دارای اقلیم سرد و خشک است. شکل زیر موقعیت شهرستان زاوه را نشان می
            دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های مهم مرتبط با تولیدات بخش کشاورزی و
            به عنوان یکی از پایه اقتصادی شهرستان، در سطح گسترده‌ای انجام می‌شود
            و در نتیجه انجام این حرفه، سود و منفعت اقتصادی خوبی هم کسب شده است.
            از آن جایی که حوزه دامداری با یکی از مهمترین نیازهای انسان، یعنی
            نیاز به منابع غذایی و خصوصاً منابع پروتئینی مرتبط می‌باشد، توجه به
            آن امری ضروری است. فعالیت در این حوزه شغلی و افزایش بهره‌وری در آن،
            می‌تواند از راهکارهای افزایش اشتغال‌ باشد و عاملی برای توسعه صنایع
            غذایی، تبدیلی و تکمیلی محسوب شود.
          </p>
          <p>
            زنبورداری به عنوان یکی از بخش‌های مرتبط با دامداری، از جمله
            فعالیت‌های پر رونق این شهرستان محسوب می‌شود. در این شهرستان به دلیل
            اقلیم سرد و کوهستانی و همین‌طور تراکم پوشش گیاهی مطلوب، فعالیت
            زنبورداری به میزان زیادی انجام می‌شود و هر ساله نیز این فعالیت رونق
            بیشتری پیدا می‌کند، البته در فصول بسیار سرد، زنبورداری به صورت
            کوچ‌رو انجام می‌شود. با توجه به بازار فروش خوب عسل در داخل و خارج از
            کشور، فعالیت در زمینه زنبورداری برای شهرستان مزیت خوبی دارد. این
            مسئله باعث شده ارزش اقتصادی پرورش زنبور عسل بسیار بیشتر از ارزش
            ریالی حاصل از تولید عسل باشد. در طی فرآیند پرورش و نگهداری زنبور
            عسل، با ازدیاد کندوها می‌توان به فروش کندو نیز فکر کرد و به سود خوبی
            دست یافت. در ضمن محصول نهایی مزرعه پرورش زنبور عسل صرفاً کندو و عسل
            نبوده و فرآورده‌هایی نظیر موم، زهر و ژله رویال آن نیز مزیت فروش و
            سودآوری دارد. در نتیجه افزایش این فعالیت در شهرستان دارای مزیت است و
            می‌توان این فعالیت را در سطح گسترده‌ای انجام داد.
          </p>
          <p>
            از دیگر فعالیت‌های اقتصادی و پر منفعت در حوزه دامداری شهرستان زاوه
            می‌توان به پرورش و نگهداری انواع دام های سبک و سنگین اشاره کرد. هر
            چند در این شهرستان بیشتر پرورش دام‌های سبک مدنظر و مورد علاقه بوده و
            معمولاً هم به صورت سنتی انجام می‌شود. غالب دام‌های سبک پرورش داده
            شده در این شهرستان از نژادهای بومی، افشاری، شال و بزهای بومی هستند.
            لذا پرورش این دام‌های سبک برای شهرستان دارای مزیت است و می‌توان در
            این حیطه‌ها به دلیل وجود مراتع کافی فعالیت کرد. البته پرورش
            گوسفندهای بومی و افشاری به دلیل سازگاری بیشتر با شرایط محیطی و تمایل
            مردم شهرستان به استفاده از شیر و گوشت این نوع از دام‌ها دارای مزیت
            بالاتری نسبت به سایر نژادها هستند.{" "}
          </p>
          <p>
            پرورش گوسفند بومی نسبت به سایر حیوانات، بیشتر مورد توجه دامداران
            شهرستان قرار گرفته است زیرا توان گوسفند برای تحمل اقلیم‌های متفاوت
            بیشتر بوده و همین‌طور جیره غذایی پایین و در نتیجه هزینه کمتری برای
            پرورش نیاز دارد. تمامی فرآورده‌های دامی گوسفند از جمله گوشت، شیر،
            ماست، کره و حتی پشم و پوست آن پرکاربرد بوده و فروش این فرآورده‌ها در
            تمامی روزهای سال انجام می‌شود. از طرفی قیمت گوشت گوسفند بالا بوده و
            به علاوه اجزای گوسفند مانند دل، قلوه، جگر، سیرابی، کله و پاچه، خوش
            گوشت و... نیز قابل فروش هستند. از این‌رو این کسب و کار پرورش و
            نگهداری گوسفند همواره رونق و سودآوری داشته و گسترش آن مورد پیشنهاد
            است.
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم در سیستم پرورش داشتی بوده که
            بومی استان زنجان است. دلایل زیادی باعث شده است که گوسفند نژاد افشاری
            جزء پر فروش‌ترین دام‌های سبک باشد. این نژاد به آب و هوای سرد عادت
            داشته و دارای جثه‌ای بزرگ است. سرعت رشد بالا، تولید شیر بالا و پر
            چرب و بهترین گوشت قرمز (که باعث‌ شده است که جزء گوسفندان دو منظوره
            گوشتی – شیری قرار بگیرد)، بهبود کمی و کیفی پشم گوسفند، سازگاری و
            عادت‌پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت راهپیمایی و
            کوه‌پیمایی خوب، توان چند قلوزایی، مقاومت در برابر امراض و بیماری‌ها
            و بالا بودن ضریب تبدیل غذایی و داشتن بازده اقتصادی مطلوب از جمله
            مزایای پر سود حاصل از پرورش گوسفند افشاری است. از این‌رو مدیریت
            پرورشی بهینه این نژاد می‌تواند سودآوری واحد یا واحدهای گوسفندداری را
            افزایش دهد.
          </p>
          <p>
            گوسفندان شال نژاد دیگری در حوزه پرورش دام سبک بوده که دارای گوشتی
            مرغوب هستند و تولید شیر خوب و با کیفیتی نیز دارند. از این‌رو این
            نژاد را در دسته گوشتی و شیری دسته‌بندی می‌کنند. گوسفندانی که از نژاد
            شال هستند عموماً دارای زیست بومی در منطقه بوئین زهرا هستند و این
            منطقه به عنوان زادگاه اصلی این نژاد از گوسفندان محسوب می‌شود. با
            توجه به خصوصیات ظاهری و فیزیولوژی نژاد شال، این گوسفند برای زیست در
            محیط‌های معتدل و کوهستانی مناسب می‌باشد و می‌توان نسبت به پرورش
            آن‌ها اقدام نمود. پرورش بز بومی نیز می‌تواند سودآوری مناسبی در زمینه
            دام سبک به همراه داشته باشد. بز به ‌عنوان حیوانی اهلی و نشخوارکننده
            جهت تولید شیر و گوشت در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم
            توقع بودن و مقاومت در برابر بیماری‌ها و شرایط سخت محیطی باعث شده تا
            این دام نیز به ‌عنوان حیوانی محبوب در بین دامداران تلقی شود. از این
            حیوان علاوه بر بهره‌گیری شیر و گوشت، جهت تولید پوست و الیاف مویی نیز
            استفاده می‌شود.
          </p>
          <p>
            در شهرستان زاوه حوزه دامداری و دامپروری محدود به پرورش دام سبک نبوده
            و فعالیت در زمینه پرورش دام‌های سنگین نیز به صورت صنعتی انجام
            می‌شود. از این‌رو تعداد واحدهای پرورش دهنده گاوهای شیری و گوشتی با
            هم برابر است. در این شهرستان گاوهای بومی، سمینتال و هلشتاین پرورش
            داده می‌شوند. در این میان پرورش گاو بومی به دلیل سازگاری بیشتر با
            شرایط اقلیمی و محیطی شهرستان و آشنایی مردم با این نژاد مزیت بالاتری
            نسبت به دو مورد دیگر دارد.{" "}
          </p>
          <p>
            گاوهای بومی به لحاظ تنوع و اختلاف ژنتیکی، ویژگی‌های خاص نژادی و
            سازگاری‌های طبیعی ایجاد شده در آن‌ها طی قرن‌ها زیست در شرایط سخت
            محیطی و آب و هوایی مختلف به عنوان یک منبع جهت تولید شیر و گوشت
            می‌تواند نقش موثر در تامین مواد پروتئین حیوانی و اقتصاد جامعه ایفا
            نماید. همچنین پوست گاو به عنوان یک محصول با ارزش دامی در صنعت
            چرم‌سازی استفاده می‌شود، حتی شاخ، سم و فضولات حیوان نیز ارزش اقتصادی
            داشته و به روش‌های مختلف مورد استفاده قرار می‌گیرد. لذا پرورش
            دام‌های پر بازده به منظور افزایش تولید گوشت و مواد گوشتی و نیز شیر
            هم از جنبه غذایی و هم از بعد اقتصادی و سوددهی ایده‌آل بسیار ضروری و
            مورد توجه است.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری است. این نژاد که از نظر تولید شیر بهترین نژاد در میان
            گاوهای شیری می‌باشد حدوداً ۷۲۴۰ لیتر شیر در سال تولید می‌کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است. گاو سمینتال نیز
            از انواع دام‌های سنگین مورد توجه جهت پرورش و نگهداری بوده که جزء
            بهترین گاوهای شیری و گوشتی جهان است. افزایش فوق‌العاده وزن به صورت
            روزانه و گوساله‌دهی با فاصله 365 روز، مقاومت بالا نسبت به بیماری‌های
            عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و همچنین
            سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            دامداران زاوه‌ای برای پیشرفت اقتصادی و سودآوری به آن نیاز دارند. یکی
            دیگر از مزایای پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی
            است زیرا این گاو با مصرف کمترین علوفه و کنسانتره، بیشترین میزان شیر
            و گوشت بدست می‌دهد. در اولویت‌های بعدی و البته پایین‌تر، فعالیت در
            زمینه پرواربندی گوساله نیز دارای مزیت‌ها و جذابیت‌های اقتصادی مخصوص
            به خود می‌باشد. بررسی‌ها نشان می‌دهد که حدود نیمی از گوشت قرمز توسط
            گوساله‌های پروار شده تأمین می‌شود. بنابراین این بخش از دامپروری و
            دامداری دارای ظرفیت و پتانسیل زیادی برای توسعه و پیشرفت دارد. مزایای
            ورود به عرصه‌ پرورش گوساله دارای جنبه‌های مختلف است. از یک طرف، از
            پوست گاو گوشتی در چرم‌سازی استفاده می‌شود و از طرف دیگر از گوشت آن
            جهت استفاده در تغذیه انسان بهره‌برداری می‌شود. همچنین به لحاظ
            اقتصادی، در درآمدزایی دامداران تاثیرگذار است. در کشور ما در حال حاضر
            پرورش گاو به دو صورت صنعتی و سنتی انجام می‌گیرد. در پرواربندی علمی و
            صنعتی از دام‌های نر جوان نژادهای گوشتی استفاده می‌شود. استفاده از
            ظرفیت ژنتیکی دام‌های گوشتی و کاهش کشتار دام‌های شیری و مولد از دیگر
            محاسن پرواربندی با روش‌های نوین است. پرواربندی گوساله با روش‌های
            علمی و کارآمد سبب کاهش دوره پرواربندی، کاهش هزینه تولید گوشت و
            جلوگیری از تخریب مراتع می‌شود.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری انواع محصولات کشاورزی مهمترین روش برای
            ایجاد اشتغال پایدار و کاهش وابستگی به درآمدهای نفتی و عاملی مهم در
            توسعه پایدار امنیت غذایی است. ایجاد صنایع غذایی، علاوه بر
            اشتغال‌زایی، باعث ارتقاء سطح درآمد و سودآوری می‌شود که به نوبه خود
            کاهش هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد
            امکان ممکن می‌کند.
          </p>
          <p>
            در شهرستان زاوه تولید محصول پسته زیاد بوده ولی فرآوری آن در شهرستان
            در مقیاس سنتی و خانگی انجام می‌شود. از این‌رو با توجه به بازار فروش
            خوبی که برای این محصولات در داخل استان و استان‌های اطراف وجود دارد؛
            ایجاد واحدهای پسته پاک کنی، شور کردن پسته، تهیه پودر پسته، تولید
            خلال پسته و بسته بندی دارای مزیت بوده و از جمله مشاغل پیشنهادی در
            زمینه فرآوری پسته است. کره پسته، حلوای پسته و روغن پسته نیز از
            فرآورده های حاصل از پسته است که در بین مردم در حال رایج شدن است و با
            تبلیغات صحیح می‌توان همواره بازار فروش خوبی را در خصوص این محصولات
            داشت. کره پسته محصولی خمیری شکل است که از مغز برشته و آسیاب شده
            همراه با شکر یا شیرین کننده های طبیعی مثل عسل و شهد خرما به دست می
            آید. کره پسته می‌تواند به عنوان کرم بین دو بیسکویت و ویفر، مغز کیک و
            کلوچه، تزئین بستنی و... بکار رود. حلوای پسته فرآورده‌ای جامد با
            ظاهری یکنواخت است که از مخلوط کردن شربت قند، مغز پسته آسیاب شده و
            سایر افزودنی های مجاز و با ترکیبات مشخص به دست می آید. روغن پسته
            روغنی است که از طریق فشار مکانیکی از مغز این محصول تولید می‌شود. از
            دیگر محصولاتی که سطح زیر کشت و تولید آن در شهرستان زیاد است گوجه
            فرنگی می‌باشد و معمولاً به صورت خانگی تولید رب گوجه فرنگی انجام
            می‌شود، در نتیجه ایجاد واحدی برای تولید رب و پودر گوجه فرنگی، دارای
            مزیت است. صنعت تولید رب گوجه فرنگی است دارای کاربردهای فروانی از
            قبیل چاشنی و بهبود دهنده رنگ و طعم انواع غذا، ماده اولیه سس‌ها و
            کنسروها است و با توجه به این‌که کاشت گوجه فرنگی در این شهرستان وجود
            دارد، تولید رب از مزیت‌های قابل سرمایه‌گذاری است. پودر گوجه‌ فرنگي
            نیز محصولي است كه زمان زیادی از توليد آن در كشور نمي‌گذرد و در همین
            مدت هم توانسته جاي خود را در بازار باز كند. اين پودر به دليل داشتن
            وزن و حجم كمتر نسبت به ساير فرآورده‌هاي گوجه‌فرنگي، باعث سهولت و
            صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و ماندگاري و عمر مفيد بيشتري
            دارد. پودر گوجه فرنگی در صنایع غذایی و دارویی دارای کاربردهای متنوعی
            است. از جمله کاربردهای گسترده این محصول می‌توان به کاربرد آن در مواد
            غذایی منجمد شده و نیمه آماده، سوپ‌های آماده، اسنک‌ها (شامل پفک و
            چیپس) و... اشاره نمود.{" "}
          </p>
          <p>
            تولید دانه‌های روغنی نظیر کلزا در شهرستان به حدی است که احداث یک
            واحد روغن کشی برای کاهش هزینه‌های حمل این محصولات به مناطق دیگر برای
            روغن کشی را کم می‌کند و قابل پیشنهاد است. روغن کشی از دانه‌های روغنی
            طی تکنیک پرس سرد صورت می‌گیرد. پرس سرد توسط دو ورقه سرما دیده آهنی و
            قرار دادن دانه ها بین دو ورقه انجام می شود. در اولویت‌های بعدی و
            پایین‌تر با توجه به تولید محصولات باغی نظیر انگور، سیب و زردآلو در
            شهرستان و بازار فروش خوب برای محصولات فرآوری شده آنها، احداث واحدی
            در حوزه صنایع غذایی برای فرآوری اصولی و بهداشتی این محصولات حائز
            اهمیت بوده و دارای مزیت‌های اقتصادی است.
          </p>
          <p>
            طبق بررسی‌ها تولید کشمش و شیره انگور در مقیاس خانگی در سطح شهرستان
            انجام می‌شود و معمولاً این تولیدات در داخل شهرستان و استان بازار
            فروش دارند. لذا با توجه به حجم تولیدات انگور می‌توان واحدی برای
            فرآوری و تولید محصولاتی نظیر کشمش، شیره، آبغوره و سرکه ایجاد کرد.
            محصولات فرآوری شده از زردآلو شامل کمپوت، آبمیوه، کنسانتره، چیس میوه
            و برگه زردآلو است، این محصولات به دلیل وجود بازار فروش مناسب و
            استقبال خوب توسط مردم شهرستان و استان، با مزیت تولید همراه هستند و
            می‌توان در این زمینه نیز سرمایه گذاری انجام داد.
          </p>
          <p>
            همین‌طور برداشت سالانه سیب در شهرستان به حدی است که احداث واحدی برای
            فرآوری آن توجیه اقتصادی دارد. صرف نظر از مصرف تازه خوری این محصول،
            می‌توان صنایع فرآوری آن شامل تولید شهد، پوره، سرکه و کمپوت ایجاد کرد
            تا علاوه بر این‌که از هدررفت مقدار مازاد آن جلوگیری شود، سود خوبی هم
            نصیب باغدار و سرمایه‌گذار شود. تولید میوه خشک و چیپس میوه از دیگر
            تولیدات این شهرستان بوده که به صورت خانگی انجام می شود و با توجه به
            بازار فروش خوب، تولید آن مزیت و سوددهی مناسبی به همراه دارد. فرآیند
            خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است.
            در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده
            و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک
            کردن، ضمن این‌که روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به
            میزان چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و
            ذخیره‌سازي نیز می‌کاهد.
          </p>
          <p>
            در شهرستان زاوه به دلیل وجود مراتع، گیاهان دارویی خودرو به وفور یافت
            می‌شود. از طرفی در سال‌های اخیر کشت این محصولات روند رو به افزایشی
            را تجربه است در نتیجه فرآوری این محصولات سلامت محور دارای مزیت خواهد
            بود. فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به
            سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته
            باشد. یکی از انواع فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید
            عرقیات دارای تکنولوژی و دانش فنی پیچیده‌ای نبوده و با توجه به ظرفیت
            بالای تولید گیاهان دارویی در شهرستان زاوه و فراوانی انواع گیاهان
            دارویی خودرو و همچنین سهولت صادرات این محصولات به کشورهای دیگر، می
            توان با سرمایه‌ای اندک به این کسب و کار مشغول شد. خشک کردن و
            بسته‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی است که می‌توان با
            فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            میزان تولید قابل توجه گل محمدی در شهرستان زاوه به حدی است که بتوان
            واحدی برای گلاب‌گیری احداث کرد. گلاب مایعی است که از گل محمدی
            استخراج می‌شود و یکی از نوشیدنی‌هايی پرمصرف در طب سنتی است. لذا
            احداث چنین واحدی با سرمایه گذاری اندک، دارای بازاری همیشگی و البته
            پر سود و منفعت است. یکی از بخش‌های مهم در حوزه صنایع غذایی تولید
            انواع لبنیات می‌باشد که در شهرستان به صورت سنتی و کمی نیمه صنعتی
            انجام می‌گیرد. با توجه به رونق دامداری شهرستان و تولید حجم بالایی از
            شیر، می‌توان این کسب و کار را به صورت نیمه صنعتی و حتی صنعتی گسترش
            داد . شیر و فرآورده‌هاي آن از مهمترین اجزاي تشکیل دهنده جیره غذایی
            انسان است که از لحاظ ارزش غذایی از کلسیم، فسفر، ویتامین‌هاي مورد
            نیاز و پروتئین، غنی می‌باشد و همیشه استقبال بسیار خوبی از این نوع
            محصولات می شود. البته باید توجه داشت برای موفقیت در زمینه تولید
            لبنیات باید به بالا بردن توانایی رقابت با نشان‌های تجاری معروف نیز
            تمرکز کرد تا بتوان سود مناسبی بدست آورد.
          </p>
          <p>
            {" "}
            نخود از محصولاتی است که در این شهرستان به مقدار زیاد به عمل می‌آید و
            به صورت خام نیز به فروش می‌رسد از این‌رو ایجاد واحد یا واحدهای به
            منظور تولید لپه و نخودچی و در اولویت‌های پایین‌تر تولید کنسرو نخود
            مزیت دارد زیرا این محصولات در حال حاضر بازار فروش خیلی خوب و در
            کشورهای اطراف نیز خواهان زیادی دارند. برای تولید نخودچی نخودها را در
            داخل دیگی می‌پزند و شور می‌کنند. از دیگر تولیدات سودآور برای شهرستان
            زاوه می‌توان تولید کشک گوسفندی را نام برد. کشک گوسفندی تولید شده در
            این شهرستان به صورت خشک شده است. از جمله خواص این محصول می‌توان به
            ایجاد شادابی و سلامت پوست، ضد عفونی کننده دستگاه هاضمه، دارای کلسیم،
            چربی، نمک، پروتئین، ویتامین و... اشاره کرد و با توجه به بازار فروش
            خوب و طعم مطبوع، با تولید بیشتر آن می‌توان به سوددهی قابل توجهی
            رسید.{" "}
          </p>
          <p>
            از جمله تولیداتی که در شهرستان انجام می‌شود و قابلیت تولید بیشتر را
            دارد، کلوچه سنتی قندی است. این کلوچه با استفاده از آرد گندم و ادویه
            و گیاهان معطر تولید می‌شود و با توجه به بازار فروش خوبی که در داخل
            استان و استان‌های اطراف برای آن وجود دارد، احداث واحدی برای تولید
            این محصول دارای مزیت است. بررسی‌ها نشان می‌دهد در شهرستان زاوه میزان
            مصرف بستنی توسط مردم زیاد است. در صورتی که واحدی برای تولید آن در
            شهرستان دایر نیست و همین امر باعث می‌شود تا پیشنهاد احداث چنین واحدی
            برای شهرستان سودآور باشد. البته باید توان رقابت با برندهای دیگر را
            نیز در نظر گرفت. با توجه به میزان تولید مرغ و گوشت قرمز در شهرستان
            احداث واحدهای فرآوری نظیر تولید سوسیس و کالباس، ناگت و شنیسل نیز
            برای شهرستان مزیت دارد، البته با توجه این که این محصولات در داخل
            شهرستان مورد استفاده هستند و مردم از آنها استقبال می‌کنند ولی باید
            بازار فروش مناسب در خارج از استان، توان رقابتی با برندهای مشهور و
            همچنین سرمایه کافی تامین شود تا سوددهی برای شهرستان ایجاد گردد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید انواع محصولات کشاورزی، بررسی‌ها نشان می‌دهد که
            سالانه مقداری از محصولات در مراحل برداشت و عرضه به بازار به ضایعات
            تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری از محصولات
            کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد اما مصرف آن‌ها در طی سال
            صورت می‌پذیرد. لذا صنایع تبدیلی و تکمیلی می‌تواند زمان استفاده را
            افزایش دهد و از میزان ضایعات آن بکاهد. همچنین گسترش این صنایع موجب
            اشتغال‌زایی، ایجاد درآمد و جلوگیری از اتلاف و ضایع شدن انواع محصولات
            می‌گردد.
          </p>
          <p>
            زراعت و تولید زعفران در شهرستان زاوه انجام می‌شود و واحدی برای بسته
            بندی زعفران نیز در این شهرستان دایر است ولی متناسب با ظرفیت تولیدی
            آن نمی‌باشد. از این‌رو با توجه به کشت و کار زعفران در این شهرستان و
            تولید بالا، احداث واحدهای دیگری به منظور بسته بندی به روز و
            بازارپسند زعفران جهت جلوگیری از فروش فله‌ای محصول برای شهرستان مزیت
            مطلوبی دارد. زعفران در شمار گران‌قیمت‌ترین ادویه‌ها جای دارد. گیاهی
            که خواص مختلف درمانی داشته و تنها در تعداد معدودی از کشورهای جهان از
            جمله ایران به عمل می‌آید. ایران چه از نظر تولید و چه از نظر صادرات
            این ادویه خوش عطر و طعم و البته گران، مقام اول را دارا است اما
            متأسفانه به دلیل ضعف در زمینه فرآوری، بازاریابی و ارائه محصول به شکل
            امروزی، این محصول ارزشمند به‌صورت فله به کشورهای دیگر فروخته شده و
            در آنجا بسته‌بندی شده و نهایتاً به قیمتی بسیار بالاتر عرضه می‌گردد.
            با توجه به این‌که زمین‌های زیر کشت زعفران در این شهرستان زیاد است،
            راه اندازی صنعت بسته بندی زعفران صرفه اقتصادی قابل توجهی خواهد داشت.
          </p>
          <p>
            پسته یکی دیگر از محصولات تولیدی این شهرستان بوده که ظرفیت و قابلیت
            مطلوبی برای بسته‌بندی جهت سودآوری و درآمدزایی دارد. پسته یکی از
            بهترین و پر مصرف‌ترین تولیدهای استراتژیک کشاورزی است که در انواع
            مختلف برای صادرات استفاده می‌شود. حجم صادرات انواع پسته ایران بسیار
            زیاد است و از نظر مالی تقریباً اولین رتبه را پس از صادرات نفتی به
            خود اختصاص داده است. یکی از زمینه‌های صادراتی که ارزش افزوده بسیار
            بالایی دارد و در شناساندن تولیدات ایرانی به بازارهای جهانی هم موثر
            است، صادرات انواع پسته ایران و فرآورده های آن به صورت بسته بندی شده
            با برندهای معتبر و در ابعاد کوچک است. به این روش هم سودآوری برای
            فروشنده بیشتر است و هم ارز آوری برای ایران بالا خواهد بود. همچنین
            نام برندها و بسته بندی های ایرانی در بازارهای دنیا شناخته‌تر می شود
            بنابراین بسته‌بندی و برندسازی برای پسته سوددهی بالایی خواهد داشت.
          </p>
          <p>
            یکی از موارد استفاده پوست سبز پسته مانند بقایای گیاهی وآلی دیگر، جهت
            تهیه کمپوست (کود زیستی محرک رشد) است. با پیشرفت کشاورزی ارگانیک
            استفاده ازکودهای ارگانیک اهمیت بیشتری یافته است. از آنجایی که کمپوست
            مواد آلی یک نوع کود ارگانیک به شمار می‌رود تقاضای مصرف آن رو به
            افزایش است. لذا کسب دانش و تجربه لازم در زمینه تهیه و تولید کمپوست
            جهت عرضه به بازارهای هدف، مقرون به صرفه بوده و به نوبه خود موجب
            اشتغال‌زایی نیز می‌گردد.{" "}
          </p>
          <p>
            هر چند در چند سال اخیر پرورش و نگهداری شتر مرغ در شهرستان رایج شده و
            مورد توجه قرار گرفته است ولی متاسفانه هیچ گونه فرآوری روی این پرنده
            انجام نمی‌شود. در صورتی که احداث واحدهایی برای فرآوری شتر مرغ دارای
            مزیت است. شترمرغ از معدود پرنده‌هايي است كه علاوه بر گوشت مي‌توان از
            پوست، روغن، پر، قرنيه چشم، ناخن، پوسته تخم‌مرغ و در يك كلام از تمام
            اجزاي بدنش استفاده كرد و از طرفي با توجه به علوفه‌خوار بودن اين
            پرنده با تغذيه مناسب سريع وزن مي‌گيرد و سود زيادي را نصيب پرورش
            دهندگان مي‌كند. فعالیت در حوزه فرآوری شتر مرغ مورد پیشنهاد بوده و
            می‌توان در این حیطه برای شهرستان سودآوری به همراه داشت.
          </p>
          <p>
            با توجه به میزان تولید گوشت قرمز و مرغ در شهرستان، احداث واحد یا
            واحدهایی متناسب با ظرفیت فعلی تولید جهت بسته بندی اصولی و بهداشتی
            توجیه و مزیت دارد. یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب
            است. بسته بندی باید به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم،
            بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک شدن و تبخیر سطحی
            جلوگیری کند. همچنین بسته بندی باید خواص حسی و ظاهری و سایر ویژگی‌های
            گوشت را حفظ و همچنین گوشت را در برابر آلودگی های میکروبی و سایر
            آلودگی ها نگهداری کند. با توجه به این‌که امروزه استفاده از گوشت‌های
            بسته بندی باب شده است، راه‌اندازی واحدهای بیشتر مقرون به صرفه بوده و
            اقتصادی است. البته بسته بندی مرغ نسبت به گوشت قرمز به دلیل ارزان
            بودن و بازار مصرف بالاتر دارای مزیت بیشتری است.{" "}
          </p>
          <p>
            بوجاری کردن غلات، پیشنهاد پر سود دیگری در حوزه صنایع تبدیلی و تکمیلی
            است. بوجاری به معنی پاک کردن غلات است. در حین عمل بوجاری، دانه از
            ساقه و پوسته جدا می‌شود. همچنین اگر تخم حشرات و یا آفتی هم در غلات
            باشد به‌وسیله بوجاری جدا می‌شود. اگر برای انجام بوجاری و ضد عفونی
            کردن بذر هزینه ای را پرداخت کنیم، در واقع سود خود را چندین برابر
            کرده‌ایم و از بروز خسارت‌های آتی جلوگیری می‌شود. با توجه به میزان
            غلات و حبوبات تولید شده در شهرستان، احداث این واحد برای ارائه محصولی
            تمیز و با کیفیت، دارای مزیت خواهد بود. میزان تولید نخود در شهرستان
            زاوه به حدی است که بتوان برای آنها واحدی جهت بسته بندی ایجاد کرد.
            این امر با توجه به توسعه صنعت بسته بندی، کاری سهل و آسان بوده و به
            راحتی سود حاصله چندین برابر بیشتر از فروش عمده و فله‌ای خواهد بود.
          </p>
          <p>
            صنعت فرآوری پشم و پوست در شهرستان زاوه به دلیل نبود واحدهای مرتبط با
            این حرفه، رونق نداشته و غالباً این محصولات ارزشمند به مرکز استان یا
            استان‌های همجوار برای فرآوری ارسال می‌شود. فرآوری پوست دام شامل
            استفاده از پوست گاو در صنعت چرم دوزی و همچنین استفاده از پشم و کرک
            گوسفند و بز در صنعت ریسندگی بوده که ضمن ایجاد درآمد مناسب برای
            سرمایه‌گذار، سود خوبی هم نصیب دامدار می‌کند. لذا ایجاد یک واحد صنعتی
            یا واحدهای کوچک نیمه صنعتی ریسندگی و تولید چرم مورد پیشنهاد است. با
            توجه به این‌که قالی بافی و چرم دوزی از صنایع دستی اصلی این شهرستان و
            البته کل کشور است و تامین مواد اولیه یعنی نخ و چرم برای این حرفه
            سرمایه بالایی می خواهد، لذا فعالیت در این حوزه می‌تواند ضمن سودآوری،
            شهرستان را به خودکفایی برساند و برای جوانان جویای کار ایجاد شغل کند.
          </p>
          <p>
            پیشنهاد دیگر در حوزه صنایع تبدیلی و تکمیلی، احداث سردخانه با توجه به
            رونق کشاورزی در این شهرستان می‌باشد. از مهمترین مزایای استفاده از
            سردخانه میوه و سبزی می‌توان به جلوگیری از فساد محصول اشاره کرد. روند
            انواع فسادها از قبیل فساد فیزیکی، فساد شیمیایی یا تغییر رنگ محصول،
            فساد ناشی از وجود میکروارگانیسم ها با نگهداری در سردخانه‌ها به شدت
            کند شده و حفظ کیفیت محصول در زمان طولانی‌تر حاصل می‌گردد. از دیگر
            مزایای با اهمیت احداث سردخانه میوه، کنترل قیمت بازار است. ذخیره کردن
            میوه در سردخانه موجب می شود در ماه‌هایی که مصرف میوه بسیار است و فصل
            برداشت آن محصول خاص نیست، بازار با کمبود مواجه نشده و حباب قیمت
            ایجاد نگردد. در واقع با ساخت سردخانه میوه تعادلی در عرضه و تقاضا
            ایجاد می گردد و موجب خواهد شد از افزایش بی رویه قیمت که به ضرر مصرف
            کننده است و از کاهش بیش از حد آن که به ضرر باغداران است جلوگیری به
            عمل آید. بنابراین نقش سردخانه‌ها به عنوان حد واسط بازار و باغداران
            در این بین بسیار پر رنگ و حیاتی است.
          </p>
          <p>
            در شهرستان زاوه، فعالیت در حوزه دامداری و پرورش طیور زیاد بوده و
            کشتاردام و طیور به صورت سنتی انجام می‌شود در نتیجه احداث واحدی برای
            کشتار دام و طیور به صورت صنعتی مزیت پر سود و منفعتی دارد.
            کشتارگاه‌های صنعتی نقش مهمی در حفظ محیط زیست دارند به دلیل این‌که
            ضایعات حاصل از کشتار دام نظیر خون و اجزاء گوشتی غیر قابل مصرف در محل
            به ضایعات پودر گوشت که خوراک دام است، تبدیل می شود که علاوه بر قرار
            گرفتن مجدد در چرخه اقتصادی از آلودگی محیط زیست نیز جلوگیری به عمل می
            آید. البته لازم به ذکر است که در کشتارگاه ها باید فضای مناسب برای
            کشتار دام ها وجود داشته باشد و همچنین باید آب مورد نیاز در زمان
            کشتار نیز تامین شده و تجهیزات و امکانات لازم برای رعایت مسائل
            بهداشتی و زیست محیطی فراهم شود. از این‌رو احداث چنین واحدهایی در
            صورت سرمایه‌گذاری یا جذب سرمایه‌گذار برای شهرستان دارای مزیت خواهد
            بود.{" "}
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازار فروش و ظرفیت فعلی
            شهرستان، مشاغلی که در این حوزه نام برده شد با مسئله اشباع و رقابت
            روبه‌رو خواهند شد. بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و
            همچنین بازارهای هدف فروش در شهرستان‌های اطراف در زمینه راه‌اندازی
            این مشاغل مهم است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بررسی‌ها نشان می‌دهد که تولیدات زراعی شهرستان در مجموع عملکرد
            بالاتری از تولیدات باغی داشته است. کشت زعفران، گیاهان دارویی و کلزا
            در شهرستان بسیار بالا بوده و با توجه به بازار فروش خوب این محصولات
            برای کشت بیشتر این محصولات مزیت مطلوبی وجود دارد. در شهرستان گیاهان
            دارویی به صورت خودرو به میزان زیادی روییده می شوند و علاوه بر آن کشت
            گیاهان دارویی نظیر گل گاو زبان، آویشن، زیره سبز و گل ختمی نیز در چند
            سال اخیر انجام شده است لذا مزیت افزایش تولید را به لحاظ کمی و کیفی
            دارند. زیره سبز گیاهی یک ساله و علفی، تا ارتفاع 60 سانتیمتر بوده و
            در ماه‌های اردیبهشت یا خرداد مشاهده می‌شود. زیره سبز گیاهی
            مدیترانه‌ای بوده و در طول رویش به حرارت و نور کافی نیاز دارد. مقدار
            اسانس این گیاه در مناطق گرم با نور فراوان بیشتر از مناطق دیگر است.
            زیره در مرحله گلدهی و تشکیل میوه به رطوبت کمتری نیاز دارد. همین‌طور
            این گیاه به کم آبی مقاومت خوبی دارد و می‌توان آن را به صورت دیم کشت
            نمود.
          </p>
          <p>
            آویشن گیاهی دارویی و با بازار مصرف مناسبی است که همیشه سبز بوده که
            با گل‌های سفید، صورتی و بنفش شکوفه می‌کند. آویشن‌ها به راحتی پیوند
            می‌خورند و به سرعت در مناطق آفتابی که خاک آن به خوبی زهکشی شده باشد
            رشد می‌کند. آویشن یک منبع عالی از فیبر، کلسیم، آهن، منگنز، و
            ویتامین‌ها است. شرایط آب و هوایی کوهستانی سردسیر و نیمه مرطوب که در
            طول بهار و تابستان دارای باران‌های متناوب هستند، برای کشت این گیاه
            مفید است. کشت گاوزبان در دو فصل پاییز و بهار انجام می‌شود و بهترین
            روش کاشت بذر در فصل پاییز است. گیاه گل گاو زبان به عنوان یکی از
            غنی‌ترین منابع اسیدهای چرب اصلی بشمار می‌رود. البته به دلیل این‌که
            این گیاه در بعضی مناطق به صورت خودرو نیز رشد می‌کند و بخشی از نیاز
            مردم را رفع می‌نماید، باید برای این محصول حتماً بازار فروش مناسب
            یافت شود. لذا توسعه کشت و کار آن در صورت بازاریابی یا ایجاد بازارهای
            جدید، مورد پیشنهاد است.{" "}
          </p>
          <p>
            گل ختمی، گیاهی چند ساله بوده و در طول تابستان شکوفه می‌دهد و طیف
            وسیعی از رنگ‌های ارغوانی، قرمز، سفید، صورتی، زرد و بنفش دارد. علاوه
            بر این، می تواند تا 2 متر نیز ارتفاع داشته باشد در نتیجه، مشخص شده
            است که گل ختمی تنها برای مصارف باغبانی به کار نمی رود، بلکه این گیاه
            همچنین برای ارتقاء سلامتی نیز ارزشمند است برای مثال، به تسکین اسهال،
            سرفه، سرما خوردگی و معده کمک خواهد کرد. لذا گل ختمی نیز به عنوان
            گیاهی دارویی و کارآمد در عرضه طب سنتی، پیشنهاد دیگری در حوزه زراعت
            گیاهان دارویی است.{" "}
          </p>
          <p>
            ایران در مجموع با تولید ۱۵۰۰–۱۷۰۰ تن زعفران بزرگترین کشور تولیدکننده
            زعفران در جهان محسوب می‌شود و استان خراسان رضوی بیشترین مقدار زعفران
            تولیدی کشور را دارا می‌باشد، در شهرستان زاوه سالانه 40 تن زعفران خشک
            تولید می شود و علاوه بر تامین نیاز داخل کشور به دلیل کیفیت بالا در
            کشورهای حاشیه خلیج فارس و کشورهای اروپایی نیز صادر می شود. مقاومت
            زعفران در برابر سرما زیاد بوده و به آب کمی نیز نیاز دارد. زعفران به
            علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد
            دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی را بر طرف می‌کند.
            کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان
            پیدا می‌کند. ایران اولین کشور تولید کننده زعفران بوده که قریب به 90
            درصد از زعفران جهان را تأمین می‌کند. مصرف زعفران در ایران بالا است و
            نه تنها می تواند نیاز منطقه زیرکشت را تامین کند بلکه در سراسر ایران
            نیز مشتری دارد.
          </p>
          <p>
            کشت و زراعت گیاه ارزشمند و اقتصادی کلزا باعث از بین رفتن چرخه زندگی
            آفات، بیماری ها و علف های هرز گردیده و با کاهش جمعیت آن موجب صرفه
            جویی در مصرف سموم و کاهش آلودگی‌های زیست محیطی می‌گردد. با توجه به
            آن‌که زمان کشت کلزا در فصل پاییز است، نیاز گیاه به آب کم بوده و با
            استفاده از نزولات جوی می‌توان به کشت آن اقدام نمود. کلزا با تولید
            مقادیر قابل توجهی علوفه می‌تواند در تغذیه دام‌های منطقه نقش موثری
            داشته باشد. همچنین برگردان بقای کلزا به خاک باعث افزایش حاصلخیزی خاک
            و بهبود ساختمان آن خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار
            مهم در تولید محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های
            خوراکی دام و طیور در بسیاری از کشورها متداول است. روغن کلزا از جمله
            مشتقات این گیاه است که امروزه به دلیل سالم بودن و با داشتن کمترین
            کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرار گرفته است.
            بررسی‌ها نشان می‌دهد که دانه کلزا 40-30 درصد روغن و کنجاله‌اش50-40
            درصد پروتئین دارد و محصولی کاملاً اقتصادی و به صرفه است.{" "}
          </p>
          <p>
            همچنین کشت کنجد و آفتابگردان روغنی با این‌که در شهرستان انجام نشده
            است، ولی به دلیل سازگاری این گیاهان با شرایط اقلیمی و تمایل کشاورزان
            به کشت آن‌ها دارای مزیت بوده و قابل پیشنهاد است. در این زمینه بهتر
            است به منظور دست‌یابی به عملکردهای بالا و نیز کسب دانش و تجربه لازم،
            در ابتدا مساحت مشخصی به صورت پایلوت و آزمایشی به این موضوع اختصاص
            داده شود و در ادامه به منظور کسب درآمد اقتصادی سطح زیر کشت افزایش
            داده شود. کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، نیاز به
            سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی برای ساکنین
            شهرستان زاوه می‌باشد. کنجد از آن دسته گیاهانی محسوب می‌شود که با هر
            بار کشت و پرورش، محصول و بار قابل توجهی را به ارمغان می آورد. یکی
            دیگر از مزایای کاشت کنجد، صرفه جویی در منابع آبی است. این گیاه قادر
            است تا با جذب رطوبت باقی‌مانده در خاک رشد کند. همین امر موجب سازگاری
            کنجد با آب و هوای گرم می‌شود. ریشه‌های کنجد در بهبود ساختمان خاک و
            افزایش نفوذپذیری آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب
            برای تناوب‌های زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق
            این گیاه به عنوان کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و
            ارده)، نانوایی و آجیل فروشی ها، تهیه عطرها، به عنوان حلال در
            داروسازی و... مورد استفاده قرار می‌گیرد. صادرات، ایجاد ارزش افزوده و
            فرآوری کنجد، می‌تواند هدف تولید انبوه کشاورزان باشد. عمده مشکل
            کنجدکاران عدم وجود ماشین‌آلات کاشت و برداشت دانه‌های روغنی بوده و در
            صورت تامین ماشین آلات، تولید کمی وکیفی محصول در سطح منطقه می‌تواند
            از رشد قابل توجهی برخوردار شود.
          </p>
          <p>
            گل آفتابگردان گیاهی یک ساله بوده که پرورش آن در هر شرایطی ممکن است و
            فرآورده‌های حاصل از آن دارای مزیت اقتصادی فراوان است. آفتابگردان در
            دو نوع آجیلی و روغنی کاشته می‌شود. این گیاه، یکی از نباتات روغنی مهم
            است که از نظر تولید روغن، بعد از سویا در مقام دوم قرار دارد. کشت سیب
            زمینی و پیاز در شهرستان در سال‌های گذشته به میزان زیادی انجام می‌شده
            است اما به دلیل مصرف زیاد آب و حالت اشباعی ایجاد شده در شهرستان برای
            این تولیدات، بجای آنها کشت و زراعت حبوبات، گندم و جو جایگزین شده
            است.{" "}
          </p>
          <p>
            حبوبات تولید شده در این شهرستان شامل نخود و عدس است، که به هر دو
            صورت دیمی و آبی کشت می‌شود. این محصولات به دلیل داشتن بازار فروش
            مناسب و کیفیت بسیار زیاد علاوه بر استفاده در داخل استان خراسان رضوی،
            به استان های دیگر برای بسته بندی و فرآوری نیز ارسال می شوند. این
            محصولات فیبر بالایی دارند و در چند سال اخیر نیز به میزان بیشتری در
            غذاها مورد استفاده قرار گرفته‌اند. همچنین می‌توان این محصولات را در
            تناوب با گندم و جو قرار داد و بخشی از نیتروژن مورد نیاز خاک را تامین
            کرد و از کاه تولید شده نیز برای خوراک دام و طیور بهره برد. لذا با
            توجه به نکات ذکر شده کشت و زراعت این محصولات برای شهرستان مزیت دو
            چندان دارد. همان‌طور که اشاره شد زراعت گندم و جو در این منطقه انجام
            می‌شود و بخشی از سیلوی شهرستان زاوه نیز توسط گندم تولید شده این
            شهرستان پر می‌شود. با توجه به این‌که این محصولات معمولاً بازار مصرف
            خوبی دارند لذا همچنان برای تولید بیشتر این محصولات مزیت وجود دارد.
            در میان محصولات کشاورزی، کاشت گندم نسبت به سایر محصولات زراعی
            آسان‌تر است. گندم در بازه زمانی حدوداً هشت ماهه به ثمر نشسته و به
            مرحله سوددهی می‌رسد. کود شیمیایی و بذر نیز به شکل یارانه‌ای در
            اختیار کشاورزان قرار می گیرد؛ بنابراین گسترش تولید گندم ارزش افزوده
            زیادی را به دنبال خواهد داشت. محصول جو نیز بعد از گندم بیشترین سطح
            زیر کشت را به خود اختصاص داده است. اراضی وسیعی که به دلیل شوری و عمق
            کم خاک و شور بودن آب زراعی، کم بازده و آیش هستند می‌تواند برای تولید
            محصول جو مورد استفاده قرار بگیرد. جو از دیرباز در تغذیه دام جایگاه
            ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده قرار می‌گیرد. لذا
            می‌توان به گیاه زراعی جو به چشم محصولی پر سود نگریست و در اولویت کشت
            قرار داد.
          </p>
          <p>
            از جمله محصولاتی که در سال‌های اخیردر شهرستان کشت شده و توجه
            کشاورزان را به خود جلب کرده است می‌توان به یونجه، ذرت دانه‌ای و
            علوفه‌ای اشاره کرد. بازار مصرف خوب این محصولات باعث شده تا کشت آنها
            برای شهرستان مزیت داشته باشد. البته این محصول آب زیادی مصرف می‌کند و
            به دلیل کم آبی موجود در شهرستان فعالیت بیشتر در این حوزه منوط به
            اصلاح الگوی آبیاری و استفاده از روش آبیاری قطره‌ای است.{" "}
          </p>
          <p>
            کاشت ذرت در خاک‌هایی که دارای عمق کافی، نرم و قابل نفوذ باشند امکان
            پذیر است. همچنین لازم است تهویه در خاک به خوبی انجام شود و نیز خاک
            از نظر آهک و هوموس غنی و حرارت کافی داشته باشد. زمین‌های خیلی سبک و
            خیلی سنگین برای کاشت ذرت مناسب نیستند. ذرت بر خلاف گندم و جو احتیاج
            به گرما و حرارت زیاد خورشید دارد. مناطقی که تابستان گرم و تابش نور
            خورشید کافی و پاییز خشک دارند بهترین عملکرد را از نقطه نظر تولید
            دانه دارند. در صورتی که حداقل درجه حرارت اراضی به 10-6 درجه سلسیوس
            برسد، ذرت جوانه می زند و بهترین رشد را در دمای هوای 30-20 درجه
            سلسیوس دارد. در نتیجه با توجه به ویژگی‌هایی که بیان شد، کشت این
            محصولات در شهرستان دارای مزیت و سودآوری است.{" "}
          </p>
          <p>
            در میان گیاهان علوفه‌ای، یونجه به دلیل ارزش غذایی بالا و عملکرد خوب
            از اهمیت خاصی برخوردار است. همچنین به علت وجود باکتریهای ریزوبیوم در
            ریشه‌های خود قادر به تثبیت نیتروژن هوا بوده که این نیتروژن برای کشت
            بعدی قابل استفاده است و می‌توان حداقل تا ۳ سال محصول برداشت نمود.
            گیاه یونجه را به دلیل دارا بودن انواع ویتامین‌ها، مواد معدنی و
            پروتئین‌ها سلطان گیاهان می‌نامند. یونجه، گیاهی است که امروزه در
            اذهان عمومی تنها به درد علوفه دام می‌خورد، در حالی‌که می‌توان
            استفاده‌های فراوانی از این گیاه پر فایده داشت. یونجه در درمان ضعف
            عمومی، ضعف بنیه، کم‌خونی و اعصاب مفید است و مغز و ستون فقرات را قوت
            می‌‌بخشد. این گیاه خوراکی با خواص تغذیه‌ای فوق‌العاده، منبع مناسبی
            از درآمد پایدار را می‌تواند به ارمغان بیاورد و همواره یکی از کشت‌های
            مورد علاقه زارعان بوده است.{" "}
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            فعالیت‌های باغی در شهرستان زاوه به دلیل وجود کم آبی به میزان کمتری
            انجام می شود و معمولاً باغات احداثی شهرستان از محصولاتی هستند که به
            آب کمتری نیاز دارند. از جمله تولیدات این شهرستان می‌توان به تولید
            گوجه فرنگی به صورت زراعی اشاره کرد. با این‌که شهرستان دچار کم آبی
            است اما برای این محصول بازار فروش خوبی وجود داشته و کشاورزان به کشت
            آن تمایل دارند در نتیجه فعالیت بیشتر در این حوزه دارای مزیت است. در
            این بخش نیاز است تا به دلیل کم آبی شهرستان الگوهای آبیاری تغییر کند
            و به صورت مکانیزه و تحت فشار عمل شود. کاشت گل محمدی از جمله
            فعالیت‌های باغی است که در چند سال اخیر رشد نسبتاً خوبی داشته است و
            به دلیل نیاز کم آبی این گیاه و همچنین بازار فروش خوب برای آن، مزیت
            فعالیت بیشتر در این حوزه وجود دارد. گل محمدی، گیاهی مقاوم به کم آبی،
            آفات و امراض است که علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی
            فراوانی مانند ارزش صادراتی، جذب گردشگر و اشتغال‌زایی است. غنچه خشک،
            مایع گلاب، روغن و اسانس، فرآورده‌های برگرفته از گل محمدی است که
            علاوه بر عرضه در بازارهای داخلی، قابلیت صادرات به کلیه کشورهای جهان
            را دارا است. از این‌رو اشتغال به این کسب و کار مورد پیشنهاد بوده و
            سودآوری آن قابل تضمین می‌باشد.{" "}
          </p>
          <p>
            از عمده‌ترین محصولات باغی شهرستان می‌توان به پسته و انگور اشاره کرد.
            لذا فعالیت بیشتر در این زمینه با توجه به سازگاری این محصولات به
            شرایط اقلیمی شهرستان و همچنین بازار عرضه و فروش مطلوب دارای مزیت و
            سودآوری است. اصولاً درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند،
            شروع به تولید محصول می‌نماید. کسانی که قصد احداث باغ پسته را دارند
            برای داشتن سود اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت
            درخت پسته، خاک لومی شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته به
            گونه‌ای است که در کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر
            اقتصادی است. شرایط مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم و
            خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل است. انتخاب
            پایه مناسب نکته دیگری است که لازم است درنظر گرفته شود. یک پایه پسته
            قوی و ایده آل باید نسبت به بیماری های مختلف مقاوم و دارای رشد بالایی
            باشد. همچنین مقاومت و سازگاری زیادی در برابر کم آبی و شوری داشته
            باشد. محصول پسته به لحاظ اهمیتی که اندام‌های مختلف درختان پسته از
            نظر خوراکی و صنعتی دارد همواره حایز اهمیت فراوانی بوده و انسان از
            میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن بهره برده است.
          </p>
          <p>
            انگور از مهمترین محصولات باغی در حوزه باغداری بوده که هم به لحاظ سطح
            زیر کشت و هم ارزش اقتصادی و تغذیه‌ای، مورد توجه کشاورزان و
            کارآفرینان است. تنوع رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و وجود
            فرآورده‌‌های تبدیلی چون کشمش، شیره انگور، روغن هسته انگور، کنسانتره،
            آب انگور، سرکه و آبغوره انگور را به یک میوه استثنایی و بی‌نظیر تبدیل
            کرده است. پرورش این محصول علاوه بر اشتغال‌زایی، یکی از محصولات
            سودآور بوده و می‌تواند در توسعه صادرات غیرنفتی در بخش کشاورزی، سهم
            بسزایی داشته باشد. تولید میوه های دیگر در شهرستان نظیر زردآلو، آلو،
            بادام و سیب درختی به میزان محدودتری انجام می‌شود ولی با توجه به
            این‌که این میوه‌ها چه به صورت تازه خوری و چه به صورت فرآوری شده
            دارای بازار مصرف خوب هستند. فعالیت در این زمینه‌ها در الویت‌های بعدی
            مزیت دارد.
          </p>
          <p>
            زردآلو میوه‌ای کوهستانی است که در ییلاقات به عمل می‌آید. میوه زردآلو
            دارای طبیعتی سرد و تر است که البته نوع شیرین آن خاصیت گرم تری دارد.
            درخت زردآلو تا ارتفاع ۵ متر می‌رسد. این درخت دارای برگ‌های خزان
            کننده به شکل قلب نوک تیز و به رنگ سبز روشن مایل به زرد می‌باشد. این
            درخت در هوای معتدل گرم بهتر از نقاط دیگر رشد می‌کند و در نقاط سرد
            باید آن را در مقابل آفتاب کاشت. در زمین‌های قابل نفوذ و گرم، بهتر از
            زمین‌های رسی و مرطوب رشد کرده و محصول می‌دهد. درخت زردآلو در سال‌های
            اول رشد و بخصوص در فصل رشد به آبیاری فراوان نیاز دارند.{" "}
          </p>
          <p>
            آلو میوه‌ای تک هسته‌ای از خانواده زردآلو و هلو بوده که دارای طعم
            متغیر (از ترش تا شیرین) و رنگ‌های زرد، سبـز، قـرمـز و ارغوانـی است
            که از نظر رنگ، شکل و اندازه، دارای تنوع زیادی هستند. درختان آلو به
            دماهای پایین در طول زمستان برای برطرف شدن نیاز سرمایی و رفع خواب
            زمستانه نیاز دارند. این محصول در دامنه وسیعی از خاکها قابل کشت داشته
            ولی خاک مورد نظر ترجیحاً باید عمیق و حداقل 600 میلیمتر، با زهکشی
            کافی باشد. همچنین آلوها نسبت به سایر هسته داران خاک‌های سنگین و
            آبدار را بیشتر تحمل می‌کنند.
          </p>
          <p>
            در کلیه مناطق آب و هوایی خنک و نیمه سردسیری، سیب درختی محصولی بسیار
            مهم است و نسبت به سایر میوه‌های درختی، این میوه را می‌توان برای
            ماه‌ها انبار نمود در حالی که همچنان ارزش غذایی خود را حفظ می‌کند.
            درختان سیب نسبتاً به شرایط خاک بی‌تفاوت هستند و در دامنه گسترده‌ای
            ازمقادیر PH و سطوح حاصلخیزی رشد می‌کنند. این درختان حتماً باید در
            مقابل باد مراقبت شده و نباید در مناطق پست که در معرض سرماهای بهاری
            می‌باشند کاشته شوند. لذا احداث باغات سیب با توجه به سازگاری با شرایط
            محیطی شهرستان مورد پیشنهاد بوده و همچنان مزیت دارد.{" "}
          </p>
          <p>
            از درخت بادام به‌عنوان یک درخت مقاوم در برابر خشکی یاد می‌شود و در
            شرایطی که بی‌آبی وجود دارد، درخت بادام میوه خوبی می‌دهد. همچنین
            ازلحاظ شرایط کاشت در زمین‌های آهکی هم تا حد زیادی مقاومت دارد. با
            توجه به موارد گفته شده و ارزش افزوده خوبی که کاشت این محصول دارد،
            ایجاد باغات بادام، سوددهی خوبی را خواهد داشت. فعالیت‌های گلخانه‌ای
            شهرستان زاوه در چند سال اخیر شروع شده است و افرادی در حوزه‌های تولید
            گل زینتی و صیفی جات فعالیت می‌کنند. گل‌های زینتی تولید شده در
            گلخانه‌ها شامل بنفشه و گل خبازی است که هر دو دارای مزیت پرورش یکسان
            هستند. گل‌های گلخانه‌ای که در این شهرستان تولید می‌شوند، به
            استان‌های دیگر ارسال می‌شود و معمولاً در بازارهای گل و گیاه که در
            استان خراسان رضوی یا استان های اطراف نیز دایر می‌شود، عرضه شده و
            بازار فروش خوبی هم دارند.{" "}
          </p>
          <p>
            در این شهرستان تولید صیفی جاتی نظیر خیار، گوجه فرنگی و بادمجان نیز
            مورد توجه واقع شده است و با توجه به کم آبی حاکم بر این شهرستان
            فعالیت‌های گلخانه‌ای دارای مزیت است. البته این فعالیت‌ها هنوز خیلی
            جا افتاده نیست. گلخانه های تولید صیفی جات می توانند راه حلی برای
            تولید خارج از فصل باشند. در واقع گلخانه محیطی است که به راحتی می
            توان در داخل آن شرایط محیطی را تحت کنترل درآورد و به سمت رشد مطلوب
            گیاه را سوق داد. گلخانه‌ها که از نظر اندازه متغیرند گیاهان را از
            سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ می‌کنند. در
            نتیجه تولید صیفی جات به صورت گلخانه‌ای برای شهرستان مزیت دارد. پرورش
            قارچ در شهرستان به صورت خانگی و به میزان محدود در حال انجام است.
            میزان مصرف قارچ در سال‌های اخیر در ایران رشد خوبی داشته و سرانه مصرف
            بالا رفته است. مشتری داشتن این محصول از یک سو و غنی از پروتئین و
            ویتامین بودن آن از سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت
            باشد. لذا می‌توان با تبلیغ و معرفی این محصول، میزان مصرف را بالاتر
            برد. همچنین پرورش قارچ از شغل‌هایی است که با سرمایه اولیه کم و محیط
            کوچک قابلیت راه‌اندازی و شروع دارد. یک دوره کامل پرورش قارچ 60 روز
            طول می کشد که قابلیت کاهش به 35 روز را دارد. در نتیجه فعالیت در این
            حوزه برای اهالی شهرستان سودآور خواهد بود.
          </p>
          <p>
            کاشت آلوئه ورا در چند سال اخیر در شهرستان زاوه با استقبال مواجه شده
            است. گونه‌های مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی،
            بیماری‌ها، آفات و حتی شوری هستند. علت مقاومت زیاد این گیاه ارزشمند و
            تجاری مربوط به ساختار مورفولوژیکی آن است. بذر آن نیز در شرایط اقلیمی
            مناسب و در دمای 21 درجه سلسیوس سبز می شوند. البته این گیاهان به سرما
            بسیار حساس هستند به طوری که در دردمای زیر 10 درجه سلسیوس رشد آن‌ها
            متوقف می‌شود. آلوئه ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد حساس
            است. از این رو آبیاری گیاهان باید زمانی انجام شود که خاک آن‌ها
            نسبتاً خشک شود. چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید
            تحت آبیاری به موقع قرار بگیرد. آلوئه ورا را در هر نوع خاکی می توان
            کاشت ولی خاک های سبک که از زهکشی مناسبی برخوردار باشند برای کاشت این
            گیاه توصیه می شود. طبق بررسی‌ها بازار و جایگاه فروش آلوئه ورا جدید
            بوده و آن چنان که باید جایگاه خود را پیدا نکرده است اما این گیاه از
            اندک گیاهان دارویی است که علاوه بر مصرف دارویی در حوزه‌های آرایشی
            (مایع، ژل، کرم، لوسیون) و تغذیه‌ای (عصاره و نوشیدنی) نیز کاربرد
            دارد. فعالیت در حوزه کشت و پرورش آلوئه ورا در شهرستان مزیت مطلوبی
            داشته و در صورت بازاریابی مناسب سوددهی قابل توجهی به همراه خواهد
            داشت.
          </p>
          <p>
            طبق نظر کارشناسان فعالیت در حوزه احداث باغات عناب، زرشک، گردو و انار
            مستعد درآمدزایی و اشتغال‌زایی می‌باشد. عناب میوه‌ای درختی است که از
            لحاظ شکل ظاهری شبیه به سنجد است. درخت عناب در مناطق کوهستانی ایران
            مانند خراسان یافت می‌شود. البته این بدین معنی نیست که در جاهای دیگر
            نمی‌توان عناب کاشت. در زمین‌های شور و کم آب نیز می‌توان اقدام به کشت
            و پرورش عناب کرد و همچنین در زمین‌هایی که شرایط دیم دارند نیز
            می‌توان باغ عناب احداث کرد. عناب را در نواحی گرم و خشک می‌توان کاشت
            ولی به شرایط بسیار سرد و یخبندان حساس است، بهترین دما برای رشد عناب
            دمای بین 20 تا 25 درجه سلسیوس است که در این شرایط دمایی میوه
            تولیدشده بهترین کیفیت را دارد.
          </p>
          <p>
            زرشک از جمله درختچه هاي مقاومي است که قابليت رشد و توليد در زمينهاي
            کم بازده با آب شور را داراست و توجه بيشتر به آن، ضمن بالا بردن ظرفيت
            توليد محصولات کشاورزي شهرستان، در حفاظت از خاک منطقه نيز مي تواند
            موثر باشد. مصرف زرشک به صورت تازه خوري به دليل مزه ترش آن معمول
            نيست، با تهيه فرآوردهای متنوع نظير مربا، مارمالاد، آبميوه، نوشابه،
            سس، ژله و... از زرشک ضمن جذب توليد مازاد بر مصرف و ايجاد ارزش
            افزوده، مي توان آن را هم به نام ايران به بازارهاي بين المللي معرفي
            نمود.
          </p>
          <p>
            گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 100
            کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که هم
            در داخل کشور طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد. در
            صورت احداث باغ گردو، تا سال های سال نیاز به سرمایه گذاری و کشت
            دوباره وجود ندارد زیرا درخت گردو دارای عمری طولانی است و تا ده‌ها
            سال قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه هایی است که هیچ
            گونه نیازی به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری
            طولانی، می‌تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن
            چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و
            اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون داخلی منزل و
            ساخت روکش های چوب بسیار پرکاربرد است.
          </p>
          <p>
            احداث باغ انار نیز مورد پیشنهاد بوده و در صورت احداث اصولی می‌تواند
            مقرون به صرفه باشد. این میوه بهشتی در تولید داروهای تقویتی، صنایع
            آرایشی و بهداشتی کاربرد مستمر دارد. مصرف رب و آب انار نیز از گذشته
            رواج داشته و در سال‌های اخیر به اشکال متنوع و بهتری عرضه می شود.
            نهال انار حداقل سه سال نیاز به رشد دارد و از سال چهارم شروع به
            باردهی می کند. درخت انار بیش از 40 سال عمر مفید دارد و با آب و هوای
            خاصی در ایران سازگاری دارد. علی رغم این‌که در تمام کشور قابل کشت است
            ولی در برخی از مناطق انار مرغوب‌تری به دست می‌آید. درخت انار در
            مقابل کم آبی مقاوم است اما میزان و نوع آب در کیفیت و کمیت میوه آن
            تاثیر مهمی دارد. ایران نخستین صادر کننده انار بوده و ارزش غذایی و
            خواص آن باعث شده کشورهای اروپایی به آن علاقه نشان دهند. کاشت انار
            فعالیتی درآمدزا است که با ارزیابی نیاز بازار، به روز رسانی فرآیند
            بسته بندی و جابجایی و... می توان درآمد آن را افزایش داد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و البته سود سرشاری هم
            دارد. پرورش شتر مرغ در شهرستان زاوه به صورت صنعتی و نیمه صنعتی انجام
            می‌شود و شرایط اقلیمی و بازار فروش خوب برای این پرنده باعث شده تا
            متقاضیان بیشتری برای پرورش این پرنده در شهرستان وجود داشته باشد. لذا
            پرورش آن دارای مزیت مطلوبی به منظور سودآوری می‌باشد. شترمرغ در گروه
            پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب می‌شود که
            نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است و بعد از گوشت
            ماهی در رتبه دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده،
            مقاومتش سه برابر چرم گاو است و در تولید کیف و کفش با قیمت بالا به
            کار می‌رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می‌توان درآمدزایی کرد.
          </p>
          <p>
            عمده پرورش طیور این شهرستان به مرغ‌های گوشتی اختصاص دارد و پرورش
            مرغ‌های گوشتی به منظور تولید گوشت سفید در جهت تامین نیاز غذایی جمعیت
            رو به رشد شهرستان ضروری بوده و البته دارای مزیت اقتصادی است. لذا این
            فعالیت‌ و گسترش آن مورد پیشنهاد بوده و در صورت بازارسنجی می‌توان
            کمبود سایر استان‌ها را با محصول تولیدی تامین کرد. ارزش غذایی بالای
            گوشت طیور، کم بودن افت پس از کشتار، سالم و بهداشتی بودن گوشت طیور،
            قابلیت هضم و جذب بالا، سرعت رشد سریع و برگشت سریع سرمایه از فواید
            پرورش مرغ گوشتی است. بدیهی است گوشت مرغ به سبب مزیتهای فراوانی که
            دارد به عنوان منابع تامین پروتئین می تواند مطرح و نیاز عمومی را در
            این زمینه مرتفع نماید. نسبت ضایعات در گوشت مرغ در مقایسه با سایر دام
            ها کمتر است، به طوری که در گوشت گوسفند ضایعات حدود 50 % و در مرغ
            حدود 25 % است. با توجه به دلایل فوق ایجاد واحد پرورش مرغ گوشتی در
            شهرستان مزیت دارد و تنها باید بازاریابی کرد تا بتوان محصول را با
            قیمت مناسب به فروش رساند.
          </p>
          <p>
            همچنین در اولویت‌های بعدی این حوزه پرورش مرغ بومی و تخمگذار مدنظر
            است. پرورش مرغ تخمگذار علاوه بر این‌که به تامین منابع غذایی طبیعی و
            رونق تولید کمک می‌کند نقش به‌سزایی در امر اشتغال‌زایی، بهبود وضع
            اقتصادی و خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در
            صورتی که شخصی بخواهد مشغول به پرورش مرغ تخمگذار به صورت محدود شود
            نیاز به تکنولوژی پرهزینه‌ای ندارد و با بهره‌گیری از امکانات کم
            می‌تواند شرایط اجرای طرح را فراهم کند. پرورش مرغ تخمگذار حتی به صورت
            صنعتی و با تمام تجهیزات مدرن می‌تواند در صورت پیدا کردن بازار مناسب،
            سالیانه تا 30 درصد سودآوری داشته باشد که رقم مناسبی است. همچنین پیدا
            کردن بازار فروش با حاشیه سود بالا از امور مهم در مورد این کسب و کار
            است که با تبلیغات مناسب مخصوصاً در فضای مجازی امکان‌پذیر است.
          </p>
          <p>
            یکی از دلایل استقبال از پرورش مرغ بومی، سوددهی ایده‌آل حاصل از پرورش
            مرغ بومی یا محلی است. مرغ بومی یا همان مرغ‌های محلی، نوعی نژاد بسیار
            مقاوم به شمار می‌آیند که در مقابل بیماری ها، گرما و سرما تحمل بالایی
            دارند و این مزیت باعث می شود که ایجاد واحدهای تولیدی مرغ بومی برای
            تولید کنندگان سوددهی مناسبی داشته باشد. یکی دیگر از مزیت‌های پرورش
            مرغ بومی این است که این کار نیاز به تجهیزات ندارد. هر چند اگر در
            پرورش مرغ بومی از تجهیزات استفاده شود، سود بیشتری نصیب پرورش دهنده
            می شود. منظور از تجهیزات مواردی مانند آبخوری، دان خوری ، لانه تخم
            گذاری و... است.
          </p>
          <p>
            پرورش کبک، بلدرچین و بوقلمون از جمله مواردی است که در شهرستان قابلیت
            انجام و رونق دارد. در این میان بازار فروش بهتر بوقلمون، باعث شده تا
            مزیت بالاتری نسبت به کبک و بلدرچین برای پرورش داشته باشد.{" "}
          </p>
          <p>
            در طي چند دهه گذشته توجه به پرورش و نگهداری بوقلمون و محصولات حاصل
            از آن موجب شده تا پرورش آن به صورت صنعتي آغاز و به مرز قابل قبولی
            برسد تا جایي که امروزه شاهد افزايش روز افزون مصرف گوشت و ساير
            فرآورده‌هاي آن هستيم. از آنجا که گوشت بوقلمون دارای خواص غذائي
            ويژه‌ای بوده و محدوديت مصرف خاصي نيز ندارد مي‌تواند به عنوان جايگزين
            مناسبی براي گوشت قرمز علی الخصوص در بيمارانی که مصرف گوشت قرمز برای
            آنها با محدوديت هایی همراه است، مطرح گردد. از ديگر امتيازات گوشت
            بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه است. گوشت سفيد 65
            درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوگرمی را تشکيل مي‌دهد.
            تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در دسترس بودن
            نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان انجام صادرات
            به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            بلدرچین پرنده‌ای با جثه کوچک بوده که در برابر بسیاری از بیماری‌ها
            مقاوم است. پرورش بلدرچین به دلیل هزینه‌های جاری پایین، اشباع نبودن
            بازار فروش، کوتاه بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط
            شرکت های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت و تخم
            بلدرچین است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است. لذا پرورش و نگهداری آن با سوددهی همراه است.
          </p>
          <p>
            کبک پرنده‌ای است وحشی که در کوهستان‌ها زندگی می‌کند. این پرنده از
            قدرت پرواز کمی برخوردار بوده و گونه‌های متعددی از آن وجود دارد.
            محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب قیمتی بیشتر
            و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت نسبتاً بالای
            این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان کمتر
            است. همچنین می‌توان به بازار جوجه و تخم کبک نیز اشاره نمود که قابلیت
            تولید و عرضه بیشتر را دارد. همچنین با پرورش کبک به‌ صورت صنعتی
            می‌توان بخشی از نیاز شهرستان در حوزه گوشت را تأمین کرد و ضمن سودآوری
            مضاعف می‌توان از میزان واردات کاست.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات یکی از حوزه‌های شغلی سوددهی است که ظرفیت بسیار خوبی برای آن
            پیش بینی می‌گردد که اگر از این ظرفیت‌ها بالقوه استفاده شود سودآوری
            بسیار خوبی برای شهرستان ایجاد خواهد شد. پرورش ماهی در شهرستان زاوه
            انجام می‌شود اما به دلیل کمبود حوزه‌های آبی این فعالیت به صورت محدود
            در شهرستان کار شده و اگر کسی به دنبال راه‌اندازی این کسب و کار به
            صورت حرفه‌ای باشد در شهرستان‌های پرآب بایستی اقدام به فعالیت کند. با
            این حال از جمله ماهیان پرورشی این شهرستان می توان به قزل آلا، کپور و
            ماهیان زینتی اشاره کرد. برای پرورش بیشتر این ماهیان می‌توان از
            استخرهای دو منظوره استفاده کرد. از آب این استخرها برای آبیاری باغات
            و مزارع می‌توان بهره گرفت و بخشی از نیاز خاک به نیتروژن را نیز تامین
            کرد.
          </p>
          <p>
            ماهی قزل آلا یکی از معروف‌ترین گونه‌های ماهیان سردآبی است. ماهیان
            سردآبی در محدوده دمایی 18-12 درجه سلسیوس بهترین رشد را دارند. قزل
            آلا یکی از منابع خوب آهن است که در خونسازی و همچنین در حفظ مقاومت
            بدن در برابر انواع میکروب‌ها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد. از این‌رو این نوع ماهی طرفداران زیادی در بین مردم داشته
            و راه‌اندازی پرورش آن علاوه بر ایجاد اشتغال پایدار، سوددهی خوبی را
            به همراه خواهد داشت. بزرگ‌ترین خانواده ماهيان آب شيرين و البته گرم،
            کپورماهیان هستند، که دارای 200 جنس می‌باشند. ماهیان گرمابی در محدوده
            دمایی 27-20 درجه سلسیوس بهترین رشد را دارند. این ماهی در مقایسه با
            سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین ماهی ازلحاظ
            اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد. ازاین‌رو آموزش
            توسعه پرورش این ماهی می‌تواند در راستای تأمین غذا و نیز افزایش سطح
            معیشتی مردم مؤثر باشد.
          </p>
          <p>
            شاید سال‌ها قبل نگهداری و پرورش انواع ماهیان زینتی، موضوع چندان با
            اهمیت و سودآوری نبود و تنها عده‌ی معدودی در خانه‌های خود، آكواريوم و
            ماهی زینتی نگهداری می‌کردند. اما در سال‌های اخیر، با توجه به رواج
            آپارتمان‌نشینی و دور افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم
            خورده است که بازار ماهیان زینتی رونق قابل توجهی گرفته و زمینه‌ساز
            ایجاد مشاغل مختلف شده است. به‌طوری‌که شاهد آن هستیم در بسیاری از
            شهرها، چندین مغازه به خرید و فروش این آبزیان مشغول هستند. در این کسب
            و کار میزان سودی که به دست می‌آید، نسبت به سرمایه‌ای که در ابتدا
            گذاشته می‌شود، زیاد است. پرورش ماهیان زینتی نیاز به آب کمتری دارد و
            از آب‌های شهری می‌توان برای تولید و سودآوری مناسب استفاده کرد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            صنعت و فعالیت‌های صنعتی شهرستان زاوه به دلیل تازه تاسیس بودن این
            شهرستان، عدم وجود شهرک صنعتی و اهمیت و رونق بیشتر فعالیت‌های حوزه
            کشاورزی و دامداری، به میزان کمتری توسعه و گسترش یافته است. در این
            شهرستان معادن سنگ گرانیت، سنگ گچ، منگنز و کرومیت وجود دارد که بجز
            استخراج از معادن سنگ گرانیت از سایر معادن استخراجی انجام نمی‌شود. با
            این‌که در این شهرستان واحدهای سنگبری وجود دارد ولی سنگ‌های استخراج
            شده به اصفهان ارسال می‌شوند. از این‌رو با وجود معادن سنگ‌های زینتی و
            ساختمانی، فعالیت در زمینه ایجاد واحدهای سنگبری دارای مزیت اقتصادی
            بوده و می‌توان در این زمینه فعالیت‌های گسترده‌ای انجام داد.
          </p>
          <p>
            در شهرستان زاوه معدن گچ وجود دارد ولی سنگ‌های استخراج شده به صورت
            خام در استان های دیگر به فروش می‌رسند، در نتیجه ایجاد واحدی برای
            بسته بندی گچ در شهرستان قابلیت احداث دارد و با توجه به مصرف این
            محصول در فعالیت‌های عمرانی و ساختمانی، می‌تواند برای شهرستان سوددهی
            داشته باشد.
          </p>
          <p>
            معادن ارزشمند کرومیت و منگنز از مواهب الهی و ظرفیت‌های معدنی شهرستان
            زاوه می‌باشد که با توجه به استفاده گسترده از این مواد معدنی در صنایع
            مختلف و ایجاد اشتغال برای جوانان، استخراج این معادن دارای مزیت
            اقتصادی است. البته برای استخراج این مواد معدنی نیاز به جذب سرمایه
            است.{" "}
          </p>
          <p>
            در شهرستان واحدهای آهنگری و ساخت قطعات فلزی دایر هستند در نتیجه
            گسترش فعالیت در حوزه ساخت قطعات خودرو در شهرستان مزیت دارد زیرا مواد
            اولیه برای این صنعت از استان‌های دیگر تامین می‌شود و مشکلی از این
            حیث وجود ندارد. مواد شوینده مایعاتی هستند که برای پاک کنندگی و نظافت
            بکار می‌روند. مواد شوینده انواع مختلفی دارند از جمله مایع ظرفشویی،
            مایع دستشویی، جوهر نمک، سفید کننده ها و انواع شامپوها و... هستند.
            تولید و راه‌اندازی خط کامل مواد شوینده با عنایت به گسترش شهر نشینی و
            آگاهی مردم در زمینه بهداشت فرد و اجتماعی، آینده این کسب و کار را
            درخشان و با جذابیت‌های اقتصادی منحصر به فرد نشان می‌دهد. البته باید
            سرمایه گذاری کلان، تامین مواد اولیه و بازار فروش مناسب ایجاد شود تا
            سوددهی به حداکثر مقدار خود برسد. همچنین ایجاد واحد تولید پوشاک نیز
            در شهرستان با توجه به جمعیت رو به رشد آن مزیت دارد. البته باید به
            جذب سرمایه کلان، ایجاد بازار فروش مناسب و تقاضا و سلایق افراد جامعه
            توجه شود تا این طرح نیز سوددهی مناسب را داشته باشد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            شهرستان زاوه یکی از توابع شهرستان تربت حیدریه تا سال‌های گذشته محسوب
            می‌شده و جاذبه‌های طبیعی و تاریخی به خصوصی ندارد و شامل مواردی همچون
            مسجد جامع نجف خان، آب انبار نجف خان، حمام نجف خان، امامزاده سلطان
            حسین واقع در چخماق و بی بی شهربانو واقع در چخماق است. این شهرستان از
            لحاظ امکانات رفاهی، اقامتی بسیار ضعیف است. ایجاد مجتمع رفاهی-خدماتی،
            رستوران بومی، استخر، اقامتگاه بومگردی، مجتمع تفریحی-سرگرمی و شهربازی
            می تواند، برای جذب گردشگری موثر باشد و سودآوری برای شهرستان به همراه
            داشته باشد. موارد ذکر شده طبق اولویت عنوان شده اند.
          </p>
          <p>
            چند سالی است که احداث مجتمع‌های خدماتی رفاهی بین راهی در جاده‌ها به
            منظور ساماندهی خدمات بین راهی و افزایش رفاه رهگذران جاده ها مورد
            توجه قرار گرفته است. لیکن قابلیت‌های بالقوه بسیاری در این مجتمع‌ها
            نهفته است که می‌توان از آنها در جهت نیل به اهداف بزرگتری همچون توسعه
            و توازن منطقه‌ای بهره برد. از سوی دیگر در نظر گرفتن نقش های جدید
            برای این مجتمع ها، ضمن آنکه می تواند گام های مهمی در جهت توسعه
            پایدار منطقه تلقی گردد و باعث می شود که ادامه فعالیت مجتمع های
            خدماتی – رفاهی بین راهی و گسترش دامنه فعالیت آنها از نظر اقتصادی
            توجیه‌پذیر باشد. در این زمینه تبعات مثبت احداث این مجتمع‌ها، به ویژه
            جنبه‌های گردشگری همراه با تاثیرات متقابل آنها بر مردم منطقه و
            رهگذران جاده‌ها تا حدی است که بعضاً این الزام را ایجاب می‌کند که
            نهادهای اجرایی برای احداث این مجتمع ها و کمک به استقرار فعالیت آنها
            پیشقدم شوند بنابراین ایجاد چنین مکانهایی قابلیت سرمایه‌گذاری را
            دارد.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر بجای استفاده از میز و صندلی‌های مدرن
            از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می‌تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره‌برداری است. ایجاد رستوران
            بومی نیز از کسب و کارهای زود بازده است زیرا هم تمایل مردم به سمت سرو
            غذاهای محلی بیشتر شده و هم معاملات این کسب و کار به صورت نقدی انجام
            می‌شود.
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه‌های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق بیشتر شده ‌است، گسترش این اماکن توجیه اقتصادی
            دارد. مجتمع تفریحی-سرگرمی از دیگر ضرورت‌های شهرستان زاوه بوده و به
            تاسیساتی گفته می‌شود که مجموعه‌ای از واحدهای گردشگری ساخته شده و هر
            کدام به صورت خود پذیرایی کار می‌کنند. فروشگاه‌ها، رستوران‌ها، اغذیه
            فروشی‌ها، تسهیلات ورزشی، فضای بازی و تفریحی، اقامتگاه‌ها، مراکز
            توریست گردانی و... از جمله امکاناتی است که این مجتمع‌ها ارایه
            می‌دهند.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین است.
          </p>
          <p>
            صنایع دستی اصلی این شهرستان قالی بافی است. در زاوه قالی های دستبافت
            در کشورهای اطراف نظیر کشورهای حوزه خلیج فارس به فروش می‌رسند، در
            نتیجه فعالیت بیشتر در این زمینه چه به صورت خانگی و چه به صورت
            کارگاهی برای شهرستان مزیت دارد. آمارها نشان می دهد فرش ایرانی از
            کیفیت خوبی برخوردار بوده و قابل رقابت با کشورهای دیگر است. قالی بافی
            از جمله مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می‌گیرد.
            بسیاری از زنان خانه‌دار این هنر را یک فرصت شغلی مناسب می‌دانند چون
            در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی کسب
            کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن دانش
            آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به بازار
            عرضه کرد. همچنین با تولید فرش با کیفیت می‌توان به صادرات در این
            زمینه فکر کرد. این کسب و کار را می‌توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            در اولویت‌های پایین‌تر، گلیم بافی و فُرت بافی نیز در شهرستان اقتصادی
            بوده و مزیت تولید بیشتر را دارند زیرا در داخل استان و استان های
            اطراف از این تولیدات استقبال خوبی می‌شود و معمولاً بازار فروش دارد.
            گلیم یا پَلاس یکی از انواع صنایع دستی، زیرانداز و پوششی است که از
            ابریشم، موی بز،پشم گوسفند یا دیگر چهارپایان اهلی بافته می‌شود. گلیم
            به شکل سنتی‌اش، معمولاً برای پوشاندن زمین، دیوار یا رواندازی برای
            حیوانات باربر استفاده می‌شود ولی امروزه به عنوان یک پوشش مدرن برای
            خانه‌های شهری نیز خریداری می‌شود. رنگ‌های استفاده شده در گلیم سنتی
            گیاهی هستند. گاهی گلیم‌ها را برای جلوه بیشتر و کهنه شدن رنگ، با چای
            و پوست گردو شستشو می‌دهند.
          </p>
          <p>
            فُرت بافی به بافت نوعي پارچۀ دورو، با استفاده از نخ پنبه‌ايي پُرتاب
            يا ابريشم با نقوش چهارخانه و... گفته می‌شود. بافت و تهیه منسوجات
            مختلف از قبیل انواع حوله، چادر شب، سفره و بقچه به وسیله نخ‌های
            پنبه‌ای تابیده یا ابریشم، در استان خراسان، فرت بافی یا تُن بافی
            نامیده می‌شود که به نوبه خود دارای سودآوری و فروش مشخصی است.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
