import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-27"].cities["IR-2702"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        agriculture: "زراعت",
        fisheries: "شیلات",
        livestock: "دامداری",
        birds: "طیور",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        services: "خدمات",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان بابل با مرکزیت شهر بابل، مساحتی بالغ بر ۱۵۷۸٫۱ کیلومتر مربع
            داشته و یکی از پرجمعیت‌ترین شهرستان‌های استان مازندران است. جمعیت
            شهرستان بابل در سرشماری سال ۱۳۹۵ برابر با 531 هزار و 930 نفر بوده‌
            است. این شهرستان از شمال به شهرستان‌های ساحلی بابلسر و فریدونکنار،
            از شمال شرقی به شهرستان سیمرغ، از شرق به شهرستان‌های قائمشهر و
            سوادکوه شمالی، از جنوب شرقی به شهرستان سوادکوه، از غرب به شهرستان
            آمل و از جنوب به رشته کوه البرز و شهرستان فیروزکوه در استان تهران
            محدود می‌شود.
          </p>
          <p>
            از خصوصیات جالب شهرستان بابل این است که به دلیل دارا بودن منطق
            جلگه‌ای، کوهپایه‌ای و کوهستانی دارای دو نوع آب و هوای متفاوت است.
            بخش‌های لاله آباد، مرکزی و امیر کلاً به دلیل هموار و پست بودن سطح
            زمین از آب هوای معتدل کاسپینی بهره می‌برند. بخش‌های گتاب، بابلکنار،
            بندپی شرقی و بندپی غربی به واسطه داشتن ناهمواری در ارتفاعات خود از
            آب و هوای ملایم کوهستانی بهره می‌برند. از خصوصیات بارز آب و هوای
            جلگه‌ای می‌توان به آن اشاره کرد این است که بارش‌های جوی که خصوصاً در
            فصل‌های خنک شدت می‌یابند. درجه حرارت نسبتاً ملایمی در فصل زمستان و
            گرم درفصل تابستان دارد. شکل زیر موقعیت شهرستان بابل را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            فعالیت‌های زیربخش باغ و باغداری در شهرستان بابل به دلیل وجود
            حوزه‌های آبی، اراضی حاصلخیز و تمایل کشاوران به این فعالیت، رونق خوبی
            دارد. از جمله تولیدات بخش باغداری این شهرستان می‌توان به تولید عمده
            انواع مرکبات مثل نارنگی، لیمو و پرتقال اشاره کرد. کشت کیوی، خرمالو،
            گوجه سبز نیز انجام شده و این محصولات جهت تازه خوری مستقیماً به
            بازارهای هدف در سراسر کشور ارسال می‌شوند. طبق بررسی‌ها و نظر
            کارشناسان شهرستان بابل جزء مناطق با سطح آبی خوب محسوب شده لذا کشت
            این محصولات همچنان ظرفیت توسعه داشته و بازار فروش و مصرف خوبی نیز
            بدست آمده است در نتیجه فعالیت بیشتر در این حوزه دارای مزیت است؛ زیرا
            شرایط اقلیمی شهرستان برای تولید و عملکردهای بالا بسیار مطلوب است.
            البته بهتر است به دلیل مشکلات کم آبی الگوهای آبیاری تغییر کند و
            آبیاری به صورت مکانیزه و بهینه انجام شود.
          </p>
          <p>
            کشت و تولید اقتصادی انواع مرکبات از اهميت بسزائي برخوردار است. در
            مناطق شمالی کشور به ویژه شهر مرکبات خیز بابل يكي از منابع بسيار مهم
            توليد ثروت، مبادلات تجاري و اشتغال بكار برای ساكنين است. مركبات يكي
            از با صرفه ترين ميوه‌ها براي توليدكنندگان آن مي‌باشد به همین دلیل
            بیشترین میزان سطح کشت را به خود اختصاص داده است. مركبات امروزه در
            جنبه صنعتي بسيار مهمي را حائز گرديده و منبع پردرآمدي براي
            توليدكنندگان آن مي‌باشد. انواع مرکبات قابلیت مصرف بصورت ميوه تازه،
            آب ميوه و كنسانتره داشته و از پوست و دانه آن می‌توان موادی از جمله
            اتانول، روغن بذر، روغن پوست، اسانس، فیبر، مربا، ترشی، خوراک دام و
            پوره تهیه و تولید کرد که علاوه بر بهره¬برداری اقتصادی از این مواد
            میزان اشتغال‌زایی در این صنعت را افزایش می‌یابد. مرکبات از ويژگي‌هاي
            مهمي برخوردار مي‌باشند از جمله این که از تمام قسمت¬های مرکبات شامل
            گل، پوست میوه و درون میوه استفاده می¬شود. از گل مرکبات عطر و مربا
            (بهار نارنج) تهیه می¬شود. از پوست پرتقال هم مربا تهیه می¬شود و هم از
            آن اسانس به دست می¬آید. از پوست هر تن مرکبات 4 تا 5 لیتر اسانس به
            دست می¬آید (بسته به نوع میوه مقدار آن فرق می¬کند). از بذر مرکبات
            روغن صنعتی استخراج می¬شود که در صنایع هواپیمایی از آن استفاده
            می¬شود. میوه مرکبات به صورت تازه مصرف می‌شود، آب میوه، کنسانتره و
            نکتار نیز از آن تهیه می‌شود. اشتغال‌زايي بالا و ارزش اقتصادي و
            قابلیت بالا در جهت ارزآوري مناسب براي كشور از مزیت‌های اقتصادی کشت و
            توسعه مرکبات است. شایان ذکر است ارتقاء دانش فني و مهارت کارشناسان و
            باغداران در استفاده از نهاده‌ها و روش‌های نوين باغداری می‌تواند مزیت
            و سودآوری این بخش پر درآمد را چندین برابر کند.
          </p>
          <p>
            کیوی محصول باغی دیگری است که در بخش‌های مختلف بابل زیر کشت رفته و
            سود اقتصادی مناسبی نیز به همراه داشته است. كيوي گياهي خزنده، پر رشد
            با برگ‌هاي بيضي شكل، خزان كننده و يكي از محصولات نيمه گرمسيري است.
            در منطقه بابل حرارت كافي براي رشد و نمو كيوي مهياست؛ لذا بايد با
            مطالعات منطقه‌اي و حذف مناطق نامناسب و كاشت ارقام سازگار و مطلوب
            نسبت به توسعه اين محصول اقدام و درآمد باغداران و اهالي منطقه را
            افزايش داد.
          </p>
          <p>
            خرمالو میوه‌ای پر طرفدار و شبیه به گوجه فرنگی بوده که بازار مصرف و
            مطمئنی دارد. مناسب‌ترین اقلیم برای کاشت این درخت آب و هوای نیمه
            گرمسیری است، ولی با وجود این در نواحی سرد معتدل نیز می‌توان برخی
            ارقام خرمالو را کشت نمود. رنگ این میوه از نارنجی و زرد روشن تا
            نارنجی و قرمز تیره متفاوت می‌باشد. میوه خرمالو سرشار از مواد مغذی و
            بتاکاروتن است. میوه خرمالو به علت دارا بودن مواد معدنی، برای رشد و
            نمو بدن بسیار مفید است و آهن موجود در آن جهت خونسازی و پتاسیم موجود
            در آن اشتهاآور است. میوه سالم خرمالو به صورت تازه‌خوری مصرف می‌شود و
            یا به‌صورت منجمد، مربا، کمپوت، پودینگ و یا خشک شده عرضه می‌شود.{" "}
          </p>
          <p>
            گوجه سبز یکی از میوه‌های فصل بهار است که به دلیل نوبرانه بودن همواره
            با قیمت بالایی نیز عرضه می‌شود هر چند سطح زیر کشت آن بالا نمی‌باشد.
            جدا از طعم ترش و وسوسه انگیز گوجه سبز، این میوه خواص زیادی دارد.
            گوجه سبز غنی از ویتامین C بوده و بررسی‌ها نشان می‌دهد که مصرف این
            میوه برای بهبود طعم دهان مفید است. سازگاری با شرایط محیطی شهرستان
            بابل از ویژگی‌های بارز این محصول باغی محسوب می‌شود.
          </p>
          <p>
            طبق نظر کارشناسان پرورش قارچ در شهرستان به صورت خانگی و در چندین
            روستا در حال انجام است. میزان مصرف قارچ در سال‌های اخیر در شهرستان
            رشد خوبی داشته و سرانه مصرف نیز بالا رفته است که می‌توان با تبلیغ و
            معرفی این محصول، میزان مصرف را بالاتر برد. مشتری داشتن این محصول از
            یک سو و غنی از پروتئین و ویتامین بودن آن از سوی دیگر، باعث شده که
            جایگزین مناسبی برای گوشت باشد. همچنین پرورش قارچ از جمله شغل‌هایی
            است که می‌توان با سرمایه اولیه کم و محیط کوچک آن را شروع و
            راه‌اندازی کرد. یک دوره کامل پرورش قارچ 60 روز طول می‌کشد که قابلیت
            کاهش به 35 روز را دارد که خود به نوعی مزیت محسوب می‌شود.
          </p>
          <p>
            کاشت گل محمدی از جمله فعالیت‌هایی است که در شهرستان قابلیت خوبی برای
            پرورش و گسترش کشت دارد. گل محمدی، گیاهی مقاوم به کم آبی، آفات و
            امراض است که علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی فراوانی
            مانند ارزش صادراتی، جذب گردشگر و اشتغال‌زایی است. غنچه خشک، مایع
            گلاب، روغن و اسانس، فرآورده‌های برگرفته از گل محمدی است که علاوه بر
            عرضه در بازارهای داخلی، قابلیت صادرات به کلیه کشورها را دارا است.
            بنابراین کار کردن در این زمینه مزیت اقتصادی قابل توجهی دارد. فعالیت
            در حوزه باغی در شهرستان به دلیل وجود منابع آبی و شرایط خاک مطلوب،
            همچنان قابلیت گسترش دارد.{" "}
          </p>
          <p>
            در شهرستان بابل فعالیت‌های گلخانه‌ای به دلیل رطوبت بالا و شیوع
            بیماری‌های قارچی به صورت محدود و خیلی کم مورد توجه قرار گرفته ولی با
            توجه به وجود فضای مناسب، اراضی کافی و تمایل کشاورزان این منطقه به
            احداث گلخانه، این فعالیت‌ها با یک برنامه‌ریزی صحیح و کارآمد دارای
            مزیت خواهد بود. گلخانه محیطی است که به راحتی می‌توان در داخل آن
            شرایط محیطی را تحت کنترل درآورد و به سمت رشد مطلوب گیاه سوق داد.
            گلخانه‌ها که از نظر اندازه متغیرند گیاهان را از سرمای بیش از حد
            زمستان یا گرمای بیش از حد تابستان حفظ می‌کنند. کشاورزی در گلخانه‌ها
            نسبت به کشاورزی در فضای آزاد و در زمین‌های کشاورزی دارای دردسر و
            مشکلات کمتری است، به علاوه بازه زمانی برای به ثمر نشستن و برداشت
            محصولات نیز نسبت به کشاورزی سنتی، کوتاه‌تر است. در این راستا در
            شهرستان فعالیت برای تولیدات گلخانه‌ای نظیر کشت انواع صیفی‌جات و
            پرورش گل و گیاه دارای مزیت است. همچنین کشت انواع سبزیجات و صیفی جات
            در این شهرستان به صورت کشت در فضای آزاد نیز انجام می شود که با توجه
            به سوددهی مناسب، قابلیت افزایش سطح زیر کشت دارند. قابل ذکر است که
            کشت این محصولات در فضای آزاد در اولویت پایین تر قرار می گیرند.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی بخش‌های مختلف شهرستان بابل
            نقش‎های متعددی بر عهده دارد که از جمله مهمترین آن‎ها می‎توان تامین
            مواد خام و اولیه مورد نیاز صنایع، تامین نهاده‎هایی مانند نیروی کار،
            مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و
            ماشین‌آلات کشاورزی، سودآوری برای فعالان این بخش و تامین مالی سایر
            بخش‎های زیربنایی را نام برد. از جمله محصولات عمده زراعی تولید شده در
            سطح زیر کشت بالا در بابل می‌توان به برنج اشاره کرد که ظرفیت مطلوبی
            جهت توسعه اقتصادی هر چه بیشتر کشاورزی شهرستان دارد. محصول استراتژيك
            برنج با توجه به جايگاه آن در تأمين غذا نقش مهمي در سبد غذايي مردم
            دارد. گیاه برنج با مصرف سرانه 38 تا 42 کیلوگرم از نظر اهمیت بعد از
            گندم، دومین غله مهم خوراکی است. نواحی ساحلی دریای خزر به‌ویژه استان
            مازندران و شهر بابل دارای فصل رشد مطلوب گیاه برنج بوده و توسعه کشت
            آن با به‌گزینی ارقام پر محصول موجب بهره‌وری بیشتر تولید کنندگان و
            زارعان خواهد شد. طبق نظر کارشناسان در شهرستان بابل برنج ارگانیک نیز
            تولید شده و هیچ گونه سم و کودی در آن بکار نرفته است و مستقیماً به
            اروپا صادر می‌شود. از این‌رو کشت و زراعت برنج بالاترین اولویت را در
            این حوزه داشته و سودآوری مطلوبی را نوید می‌دهد.{" "}
          </p>
          <p>
            کشت و توسعه انواع گیاهان دارویی نظیر گل گاوزبان و آویشن نیز به دلیل
            استقبال خوب مردم و بازار از محصولات ارگانیک و طبیعی رو به گسترش بوده
            و پر رونق می‌باشد. دلایل متعددی مانند پیشینه استفاده از گیاهان
            دارویی، افزایش تقاضا در خصوص استفاده از این گیاهان در درمان
            بیماری‌ها به دلیل تغییر نگرش مردم نسبت به داروهای شیمیایی، نیاز مبرم
            صنایع داروسازی به مواد اولیه، عوارض جانبی و ناخواسته ناشی از مصرف
            داروهای شیمیایی و ناتوانی در تولید پاره‌ای از داروهای حیاتی به شکل
            شیمیایی و همچنین اهمیت روزافزون مواد مؤثره گیاهان دارویی در صنایع
            غذایی، آرایشی و بهداشتی سبب شده که کشت و زراعت انواع گیاهان دارویی
            در شهرستان افزایش یابد. طبق تعریف به گياهي كه به طور مستقیم یا
            غیرمستقیم تمام یا اجزایی از آن به صورت تازه یا خشک ‏شده و یا مواد
            مؤثره استخراجی از آن به منظور اثرات بهداشتی، پیشگیری و درمانی در بدن
            انسان، حیوانات و دیگر گیاهان به کار می‌رود، گياه دارويي گفته مي‌شود.
            طبق بررسی‌ها شهرستان بابل با توجه به وجود اراضی حاصلخیز و منابع آبی
            جهت افزایش کمی و کیفی تولید انواع گیاهان دارویی نظیر گل گاوزبان و
            آویشن مزیت مطلوبی داشته از این رو می‌توان به آن به چشم یک مزیت پر
            سود نگریست.
          </p>
          <p>
            طبق بررسی‌ها در شهرستان بابل کشت لوبیا سبز و باقالا نیز رواج داشته و
            همواره بخشی از اراضی به کشت این محصولات اختصاص می‌یابد. لوبیا سبز
            گیاهی یک‌ساله، دارای یک ریشه اصلی راست و ریشه‌های فرعی فراوان است.
            لوبیا سبز از گیاهان فصل گرم محسوب می‌شود که نسبت به سرما و یخبندان
            کاملاً حساس است. دمای مناسب و مطلوب برای رشد لوبیا بین ۱۵ تا ۳۰ درجه
            سلسیوس می‌باشد. دمای بالا و پایین به بوته آن خسارت وارد می‌کند اگر
            دما مناسب باشد بذر آن در مدت ۶ روز جوانه می‌زند. بذر در دمای صفر
            درجه سلسیوس و یا بالای ۳۵ درجه سلسیوس جوانه نمی‌زند.{" "}
          </p>
          <p>
            باقلا یکی از محصولات زمستانه است که در مناطق گرمسیری با زمستان ملایم
            و مرتفع کاشته می‌شود. محصول فصل خنک در دامنه دمایی 5 تا 13 درجه
            سلسیوس است. برای جوانه زنی به دمای 22 تا 27 درجه سلسیوس نیاز دارد و
            بعد از چهار برگه شدن تا دمای 5 درجه سلسیوس زیر صفر را تحمل می‌کند.
            گرمای شدید باعث کاهش گل و میوه شده و تشکیل میوه نیاز به دماهای پایین
            با رطوبت نسبی زیاد دارد. در این زمینه کشت و گزینش ارقام پر محصول و
            دانه درشت ضمن ایجاد عملکرد بالا، بهره‌وری و درآمدزایی را از طریق
            افزایش بازارپسندی محصول، چشمگیر خواهد نمود.{" "}
          </p>
          <p>
            کشت سیب زمینی و پیاز در سال‌های اخیر در شهرستان انجام شده است و با
            توجه به این که این محصولات در سبد غذایی مردم شهرستان و سایر مناطق
            بابل به میزان زیاد استفاد می‌شود، افزایش کشت این محصولات دارای مزیت
            است. محصول سیب زمینی بعد از گندم، برنج و ذرت، بیشترین سهم را در
            میزان تولید محصولات غذایي داراست و نقش مهمي در تغذیه و سبد غذایي
            جمعیت دارد. در کشورهاي در حال توسعه، اهمیت غذایي سیب زمیني به مراتب
            بیشتر است و در ایران نیز بعد از گندم، رتبه دوم را به خود اختصاص داده
            است. سیب زمینی بیشتر از هر نوعی از غلات، مواد مغذی مورد نیاز انسان
            را در زمان كمتر و با زمین كمتر و در شرایط آب و هوایی نامساعد
            می‌تواند تامین كند.
          </p>
          <p>
            زراعت پیاز نیز در برخی اراضی این شهرستان به صورت سالانه انجام شده و
            عمده محصول برداشت شده جهت فروش به سایر استان‌ها ارسال می‌گردد. پياز
            محصولی است که به صورت یکساله كشت می‌شود. این گیاه متعلق به فصل خنک
            است و بهترین دما برای جوانه زدن بذر پیاز 18 درجه سلسیوس و حداقل و
            حداکثر دما برای این مرحله از رشد به ترتیب 7 و 29 درجه سلسیوس است.
            این محصول از مهمترین محصولاتی است که در سطح وسیعی کشت می‌گردد و
            به‌عنوان چاشنی و طعم‌دهنده در اکثر غذاها استفاده می‌شود و دارای
            مصارف پزشکی و دارویی متعددی است؛ بنابراین بازار مصرف خوبی داشته و
            توسعه آن توجیه اقتصادی دارد.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            پرورش ماهی و آبزی‌پروری در شهرستان بابل و سایر مناطق آن مانند
            روستاها به دلیل وجود منابع آبی مطلوب، به میزان زیادی انجام می‌شود.
            در این شهرستان با توجه به ظرفیت خوبی که برای پرورش ماهی وجود دارد،
            استخرهای پرورشی فعال هستند و در واقع این فعالیت به یکی از شغل‌های
            اصلی مردم شهرستان تبدیل شده است. از جمله ماهیان پرورشی در این
            شهرستان می‌توان به انواع ماهیان سردآبی مانند قزل آلا، ماهیان گرمابی
            مانند کپور، ماهی زینتی و در وسعت کم پرورش ماهی خاویاری اشاره کرد.
            افزایش فعالیت در حوزه پرورش ماهیان نامبرده شده بخصوص قزل آلا به دلیل
            بازار مصرف بهتر، مزیت بالاتری دارد. افزایش فعالیت در حوزه شیلات در
            گرو ایجاد بازار فروش در خارج از استان و احداث استخرهای دو منظوره در
            جهت استفاده از آب این استخرها برای آبیاری زمین‌های زراعی و باغی است.{" "}
          </p>
          <p>
            ماهی قزل‌آلا مناسب‌ترین ماهی سردآبی جهت پرورش است، به‌طوری‌ که
            آسان‌تر به غذای دستی عادت کرده و نسبت به درجه حرارت و کیفیت آب،
            حساسیت کمتری دارد و بدین ‌جهت اساسی‌ترین ماهی آزاد مورد پرورش جهت
            تغذیه است. از این ماهی می‌توان جهت ماهی‌دار کردن آبگیرهای طبیعی نیز
            استفاده نمود. به دلیل وجود تعداد زیادی مراکز تکثیر ماهی قزل‌آلا در
            کشور به‌طور تقریبی در طول سال بچه ماهی مورد نیاز مزارع پرورشی در
            اوزان مختلف مهیا می‌شود. از طرفی وجود کارخانه‌های متعدد تولید غذای
            ماهی قزل‌آلا باعث شده تا عمده‌ترین اقلام موردنیاز مزارع پرورشی
            به‌راحتی قابل تأمین باشد. ماهی قزل‌آلا مانند سایر آزاد ماهیان دارای
            گوشتی لذیذ است که طرفداران زیادی دارد و طعم و مزه این ماهی حتی در
            بین کسانی که کمتر ماهی را به‌عنوان غذای اصلی خود مصرف می‌کنند،
            خوشایند است.
          </p>
          <p>
            با توجه به هزینه‌های تولید و نرخ فروش ماهی در شرایط کنونی، پرورش
            ماهیان گرمابی کسب و کاری سودآور است که بخش اعظم صادرات آبزیان را نیز
            تشکیل می‌دهد. محدودیت ذخایر دریاها، کاهش صید و افزایش روز افزون
            جمعیت باعث شده است تا جهت تامین پروتئین سالم به پرورش ماهی در
            محیط‌های مصنوعی نظیر استخرهای ساختگی روی آورد. این عمل باعث کاهش
            هزینه‌ها و افزایش اشتغال‌زایی و سودآوری بالا است و ماهی‌های گرمابی
            یکی از مهمترین منابع تأمین پروتئین هستند. مهمترین گونه ماهی گرمابی،
            ماهی کپور است. یکی از مهمترین موضوعات در رابطه با پرورش ماهی گرمابی،
            انتخاب محیط مناسب جهت پرورش ماهی است. ماهی‌ها جزو آبزیانی هستند که
            می‌توان در استخرهای کوچک نیز به پرورش آن‌ها پرداخت. با رشد ماهی‌ها
            باید محیط پرورش آن‌ها را گسترش داد و درصورت فروش خوب می‌توان نسبت به
            توسعه استخر اقدام نمود.
          </p>
          <p>
            در حوزه شیلات، پرورش و نگهداری انواع ماهیان زینتی، بازاری پر سود و
            منفعت را نوید می‌دهد. شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع
            چندان شایعی نبود و تنها عده‌ی معدودی در خانه‌های خود، آكواريوم و
            ماهی زینتی نگهداری می‌کردند. اما در سال‌های اخیر، با توجه به رواج
            آپارتمان‌نشینی و دور افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم
            خورده است که بازار ماهیان زینتی رونق گرفته و زمینه‌ساز ایجاد مشاغل
            مختلف شده است. به‌طوری‌که در بسیاری از نقاط شهرستان، چندین مغازه به
            خرید و فروش این آبزیان مشغول هستند. در این کسب و کار میزان سودی که
            به دست می‌آید، نسبت به سرمایه‌ای که در ابتدا گذاشته می‌شود، زیاد
            است. پرورش ماهیان زینتی نیاز به آب کمتری دارد و از آب‌های شهری نیز
            می‌توان برای تولید آنها استفاده کرد. از این‌رو آبزی‌پروری کسب و کاری
            دلخواه و پرسود بوده که با اشغال کمترین فضا و با کسب دانش و تجربه
            لازم، توجیهی اقتصادی دارد.
          </p>
          <p>
            از جمله فعالیت‌هایی دیگری که در حوزه شیلات در این شهرستان قابلیت
            انجام دارد، پرورش ماهیان خاویاری است. خاویار نوعی ماهی با گونه‌ها،
            مصارف و محصولات متفاوت است. از جمله محصولات آن می‌توان به گوشت و
            خاویار اشاره کرد. همچنین پوست این ماهی در صنایع چرم کاربرد دارد که
            از آن محصولاتی مثل کیف، کفش و لباس شنا ساخته می‌شود. عمده خاویار
            ایران صادر می‌شود که در سال‌های گذشته به دلیل برنامه‌ریزی نامناسب و
            کم کاری تولید کنندگان کاهش یافته است. همچنین کمبود این محصول در
            بازار جهانی، توسط چین تامین می‌شود. بازدهی محصول مذکور پس از سه سال
            با فروش گوشت ماهیان نر شروع شده که سود سرشاری را عاید تولید کننده
            می‌کند. پرورش این ماهی با حداقل یک نفر قابل انجام است که با توجه به
            بالا رفتن فضای تولید تعداد افراد مورد نیاز افزایش می‌یابد. بنابراین
            ایجاد این کسب و کار ارزش افزوده زیادی به دنبال دارد که باعث بالا
            رفتن انگیزه سرمایه‌گذار می‌شود. توجه به این نکته ضروری است که پرورش
            ماهی خاویاری به سرمایه اولیه بالایی نیاز دارد. شایان ذکر است پرورش و
            نگهداری انواع ماهیان خاویاری به دلیل زمانبر بودن آن در اولویت‌های
            پایین‌تر این بخش قرار دارد.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های اقتصادی مهم و مرتبط با بخش کشاورزی
            در شهرستان بابل با استقبال روبه‌رو شده و در نتیجه انجام این حرفه،
            سود اقتصادی خوبی نیز نصیب مردم منطقه شده است. از آن جایی که حوزه
            دامداری با یکی از مهمترین نیازهای انسان، یعنی نیاز به منابع غذایی و
            خصوصاً منابع پروتئینی مرتبط می‌باشد، توجه به آن امری ضروری است.
            فعالیت در این حوزه شغلی و افزایش بهره‌وری در آن می‌تواند عاملی برای
            توسعه صنایع غذایی، تبدیلی و تکمیلی در این شهرستان محسوب شود.
          </p>
          <p>
            طبق بررسی‌ها و اظهارنظر کارشناسان پرورش کرم ابریشم در شهرستان ظرفیت
            زیادی دارد. کرم ابريشم به دو صورت اهلی و وحشی وجود دارد. نژادهای
            گرمسيری کرم ابریشم دارای لاروهایی بوده که به حرارت و رطوبت بالا
            مقاوم‌اند و طول مدت لاروی آنها خيلی کوتاه است. شکل لارو، استوانه‌ای
            و کوتاه بوده و پيله‌های بادامی شکل و کوچک به رنگ‌های سبز و زرد و
            سفيد توليد می‌کنند. از این‌رو کرم ابريشم به منظور توليد اقتصادی پيله
            پرورش داده می‌شود و هدف استفاده از پيله‌ها، روش نگهداری کرم ابريشم
            را مشخص می‌کند. از پيله‌ها جهت ابريشم‌کشی استفاده می‌شود. هدف‌ اصلی
            این کسب و کار توليد پيله‌های تجارتی شامل استحصال الياف ابريشم و
            توليد الياف مناسب از نظر طول تار، توان ابريشم‌کشی و ظرافت تار بوده
            که برای دستيابی به هدف‌ موردنظر رعايت شرايط و اصول اولیه مانند
            تغذيه، ايجاد شرايط محيطي مطلوب جهت رشد، رعايت مسائل بهداشتي و
            جلوگيري از عوامل بيماري‌زا ضروری مي‌باشد .کرم ابریشم در هر یک از
            مراحل زندگی خود به روش تغذیه خاصی نیاز دارد. لذا تغذیه صحیح و به
            موقع از عوامل مهم موفقیت در این کسب و کار است. اندازه برگ‌ها در
            ابتدای پرورش باید بسیار کوچک و هم زمان با رشد لارو بزرگتر شود.
            برگ‌هايی که برای کرم جوان انتخاب می‌شود، بايد شاداب، پرآب و سرشار از
            املاح و پروتئين باشد. از تغذيه کرم‌ها با برگ‌های خيس، باران خورده،
            شبنم‌دار، خاک آلود، پژمرده، خشبی و آلوده به سموم بايد خودداری شود.{" "}
          </p>
          <p>
            در حوزه دامداری در شهرستان بابل پرورش و نگهداری دام‌های سنگین به
            دلیل عملکرد بالا و پربازده بودن از دام سبک بیشتر است و علاوه بر این
            که به صورت سنتی این فعالیت دنبال می‌شود واحدهای نیمه صنعتی نیز فعال
            است. از جمله دام‌های سنگین پرورش داده شده در این شهرستان می‌توان به
            گاوهای بومی، سمینتال و هلشتاین اشاره کرد. در این بخش باید افزود که
            واردات خوراک دام و گران بودن آن موجب نارضایتی برخی از دامداران منطقه
            شده است و دامداری منطقه عموماً سنتی دنبال می‌شود.{" "}
          </p>
          <p>
            امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و
            مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد
            جامعه، پرورش دام‌های پر بازده به منظور افزایش تولید و خودکفایی
            غذایی، امری لازم و ضروری است. در این راستا گاوهای بومی به لحاظ تنوع
            و اختلاف ژنتیکی، ویژگی‌های خاص نژادی و مقاومت‌های طبیعی ایجاد شده در
            آن‌ها طی قرن‌ها زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان
            یک منبع عظیم تولید شیر و گوشت می‌تواند نقش موثری در تامین مواد
            پروتئین حیوانی ایفا نماید. در ضمن به عنوان مثال طبق آماری که اخیرا
            تهیه و ارائه شده است حدود 95.5 درصد شیر مصرفی و حدود 50 درصد گوشت
            مصرفی انسان در سطح جهان از گاو به دست می‌آید. پوست گاو نیز به عنوان
            یک محصول با ارزش دامی امروزه به میزان 10 تا 20 درصد مصارف چرم سازی
            را تامین می‌کند، حتی شاخ و سم و فضولات حیوان نیز ارزش اقتصادی داشته
            و به رو‌ش‌های مختلف مورد استفاده قرار می‌گیرد.
          </p>
          <p>
            گاو سمینتال جزء بهترین گاوهای شیری و گوشتی (دو منظوره) است. افزایش
            وزن روزانه فوق‌العاده و گوساله‌دهی با فاصله 365 روز، مقاومت بالا
            نسبت به بیماری‌های عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این
            نژاد و همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش، همان چیزی
            است که یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از
            مزایای پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است؛
            زیرا این گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و
            گوشت را تولید می‌کند. در حوزه دامداری شهرستان پرورش و نگهداری گاو
            پربازده هلشتاین جهت دستیابی به عملکرد بالا و درآمد مناسب مورد توجه و
            بهره‌برداری قرار گرفته است. گاو هلشتاین که به نام هولشتاین هم شناخته
            می‌شوند جزء سنگین وزن‌ترین گاوهای شیری هستند. این نژاد که از نظر
            تولید شیر بهترین نژاد در میان گاوهای شیری است حدوداً ۷۲۴۰ لیتر شیر
            در سال تولید می‌کند. درصد چربی این شیر 65/3 درصد و درصد پروتئین آن ۳
            درصد است.
          </p>
          <p>
            در این شهرستان پرورش دام‌ سبک معمولاً به صورت سنتی انجام می‌شود.
            دام‌های سبک پرورشی شهرستان غالباً نژاد بومی بوده ولی در چند سال اخیر
            با حمایت‌های جهاد کشاورزی شهرستان و ارایه اطلاعات لازم، نژادهای
            اصلاح نژاد شده چندقلوزا نظیر گوسفند افشاری نیز مورد استقبال واقع شده
            است. پرورش گوسفند بومی نسبت به سایر دام‌ها، بیشتر مورد توجه دامداران
            شهرستان بابل قرار گرفته است؛ زیرا توان گوسفند بومی برای تحمل
            اقلیم‌های متفاوت بیشتر است. همچنین جیره غذایی کمتر و در نتیجه هزینه
            کمتری نیز نیاز دارد. تمامی فرآورده‌های دامی مانند گوشت، شیر، ماست،
            کره، و حتی پشم و پوست دام پرکاربرد هستند و فروش این فرآورده‌ها در
            تمامی روزهای سال انجام می‌شود. همچنین قیمت گوشت گوسفند در بازار بالا
            است و به علاوه اجزای گوسفند مانند دل، قلوه، جگر، سیرابی، کله و پاچه،
            خوش گوشت و... نیز قابل فروش هستند. بنابراین گسترش پرورش گوسفند
            سوددهی خوبی را به همراه خواهد داشت.
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی بوده که بومی
            استان زنجان است. دلایل زیادی باعث شده است که امروزه گوسفند نژاد
            افشاری جزء پر فروش‌ترین گوسفندان باشد. این نژاد به آب و هوای سرد
            شهرستان بابل عادت داشته و دارای جثه‌ای بزرگ است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه محسوب می‌گردد. سرعت رشد بالا، تولید شیر خوب و
            پرچرب و بهترین گوشت قرمز (که باعث ‌شده است که جزء گوسفندان دو منظوره
            گوشتی – شیری قرار بگیرد)، بهبود کمی و کیفی پشم گوسفند، سازگاری و
            عادت‌پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت راهپیمایی و
            کوه‌پیمایی بالا، توان چند قلوزایی، مقاومت در برابر امراض و بیماری‌ها
            و بالا بودن ضریب تبدیل غذایی و داشتن بازده اقتصادی مطلوب از جمله
            مزایای پرورش گوسفند افشاری است. از این‌رو مدیریت پرورشی بهینه این
            نژاد می‌تواند سودآوری واحد گوسفندداری را افزایش دهد.
          </p>
          <p>
            همچنین در اولویت‌های پایین‌تر بخش دام سبک، پرورش بز از جمله
            فعالیت‌هایی است که برای شهرستان مزیت دارد. طبق بررسی‌ها می‌توان
            بزهای بومی و سانن را در شهرستان به صورت نیمه صنعتی پرورش داد و با
            توجه به رونق دامداری، مزیت پرورش دارند. به‌طور کلی بز به‌عنوان یک
            حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت در منطقه پرورش داده
            می‌شود. جثه کوچک، کم توقع بودن و مقاومت در برابر بیماری‌ها و شرایط
            سخت محیطی، باعث شده تا بز به‌عنوان حیوانی محبوب در بین دامداران
            شهرستان بابل تلقی شود. از این حیوان علاوه بر تولید شیر و گوشت، جهت
            تولید پوست و الیاف مویی نیز استفاده می‌شود. بز سانن یک نژاد شیری
            پرتولید است که نسبت به بزهای بومی، تولید شیر بسیار بیشتری دارد و
            می‌تواند بخشی از نیاز شهرستان به شیر و پروتئین حیوانی را تأمین
            نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن بالاتر می‌باشد که
            این امر موجب افزایش بازدهی بز سانن از خوراک مصرف شده توسط آن می‌شود.
            کسب و کار پرورش بز سانن موجب اشتغال‌زایی و رغبت بیشتر جوانان به امر
            دامپروری می‌شود. همچنین هر کیلوگرم شیر بز با قیمت بیشتری نسبت به شیر
            گاو فروخته می‌شود و در بازار عرضه و تقاضا طرفداران خاص خود را دارد.
            در این راستا اشتغال به پرورش و نگهداری این نوع از دام سبک سودآوری
            مطمئنی را به همراه دارد.
          </p>
          <p>
            زنبورداری از جمله اساسی‌ترین فعالیت‌های این شهرستان می‌باشد. در این
            شهرستان به دلیل اقلیم کوهستانی و پوشش گیاهی مطلوب، فعالیت زنبورداری
            قوت بیشتری گرفته است و هر ساله نیز این فعالیت توسعه و رونق بهتری
            پیدا می‌کند. در واقع زنبورداری به عنوان شغل اصلی نیمی از مردم این
            شهرستان در روستاهاست و کسانی که به صورت حرفه‌ای این شغل را دنبال
            نمی‌کنند نیز در کنار کشاورزی و دامداری خود، به این فعالیت مشغول
            هستند. فعالیت در حوزه زنبورداری برای شهرستان مزیت خوبی دارد. این
            مسئله باعث شده ارزش اقتصادی پرورش زنبور عسل بسیار بیشتر از ارزش
            ریالی حاصل از تولید عسل باشد. در طی فرآیند پرورش و نگهداری زنبور
            عسل، با ازدیاد کندوها می‌توان به فروش کندو نیز فکر کرد و به سود خوبی
            دست یافت. در مناطق گرمسیری از هر کندو یک بچه کندو و در مناطق سردسیری
            همچون شهرستان بابل این تعداد به دو یا بیشتر افزایش می‌یابد. در ضمن
            محصول مزرعه پرورش زنبور عسل صرفاً کندو و عسل نیست، بلکه موم، زهر و
            ژله رویال آن نیز قابلیت فروش دارد. در نتیجه افزایش این فعالیت در
            شهرستان دارای مزیت است و می‌توان این فعالیت را به میزان بیشتری انجام
            داد.
          </p>
          <p>
            از جمله فعالیت‌های دیگر حوزه دامداری که برای این شهرستان مورد
            پیشنهاد است، پرورش زالو می‌باشد. در چندین سال اخیر کاربرد زالودرمانی
            در طب سنتی و نیز زمینه های پزشکی و آرایشی در کانون توجه قرار گرفته و
            به عنوان یک کسب و کار بازار مناسبی را دست و پا کرده است. زالوها نرم
            تنانی تک‌جنسی و عمدتاً آبزی هستند که زندگی انگلی دارند. از بین 650
            گونه شناسایی شده زالو، تنها 50 نوع از آنها از خون پستانداران تغذیه
            می‌کنند. پرورش زالوی پزشکی نیاز به شرایط خاصی ندارد و می توان این
            فعالیت را به صورت خانگی نیز انجام داد و سودآوری داشت.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و البته سود سرشاری هم به
            دنبال دارد. بر اساس نظر کارشناسان در حوزه پرورش طیور در سطح شهرستان
            مرغداری‌های صنعتی از نوع گوشتی، تخم‌گذار و مرغ مادر وجود دارد. از
            این‌رو عمده پرورش طیور در این شهرستان، به مرغ‌های گوشتی، تخم‌گذار و
            مرغ مادر اختصاص دارد و به دلیل وجود تعداد واحدهای صنعتی و نیمه صنعتی
            فعال، حالت اشباعی در این شهرستان برای این تولیدات ایجاد شده است، ولی
            برای پرورش مرغ بومی در شهرستان هنوز مزیت وجود دارد و توسعه آن از
            جمله پیشنهادات تحلیل پیش‌رو است.{" "}
          </p>
          <p>
            یکی از دلایل استقبال از پرورش مرغ بومی یا محلی، سوددهی بسیار خوب آن
            است. مرغ بومی یا همان مرغ‌های محلی، نوعی نژاد بسیار مقاوم به شمار
            می‌آیند که در مقابل بیماری‌ها، گرما و سرما تحمل بالایی دارند و این
            مزیت باعث می‌شود که ایجاد واحدهای تولیدی مرغ بومی برای پرورش دهندگان
            سوددهی داشته باشد. یکی دیگر از مزیت‌های پرورش مرغ بومی این است که
            این کار نیاز به تجهیزات خاصی ندارد. هر چند اگر در پرورش مرغ بومی یا
            همان مرغ محلی از تجهیزات مدرن استفاده شود، سود بیشتری نصیب پرورش
            دهنده می‌شود. منظور از تجهیزات مواردی مانند آبخوری، دان خوری، لانه
            تخم‌گذاری و... است. پرورش شترمرغ، کبک، بلدرچین و بوقلمون از جمله
            مواردی است که در شهرستان قابلیت انجام دارد. در این میان بازار فروش
            بهتر بوقلمون و بلدرچین، باعث شده تا مزیت بالاتری نسبت به شترمرغ و
            کبک برای پرورش داشته باشد.{" "}
          </p>
          <p>
            در طي چند سال گذشته توجه به پرورش و نگهداری بوقلمون موجب شده تا
            پرورش آن به مرز قابل قبولی برسد تا جایي که امروزه شاهد افزايش روز
            افزون مصرف گوشت و ساير فرآورده‌هاي آن هستيم. از آنجا که گوشت بوقلمون
            دارای خواص غذایي ويژه‌ای بوده و محدوديت مصرف خاصي نيز ندارد مي‌تواند
            به عنوان جايگزين مناسبی براي گوشت قرمز علی‌الخصوص در بيمارانی که
            مصرف گوشت قرمز برای آنها با محدوديت‌هایی همراه است، مطرح گردد. از
            ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک
            لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوگرمی را تشکيل مي‌دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            بلدرچین پرنده‌ای با جثه کوچک بوده که در برابر بسیاری از بیماری‌ها
            مقاوم است. پرورش بلدرچین به دلیل هزینه‌های جاری پایین، اشباع نبودن
            بازار فروش، کوتاه بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط
            شرکت‌های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت و تخم
            بلدرچین است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است. لذا پرورش و نگهداری آن با سوددهی همراه است.
            کسب و کار در زمینه پرورش شترمرغ پرواری نیز قابلیت و استعداد پیشرفت
            فراوانی دارد؛ زیرا منطقه چهار فصل بوده و شرایط طبیعی پرورش شترمرغ
            فراهم است. شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء
            گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و
            سالم‌تر است به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت
            ماهی در رتبه دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده که
            مقاومتش سه برابر چرم گاو است و در تولید کیف و کفش با قیمت بالا به
            کار می‌رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می‌شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می‌توان اشتغال‌زایی کرد.
          </p>
          <p>
            از جمله فعالیت‌هایی که طبق نظر کارشناسان در شهرستان مزیت دارد، پرورش
            کبک است. این طیور علاوه بر استفاده در داخل کشور، در کشورهای اطراف
            نیز بازار فروش خوبی دارند. کبک پرنده‌ای است وحشی، که در کوهستان‌ها
            زندگی می‌کند. این پرنده از قدرت پرواز کمی برخوردار بوده و گونه‌های
            متعددی از آن وجود دارد. محصولات کبک نسبت به دیگر طیور به دلیل طعم و
            کیفیت مناسب قیمتی بیشتر و مشتریان خاص خود را دارند و از جهت دیگر به
            دلیل مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت
            به دیگر پرندگان کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک
            اشاره نمود که قابلیت تولید و عرضه بیشتر را دارد و از نظر صادرات نیز
            در وضعیت مناسبی قرار دارد. همچنین با پرورش کبک به‌صورت صنعتی می‌توان
            بخشی از نیاز شهرستان در حوزه گوشت را تأمین کرد و از میزان واردات به
            داخل کاست.
          </p>
          <p>
            در سال‌های گذشته در حوزه طیور در مناطق مختلف شهرستان بابل، پرورش و
            نگهداری پرندگانی نظیر قرقاول، اردک و غاز نیز به میزان کمتر نسبت به
            سایر ماکیان با استقبال روبه‌رو شده و ظرفیت مناسبی برای آن پیش‌بینی
            می‌شود. پرورش این پرندگان به دلیل مزایایی از قبیل درآمدزایی بالا،
            بازار عرضه و تقاضای خوب، کم دردسر بودن پرورش در مقایسه با سایر
            ماکیان و نیاز به سرمایه و تجهیزات پایین توانسته مقبولیت گسترده‌ای را
            پیدا کند. این قبیل از کسب‌ و کارها به‌خوبی توانسته‌اند زمینه‌ساز
            ظهور فرصت‌های شغلی جدید درآمدزا و زودبازده در شهرستان باشند. در همین
            راستا پرورش‌دهنده با اجرا و پیاده‌سازی آن می‌تواند در کنار
            اشتغال‌زایی و به حرکت درآوردن چرخ‌های اقتصادی به سود دلخواه خود هم‌
            دست یابد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری انواع محصولات کشاورزی مهمترین روش برای
            ایجاد اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود که
            کاهش هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد
            امکان ممکن می‌کند. معمولاً بخشی از تولیدات و محصولات شهرستان به صورت
            خام فروخته می‌شوند و بخش دیگر نیز معمولاً خراب شده و به عنوان ضایعات
            دور ریخته می‌شوند. با توجه به این‌که محصولات فرآوری شده این میوه‌ها
            بازار مصرف خوبی دارند، در نتیجه فرآوری این محصولات دارای مزیت است.{" "}
          </p>
          <p>
            {" "}
            با توجه به این‌که سالانه برداشت انواع مرکبات در این منطقه زیاد است،
            صرف نظر از بازار مصرف آن به صورت تازه‌خوری، می‌توان صنایع فرآوری آن
            شامل تولید مربا، آبمیوه و کنسانتره را ایجاد کرد تا از هدررفت مقدار
            مازاد آن جلوگیری شود و هم سود خوبی نصیب سرمایه‌گذار شود.{" "}
          </p>
          <p>
            زنبورداری در شهرستان بابل به میزان زیادی انجام می‌شود و علاوه بر
            تولید عسل، می‌توان بر روی تولید ژله رویال (غذای مخصوص ملکه) نیز
            سرمایه‌گذاری کرد. ژله رویال، ماده‌ای بسیار مغذی و نیرو بخش بوده و به
            عنوان غنی‌ترین ماده مغذی بیولوژیک شناخته شده است. ارزش افزوده بالای
            تولید ژله رویال زنبور عسل در بازارهای جهانی سبب شده تا تولید این
            محصول با ارزش در دستور کار صنایع غذایی قرار گیرد. خاصیت ضد میکروبی،
            جلوگیری از آلزایمر، جلوگیری از فشار خون، ضد سرطان بودن و کمک به
            جوانی و شادابی پوست از جمله خواص ژله رویال است.{" "}
          </p>
          <p>
            تهیه چیپس میوه و میوه خشک به دلیل فراوانی تولید میوه‌های باغی در
            شهرستان زمینه اشتغال خوبی را چه در مقیاس کارگاهی و چه کارخانه‌ای در
            حوزه صنایع غذایی برای علاقمندان فراهم می‌کند. خشک کردن میوه‌جات، یکی
            از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است. در این روش، در اثر
            کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده و سرعت دیگر
            واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک کردن، ضمن
            این که روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به میزان
            چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و ذخیره‌سازي
            نیز می‌کاهد. با توجه به این که بخشی از بازار میوه خشک، سهم محصولات
            وارداتی است، با تولید مشابه داخلی این میوه‌ها (از نظر نوع و کیفیت)،
            می‌توان مانع واردات و خروج میلیون‌ها دلار ارز از کشور شد. همچنین
            نیاز بیش از حد برخی از کشورها به این گونه محصولات (به دلیل شرایط
            ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل سبزیجات و میوه‌های تازه و
            محدود بودن زمان نگهداری آن‌ها)، فرصت مناسبی برای رونق تولید و صادرات
            چیپس میوه فراهم آورده است.{" "}
          </p>
          <p>
            تولید مواد غذایی مانند کلوچه، برنجک، نان کنجدی، سوهان کنجدی نیز با
            توجه به موقعیت جغرافیایی شهرستان موردنظر دارای مزیت اقتصادی بوده و
            با برنامه‌ریزی صحیح و اصولی تولید و بازاریابی می‌توان ضمن
            اشتغال‌زایی، سودی مطمئن را انتظار داشت.{" "}
          </p>
          <p>
            در شهرستان بابل کشت انواع گیاهان دارویی، به صورت زراعی و خودرو مورد
            توجه قرار گرفته و سطح زیر کشت قابل ملاحظه‌ای را به خود اختصاص داده
            است. در این راستا فعالیت اقتصادی در حوزه فرآوری این گیاهان به دلیل
            بازار مصرف مطلوب دارای مزیت است و می‌توان به سوددهی سرشاری رسید. در
            واقع فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به
            سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته
            باشد. یکی از انواع فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید
            عرقیات دارای تکنولوژی و دانش فنی پیچیده‌ای نبوده و می‌توان به راحتی
            در این حوزه وارد شد. همچنین احداث واحدی برای بسته بندی این محصول نیز
            سوددهی ایده‌آلی به همراه خواهد داشت.
          </p>
          <p>
            در شهرستان بابل صنعت تولید گوشت رونق مطلوبی داشته و در این راستا
            تولید فرآورده‌هایی غذایی و پروتئینی نظیر سوسیس و کالباس، سودآور و پر
            منفعت است. طبق بررسی‌ها این محصولات در داخل شهرستان و استان‌های
            اطراف بازار مصرف خوبی دارند، اما بهتر است که بازار فروش مناسب و توان
            رقابتی با کارخانه‌های صاحب برند را در این زمینه در نظر گرفته شود. از
            گوشت مرغ‌ تولید شده نیز می‌توان محصولات فرآوری شده نظیر ناگت و شنیسل
            تولید کرد. این محصولات با این که در شهرستان بازار مصرف خوبی دارند
            اما به سرمایه زیاد و همچنین توان رقابتی بالا با سایر برندها نیاز
            دارند. پرورش ماهی در شهرستان بابل به دلیل نزدیکی به دریا و منابع آبی
            مناسب به میزان زیاد صورت می‌گیرد. در شرایط کنونی، بازار استفاده از
            غذاهای کنسروی مانند کنسرو ماهی بسیار پر رونق است و این قبیل غذاها به
            دلیل داشتن مزایایی همچون حفظ حالت طبيعي مواد غذايي، قيمت مناسب،
            نگهداري طولاني و آسان، در دسترس بودن، تنوع و صرفه‌جويي در زمان بسیار
            مورد توجه هستند و از مصرف بسیار بالایی برخوردارند. ماهی منبع بسیار
            خوبی از پروتئین و انواع مواد معدنی است. البته نکته‌ای که در خصوص
            تولید این محصول باید در نظر گرفت این است که بازار فروش مناسب در
            سراسر کشور ایجاد شود و همچنین سرمایه‌گذاری هنگفتی نیز باید صورت
            بگیرد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            ایجاد صنایع تبدیلی و تکمیلی یکی از پرسودترین ارتباطات بین صنعت با
            بخش‌های کشاورزی و دامداری است که ارزش افزوده و اشتغال زیادی برای هر
            شهرستانی ایجاد می‌کند. با توجه به این که در شهرستان بابل نیز سالانه
            حجم زیادی از انواع محصولات زراعی و باغی تولید می‌شود بنابراین فرآوری
            این محصولات می‌تواند باعث ایجاد اشتغال‌زایی و افزایش سطح درآمد مردم
            منطقه شده و در نهایت موجبات توسعه اقتصادی بیشتر را فراهم آورد.
          </p>
          <p>
            نظر به سطح زیر کشت بالای برنج و تولید انبوه در شهرستان، ایجاد واحد
            یا واحدهای بسته‌بندی برنج دارای مزیت می‌باشد. بسته‌بندی برنج
            می‌تواند به روش‌های مختلفی صورت بگیرد، ولی در هر صورت باید باعث
            افزایش بازارپسندی محصول شده و همچنین ضمن استحکام از نفوذ حشرات و
            رطوبت جلوگیری کند. استفاده از انواع مختلف بسته بندي ضمن اين كه
            قابليت نگهداري بهتري را به كالا مي بخشد در كسب سهم بالاتري از بازار
            براي كالاي مورد نظر نيز مؤثر است. پرداختن به اين موضوع داراي توجيه
            مناسب اقتصادي بوده و با اجراي اين طرح و ایجاد واحد بسته بندی،
            مي‌توان بستر مناسبي را براي اشتغال جوانان منطقه فراهم آورد.{" "}
          </p>
          <p>
            فرآوری ابریشم نیز به دلیل مزیت اقتصادی شهرستان در پرورش کرم ابریشم
            حائز اهمیت بوده و از دیگر فرصت‌های شغلی شهرستان می‌باشد. از موارد
            استفاده ابريشم مي‌توان به تهيه نخ جهت صنايع نساجي (تهيه البسه
            ابريشمي) و فرش‌هاي ابريشمي، تهيه عايق‌هاي الكتريكي و حرارتي خوب در
            صنايع مختلف، ساخت رگ‌هاي خوني مصنوعي، نخ جراحي، استفاده در صنايع
            لاستيك‌سازي، صابون‌سازي، توليد لوازم ورزشي، صنایع نظامی و دارویی
            اشاره نمود. از این‌رو اشتغال به این طرح، کسب و کاری پر سود و منفعت
            را نوید می‌دهد.{" "}
          </p>
          <p>
            میزان گوشت قرمز و سفید (مرغ و ماهی) تولید شده در شهرستان زیاد بوده و
            علاوه بر تامین نیاز اهالی شهرستان و استان به استان‌های همجوار نیز به
            صورت فله‌ای ارسال می‌شود و در این بین رنگ و طعم گوشت ممکن است تغییر
            پیدا ‌کند لذا نیاز به بسته‌بندی برای این محصولات حس می‌شود. از طرفی
            بسته‌بندی نیز باید طوری باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ و
            سایر عوامل خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری کرده
            و بتواند خواص حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ و در برابر
            آلودگی‌های میکروبی و سایر آلودگی‌ها نگهداری کند بنابراین با توجه به
            رونق دامداری و پرورش ماهی در این شهرستان، بسته‌بندی گوشت قرمز و سفید
            دارای اولویت یکسان هستند و صرفه اقتصادی خواهد داشت و امکان ارسال این
            محصولات را به سایر نقاط راحت‌تر می‌کند.
          </p>
          <p>
            از دیگر پیشنهادهای کسب و کاری در حوزه صنایع تبدیلی و تکمیلی شهرستان
            بابل، بسته‌بندی عسل بوده که به نوبه خود ارزش افزوده قابل ملاحظه‌ای
            به همراه دارد. تولید عسل در شهرستان بابل به اندازه‌ای است که
            بسته‌بندی آن به صورت سنتی انجام می‌شود و راه‌اندازی خط تولید و
            بسته‌بندی عسل یکی از بهترین راهکارهایی است که می‌توان به کمک آن یک
            منبع درآمد پایدار برای ساکنین شهرستان ایجاد کرد. خوشبختانه عسل از
            محصولات غذایی است که امکان فاسد شدن آن وجود ندارد و می‌توان آن را
            برای مدت زمان نسبتاً طولانی بسته‌بندی کرد. از طرف دیگر روند تولید
            این محصول پیچیدگی چندانی ندارد و فرد می‌تواند با سرمایه کم، حجم
            بالایی از آن را تولید کند. وجود یک دستگاه بسته‌بندی عسل مناسب
            می‌تواند به فرد کمک زیادی کند. فراوانی عسل تولید شده در سطح استان و
            شهرستان امکان راه‌اندازی این کسب و کار را به افراد می‌دهد و می‌تواند
            سود خوبی را عاید شخص کند.
          </p>
          <p>
            رونق باغ و باغداری در این شهرستان موجب تولید انواع میوه‌ با عملکرد
            بالا شده است که معمولاً به صورت عمده و فله‌ای به فروش می‌رسد و
            باغداران زحمتکش منطقه آن گونه که شایسته است مزد زحمت و تلاش خود را
            دریافت نمی‌کنند. در این راستا سورت و درجه‌بندی انواع میوه و تولیدات
            باغی ضمن ارزش افزوده، سودآوری بالایی نیز ایجاد خواهد کرد. در واقع
            هدف از سورتینگ میوه، دسته‌بندی و درجه‌بندی انواع میوه بر اساس سایز و
            کیفیت است به طوری که بتوان محصول نهایی را به صورت یک دست و یک اندازه
            در بسته‌بندی‌های مختلف در بازار ارائه نمود و مشتری نهایی در طول زمان
            از یکنواختی خرید خود با برند مورد نظر مطمئن باشد. بسته‌بندی نهایی
            میوه پس از عملیات سورتینگ به منظور جابجایی آسان و همچنین حفاظت از
            محصول نهایی سورتینگ شده صورت می‌گیرد.
          </p>
          <p>
            در حوزه صنایع تبدیلی و تکمیلی، تولید خوراک دام، طیور و آبزیان از
            جمله پیشنهادات شغلی در شهرستان است که با توجه به رونق دامداری و
            پرورش طیور در این شهرستان، جوابگو خواهد بود. لازم به ذکر است در حال
            حاضر چنین واحدی وجود ندارد. با اجرای پروژه‌های صنعتی می‌توان از
            ضایعات کشاورزی خوراک دام تولید کرد. این امر به نوبه خود غذای مورد
            نیاز دام‌های پرورشی، صنعت طیور و آبزی‌پروری را تأمین می‌کند و
            شهرستان را به خودکفایی سوق می‌دهد، همچنین استفاده از مواد اولیه
            ارزان‌تر در تولید این محصول سبب خواهد شد تا قیمت تمام شده آن
            پایین‌تر و در نتیجه قیمت فروش آن نیز پایین باشد. تولید خوراک دام
            می‌تواند زمینه اشتغال خوبی را به طور مستقیم و غیر مستقیم برای افراد
            ایجاد کند.
          </p>
          <p>
            احداث سردخانه از دیگر مزیت‌ها و پتانسیل‌های پر سود این شهرستان
            می‌باشد. در حال حاضر دو نوع سردخانه داریم. یکی سردخانه‌های بالای صفر
            درجه و دیگری زیر صفر درجه است. سردخانه‌های بالای صفر درجه برای
            نگهداری میوه، سبزی، گل و خشکبار به کار برده می‌شوند و در سردخانه‌های
            زیر صفر درجه نیز مواد پروتئینی از جمله گوشت مرغ، ماهی و خرما نگهداری
            می‌شود. البته نکته‌ای که در این خصوص وجود دارد این است که احداث یک
            یا دو مورد از چنین واحدهایی می تواند نیاز شهرستان را رفع کند و به
            وجود واحدهای بیشتر نیازی نباشد.
          </p>
          <p>
            فرآوری پوست دام شامل استفاده از پوست گاو در صنعت چرم‌دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه‌گذار، سود مناسبی را نیز نصیب دامدار می‌کند زیرا در
            حال حاضر پوست دام در این شهرستان فرآوری نمی‌شود لذا توجه به این حرفه
            دارای مزیت است.{" "}
          </p>
          <p>
            پرورش قارچ در این شهرستان و بیشتر روستاهای منطقه گسترش و توسعه
            مناسبی داشته است و برای این کار نیاز به کمپوست می‌باشد. ایجاد واحد
            تولید کمپوست از جمله فعالیت‌هایی است که برای شهرستان می‌توان مد نظر
            قرار داد زیرا در این شهرستان کشاورزی (به عنوان مصرف کننده کمپوست) و
            دامداری (به عنوان تولید کننده مواد اولیه کمپوست) به حد مطلوبی انجام
            می‌شود و مشکلی در خصوص تولید و بازار مصرف این محصول وجود ندارد و
            سودآوری مطمئنی برای آن پیش‌بینی می‌شود. لازم به ذکر است در صورت دقت
            نکردن به بازار فروش و ظرفیت شهرستان، مشاغلی که در این حوزه نام برده
            شد با مسئله اشباع روبه رو خواهند شد؛ بنابراین در نظر گرفتن نیاز و
            ظرفیت شهرستان و همچنین بازارهای هدف فروش در شهرستان‌های اطراف در
            زمینه راه‌انداری این مشاغل مهم است.
          </p>
          <p>
            بسته بندی سبزیجات و بسته بندی ترشیجات متنوع و زیتون نیز به نوبه خود
            سودآور بوده و در صورت ایجاد صنایع تبدیلی و تکمیلی مرتبط می‌تواند ضمن
            ایجاد اشتغال موجب سودآوری اقتصادی نیز گردد. لازم به ذکر است که محصول
            زیتون یکی از محصولات عمده باغی در نواحی شمالی کشور است که ایجاد
            صنایع تبدیلی و تکمیلی برای آن توجیهی اقتصادی دارد.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            در زمینه کسب و کار، حوزه خدمات از مواردی است که با توجه به
            پتانسیل‌ها و ظرفیت‌های بالقوه هر منطقه به راحتی قابلیت توسعه و
            سودآوری را دارد. در این زمینه می‌توان به جاذبه‌های طبیعی، مذهبی،
            گردشگری و تاریخی اشاره کرد. طبق اظهارنظر کارشناسان در شهرستان بابل
            در حوزه‌های خدمات نظیر رفاهی و تفریحی ضعف‌هایی در شهرستان و مناطق
            مختلف آن وجود دارد و بومگردی، اقامتگاه بومگردی و احداث رستوران بومی
            و مجتمع رفاهی-خدماتی می‌تواند برای شهرستان در صنعت گردشگری رونق و
            تحول چشمگیری ایجاد کند.{" "}
          </p>
          <p>
            طبق بررسی‌ها بومگردی در شهرستان بابل در دو بخش کنار دریا و یا کنار
            جنگل و کوه است، ولی در روستاها بومگردی آنچنان که باید مورد توجه قرار
            نگرفته است و این ظرفیت بالقوه، بالفعل نشده است. بومگردی از جمله
            مزیت‌هایی است که با توجه به جاذبه‌های طبیعی و دیدنی این منطقه،
            قابلیت سودآوری بالایی دارد. در کنار بومگردی اقامتگاه‌های بومگردی
            فرصتی مناسب است تا ضمن گردشگری در منطقه و بازدید از جاذبه‌های
            توریستی، حس زیستن به سبک سنتی و بومی را نیز تجربه کرد. در این بخش
            باید به رستوران‌های بومی نیز اشاره کرد.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            منطقه بوده که در آن بیشتر به جای استفاده از میز و صندلی‌های مدرن از
            تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، و نیز نوشیدنی‌هایی مانند چای و قهوه نیز سرو می‌شود.
            رستوران‌ها جزء مهمترین نمادهای فرهنگی محسوب می‌شوند و می‌تواند در
            خانه‌های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست‌های غذایی برای امتحان کردن غذاهای مختلف به سفر می‌روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره‌برداری است. بنابراین
            ایجاد رستوران بومی نیز از کسب و کار های زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم بازار این کسب و کار نقدی
            انجام می‌شود.
          </p>
          <p>
            چند سالی است که احداث مجتمع های خدماتی رفاهی بین راهی در جاده‌ها به
            منظور ساماندهی خدماتی بین راهی و افزایش رفاه رهگذران مورد توجه قرار
            گرفته است. لیکن قابلیت‌های بالقوه بسیاری در این مجتمع‌ها نهفته است
            که می‌توان از آن‌ها در جهت نیل به اهداف بزرگتری همچون توسعه و توازن
            منطقه‌ای بهره برد. از سوی دیگر در نظر گرفتن نقش‌های جدید برای این
            مجتمع‌ها، ضمن آن‌که می‌تواند گام‌های مهمی در جهت توسعه پایدار تلقی
            گردد و باعث آن می‌شود که ادامه فعالیت مجتمع‌های خدماتی – رفاهی بین
            راهی و گسترش دامنه فعالیت آن‌ها از نظر اقتصادی توجیه‌پذیر باشد. در
            این زمینه تبعات مثبت احداث این مجتمع ها، به ویژه جنبه‌های گردشگری
            همراه با تاثیرات متقابل آنها بر مردم منطقه و رهگذران جاده‌ها تا حدی
            است که بعضاً این الزام را ایجاب می‌کند که نهادهای اجرایی برای احداث
            این مجتمع‌ها و کمک به استقرار فعالیت آنها پیشقدم شوند بنابراین ایجاد
            چنین مکان‌هایی در شهرستان قابلیت سرمایه گذاری را دارد.{" "}
          </p>
          <p>
            سرمایه گذاری یا جذب سرمایه‌گذار جهت راه‌اندازی تله کابین با توجه به
            مناظر طبیعی و بکر شهرستان در حوزه خدمات گردشگری بسیار سودآور و
            اقتصادی است. بنا به اظهار نظر کارشناسان این طرح با توجه به مزیت
            جغرافیایی منطقه و وجود مناظر بکر و طبیعی دارای مزیت است.{" "}
          </p>
          <p>
            طبق بررسی‌ها ییلاق بند قیس، مناطق ساحلی نزدیک دریا، هفت آبشار، اطراف
            سدها، منطقه جنگلی بندپی شرقی و غربی، دریا و ییلاقات در منطقه شیل
            بند، سد شیاده، رودخانه، پارک جنگلی بزچفت، ییلاق فیل‌بند در منطقه
            غربی، آبشار درازکش، آبشار تیرکن و آبشار شی علیم از جمله جاذبه‌های
            طبیعی گردشگری بابل هستند. پل ممد حسن خان، ساختمان و خانه‌های قدیمی
            دوره قاجار، امامزاده سید جعفر، امامزاده شیخ موسی از نوادگان امام
            جعفر صادق (ع)، امامزاده سید ضیاالدین، امامزاده قاسم و مسجد محدثین در
            مرکز شهر بابل و آستانه طاهر مطهر در روستاهای بابل، امامزاده عبدالله،
            امامزاده یحیی، امامزاده حسن، موزه آثار باستانی، امامزاده عباس،
            سقاخانه شیاده، امامزاده جعفر سماکوش، امامزاده کیا سلطان، امامزاده
            محمد و گنجینه‌ای در رابطه با علوم پزشکی، پیر تکیه در روستای مقریکلا
            با قدمتی 300 ساله از جمله اماکن مذهبی تاریخی شهرستان بابل هستند.{" "}
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            در سال‌های اخیر فعالیت‌های صنعتی شهرستان بابل به دلیل توسعه و رونق
            بیشتر حوزه کشاورزی و دامداری به میزان کمتری رشد و توسعه داشته است.
            طبق بررسی‌ها و اظهارنظر کارشناسان با توجه به جمعیت جوان و رو به رشد
            شهرستان و نیز به منظور خلق فرصت‌های شغلی جدید، ظرفیت برای تولید برخی
            اقلام در مقیاس صنعتی مانند تولید آب معدنی، لوازم خانگی، پوشاک و مواد
            غذایی وجود دارد. هر چند در این شهرستان کارتن و سبد پلاستیکی تولید و
            عرضه می‌شود ولی بررسی‌ها نشان می‌دهد همچنان ظرفیت برای تولید بیشتر
            با توجه به رونق مناسب بخش کشاورزی وجود دارد. تولید کارتن‌های ضد آب و
            انواع سبد پلاستیکی ضمن رونق بخش کشاورزی موجبات اشتغال مضاعف را ایجاد
            خواهد نمود. توسعه صنایع جانبی نظیر تولید قطعات خودرو، تولید مصالح
            ساختمانی، تولید لوازم بهداشتی و شوینده از عوامل تاثیرگذار اقتصادی
            دیگری در وضع معیشتی و اشتغال مردم منطقه خواهد بود. بطور کلی این
            صنایع نه تنها گروه عظیمی از بیکاران را جذب خواهد کرد بلکه برای عده
            بسیاری از مردم نیز شغل ایجاد خواهد کرد و موجب رونق اقتصادی هر چه
            بیشتر منطقه خواهد شد .
          </p>
          <p>
            صنایع سلولزی و بهداشتی از مهمترین و اساسی‌ترین صنایع محسوب می‌شود
            چرا که مورد استفاده تمامی اقشار جامعه و تمامی مقاطع سنی قرار گرفته و
            نیز به طور مستقیم با سلامت افراد و در نتیجه بقای جامعه سر و کار
            دارد. یکی از تولیدات سلولزی، دستمال کاغذی است. دستمال کاغذی به لحاظ
            یک بار مصرف بودن و در نتیجه رعایت بهداشت و همچنین به دلیل قیمت
            ارزان، طرفداران زیادی دارد. در این راستا ایجاد واحدی برای تولید
            دستمال کاغذی برای شهرستان مزیت دارد، البته باید شرایط تامین مواد
            اولیه در نظر گرفته شود.{" "}
          </p>
          <p>
            صنایعی نظیر تولید ام‌دی‌اف و فرآوری چوب، تولید ظروف یکبار مصرف و
            واحد تولید پلاستیک، کارخانه‌های حوزه تراش و برش‌کاری، صنایع مواد
            غذایی، شرکت مازیار صنعت، خودرو سازی، کارخانه فرش و موکت میناگر، شرکت
            تولید سموم کشاورزی، سنگ ساختمانی، شرکت تولیدی ساچمه خودرو، رنگ سازی،
            تولید ادوات کشاورزی مانند تولید و طراحی سمپاش‌های اتومایزر، تولید
            گاوآهن و شرکت لبنی شاد شیر از نمونه صنایع فعال و مهم شهرک‌های صنعتی
            بابل هستند.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین است. گوهر پاکیزه و قیمتیِ مردمی که نه به
            وسیله صنعت بلکه به دست پرتوان صنعتگران، هنرمندان و بافندگان این دیار
            کهن تولید شده است. در این راستا در حوزه صنایع دستی شهرستان بابل،
            می‌توان به قالیبافی اشاره نمود. قالیبافی از مشاغل خانگی پردرآمدی است
            که تسهیلات خوبی به آن تعلق می‌گیرد. بسیاری از زنان خانه‌دار این هنر
            را یک فرصت شغلی مناسب می‌دانند چون در کنار کارهای روزمره می‌توانند
            به این کار بپردازند و درآمد خوبی کسب کنند. از آن جایی که قالی انواع
            مختلفی دارد می‌توان با آموختن دانش آن، محصولات متنوع و متناسب با ذوق
            و سلیقه افراد تولید و به بازار عرضه کرد. همچنین امکان صادرات این
            محصولات نیز وجود دارد و بسیاری از تاجران در این زمینه فعالیت
            می‌کنند. این کسب و کار را می‌توان در فضای کوچک و با سرمایه اولیه کم
            راه انداخت و با فروش محصول، این کار را گسترش داد و زمینه اشتغال
            بسیاری از جوانان را فراهم کرد. بازار خوب داخلی و به ویژه بازارهای
            خارجی این کسب و کار را تبدیل به شغلی درآمدزا کرده است. مهمترین نکته
            که باید مورد توجه قرار گیرد، ایجاد بستری برای ارتباط بین تجار و
            تولیدکنندگان است.
          </p>
          <p>
            {" "}
            از جمله فعالیت‌هایی که در شهرستان در صورت آموزش و ایجاد بازار فروش
            مناسب، قابلیت انجام شدن دارد می‌توان به گلیم بافی اشاره کرد. گلیم
            یکی از انواع صنایع دستی زیراندازی و پوششی است که از ابریشم، موی بز،
            پشم گوسفند یا دیگر چهارپایان اهلی بافته می‌شود. لذا توسعه هر چه
            بیشتر این نوع از صنایع دستی نیز به دلیل استقبال خوب بازار، توجیهی
            اقتصادی دارد. از دیگر صنایع دستی شهرستان بابل می‌توان به بافندگی و
            قلاب بافی همچنین صنایع دستی چوبی (نظیر دستمال کاغذی، قاشق، کفگیر)،
            حصیر بافی، کارهای قلم‌زنی و خراطی، منبت و معرق اشاره کرد لذا توسعه
            هر چه بیشتر این نوع از صنایع دستی نیز به دلیل استقبال خوب بازار و
            رونق گردشگری منطقه، توجیهی اقتصادی دارد.{" "}
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
