import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-01"].cities["IR-0101"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        gardening: "باغداری",
        livestock: "دامداری",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        birds: "طیور",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
        services: "خدمات",
        industry: "صنعت",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            آذَرشَهر یکی از شهرستان‌های استان آذربایجان شرقی است. مرکز آن، شهر
            آذرشهر بوده و در حدود ۵۰ کیلومتری جنوب غربی تبریز واقع شده‌است. این
            شهرستان در شرق دریاچه ارومیه واقع و از شمال و شرق به شهرستان اسکو،
            از جنوب به شهرستان عجب‌شیر و از غرب به دریاچه ارومیه محدود است. شکل
            زیر موقعیت شهرستان آذرشهر را نشان می‌دهد. این شهر در جلگه و مسیر
            مراغه – تبریز قرار دارد. بلندترین کوه شهرستان کوه کرکس در روستای هفت
            چشمه با ارتفاع ۲۵۸۰ متر واقع شده است. روستاهای شرقی شهرستان آذرشهر
            در کوهستان واقع شده و آب و هوای سالمی دارد. روستاهای غربی آن نیز در
            جلگه و کنار دریا واقع شده‌است. این شهرستان باغ‌های میوه، انگور و
            گردوی بسیاری دارد. ساکنان شهرستان آذرشهر آذربایجانی بوده و به زبان
            ترکی آذربایجانی تکلم می‌کنند. این شهرستان جلوه گاه حق و اسلام، تربیت
            کننده چهره های اثرگذار و تاریخی، قطب کشاورزی، مرکزی صنعتی، صاحب
            معادن متعدد، مشهور در لبنیات و … است. از بناهای تاریخی آذرشهر
            می‌توان به مسجد قدیمی به نام مسجد حاج کاظم و بنایی به نام چهارسوق
            اشاره کرد که از چوب‌بست درست شده‌است. از بناهای قدیمی روستاهای اطراف
            می‌توان به تپه های شیرامین وتپه تاریخی هفت چشمه اشاره کرد که هردو
            ثبت ملی شدند.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان آذرشهر ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            طبق بررسی‌های انجام‌شده نخودچی، لپه، خشکبار و حبوبات تولیدی آذرشهر،
            به صورت فله ای فروخته می‌شوند و بسته بندی آن‌ها در سطح شهرستان انجام
            نمی‌شود؛ لذا در صورت بسته بندی و برند سازی، هم سود خوبی حاصل می‌شود
            و هم امکان صادرات و حمل و نقل راحت تر آن‌ها فراهم می‌شود. لازم به
            ذکراست بسته‌بندی خوب ابزار مناسبی برای بازاریابی و جذب مشتری است.
          </p>
          <p>
            تغذیه دام و طیور از اهمیت خاصی برخوردار است؛ زیرا اولاً حدود ۶۰ تا
            ۷۰ درصد هزینه یک دامداری را هزینه غذا تشکیل می دهد و ثانیا هنگامی می
            توان گفت دامی سالم است که تولید آن ایده آل باشد؛ بنابراین تغذیه صحیح
            چه از لحاظ اقتصادی و چه از لحاظ سلامتی نقش اساسی را در پرورش دام
            ایفاء می کند. با توجه به پتانسیل این شهرستان در تولید خوراک دام و
            بازار مصرف آن به لحاظ وجود دامداری های خوب، فعالیت در این زمینه سود
            آور خواهد بود.
          </p>
          <p>
            کود حیوانی در زراعت جهت اصلاح بافت و ساختار خاک و همچنین تغذیه
            گیاهان به کار می‌رود. این نوع کود دارای مقادیر مختلفی ازت است که
            بسته به نوع منشاء آن فرق می‌کند. با توجه به رونق دامداری و باغداری
            در این شهرستان، تولید کمپوست (افزودن مقدار مشخصی از کودهای شیمیایی
            به کود حیوانی) از مزیت هایی است که در صورت سرمایه گذاری، موفق خواهد
            بود؛ زیرا هم مقدمات تولید و هم بازار مصرف آن وجود دارد.
          </p>
          <p>
            با توجه به اینکه سردخانه برای محصولات کشاورزی در این شهرستان وجود
            دارد، به نظر می‌رسد نیازی در این خصوص وجود نداشته باشد.
          </p>
          <p>
            با وجود دامداری موفق در شهرستان آذرشهر، کشتارگاه دام در این شهرستان
            وجود نداشته و دام ها برای کشتار به شهرستان های نزدیک مانند تبریز
            می‌روند. با توجه به اینکه تبریز به آذرشهر نزدیک است؛ اما احداث
            کشتارگاه صنعتی یکی از نیازهای شهرستان است که علاوه بر ایجاد اشتغال
            پایدار، سود خوبی نیز به دنبال دارد.{" "}
          </p>
          <p>
            در برخی مناطق این شهرستان عسل تولید می‌شود؛ اما محصول تولیدی بسته
            بندی نشده و به صورت خام و فله ای به فروش می‌رسد. در این باره نیز
            می‌توان صنعتی برای بسته بندی و برندسازی عسل راه اندازی کرد و در این
            زمینه به خودکفایی رسید.
          </p>
          <p>
            بسته بندی گوشت قرمز و تولید کندو هم از مزیت هایی است که قابلیت گسترش
            و سرمایه گذاری دارد. با توجه به موفقیت پرورش طیور در این شهرستان و
            وجود مرغداری های صنعتی، بسته بندی گوشت بوقلمون، گوشت مرغ و تخم مرغ،
            علاوه بر اینکه امکان صادرات این موارد به سایر نقاط را فراهم می‌کند،
            باعث جذب مشتری نیز می‌شود. در ضمن وجود مهر بهداشت نشان دهنده بهداشتی
            بودن این محصولات بوده که باعث بالا رفتن اطمینان مشتری می‌شود.
          </p>
          <p>
            بسته بندی ماهی نیز در صورت بالا رفتن تولیدات آن و یا واردات از سایر
            نقاط، با موفقیت همراه خواهد بود.
          </p>
          <p>
            در رابطه با موارد فوق لازم به ذکر است که با ایجاد بیش از یک یا دو
            واحد صنعتیف این مشاغل به حد اشباع می‌‌رسند.
          </p>
          <p>
            فراوری پوست دام شامل نخ ریسی و تولید چرم در این شهرستان جواب
            نمی‌دهد؛ زیرا در تبریز یک شهرک چرم وجود دارد و پوست های موجود در
            آن‌جا فراوری می‌شوند.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از مزیت های این شهرستان است که در صورت مدیریت منابع آبی
            رشد و پیشرفت خوبی را خواهد داشت. پسته، گردو و بادام از جمله محصولات
            خوب و با کیفیتی هستند که در باغات شهرستان تولید می‌شوند. این محصولات
            ضمن هزینه و دردسر کم، سود زیادی دارند که انگیزه را برای کشاورز بیشتر
            می‎‌کند. به علاوه صنایع غذایی و تولید خشکبار نیز فعال هستند که بازار
            فروش این محصولات را داغ تر می‌کند. طبق بررسی‌های انجام‌شده با توجه
            به شور شدن آب منطقه، استقبال از کشت پسته بیشتر شده است. لازم به
            ذکراست درخت پسته بعد از 5 سال به بار می‌نشیند.
          </p>
          <p>
            از دیگر مزیت های شهرستان می‌توان به مشاغلی مانند احداث گلخانه گل و
            گیاه زینتی و گلخانه صیفی جاتی مانند گوجه و خیار اشاره کرد. اجرای این
            طرح به عنوان یک فعالیت تولیدی، ضمن اینکه گامی به سوی افزایش توان
            تولید و صادرات کشور در بخش محصولات کشاورزی به شمار می رود، می تواند
            بسترساز اشتغال نیروهای متخصص (خصوصاً در علوم کشاورزی) و فاقد تخصص
            گردد. همچنین بانوان کارآفرین نیز می توانند با پیاده سازی این طرح،
            گامی در جهت توسعه میهن بردارند. کشاورزی در گلخانه ها نسبت به کشاورزی
            در فضای آزاد و در زمین های کشاورزی مشکلات کمتری دارد. همچنین بازه
            زمانی برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی،
            کوتاه تر است؛ بنابراین می‌توان گفت کشاورزی گلخانه‌ای سودآوری بیشتری
            دارد.
          </p>
          <p>
            کاشت صیفی جاتی مانند گوجه، خیار و بادمجان نیز در فضای باز انجام
            می‌شود. این موارد همواره بازار مصرف دارند؛ زیرا علاوه بر اینکه در
            بیشتر اقلام غذایی خانوار های مصرف دارند، به سلامتی و تناسب اندام نیز
            کمک می‌کنند؛ بنابراین گسترش کشت صیفی جات چه به صورت آزاد و چه به
            صورت گلخانه ای، باعث توسعه اقتصاد این شهرستان می‌شود.
          </p>
          <p>
            کاشت انگور و گل محمدی نیز مانند کسب و کارهای دیگر دارای مزیت و
            جذابیت های خاص خود است که با وجود صنایع فراوری آن، قابلیت گسترش برای
            آن‌ها فراهم است.
          </p>
          <p>
            کاشت محصولاتی مانند هندوانه، خربزه، آلوچه، سیب و زردآلو نیز در برخی
            از مناطق آذرشهر انجام می‌شود. این موارد نیز قابلیت سرمایه گذاری
            دارند و در صورت فراهم بودن شرایط برای صادرات به سایر نقاط، حاشیه سود
            برای کشاورز، بیشتر می‌شود.
          </p>
          <p>
            سبزیجات در واقع هر نوع گیاهی هستند که به خاطر خوش‌عطر یا خوش‌طعم
            بودن به عنوان غذا، طعم دهنده، دارو، یا عطر دهنده مورد استفاده قرار
            می‌گیرند. سبزیجات و صیفی جات در عین مفید بودن، صرفه اقتصادی زیادی
            نیز دارند. طبق بررسی‌های انجام‌شده کشت سبزیجات در سطح شهرستان صورت
            می‌گیرد و باتوجه به این‌که همواره برای این محصولات مشتری وجود دارد،
            توسعه کشت آن نیز قابل سرمایه‌گذاری است.{" "}
          </p>
          <p>
            با توجه به وجود باغات خوب گلابی، گیلاس، هلو و آلو، احداث باغاتی در
            این خصوص، از کسب وکار هایی است که زمینه های لازم برای پیشرفت را
            داشته و نسبت به سایر محصولات باغی اولویت پایین‌تری دارند.
          </p>
          <p>
            کاشت هویج و احداث گلخانه آلوئه‌ورا هم از مزیت هایی هستند که با توجه
            به موفق بودن نمونه های موجود، در صورت داشتن توان رقابت با بازار،
            قابل سرمایه گذاری هستند.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری بیشتر در روستاها و اکثرا به صورت سنتی انجام می شود. البته دو
            یا سه واحد به صورت صنعتی یا نیمه صنعتی فعال هستند. دام هایی که در
            شهرستان پرورش داده می شود اکثرا دام سبک مانند گوسفند و بز شیری است.
            البته گاو شیری و گوشتی نیز پرورش داده می شوند. پرورش این دام ها با
            اقلیم شهرستان کاملا سازگار است و در صورت افزایش پرورش این موارد با
            توجه به نیاز کشور در این زمینه و واردات گوشت، سودآوری خوبی را به
            دنبال دارد. طبق بررسی‌های انجام‌شده شهرستان آذرشهر در زمینه واحدهای
            پرواربندی صنعتی، رتبه سوم و در زمینه تولید شیر رتبه پنجم را در استان
            دارد.{" "}
          </p>
          <p>
            زنبورداری نسبت به شهرستان‌های دیگر به صورت محدودتر انجام می شود.
            درواقع اکثر زنبوردارها زنبور را به شهرستان‌های دیگر که آب و هوای
            معتدل تر و گل های بیشتری دارند منتقل می‌کنند و تنها دو یا سه ماه در
            باغات شهرستان هستند؛ اما عسل تولیدی از کیفیت خوبی برخوردار بوده و
            همچنان قابلیت گسترش دارد.
          </p>
          <p>
            در زمینه دام های اصلاح نژادی نیز در این شهرستان اقداماتی انجام شده و
            همچنین دام های سبکی مانند بز سانن، گوسفند نژاد افشاری و گوسفند
            رومانف و دام های سنگینی مانند گاو هلششتاین و گاو سمینتال پرورش داده
            می‌شوند. پرورش این دام ها موفقیت آمیز بوده و به نظر می‌رسد گسترش
            آن‌ها سودآوری خوبی را به دنبال داشته باشد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            با توجه به مطرح بودن شهرستان در زمینه کشت سیر، گسترش این کشت از مزیت
            های قابل سرمایه‌گذاری است. با افزایش میزان تولیدات می‌توان در زمینه
            راه‌اندازی مشاغل مرتبط مانند سورت کردن و فرآوری سیر هم در سطح
            کارگاهی و هم خانگی فعالیت کرد. سیر يكي از محصولات مقاوم در برابر
            آفات كشاورزي و حتي علف هاي هرز است که به سموم و کود های شیمیایی
            احتیاجی ندارد. طبق بررسی‌های انجام‌شده در شهر تیمورلو سیر فراوانی
            کشت می شود و قطب تولید سیر در منطقه است.{" "}
          </p>
          <p>
            برخی گیاهان در محیط زیست و طبیعت یافت می شوند که بسیاری از آن‌ها
            خواص دارویی داشته و در درمان بیماری‌ها نقش بسزایی دارند. تولید
            گیاهان دارویی خود به منزله به کارگیری و فعال‌سازی ظرفیت‌های نهفته در
            کشور و استفاده از توان سرزمینی است. آذرشهر رویشگاه اصلی بسیاری از
            گونه‌های دارویی باارزش است که با محیط سازگاری داشته و عملکرد و مواد
            موثره نسبتاً بالایی دارند و از نظر درآمد و اشتغال مقرون به صرفه
            هستند؛ بنابراین گسترش آنها از اولویت‌های اول حوزه زراعت است.
          </p>
          <p>
            با توجه به اینکه کشت سیب زمینی و پیاز در شهرستان آذرشهر در حال انجام
            است، توسعه این کشت نیز از مزیت هایی است که سود بالایی به دنبال دارد؛
            زیرا یکی از اقلام مورد نیاز مردم است و در تهیه غذای خانوار ها نقش
            بسزایی دارد. البته میزان سیب زمینی تولیدی در شهرستان حدود بیست درصد
            استان است که بیشتر نیز در روستای ینگجه انجام می‌گیرد.{" "}
          </p>
          <p>
            گندم و جو از جمله مهم ترین غلاتی هستند که در تهیه غذا نقش مهمی
            دارند. کشت این موارد هزینه و دردسر زیادی ندارد و به صورت تضمینی از
            جانب دولت خریداری می‌شوند که همین مورد باعث بالا رفت انگیزه کشاورز
            می‌شود؛ بنابراین توسعه کشت این محصولات توجیه اقتصادی دارد.
          </p>
          <p>
            زعفران گران ترین محصول کشاورزی جهان و مهم ترین محصول صادراتی کشاورزی
            ایران است. به غیر از مصرف بالای داخلی، همه ساله مقدار قابل توجّهی
            ارز با صادرات زعفران وارد کشور می شود. باتوجه به تولید قریب به 90
            درصد زعفران جهان در ایران ، قیمت بالای‌ این گیاه ارزشمند و امکان
            ارزآوری‌ بسیار زیاد آن برای اقتصاد کشور، کشت زعفران در زمینه
            درآمدزایی و اشتغال آفرینی از اهمیت به سزایی برخوردار است. با توجه به
            اینکه کشت زعفران اخیرا در شهرستان انجام می‌شود و موفقیت آمیز بوده
            است، افزایش سطح برداشت این محصول، سودآور خواهد بود.
          </p>
          <p>
            کشت حبوباتی مانند نخود، لوبیا و عدس در سطح شهرستان آذرشهر انجام
            می‌شود که به نظر می‌رسد با توجه به وجود صنایع فراوری آن، در صورت
            وجود شرایط کشت، قابل توسعه باشند.
          </p>
          <p>
            کشت یونجه هم علاوه بر اینکه صرفه اقتصادی دارد، باعث حاصلخیزی زمین
            های کشاورزی می‌شود و از فرسایش خاک جلوگیری می‌کند؛ بنابراین توسعه
            کشت یونجه قابل سرمایه‌گذاری است.
          </p>
          <p>
            کلزا یکی از محصولات استراتژیک کشاورزی است که علاوه بر سوددهی مناسبی
            که برای کشاورز دارد، از رویش علف های هرز نیز جلوگیری می‌کند؛
            بنابراین توسعه آن از کسب و کار های مفید برای این منطقه به شمار
            می‌آید.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            شهرستان آذرشهر یکی از قطب های فرآوری حبوبات و خشکبار در شهرستان است.
            این شهرستان در زمینه فرآوری حبوبات مشهور است. نخود به صورت خام وارد
            این شهرستان می‌شود و به صورت لپه و یا نخودهایی که در آجیل هستند،
            درمی آید و به شهر های دیگر فرستاده می شود. کارخانه های زیادی نیز در
            این زمینه فعال هستند، البته این کار به صورت خانگی نیز انجام می شود.
            طبق بررسی‌های انجام‌شده، این کار به صورت اختصاصی در شهر ممقان انجام
            می پذیرد و بیش از نود و پنج درصد لپه کشور را فرآوری می کند. هزار و
            نهصد کارگاه خانگی در زمینه فرآوری نخود فعالیت می‌کنند، که دارای
            دستگاه های مکانیزه ای هستند و کار سورتینگ و بسته بندی را انجام
            می‌دهند، البته پاک کردن آن‌ها دستی است. این صنعت نیز همچنان ظرفیت
            گسترش را دارد و فعالیت در آن سود خوبی را به دنبال دارد.
          </p>
          <p>
            امروزه یکی از راه های رسیدن به اشتغال پایدار و کاهش وابستگی به
            درآمدهای نفتی تولید و فراوری محصولات کشاورزی است. فراوری سیر به صورت
            تولید سیر داغ و سیر ترشی با توجه به تولیدات انبوه سیر در این شهرستان
            قابلیت توسعه دارد.
          </p>
          <p>
            کاشت انبوه صیفی جات، زمینه را برای احداث کارخانه ای برای تولید رب،
            ترشی جات و... فراهم می‌کند. البته باید ابتدا شرایط شهرک صنعتی در
            زمینه ظرفیت ایجاد واحدهای صنایع غذایی و همچنین بازار مصرف این موارد
            سنجیده شود.{" "}
          </p>
          <p>
            فراوری گیاهان دارویی شامل عرق گیری، خشک کردن، بسته بندی و همچنین
            گلاب گیری از جمله کسب و کار های زود بازه است که با توجه به وجود مواد
            اولیه آن‌ها در این شهرستان، رشد و پیشرفت خوبی را خواهد داشت.
          </p>
          <p>
            باتوجه به تولیدات خوب محصولات باغی می‌توان در زمینه تولید میوه خشک،
            چیپس میوه، آبمیوه و سایر فراورده های میوه مانند لواشک و مربا سرمایه
            گذاری کرد.
          </p>
          <p>
            تولید آرد، رشته آشی، نان و شیرینی هم از مزیت هایی است که در صورت
            بازاریابی مناسب و وجود بازار مصرف، توجیه اقتصادی دارند.
          </p>
          <p>
            چند مورد کارخانه تولید لبنیات مانند: لبنیات گلدم، ایشملی و... در
            شهرک صنعتی فعال هستند و محصولاتی مانند پنیر، دوغ و... تولید می کنند.
            لازم به ذکر است کارگاه هایی برای فرآوری شیر وجود دارند، که به صورت
            سنتی پنیر تولید می کنند. با این وجود همچنان می توان در این زمینه
            فعالیت کرد و در صورت نیاز، مواد اولیه یعنی شیر را از سایر مناطق وارد
            کرد. البته با توجه به فعال بودن واحدهای تولید لبنیات در منطقه، باید
            بازار مصرف به صورت دقیق تر مورد بررسی قرار گیرد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            این شهرستان برای پرورش طیوری مانند بلدرچین، بوقلمون و شتر مرغ بسیار
            مستعد است و واحد هایی که در این زمینه فعالیت می‌کنند، بسیار موفق
            هستند. با توجه به ارزش غذایی که این طیور دارند، در صورت فرهنگ سازی
            برای مصرف بیشتر و همچنین بازار یابی مناسب، گسترش پرورش آنها علاوه بر
            اشتغالزایی، سود خوبی را به دنبال دارد.
          </p>
          <p>
            کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند. به دلیل مقاومت
            نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر
            پرندگان کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود
            که در آذرشهر قابلیت تولید و عرضه بیشتری را دارد. با پرورش کبک
            به‌صورت صنعتی می‌توان بخشی از نیاز کشور در حوزه گوشت را تأمین کرد و
            از این طریق به سود خوبی دست یافت.
          </p>
          <p>
            پرورش مرغ بومی هم در این شهرستان و توسط برخی از افراد انجام می‌شود.
            در آذرشهر تعدادی مرغداری صنعتی وجود دارد که در زمینه تولید مرغ تخم
            گذار و مرغ گوشتی فعالیت می‌کنند که این واحدها زمینه‌های لازم برای
            پیشرفت را دارند. البته نکته قابل توجه این است که برای شروع سرمایه
            گذاری در این باره باید بازار مصرف در نظر گرفته شود.
          </p>
          <p>
            پرورش پرندگان زینتی به دلیل مزایایی از قبیل درآمدزایی بالا، بازار
            عرضه و تقاضای خوب، کم دردسر بودن پرورش در مقایسه با سایر ماکیان و
            نیاز به سرمایه و تجهیزات پایین توانسته مقبولیت گسترده‌ای را در بین
            افراد جامعه پیدا کند. این قبیل از کسب ‌وکارها به‌خوبی توانسته‌اند
            زمینه‌ساز ظهور فرصت‌های شغلی درآمدزا و زودبازده در نقاط مختلف کشور
            باشند. در همین راستا پرورش‌دهنده با اجرا و پیاده‌سازی طرح پرورش
            پرندگان زینتی می‌تواند در کنار اشتغال‌زایی و به حرکت درآوردن چرخ‌
            های اقتصادی کشور به سود دلخواه خود هم‌دست یابد؛ بنابراین کار کردن در
            این حوزه در سطح شهرستان، ضمن اینکه در حال انجام است، رونق اقتصادی
            خوبی را برای سرمایه گذار به دنبال خواهد داشت.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی آذرشهر با توجه به مناطق مختلف، متفاوت است. در خود شهر،
            بافت فرش حجمی بسیار رونق دارند که اکثرا به صورت خانگی انجام می‌شود.
            همچنین در گوگان و تیمورلو این کار در کارگاه هایی با پنج تا ده نفر
            کارگر انجام می شود. گسترش این صنعت از اولویت های اول این حوزه است؛
            زیرا مردم این منطقه در زمینه قالیبافی مهارت دارند و قالی ایرانی در
            جهان به عنوان یک برند، شناخته شده و مشتریان خاص خود را دارد.
          </p>
          <p>
            منجوق دوزی یکی از هنر های سنتی و زیبای ایران است که از زمان های دور
            انجام آن بین زنان این منطقه مرسوم بوده است. کار کردن در زمینه منجوق
            دوزی هم از مزیت های خوب حوزه صنایع دستی است؛ زیرا امروزه در قالب
            جواهر دوزی طرفداران زیادی پیدا کرده است. همچنین ممقان دوزی (منجوق
            دوزی) نیز خاصه شهر ممقان است که به صورت خانگی انجام می شود. با درنظر
            گرفتن بازار مصرف و امکان ارسال به سایر نقاط، می‌توان این مورد را به
            صورت کارگاهی گسترش داد.
          </p>
          <p>
            منبت کاری، معرق کاری و همچنین سوزن دوزی از جمله کسب وکار هایی است که
            در صورت وجود بازار مصرف، توجیه اقتصادی دارد. لازم به ذکر است کارگاه
            معرق کاری در شهرستان موفق بوده و در زمینه آموزش نیز فعال است.{" "}
          </p>
          <p>
            سنتور سازی نیز به صورت کارگاهی با دو یا سه نفر وجود دارد که قابلیت
            سرمایه گذاری نیز دارد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            به علت اقلیم و هوای معتدل و سرد آذر شهر، پرورش ماهی سردآبی مانند قزل
            آلا، انجام می شود که قابلیت توسعه دارد؛ زیرا بازار فروش آن مناسب
            بوده و به سایر نقاط هم صادر می‌شود. همچنین در صورت کمبود منابع آبی
            می‌توان از استخر های دو منظوره استفاده کرد. آب این استخرها به هنگام
            تعویض، وارد زمین های کشاورزی شده و از هدر رفتن آن جلوگیری می‌کند.
          </p>
          <p>
            روستای فیروز سالار مرکز پرورش ماهی های زینتی و ماهی قرمز است و به کل
            کشور صادرات دارد؛ لذا پرورش ماهیان زینتی هم از مزیت های قابل سرمایه
            گذاری است.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            این شهرستان در زمینه ایجاد اقامتگاه و بوم گردی پتانسیل خوبی دارد؛
            ولی باید پایداری این مشاغل بررسی شود. همچنین روستاهای قرمزی گُل و
            بادامیار خیلی سرسبز و قدیمی هستند و به دلیل نداشتن اقامتگاه، می توان
            در این زمینه فعالیت کرد؛ زیرا از تبریز و شهرستان های اطراف بازدید
            کننده دارد. هدف کلی ایجاد چنین اقامتگاه هایی حفظ و پاسداشت فرهنگ
            بومی و سنتی هر منطقه و افزایش ورود گردشگران به آن نواحی را به دنبال
            دارد. همچنین این اماکن، زیر نظر سازمان میراث فرهنگی، صنایع دستی و
            گردشگری بوده و ملزم به رعایت یک سری ضوابط و مقررات برای راحتی و
            آسایش گردشگران هستند. راه‌اندازی چنین مشاغلی در مناطق مستعد شهرستان
            مانند قرمزی گل ارزش افزوده زیادی را به همراه دارد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            سی و هفت معدن فعال سنگ در شهرستان وجود دارد، که ده نوع ماده معدنی از
            آن خارج می شود. مهمترین این موارد تراورتن، شیل سیاه، گرانیت، آهک،
            بیوتومیت و... است. لازم به ذکر است برخی از سنگ های تزئینی آذرشهر
            ازجمله تراورتن قرمز دارای شهرت جهانی است، که متاسفانه به دلیل کم
            بودن واحدهای فرآوری و صنایع پایین دستی، بخش اعظمی از این موارد به
            صورت خام از شهرستان خارج می شود؛ در صورتی که سرمایه گذاری در زمینه
            فراوری آنها، علاوه بر ایجاد اشتغالزایی، توجیه اقتصادی دارد. تولید
            قطعات خودرو در آذرشهر قابلیت انجام و ایجاد دارند.{" "}
          </p>
          <p>
            یک شهرک صنعتی به نام شهید سلیمی در شهرستان وجود دارد که ششصد واحد
            صنعتی دارد؛ ولی تنها حدود صد واحد فعال هستند. سایر واحدها به علت
            نداشتن سرمایه در گردش و شرایط اقتصادی تعطیل و یا نیمه تعطیل شده اند.
            این شهرک صنعتی در کل کشور دارای رتبه بالایی است. فعالیت های صنعتی به
            دلیل وجود این شهرک صنعتی، دارای تولیدات متنوع صنعتی، غذایی و شیمیایی
            است. کارخانه شیرین عسل، کارخانه مهر اصل، تولید کننده کولر و چیلر،
            تولید لوازم آرایشی وبهداشتی، فولاد ناب فرآوری کننده شمش به صورت
            میلگرد، تولید بنزین، رنگ های صنعتی، تولید نئوپان، تولید سلولزی،
            کارگاه های زیاد تولید کننده مواد غذایی مانند سوسیس و کالباس، آبلیمو،
            ماکارونی، بستنی با برند اطمینان، یک کارخانه مبل سازی و منبت کاری،
            کارخانه آردسازی، کارخانه رب، کارخانه ترشیجات و چند ده واحد دیگر است.
            در ضمن یک کارخانه تولید یونولیت نیز در شهرستان وجود دارد.{" "}
          </p>
          <p>
            خارج از شهرک صنعتی نیز کارخانه لوله سازی (لوله های بزرگ مورد استفاده
            در گاز، آب و...) و کارخانه مقوا و کارتن سازی با برند کارتن انصار
            فعال هستند. البته این کارخانه ها برند هستند و کارگران زیادی دارند و
            شاید موارد دیگری نیز وجود داشته باشد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
