import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-04"].cities["IR-0421"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        food_industry: "صنایع غذایی",
        gardening: "باغداری",
        livestock: "دامداری",
        agriculture: "زراعت",
        birds: "طیور",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        industry: "صنعت",
        fisheries: "شیلات",
        services: "خدمات",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان مبارکه یکی از سهرستان‌های صنعتی استان اصفهان است. این
            شهرستان از شمال به شهرستان‌ فلاورجان، از شمال غرب به شهرستان لنجان،
            از غرب و جنوب غرب به استان چهارمحال و بختیاری، از جنوب به شهرستان
            دهاقان و از شرق و جنوب شرقی به شهرستان‌‌های شهرضا و اصفهان محدود
            می‌شود. طبق سرشماری سال 95 جمعیت شهرستان مبارکه، 150441 نفر گزارش
            شده‌است.آب وهواي شهرستان مباركه؛ از يك طرف تحت تاثير آب وهواي سرد
            منطقه‌ي چهار محال بختياري و از طرف ديگرتحت تاثير هواي گرم و خشك
            بيابان هاي مركزي ايران قرار دارد. عبور رودخانه‌ي زاينده رود از شمال
            اين شهرستان باعث اعتدال آب و هواي آن گشته و نظم فصول چهارگانه در آن
            محسوس است. در فصل زمستان حركت توده هواي سرد و وزش باد از جانب منطقه
            كوهستاني چهارمحال و بختياري موجب كاهش شديد دما و ريزش برف و باران مي
            شود و در فصل تابستان با وزش باد هاي گرم و خشك دشت هاي مركزي، دماي
            هوا به شدت افزايش مي يابد . شکل زیر موقعیت شهرستان مبارکه را نشان می
            دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان مبارکه ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی کشور است. ایجاد صنایع غذایی، علاوه بر ایجاد
            اشتغال، باعث ارتقای سطح درآمد ارزی و ارزش افزوده می‌شود که با کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند.
          </p>
          <p>
            در شهرستان مبارکه فعالیت هایی در رابطه با احداث صنایع غذایی مختلف
            صورت گرفته است اما بررسی ها نشان می دهد همچنان پتانسیل برای احداث
            واحدهای صنعتی جدید در این زمینه وجود دارد. یکی از حوزه هایی که
            قابلیت راه اندازی صنایع غذایی مختلف را در شهرستان مبارکه فراهم کرده
            است، حوزه ی باغداری شهرستان است. با توجه به اینکه تولیدات قابل توجهی
            در زمینه محصولات باغی وجود دارد، می توان برای احداث واحد یا واحدهایی
            به صورت سنتی و صنعتی(بسته به ظرفیت و نیاز شهرستان) در خصوص تولید
            چیپس میوه و میوه خشک، آبمیوه، مربا، کمپوت و لواشک سرمایه گذاری کرد.
            میوه هایی همچون هلو، شلیل، زردآلو، گیلاس، آلبالو و به را می توان در
            تولید فرآورده های نام برده شده، به کار برد. لازم به ذکر است در حال
            حاضر واحد صنعتی تولید میوه خشک (با تولیدات کم) در شهرستان فعالیت
            می‌کند، با این حال بازهم ظرفیت احداث واحد جدید در شهرستان وجود دارد.
          </p>
          <p>
            با توجه به تولیدات گلخانه ای به میزان مناسب در شهرستان مبارکه، امکان
            راه اندازی واحدی صنعتی جهت تولید ترشیجات و شوریجات (مانند خیارشور)
            وجود دارد. ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می
            شود و به دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا
            خوردن در افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌
            مدت صیفی‌ و سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد
            و شاغل بودن بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط
            خود افراد وجود ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور
            موردنیاز خود را به‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌
            وکار تهیه ترشی و شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه
            و کسب درآمد باشد. سبزیجات تولید شده در شهرستان نیز قابلیت فرآوری
            دارند. منظور از فرآوری انجام فعالیت هایی مانند خشک کردن، سرخ کردن و
            بسته بندی آن هاست. فرآورده های گفته شده به دلیل مدرن شدن زندگی های
            امروزی با بازارفروش خوبی مواجه هستند. بنابراین سرمایه گذاری در این
            زمینه نیز سوداور است. البته فرآروی سبزیجات در اولویت های بعدی مزیت
            های شغلی قرار می گیرد. لازم به ذکر است در حال حاضر واحدی صنعتی جهت
            تولید ترشیجات، شوریجات و فرآوری سبزیجات وجود ندارد.
          </p>
          <p>
            میزان تولید انگور و انار امکان احداث واحدهای صنعتی جهت فرآوری و بسته
            بندی فراورده های آن ها را فراهم کرده است. منظور از فرآوری انگور
            تولید محصولاتی همچون کشمش، شیره انگور، سرکه، آبغوره و روغن هسته
            انگور است. تمام این فرآورده های به جز روغن هسته انگور از بازارفروش
            بسیار خوبی برخوردارند. یکی دیگر از محصولات فراوری شده، روغن هسته
            انگور است. روغن هسته انگور از جمله روغن‌های گیاهی برشمرده می‌شود که
            با بالابردن کلسترول خوب بدن و پایین آوردن کلسترول بد به پاکیزگی
            رگ‌های خونی و شست‌وشوی آنها کمک کرده و از بیماری‌های قلبی- عروقی و
            سکته قلبی و مغزی جلوگیری می کند. از این روغن برای خام خواری، سرخ
            کردن، در تهیه انواع سالادها، غذاها و همچنین تهیه شیرینی و گریل مورد
            استفاده قرار می‌گیرد. همین چند منظوره بودن یکی دیگر از مزیت‌های این
            روغن به شمار می‌آید. از طرفی در این روغن، اسیدهای چرب امگا ۳، ۶ و ۹
            بالاتری نسبت به سایر روغن‌های گیاهی وجود دارد که مصرف متعادل آن
            می‌تواند به ارتقای سطح سلامت کمک کند. با توجه به واردات روغن،
            استفاده از ضایعات و هسته‌های میوه‌های فرآوری‌شده مانند انگور در
            تولید روغن، می‌تواند در کاهش وابستگی کشور موثر باشد و مورد حمایت
            دولت هم قرار بگیرد. روغن‌کشی از این دانه علاوه بر بحث خوراکی در
            بسیاری از موارد صنعتی مانند صنایع نساجی، تولید کاغذ، داروسازی،
            لاستیک سازی و ... هم پرکاربرد است. با توجه به این که تعداد رقبای
            موجود نیز در تولید این محصول کم است، سرمایه گذاری در این حوزه می
            تواند صرفه اقتصادی بسیاری داشته باشد. رب انار، آب و شربت انار و
            لواشک انار از جمله فرآورده هایی هستند که قابلیت تولید در شهرستان
            مبارکه را دارند. این محصولات از طعم لذیذ و خواص ارزشمندی برخوردارند
            که می توان با بازاریابی صحیح، درآمد خوبی از فروش آن ها کسب کرد.
          </p>
          <p>
            گندم از دیگر تولیدات انبوه شهرستان است که میزان تولید آن پتانسیل
            احداث واحدهای صنعتی فرآوری آن را فراهم کرده است. البته در حال حاضر
            کارخانه ای در زمینه تولید آرد وجود دارد. به نظر می رسد احداث واحد
            دیگری در این زمینه مزیت نداشته باشد. همچنین تولید نان سنتی نیز از
            دیگر فعالیت های مربوط به فرآوری گندم است که در این شهرستان انجام می
            شود. نان سنتی طالخونچه (یکی از شهرهای شهرستان مبارکه) سوغاتی خوشمزه
            ای است که در سبد خرید گردشگران نیز قرار دارد. گسترش فعالیت در زمینه
            تولید نان سنتی امکان پذیر است و سوددهی مناسبی نیز دارد. اما آرد و
            نان تنها فراورده هایی نیستند که با استفاده از گندم می توان تولید
            کرد. سرمایه گذاری در زمینه احداث واحدهای صنعتی تولید کیک، کلوچه و
            بیسکوییت و واحدهای شیرینی پزی از دیگر پیشنهادات شغلی در این حوزه است
            که ضمن درآمدزایی بالا تاثیر به سزایی در ایجاد اشتغال دارد. در رابطه
            با تولید گندم برشته نیز کارگاه های سنتی وجود دارند و امکان گسترش این
            کارگاه ها یا احداث کارگاه جدید در این زمینه وجود دارد که احداث چنین
            کارگاهی در اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرد. لازم
            به ذکر است در صورت کافی نبودن گندم موجود در شهرستان برای راه اندازی
            تمام واحدهای گفته شده می توان اقدام به واردات گندم از سایر شهرستان
            ها کرد.
          </p>
          <p>
            با توجه به میزان زیاد شیر تولیدی در شهرستان علاوه بر تولید لبینات
            سنتی، واحدهای نیمه صنعتی در خصوص تولید لبنیات وجود دارند و شیر مازاد
            نیز به سایر شهرستان ها ارسال می شود. بررسی ها نشان می دهد پتانسیل
            ایجاد واحدی صنعتی در خصوص تولید لبنیات در شهرستان مبارکه وجود دارد.
            البته باید توجه داشت برای موفقیت در زمینه تولید لبنیات باید به
            بالابردن توانایی رقابت با نشان‌های تجاری معروف نیز فکر کرد.
          </p>
          <p>
            تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد
            و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری
            شده از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و
            مزه مطلوب، مصرف بیشتری دارد. برای حفظ این جایگاه و افزایش تقاضای این
            محصولات، علاوه بر انتخاب روش های مناسب تولید و فراوری، باید به نوع و
            شکل بسته بندی آنها نیز توجه نمود. در شهرستان مبارکه به دلیل وجود
            کشتارگاه دام و طیور و تعداد مناسب دام و طیور پرورشی، میزان قابل
            توجهی گوشت تولید می شود. در رابطه با فرآوری گوشت، کارخانه ای جهت
            تولید سوسیس و کالباس وجود دارد. با این حال بررسی ها نشان می دهد،
            قابلیت ارتقاء میزان تولیدات این کارخانه و یا احداث واحد صنعتی دیگری
            در این زمینه وجود دارد .
          </p>
          <p>
            در رابطه با فرآوری گیاهان دارویی باید گفت در حال حاضر کارگاه های
            فراوری این تولیدات، به صورت سنتی وجود دارند که فعالیت هایی مانند عرق
            گیری گیاهان دارویی را انجام می دهند. بررسی ها نشان می دهد، قابلیت
            انجام این فعالیت (شامل عرق‌گیری، خشک کردن و بسته‌بندی) به صورت سنتی
            باز هم وجود دارد. لازم به ذکر است در بین گیاهان دارویی شهرستان، زیره
            سبز مقدار تولید بیشتری دارد و می توان در خصوص احداث واحد صنعتی کوچک
            مجزا برای فرآوری آن اقدام کرد. منظور از فرآورده های زیره سبز، پودر
            زیره، روغن زیره، اسانس و عرق زیره است که خواص و کاربردهای زیادی
            دارد. درضمن فرآوری سایر گیاهان دارویی نسبت به فرآوری زیره در اولویت
            پایین تری قرار می‌گیرد.
          </p>
          <p>
            با توجه به میزان قابل توجه کشت پیاز، قابلیت احداث واحد صنعتی نه
            چندان بزرگی در زمینه فرآوری آن وجود دارد. فرآوری پیاز به منظور تولید
            پودر پیاز و پیاز سرخ شده صرفه اقتصادی خوبی را به همراه خواهد داشت.{" "}
          </p>
          <p>
            در حال حاضر در شهرستان مبارکه کارگاه های متعددی جهت تولید نبات و گز
            وجود دارند. اما به نظر می رسد قابلیت تولید بیشتر این محصولات وجود
            دارد. بنابراین سرمایه گذاری در این حرفه (تولید و بسته بندی) از دیگر
            پیشنهادت شغلی است که درآمدزایی خوبی به همراه دارد.
          </p>
          <p>
            با توجه به اینکه کنجد نیز در این شهرستان به مقدار نه چندان زیادی
            تولید می شود می توان در رابطه با احداث کارگاه های سنتی جهت تولید و
            بسته بندی فراورده های کنجد فعالیت کرد. لازم به ذکر است در حال حاضر
            واحدی جهت انجام این کار در شهرستان وجود ندارد.{" "}
          </p>
          <p>
            با توجه به اینکه سیب زمینی از جمله تولیداتی است که مقدار قابل توجهی
            دارد، واحدی صنعتی جهت تولید فراورده های سیب زمینی در این شهرستان
            موجود است و احداث واحد جدید در این زمینه دارای مزیت به نظر نمی رسد.
          </p>
          <p>
            در حال حاضر باتوجه به میزان تولیدات گوجه، کارخانه ای جهت تولید رب
            گوجه فرنگی در حال احداث است و احداث واحدی دیگر در این زمینه مزیت
            ندارد.
          </p>
          <p>
            لازم به ذکر است در شهرستان مبارکه کنسرو قارچ نیز تولید می شود و
            فعالیت گسترده تر در این زمینه دارای مزیت به نظر نمی رسد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            در یک نگاه کلی می توان گفت نقش کشاورزی و به خصوص باغداری در کاهش فقر
            بسیار چشمگیرتر از دیگر بخش‌ها می‌باشد و در برقراری الگوی صحیح توسعه
            شهری مؤثر است. در صورت بی توجهی به این بخش، توسعه شهرنشینی، الگوی
            متمرکز و ناسالمی به خود می‌گیرد که پیدایش شهرهای بزرگ با هزینه زندگی
            بسیار بالا مثال بارز آن است.{" "}
          </p>
          <p>
            شهرستان مبارکه در زمینه محصولات باغی، تولیدات ارزشمندی دارد که در
            سطح مناسبی تولید می شوند. همچین در سال های اخیر به علت بروز مشکل کم
            آبی در شهرستان، استقبال مردم از این حوزه شغلی افزایش یافته است.
            بررسی ها نشان می دهد پتانسیل خوبی برای افزایش تولیدات باغی وجود
            دارد. البته اشاره این نکته ضروری است که تمام پیشنهادات مطرح شده در
            زمینه توسعه تولید محصولات باغی و زراعی، مشروط بر وجود زمین کافی است.
          </p>
          <p>
            یکی از حرفه هایی که در حوزه باغداری شهرستان مبارکه، استقبال خوبی از
            آن به عمل آمده است، تولید محصولات گلخانه ای است. در حال حاضر گلخانه
            هایی در زمینه تولید محصولاتی همچون صیفی جات(مانند گوجه، خیار،
            بادمجان و فلفل دلمه ای)، گل های زینتی، آلوئه ورا و سبزیجاتی مانند
            ریحان در این شهرستان وجود دارند. بررسی ها نشان می دهد خشکسالی های
            اخیر باعث افزایش استقبال از احداث گلخانه در این شهرستان شده است و
            قابلیت افزایش تولید در این زمینه در شهرستان وجود دارد. همچنین می
            توان در زمینه تولید گلخانه ای گیاه دارویی استویا نیز فعالیت داشت.
            این گیاه به صورت گلخانه ای و در فضای آزاد در شهرستان مبارکه کشت شده
            و به خوبی جواب داده‌است. البته توسعه کشت آن در فضای آزاد مزیت کمتری
            دارد. گیاه استویا با قدرت شیرین کنندگی بسیار قوی می‌تواند یک جایگزین
            مناسب برای قندهای تصفیه شده باشد. پزشکان به بیماران دیابتی استفاده
            از این گیاه را توصیه می کنند، همچنین این گیاه در صنایع غذایی و
            دارویی استفاده های بسیاری دارد.{" "}
          </p>
          <p>
            کاشت صیفی جاتی مانند گوجه فرنگی و همچنین سبزیجات در فضای آزاد نیز
            انجام می شود و قابلیت گسترش دارد اما با توجه به بازدهی بیشتر تولید
            آن ها در فضای گلخانه ای، در اولویت های بعدی مزیت های شغلی قرار می
            گیرد. همچنین کاشت آلوئه ورا نیز در فضای آزاد قابلیت داشته و به عنوان
            یکی از پیشنهادات شغلی مطرح می شود (کاشت آلوئه ورا در فضای آزاد نسبت
            به کاشت آن در فضای گلخانه ای، مزیت کمتری دارد.) گونه های مختلف آلوئه
            ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها، آفات و حتی شوری هستند.
            علت مقاومت زیاد آن ها ساختار مرفولوژیکی این گیاه است و بذر آن ها نیز
            در شرایط اقلیمی مناسب و در دمای 21درجه سانتی گراد سبز می شوند. البته
            این گیاهان به سرما بسیار حساس هستند به طوریکه در دمای زیر 10درجه
            سانتی گراد رشد آن ها متوقف می شود. آلوئه ورا به رطوبت بالا، آب
            ایستایی و آبیاری زیاد حساس است. از این رو آبیاری گیاهان باید زمانی
            انجام شود که خاک آن ها کاملا خشک باشد. چنانچه این گیاه در مناطق گرم
            و خشک کاشته شود باید تحت آبیاری به موقع قرار بگیرد. آلوئه ورا را در
            هر نوع خاکی می توان کاشت ولی خاک های سبک که از زهکشی مناسبی برخوردار
            باشند برای کاشت این گیاه توصیه می شود. بازار و جایگاه آلوئه ورا در
            کشور جدید می‌باشد و آن چنان که باید جایگاه خود را پیدا نکرده اما این
            گیاه از اندک گیاهان دارویی است که علاوه بر مصرف دارویی در حوزه های
            آرایشی (مایع، ژل، کرم، لوسیون) و تغذیه ای (عصاره و نوشیدنی) نیز
            کاربرد دارد.
          </p>
          <p>
            گیلاس از جمله محصولات باغی شهرستان مبارکه است که میزان تولید بالایی
            در باغات سه روستای هراتمه، فخرآباد و احمدآباد دارد و قابلیت خوبی نیز
            برای گسترش در سطح شهرستان دارد.
          </p>
          <p>
            انگور از دیگر محصولات باغی است که به میزان نسبتا زیادی در این
            شهرستان تولید می شود. قطب تولید انگور در این شهرستان روستای حسن آباد
            است و انواع انگور تولیدی نیز شامل عسگری، یاقوتی و سیاه است. بازدهی
            خوب این محصول در شهرستان مبارکه و مزیت بالای تولید انگور(مصرف به
            صورت تازه و فراوری شده)، باعث شده تا قابلیت گسترش فعالیت در این
            زمینه وجود داشته باشد.{" "}
          </p>
          <p>
            هلو، شلیل و زردآلو از جمله میوه های هسته داری هستند که در این
            شهرستان تولید می شوند. در بین آن ها هلو و شلیل میزان تولید قابل
            توجهی دارند و ارقام آن ها شامل پیش رس، مخملی، زعفرانی و آلبرتا است.
            با توجه به سازگاری این محصولات با شرایط اقلیمی شهرستان و وجود
            بازارفروش مناسب برای آن ها، سرمایه گذاری در زمینه توسعه باغات این سه
            محصول مزیت داشته و پیشنهاد می شود.{" "}
          </p>
          <p>
            انار از میوه های ارزشمندی است که در شهرستان مبارکه باغاتی را به خود
            اختصاص داده است. افزایش تولید این میوه ارزشمند سودده است و پیشنهاد
            می شود. همچنین با توجه به وضعیت کم آبی شهرستان، کاشت این محصول، به
            صرفه جویی در مصرف آب نیز کمک می کند، زیرا انار نسبت به کم ابی مقاوم
            است.{" "}
          </p>
          <p>
            شهرستان مبارکه در زمینه کاشت گل محمدی مستعد است و در حال حاضر نیز
            این محصول در شهرستان کاشته می شود. فعالیت در زمینه افزایش تولید گل
            محمدی با توجه به سازگاری آن با شرایط اقلیمی و وضعیت آبی شهرستان،
            مقرون به صرفه است. گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض
            است، که علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی فراوانی مانند
            ارزش صادراتی، جذب گردشگر و اشتغال زایی است. غنچه خشک، مایع گلاب،
            روغن و اسانس، فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه
            در بازارهای داخلی، قابلیت صادرات به کشورهای دیگر را دارا هستند.{" "}
          </p>
          <p>
            وجود باغات آلبالو در شهرستان مبارکه و میزان تولید مناسب، نشان دهنده
            بازدهی این محصول در شهرستان است. آلبالو از جمله میوه های لذیذی است
            که طرفداران بسیاری دارد و بیشتر در تولید مواد غذایی مانند آلبالو
            خشک، شربت، مربا و... کاربرد دارد، بنابراین بازارفروش خوبی داشته و
            گسترش سطح کاشت آن، پیشنهاد می شود.
          </p>
          <p>
            آلو از دیگر میوه های هسته داری است که در شهرستان مبارکه تولید می
            شود. البته سطح کاشت این محصول وسیع نیست اما قابلیت گسترش سطح تولید
            آن وجود دارد؛ بنابراین احداث باغ آلو از دیگر پیشنهادات شغلی این حوزه
            است.
          </p>
          <p>
            در شهرستان، درخت به نیز وجود دارد و هرساله میزان مناسبی میوه به
            تولید می شود. میوه درخت به، به دلیل متفاوت بودن طعم آن طرفداران خاص
            خود را دارد. درخت به از خانواده درختان سیب است؛ اما نسبت به درخت سیب
            مقاومت کمتری نسبت به سرمای زیاد دارد. این درخت بعد از ۴ الی ۵ سال از
            کاشت، شروع به میوه دهی می کند. بنابراین با توجه به اینکه بازگشت
            سرمایه در احداث و بهره وری از باغات به، طولانی است، لازم است
            باغداران برای کسب سود، مقداری صبور باشند.{" "}
          </p>
          <p>
            در شهرستان مبارکه پرورش قارچ نیز به صورت خانگی و صنعتی انجام می شود.
            سرمایه گذاری در زمینه پرورش قارچ به صورت صنعتی و سنتی از جمله مزیت
            های شغلی این شهرستان است. میزان مصرف قارچ در سال های اخیر رشد خوبی
            داشته و سرانه مصرف بالا رفته است. مشتری داشتن این محصول از یک سو و
            غنی از پروتئین و ویتامین بودن آن از سوی دیگر، باعث شده که جایگزین
            مناسبی برای گوشت باشد. در برخی از شهرها و روستاها به دلیل عدم آشنایی
            با فواید قارچ، میزان مصرف این محصول پایین است که می توان با تبلیغ و
            معرفی این محصول، میزان مصرف را بالاتر برد. همچنین پرورش قارچ از شغل
            هایی است که می توان با سرمایه اولیه کم و محیط کوچک شروع کرد. یک دوره
            کامل پرورش قارچ 60 روز طول می کشد که قابلیت کاهش به 35 روز را دارد.
          </p>
          <p>
            هندوانه، خربزه و طالبی از محصولات جالیزی هستند که در شهرستان مبارکه
            کاشته می شوند. این محصولات در فصول مربوط به خود با استقبال بسیار
            خوبی مواجه هستند بنابراین فعالیت در زمینه افزایش تولید آن ها سودآور
            است. اما با توجه به اینکه این میوه ها آب زیادی مصرف می کنند، توسعه
            تولید آن ها در اولویت آخر مزیت های شغلی قرار می گیرد و بهتر است
            تولید انبوه در این زمینه صورت نگیرد.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری از جمله حرفه هایی است که رونق خوبی در شهرستان مبارکه دارد و
            به صورت صنعتی و سنتی درحال انجام است و قابلیت بسیار خوبی نیز برای
            توسعه آن وجود دارد. دام های پرورشی شهرستان شامل دام های سبک مانند بز
            و گوسفند و دام های سنگین شامل گاو و شتر است. در نتیجه دامداری در
            شهرستان مبارکه میزان مناسبی شیر و گوشت تولید می شود. قابلیت گسترش
            فعالیت در هردو زمینه پرورش دام سبک و سنگین وجود دارد. گوسفندهای
            پرورشی در شهرستان غالبا از نوع افشاری است ولی نژادهای دیگری مانند
            کردی، لری بختیاری، بلوچی و پاکستانی نیز وجود دارند. ظرفیت توسعه
            پرورش تمام دام های گفته شده وجود دارد اما پرورش گوسفند افشاری از
            مزیت بالاتری برخوردار است.{" "}
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشند. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگل‌های منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            گوسفند بلوچی از شاخص ترین گوسفندهای بومی ایران است. این گوسفند نژادی
            پشمی-گوشتی است و درمقایسه با دیگر گوسفندان ایرانی دربرگیرنده میزان
            پشم تولیدی و میزان دوقلوزایی مناسب است. گوسفند کردی و لری بختیاری
            نیز در دسته گوسفندان گوشتی تقسیم‌بندی می‌شوند.
          </p>
          <p>
            لازم به ذکر است یک واحد صنعتی پرورش گوسفند رومانوف پنج هزار رأسی در
            شهرستان مبارکه موفق به دریافت مجوز شده است. سرمایه گذاری در زمینه
            پرورش این گوسفند نیز مقرون به صرفه است و پیشنهاد می شود. گوسفند
            رومانوف جزء به صرفه ترین و بهترین گوسفندان گله گوشتی – زایشی است.
            این نوع گوسفند، یک گوسفند روسی است که اصل ‌نژاد آن متعلق به دره
            ولگا، در شمال غرب مسکو است. رومانوف یک ‌نژاد خالص بوده و از تلاقی
            نژاد‌ها به‌وجود نیامده است. باروری بسیار خوب، بالاترین میزان
            چندقلوزایی، فصل تولیدمثل بسیار طولانی، امکان تولیدمثل در تمام طول
            سال، سازگاری و عادت کردن به آب و هوای سرد و خوراک محلی برخی از
            ویژگی‌های خوب این نژاد است. نژاد رومانوف گرچه از دسته گوسفندان گوشتی
            است؛ اما پشم این نژاد بسیار محکم و باکیفیت است و سالانه 5/4 کیلوگرم
            پشم قابل استحصال دارد که از جنبه اقتصادی برای پرورش‌دهنده سرمایه ساز
            است.
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
            توسعه پرورش بز نیز در این شهرستان صرفه اقتصادی داشته و پیشنهاد می
            گردد. لازم به ذکر است. بزهای پرورشی در شهرستان ازنوع بومی، پاکستانی،
            کردی و سانن هستند که در این میان پرورش بز بومی و کردی در اولویت های
            بعدی مزیت های شغلی این حوزه قرار می گیرد. بز سانن یک نژاد شیری
            پرتولید است که نسبت به بزهای بومی، تولید شیر بسیار بیشتری دارد و
            می‌تواند بخشی از نیاز کشور به شیر و پروتئین حیوانی را تأمین نماید.
            نرخ تبدیل مواد خوراکی به شیر در بزهای سانن بالاتر می‌باشد که این امر
            موجب افزایش بازدهی بز سانن از خوراک مصرف شده توسط آن می‌شود. کسب و
            کار پرورش بز سانن موجب اشتغال‌زایی و رغبت بیشتر جوانان به امر
            دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت بیشتری نسبت به شیر گاو
            فروخته می‌شود و در نقاط مختلف کشور طرفداران خاص خود را دارد.
          </p>
          <p>
            گاوهای پرورشی در شهرستان نیز از نوع بومی و دورگ (اکثرا) هستند که می
            توان در زمینه توسعه پرورش آن ها سرمایه گذاری کرد. اما باید گفت که
            پرورش گاو بومی از مزیت بسیار کمتری برخوردار است. امروزه با توجه به
            رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و مواد گوشتی و نقش مهم
            این محصولات در تامین پروتئین و غذای افراد جامعه، پرورش دام های پر
            بازده به منظور افزایش تولید و خودکفایی غذایی کشور، امری لازم و ضروری
            است. گاوهای بومی به لحاظ تنوع و اختلاف ژنتیکی، ویژگی های خاص نژادی و
            مقاومت های طبیعی ایجاد شده در آن ها طی قرن ها زیست در شرایط سخت
            محیطی و آب و هوایی مختلف به عنوان یک منبع عظیم تولید شیر و گوشت می
            تواند نقش موثر در تامین مواد پروتئین حیوانی و اقتصاد جامعه ایفا
            نماید. پوست گاو به عنوان یک محصول با ارزش دامی در صنعت چرم‌سازی
            استفاده می‌شود، حتی شاخ و سم و فضولات حیوان نیز ارزش اقتصادی داشته و
            به روش های مختلف مورد استفاده قرار می گیرد. همچنین به منظور بهره
            برداری بهینه، از گاو های دورگ استفاده می‌شود، که این دام‌ها، حاصل
            تلقیح نژاد اصلی و نژاد بومی هستند. گوساله ای که از طریق آمیخته گری
            متولد می شود هم برخی خصوصیات ارثی گاو نر اصیل و هم برخی خصوصیات ارثی
            گاو ماده بومی را دارا است. در نسل های بعدی به تدریج صفات منتقل شده
            از گاو های اصیل در گوساله ها ظاهر می شود و تولیدات شیر و گوشت اغلب
            آنها نیز به نحو قابل توجهی بیشتر می شود.
          </p>
          <p>
            شتر نیز از دیگر دام هایی است که به صورت محدود در این شهرستان پرورش
            می یابد و با توجه به این که فعالیت در این زمینه سوداوری مناسبی دارد،
            می توان برای توسعه پرورش آن اقدام کرد. البته پرورش این دام در اولویت
            های بعدی مزیت های شغلی قرار می گیرد. پرورش شتر نسبت به سایر دام ها
            مزیت‌هایی مانند قابلیت سازگاری با شرایط سخت محیطی مناطق خشک و نیمه
            خشک، تحمل گرما، کم آبی و کیفیت پایین علوفه و مقاومت نسبی در مقابل
            امراض و عوامل بیماری زا دارد. همچنین شتر در مقایسه با سایر دام های
            اهلی علوفه را با قابلیت هضم بالا و بازده بیشتری استفاده می نماید و
            قادر است از انواع خاص گیاهان مرتعی (خشبی و خاردار و تیغ دار) به
            میزانی استفاده نماید که سایر دام ها قادر به استفاده از آن نیستند. از
            دیگر فواید پرورش شتر، حداقلِ نیاز به تاسیسات، تجهیزات و امکانات
            پرورش و نگهداری و در نتیجه کمترین نیاز به سرمایه گذاری سنگین را
            دارد. گوشت شتر منبع بسیار خوبی برای بسیاری از مواد غذایی مهم و مورد
            نیاز بدن می‌ باشد. این گوشت حاوی پروتئین‌ هایی با ارزش غذایی بالا و
            تعدادی از ویتامین ‌های مفید و مورد نیاز بدن نظیر ویتامین ‌های گروه B
            و برخی از عناصر معدنی مهم نظیر آهن ، فسفر و کلسیم است. سازمان ملل
            متحد شیر شتر را جزو سالم‌ترین شیر حیوانی جهان شمرده است و به ‌دلیل
            خواص زیاد شیر شتر برخی محققان به آن «طلای سفید بیابان» می‌گویند. در
            تحقیقات جدید، خواص متعددی برای شیر شتر به‌اثبات رسیده، این تحقیقات
            بیانگر آن است که پادتن‌های موجود در شیر شتر علاوه بر اینکه موجب
            ماندگاری طولانی‌تری نسبت به اغلب محصولات لبنی می‌‌شود، سیستم ایمنی
            بدن را تقویت کرده و باعث غلبه سیستم دفاعی بدن در برابر بیماری‌هایی
            نظیر سرطان، ایدز، آلزایمر، هپاتیت C می‌‌شود و از این نظر شیر شتر
            ساختار و ‌خصوصیاتی بسیار شبیه شیر انسان دارد.
          </p>
          <p>
            زنبورداری به عنوان یکی از حرفه های حوزه دامداری، در شهرستان مبارکه
            به میزان خیلی کم انجام شده است و عدم وجود ظرفیت برای توسعه این حرفه،
            باعث شده تا مزیتی نیز برای آن وجود نداشته باشد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را یاد کرد.
            شهرستان مبارکه در زمینه تولید محصولات زراعی وضعیت نسبتا خوبی دارد.
            بررسی ظرفیت های شهرستان نشان می دهد که می توان در زمینه افزایش تولید
            این محصولات، گام برداشت.
          </p>
          <p>
            زعفران یکی از محصولات باارزش زراعی است که که به میزان نه چندان زیاد
            در این شهرستان کشت می شود. بررسی ویژگی های زعفران، مزایای کشت آن و
            سازگاری این محصول با شرایط اقلیمی و وضعیت منابع آبی شهرستان، نشان می
            دهد گسترش سطح کشت آن صرفه اقتصادی بالایی دارد و فعالیت در این زمینه
            از گزینه های شغلی بسیار خوب است.{" "}
          </p>
          <p>
            گیاهان دارویی از دیگر محصولاتی هستند که در این شهرستان کشت می شوند.
            گسترش سطح کشت این گیاهان، ضمن صرفه جویی در مصرف آب، صرفه اقتصادی
            بالایی دارد. کشت گیاهانی مانند بابونه، اسطوخودوس، نعنا، پونه و... در
            این شهرستان جوابگو است و پیشنهاد می شود. تقاضای مصرف گیاهان دارویی
            به علت روی گردانی از داروهای شیمیایی و یا حتی استفاده برخی از این
            محصولات در تولیدات کارخانه‌های بزرگ دارویی همواره رو به افزایش
            است.گیاهان دارویی گونه‌ها و مصارف مختلفی دارند. از این گیاهان نه
            تنها برای درمان بیماری‌ها بلکه در صنایع کنسروسازی، نوشابه سازی، ‌عطر
            سازی و غذایی نیز استفاده می‌شود.
          </p>
          <p>
            لازم به ذکر است زیره سبز نیز از گیاهان دارویی شهرستان است که در سطح
            مناسبی کشت می شود و قابلیت بسیار خوبی برای توسعه کشت آن وجود دارد.
            زیره سبز با کمترین نیاز آبی یکی از مهمترین انواع گیاه دارویی است که
            به سبب اهمیت، خواص دارویی و درمانی و نقش آن در ارزآوری به عنوان طلای
            سبز شناخته شده است. با کشت این گیاه در مناطقی که با محدودیت آب مواجه
            هستند، می‌توان به منظور افزایش بهره وری آب و توسعه پایدار بخش
            کشاورزی گام مؤثری برداشت.
          </p>
          <p>
            گندم و جو از غلاتی هستند که به میزان زیاد در شهرستان مبارکه تولید می
            شوند. توسعه کشت این محصولات ضمن سودآوری، به هزینه زیادی نیاز ندارد و
            پیشنهاد می شود. در میان محصولات کشاورزی، کشت گندم نسبت به بقیه کم
            دردسرتر و کم آفت تر است.گندم در بازه زمانی حدودا هشت ماهه به ثمر
            نشسته و به مرحله سود دهی می رسد. خرید تضمینی گندم همه ساله توسط دولت
            انجام می گیرد. البته خود کشاورز هم می تواند گندم را بفروشد و درآمد
            خوبی کسب کند. در ضمن مورد حمایت دولت واقع شده و کود شیمیایی و بذر
            نیز به شکل یارانه ای در اختیار کشاورزان قرار می گیرد؛ بنابراین گسترش
            تولید گندم ارزش افزوده زیادی را به دنبال دارد. جو از دیرباز در سبد
            تغذیه دام جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده
            قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ استفاده می شود و در تهیه
            غذای کودک نیز کاربرد دارد. جوشانده جو داروي خوبي براي مبتلايان به تب
            و كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول است.
          </p>
          <p>
            سیب زمینی و پیاز از دیگر محصولات زراعی شهرستان هستند که میزان تولید
            خوبی دارند. ظرفیت گسترش تولید این محصولات وجود دارد. اما باید توجه
            داشت که این محصولات آب زیادی مصرف می کنند و با توجه به مشکل کم آبی
            در شهرستان بهتر است در میزان کشت آن ها زیاد روی صورت نگیرد و میزان
            تولید این محصولات همراه با نظارت و کنترل باشد.{" "}
          </p>
          <p>
            در شهرستان مبارکه، حبوباتی مانند لوبیا، عدس و ماش به میزان خیلی کم
            کشت می شوند. بررسی ها نشان می دهد، ظرفیت لازم برای توسعه کشت این
            محصولات در شهرستان وجود دارد. عدس از جمله حبوباتی است که کشت و
            برداشت آن نسبت به سایر حبوبات ساده تر است و در هر آب و هوایی با دو
            روش دیمی و آبی قابل کشت می‌باشد. این گیاه با هوای سرد هم سازگاری
            دارد و در فصل پاییز میزان ثمردهی آن بیشتر از بهار است. عدس به
            حاصلخیزی خاک کمک کرده و همچنین به عنوان کود سبز برای تقویت خاک
            استفاده می شود. لوبیا را می توان از جمله حبوباتی نام برد که گزینه
            مناسبی برای کشت در باغچه های کوچک و یا گلدان های اپارتمانی نیز محسوب
            می شود. زمین برای کشت لوبیا باید به اندازه کافی عمق داشته باشد و خاک
            نیز دارای سطحی نرم و حاصلخیز باشد. تهیه زمین لوبیا با هدف از بین
            بردن علف های هرز، زیر خاک بردن بقایای گیاهی، نرم کردن و افزایش عمق
            خاک زراعی، زیر خاک بردن مواد تقویت کننده و حفظ رطوبت موجود در خاک
            است. ماش نیز یک تثبیت کننده قدرتمند ازت هوا در خاک است. این گیاه با
            کمک یک باکتری تثبیت کننده ازت هوا با ایجاد گره هایی در ریشه ازت را
            تثبیت می‌کند و از این ازت، مقداری مورد استفاده گیاه قرارگرفته و
            مابقی در خاک ذخیره و محصولات بعدی استفاده می کنند. هنگامی که قسمتهای
            هوائی گیاه ماش به زیر خاک برگردانده می شود پس از مدتی شاخ وبرگ گیاه
            در خاک تجزیه شده و انبوهی از مواد آلی حاصل از تجزیه گیاه ماش به خاک
            افزوده می شود که سبب بالا رفتن حاصلخیزی خاک وافزایش تولید در دراز
            مدت خواهد شد. نیازآبی کم و مقاومت دربرابرخشکی، رشد سریع و مدت زمان
            کوتاه چرخه زندگی، تولید شاخ و برگ فراوان وسرشاراز عناصر غذایی و توقع
            کم نسبت به کود از جمله مزایای کشت این محصول است.
          </p>
          <p>
            در این شهرستان کشت دانه های روغنی مانند آفتابگردان، ذرت، کنجد و کلزا
            به میزان کم و گلرنگ به میزان خیلی کم انجام می شود. مزایای قابل توجه
            تولید این محصولات، افراد علاقه مند را ترغیب به توسعه کشت آن ها می
            کند. لازم به ذکر است کشت کلزا در اولویت بالاتری نسبت به کشت سایر
            دانه های روغنی قرار می گیرد. کشت کلزا باعث از بین رفتن چرخه زندگی
            آفات، بیماری ها و علف های هرز گردیده و با کاهش جمعیت آنها موجب صرفه
            جویی در مصرف سموم و کاهش آلودگی های زیست محیطی می گردد. با توجه به
            آنکه زمان کشت کلزا در فصل پاییز است، نیاز گیاه به آب کم می‌باشد و با
            استفاده از نزولات جوی می توان به کشت آن اقدام نمود. کلزا با تولید
            مقادیر قابل توجهی علوفه می تواند در تغذیه دام های منطقه نقش موثری
            داشته باشد. همچنین برگردان بقای کلزا به خاک باعث افزایش حاصلخیزی خاک
            و بهبود ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار
            مهم در تولید محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های
            خوراکی دام و طیور متداول است. روغن کلزا ازجمله مشتقات این گیاه است
            که امروزه به دلیل سالم بودن و داشتن کمترین کلسترول و اسیدهای چرب
            اشباع ‌شده مورد استقبال قرارگرفته است. تحقیقات دانشمندان نشان می‌دهد
            که دانه کلزا 40-30 درصد روغن و کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            آفتابگردان در دو نوع آجیلی و روغنی در شهرستان کاشته می‌شود. گل
            آفتابگردان گیاهی یک ساله است که پرورش آن در هر شرایطی امکانپذیر است
            و فرآورده های حاصل از آن دارای مزیت اقتصادی فراوان است. این گیاه،
            یکی از نباتات روغنی مهم جهان است که از نظر تولید روغن، بعد از سویا
            در مقام دوم قرار دارد. آفتاب گردان های آجیلی از بازار پسندی ویژه ای
            برخوردارند. علاوه بر این، فراورده های جانبی آفتاب گردان به خصوص
            کنجاله آن باعث توجه هر چه بیشتر به زراعت این گیاه با ارزش شده است.{" "}
          </p>
          <p>
            ذرت نیزکه در دو نوع علوفه‌ای و دانه‌ای در شهرستان کشت می‌شود، با هر
            آب و هوایی سازگاری دارد، در برابر خشکی مقاوم است و میزان ثمردهی آن
            در هکتار بالا می‌باشد. دولت برای تشویق به کشت این گیاه، اقدام به
            خرید تضمینی ذرت از کشاورزان می کند. روغن ذرت، کنسرو بلال و دانه ذرت
            به مصارف انسانی می رسد و همچنین دانه ذرت در مرغداری ها و علوفه تر،
            خشک، سیلو شده و کنجاله دانه در دامداری ها استفاده می شود. کاکل ذرت
            نیز در داروسازی به کار می رود. از ساقه و برگ ذرت در صنایع کاغذ، مقوا
            سازی و تولید کاغذ دیواری استفاده می کنند. نشاسته ذرت در صنایع
            رنگرزی، دارو سازی و پلاستیک سازی کاربرد دارد.
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری
            آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های
            زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان
            کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل
            فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و... مورد استفاده
            قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می تواند هدف
            تولید انبوه کشاورزان باشد. از همین رو نگرانی ها برای بازاریابی این
            محصول نسبت به سایر محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم
            وجود ماشین‌آلات کاشت و برداشت دانه های روغنی است که درصورت تامین این
            ماشین آلات، تولید کمی وکیفی محصول درسطح منطقه می‌تواند از رشد قابل
            توجهی برخوردار شود. گلرنگ نیز با خصوصیات مطلوب زراعی نظیر مقاومت
            نسبی به شوری خاک و خشکی هوا، مقاومت بالا به سرمای زمستانه (تیپ
            پاییزه)، وجود روغنی مطلوب با بیش از ۹۰ درصد اسیدهای چرب غیر اشباع،
            همواره به عنوان یک دانه روغنی با ارزش مطرح بوده است.
          </p>
          <p>
            علاوه بر ذرت علوفه ای، ظرفیت کشت علوفه های دیگری مانند یونجه و ارزن
            در شهرستان وجود دارد. این محصولات در شهرستان کشت شده اند و قابلیت
            افزایش تولید آن ها نیز وجود دارد. در میان گیاهان علوفه ای، یونجه به
            خاطر ارزش غذایی بالا و عملکرد خوب آن از اهمیت خاصی برخوردار است
            همچنین به علت وجود باکتریهای ریزوبیوم در ریشه های خود قادر به تثبیت
            ازت هوا بوده و به این طریق باعث باروری خاک می شود از طرفی دیگر گیاهی
            چندساله است و تا چند سال می توان برداشت انجام داد؛ بنابراین توسعه
            این کشت توجیه اقتصادی داشته و امکان تامین بخشی از علوفه مورد نیاز
            دام، فراهم می‌شود که علاوه بر ایجاد اشتغال مولد و حصول درآمد مناسب
            برای زارعین، در استفاده بهینه از ظرفیت های پرورش دام نیز موثر خواهد
            بود و نیاز شهرستان برای وارد کردن نهاده های مورد نیاز دام از سایر
            مناطق را برطرف خواهد کرد. ارزن نیز در مناطق خشک، نیمه خشک، در برابر
            درجه حرارت بالا و خاک‌های ریگی مقاومت داشته و به خوبی می روید و در
            مقایسه با غلات دیگر در خاک‌های ضعیف، حرارت زیاد و بارندگی کم، نتیجه
            بهتری می دهد.
          </p>
          <p>
            کشت کینوآ از دیگر پیشنهادات شغلی در حوزه زراعت است که سوددهی خوبی را
            به دنبال دارد. گیاه کینوآ از طرف سازمان خوار و بار جهانی به عنوان یک
            استراتژی برای امنیت غذایی دنیا معرفی شده است. درواقع گیاه کینوا یک
            گیاه شبه غله است که می تواند راه حل مناسبی برای مشکل کمبود غله باشد.
            تغییر آب و هوای ایران به سمت گرم و خشک و شورشدن تدریجی خاک های کشور
            از سویی و تحمل گیاه کینوا در مقابل شوری، خشکی و یخ زدگی از سوی دیگر،
            بیانگر آن است که می توان از کینوا به عنوان گیاهی مناسب برای رسیدن به
            کشاورزی پایدار، تغذیه مناسب و تولید صنعتی استفاده کرد. دانه های آن
            سرشار از پروتئین و یک جایگزین عالی برای برنج محسوب می شود. این غله ی
            کامل باعث ایجاد سیری طولانی مدت می شود. این گیاه به رشد در شرایط سخت
            مشهور است به همین دلیل یکی از بهترین گزینه ها برای بیابان زدایی
            محسوب می شود. باتوجه به مطالب گفته شده، گسترش کشت آن مزیت دارد.
          </p>
          <p>
            یکی دیگر از محصولاتی که در شهرستان مبارکه کشت می شود ولی با توجه به
            مشکلات آبی موجود در شهرستان، پیشنهاد توسعه کشت آن داده نمی شود، برنج
            است.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سوددهی بالایی دارد.
            شهرستان مبارکه در زمینه پرورش طیور وضعیت مطلوبی دارد و انواع مختلفی
            از طیور در این منطقه پرورش داده می شوند. شترمرغ از جمله طیوری است که
            در این شهرستان به صورت صنعتی پرورش می یابد. البته سطح پرورش گسترده
            ای ندارد و می توان در جهت افزایش تولید آن سرمایه گذاری کرد. فرآیند
            جوجه کشی شترمرغ نیز در داخل شهرستان انجام می شود. شترمرغ در گروه
            پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب می‌شود که
            نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است به طوری که ۹۰
            درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه دوم قرار دارد.
            پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر چرم گاو است و
            ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به کار می رود.
            علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف
            صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود. همچنین با
            استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق آثار هنری،
            می توان اشتغال زایی کرد.
          </p>
          <p>
            مرغ گوشتی و تخم گذار از دیگر طیوری هستند که در این شهرستان پرورش می
            یابند و توجه خوبی به تولید آن ها شده است. در حال حاضر مرغداری های
            صنعتی در خصوص پرورش مرغ گوشتی و تخم گذار در این شهرستان وجود دارد.
            با این وجود بازهم می توان در زمینه احداث مرغداری جدید در زمینه پرورش
            این طیور اقدام کرد. گوشت مرغ به سبب مزیت‌های فراوانی که دارد به
            عنوان منابع تامین پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را
            در این زمینه مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس
            از کشتار، سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت
            رشد سریع، صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید
            پرورش مرغ گوشتی است. پرورش مرغ تخمگذار علاوه براینکه به تامین منابع
            غذایی طبیعی و رونق تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی،
            بهبود وضع اقتصادی و خودکفایی در تولید محصول ارگانیک و طبیعی ایفا
            می‌کند. در صورتی که شخص بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت
            محدود شود نیاز به تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از
            امکانات کم و موجود در روستا یا محل زندگی خود می تواند شرایط اجرای
            طرح را فراهم کند. پرورش مرغ تخم‌گذار حتی به صورت صنعتی و با تمام
            تجهیزات مدرن می‌تواند در صورت پیدا کردن بازار مناسب، سالیانه حدود 20
            تا 30 درصد سودآوری داشته باشد که رقم مناسبی است. همچنین پیدا کردن
            بازار فروش با حاشیه سود بالا از امور مهم درمورد این کسب و کار است که
            با تبلیغات مناسب مخصوصا در فضای مجازی امکان پذیر است.
          </p>
          <p>
            بوقلمون، بلدرچین و کبک از طیور دیگری هستند که در شهرستان مبارکه
            پرورش می یابند. در این میان به پرورش بوقلمون توجه بیشتری شده است و
            بررسی ها نیز نشان می دهد، پرورش بوقلمون از مزیت بیشتری برخوردار است.
            البته پرورش هرکدام از طیور گفته شده، مزایای قابل توجهی دارند که
            افراد را ترغیب به پرورش آن ها می کند. فرد سرمایه گذار تنها به
            بازارفروش این پرنده ها در داخل شهرستان نباید اکتفا کند و لازم است در
            خارج از شهرستان نیز بازاریابی قوی داشته باشد. گوشت بوقلمون دارای
            خواص غذائي ويژه ای است و محدوديت مصرف خاصي نيز ندارد؛ بنابراین مي
            تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی که مصرف
            گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از ديگر
            امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه
            است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي را
            تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است. بلدرچین پرنده ای با
            جثه کوچک، در برابر بسیاری از بیماری ها مقاوم است. پرورش بلدرچین به
            دلیل هزینه های جاری پایین، اشباع نبودن بازار فروش، کوتاه بودن دوره
            پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت های بزرگ دارای مزیت است.
            محصولات این پرنده شامل گوشت، تخم بلدرچین و کود است. گوشت و تخم این
            پرنده دارای ارزش غذایی و دارویی و همچنین سرشار از پروتئین است.
            محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب و قیمت
            بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در
            حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور کاست. همچنین
            می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و عرضه را
            دارد.
          </p>
          <p>
            اردک از دیگر پرندگانی است که به صورت صنعتی در شهرستان مبارکه پرورش
            می یابد. سرمایه گذاری بیشتر در این زمینه نیز در صورت تامین
            بازارفروش، صرفه اقتصادی دارد. تغذیه‌ی اردک‌ها شبیه مرغ است، با این
            تفاوت که گوشت آن گرم است، ارزش غذایی بالایی دارد و مثل مرغ واکسینه
            نمی‌شود؛ در نتیجه مشکل هورمونی ندارد.{" "}
          </p>
          <p>
            پرورش پرندگان زینتی از دیگر مشاغل سوددهی است که امکان راه اندازی آن
            در شهرستان مبارکه وجود دارد و پیشنهاد می شود. پرورش پرندگان زینتی به
            دلیل مزایایی از قبیل درآمدزایی بالا، بازار عرضه و تقاضای خوب، کم
            دردسر بودن پرورش در مقایسه با سایر ماکیان و نیاز به سرمایه و تجهیزات
            پایین توانسته مقبولیت گسترده‌ای را در بین افراد جامعه پیدا کند. این
            قبیل از کسب‌وکارها به‌خوبی توانسته‌اند زمینه‌ساز ظهور فرصت‌های شغلی
            درآمدزا و زودبازده باشند.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخص رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد؛ لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد. در شهرستان مبارکه،
            واحدهایی در زمینه صنایع تبدیلی و تکمیلی موجود است. اما تولیدات باغی،
            زراعی و دامی شهرستان، بستر را برای ایجاد واحدهای صنعتی جدید در این
            حوزه مهیا کرده است.
          </p>
          <p>
            یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است. بسته بندی باید
            به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر عوامل
            خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری کند. همچنین بسته
            بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ و گوشت را در
            برابر آلودگی های میکروبی و سایر آلودگی ها نگهداری کند. با وجود
            کشتارگاه دام و طیور در این شهرستان و تولید میزان مناسب گوشت قرمز و
            سفید، واحدی جهت بسته بندی آن ها وجود ندارد؛ بنابراین فعالیت در این
            زمینه از جمله پیشنهادات شغلی است که قابلیت انجام دارد و ارزش افزوده
            مناسبی نیز به دنبال خواهد داشت.{" "}
          </p>
          <p>
            پوست و پشم تولید شده در شهرستان نیز بدون فرآوری به خارج از شهرستان
            ارسال می شوند. سرمایه گذاری در زمینه راه اندازی واحد صنعتی فراوری
            پوست دام درامدزایی مناسبی به همراه دارد. فراوری پوست دام شامل
            استفاده از پوست گاو در صنعت چرم دوزی و همچنین استفاده از پشم و کرک
            گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد مناسب برای سرمایه گذار،
            سود خوبی هم نصیب دامدار می‌کند. با توجه به وجود صنعت قالی بافی، نخ
            تولید شده در داخل شهرستان بازارفروش خوبی خواهد داشت اما ممکن است
            بازارفروش چرم تولید شده تامین نشود. در این صورت می توان روی صادرات
            آن به خارج از شهرستان کار کرد.
          </p>
          <p>
            میزان تولیدات باغی شهرستان، شرایط را برای راه اندازی واحد سورتینگ و
            بسته بندی میوه جات فراهم کرده است. در حال حاضر این فعالیت به میزان
            خیلی کم انجام می شود، بنابراین سرمایه گذاری در این زمینه سودآور
            خواهد بود. سورتینگ و بسته بندی از فرآیند هایی است که بر میزان صادارت
            تاثیر دارد. هدف از سورتینگ، دسته بندی و درجه بندی انواع محصول بر
            اساس سایز و کیفیت است. به طوری که بتوان محصول نهایی را به صورت یک
            دست و یک اندازه در بسته بندی های مختلف در بازار ارائه نمود و مشتری
            نهایی در طول زمان از یکنواختی خرید خود با برند مورد نظر مطمئن باشد.
            بسته بندی نهایی میوه و سبزی پس از عملیات سورتینگ به منظور جابجایی
            آسان و همچنین حفاظت از محصول نهایی سورتینگ شده صورت می گیرد. از
            ویژگی های بسته بندی مناسب میوه می‌توان به عدم استفاده از مواد مضر و
            شیمیایی در ساختار بسته بندی، سهولت فریز کردن و نگهداری در سردخانه،
            قابلیت حمل و نقل مناسب، پاسخگویی به نیازهای نهایی بازار به طوری که
            در وزن ها و بسته های مختلف که همه سلیقه ها را در بر بگیرد، اشاره
            کرد.
          </p>
          <p>
            تولید خوراک دام از دیگر مشاغلی است که قابلیت انجام در شهرستان را
            دارد. البته در حال حاضر نیز واحد صنعتی تولید خوراک دام وجود دارد و
            می توان در زمینه احداث کارگاهی دیگر در این خصوص اقدام کرد. با اجرای
            پروژه های صنعتی که از ضایعات کشاورزی و… خوراک دام تولید شود، هم غذای
            مورد نیاز دام‌ها تأمین می شود و شهرستان را به خودکفایی سوق می دهد و
            هم استفاده از مواد اولیه ارزانتر در تولید این محصول سبب خواهد شد تا
            قیمت تمام شده آن پایین تر و در نتیجه قیمت فروش آن نیز پایین باشد.
            تولید خوراک دام می تواند زمینه اشتغال خوبی را به طور مستقیم و غیر
            مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            با توجه به وجود کارخانه قند و شکر در شهرستان، فعالیت در زمینه بسته
            بندی شکر سفید و فرآوری و بسته بندی قند، صرفه اقتصادی داشته و پیشنهاد
            می شود.{" "}
          </p>
          <p>
            غلات تولید شده در شهرستان اعم از گندم و جو و حبوبات تولیدی، بسته
            بندی نمی شوند و به صورت فله‌ای فروخته می شوند. در صورتی که حمل و نقل
            این محصولات به صورت بسته بندی شده، راحت تر بوده و با رعایت مسائل
            بهداشتی، انطباق بیشتری دارد. بنابراین راه اندازی واحدی صنعتی در این
            زمینه پیشنهاد می شود. لازم به ذکر است، مقدار حبوبات تولید شده در
            شهرستان مبارکه، انبوه نیست و قابلیت ایجاد واحد صنعتی و یا نیمه صنعتی
            کوچک در این زمینه وجود دارد. مگر اینکه فرد سرمایه گذار به واردات
            حبوبات از سایر شهرستان ها بپردازد و اقدام به بسته بندی آن ها کند.
          </p>
          <p>
            در حال حاضر واحدی جهت بسته بندی عسل در این شهرستان وجود دارد. این
            واحد صنعتی به واردات عسل از سایر شهرستان ها پرداخته و فرآیند بسته
            بندی را انجام داده و توزیع می کند. بررسی ها نشان می دهد قابلیت توسعه
            این فعالیت در شهرستان وجود دارد.{" "}
          </p>
          <p>
            بسته بندی آجیل و سویا از دیگر پیشنهادات شغلی در این حوزه است؛ به این
            صورت که آجیل و سویا از خارج از شهرستان وارد و در این منطقه بسته بندی
            شود.{" "}
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
          <p>
            با توجه به تعداد دام و طیور پرورشی شهرستان و نیاز به وجود کشتارگاه،
            کشتارگاه هایی جهت کشتار دام و طیور وجود دارد و احداث واحدهای دیگر در
            این زمینه، مزیت ندارد. همچنین در خصوص نگهداری محصولات باغی، سردخانه
            هایی در شهرستان موجود است و با توجه به ظرفیت کافی این سردخانه ها،
            احداث واحد دیگری پیشنهاد نمی شود.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های
            هرشهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. البته در
            شهرستان مبارکه واحدهای صنعتی متعددی مشغول به کار هستند و بررسی‌ها
            نشان می دهد در صورت وجود فضای کافی برای احداث کارخانه های جدید،
            پتانسیل لازم برای احداث واحدهای صنعتی در این شهرستان وجود دارد.{" "}
          </p>
          <p>
            تولید مصنوعات چوبی مانند (ذغال، درب و پنجره، میز و صندلی) و مبل از
            جمله پیشنهادات شغلی در این حوزه هستند که قابلیت انجام دارند. البته
            در حال حاضر تولید مبل در شهرستان وجود دارد اما بررسی ها نشان می دهد
            که این حرفه همچنان اشباع نشده و جای کار و پیشرفت دارد.{" "}
          </p>
          <p>
            تولید پوشاک از کسب و کارهایی است که پتانسیل زیادی برای انجام آن در
            شهرستان وجود دارد. بنابراین فعالیت در این زمینه به شرط تامین
            بازارفروش سودآور بوده و پیشنهاد می شود.
          </p>
          <p>
            تولید قطعات خودرو از دیگر مزیت های شغلی این حوزه است که ضمن
            درآمدزایی، اشتغالزایی بسیار خوبی را نیز برای اهالی شهرستان به همراه
            دارد.{" "}
          </p>
          <p>
            احداث کارخانه تولید لوازم خانگی و مواد شوینده در شهرستان قابلیت
            داشته و پیشنهاد می شود. البته واحد صنعتی تولید مواد شوینده در داخل
            شهرستان موجود است اما امکان گسترش تولید این محصولات وجود دارد.{" "}
          </p>
          <p>
            در شهرستان مبارکه کارگاه های متعددی در زمینه تولید ظروف پلاستیکی و
            ظروف یکبار مصرف موجود است. بررسی ها نشان می دهد پتانسیل کافی برای
            احداث واحدهای جدید در این زمینه وجود دارد. تولید مصنوعات آهنی مانند
            درب و پنجره از مشاغلی است که به میزان کم در شهرستان انجام می شود و
            لازم است فعالیت در این زمینه گسترش یابد.{" "}
          </p>
          <p>
            بررسی ها نشان می دهد قابلیت احداث نیروگاه خورشیدی در شهرستان مبارکه
            وجود دارد. در نیروگاه خورشیدی با استفاده از پنل‌های خورشیدی، انرژی
            خورشید را به الکتریسیته یا همان برق تبدیل می‌کنند. کاهش بارش در
            سال‌های اخیر و کمبود آب پشت سدها برای تولید برق، افزایش جمعیت و ساخت
            ‌وساز و در دسترس بودن نور خورشید بدون پرداخت هزینه‌ای، سبب شده دولت
            اجازه اجرا و حمایت از طرح احداث نیروگاه خورشیدی را در خانه ها،
            کارخانه ها و... بدهد.
          </p>
          <p>
            در شهرستان مبارکه معدن شن وجود دارد و فعالیت در زمینه تولید شن از
            جمله گزینه های شغلی این شهرستان است.{" "}
          </p>
          <p>
            صنایع فعال شهرستان عبارتند از: صنایع فولاد، کارخانه ذوب آهن، مجتمع
            کارگاهی امیرکبیر (که شامل واحدهای جوشکاری، تراشکاری، مونتاژ تریلی
            و...است) ، سنگ بری، سنگ تراشی، تولید کابینت، چینی زرین، مبلمان،
            ادوات کشاورزی، فرش، ظروف پلاستیکی، سیمان سپاهان، پلیمر سپاهان، آجر
            نسوز، میلگرد، مواد شوینده، لوازم خانگی، داروسازی، فایبر گلاس، پلی
            اکتیو، ام دی اف، ورق خودروسازی، ورق خودرو، ماشین آلات، پوشاک، کارتن
            سازی، سبدسازی و صنایع نظامی هفت تیر.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شهرستان مبارکه در حوزه شیلات، تولیدات نسبتا خوبی دارد. در این
            شهرستان پرورش ماهی سردابی و تولید بچه ماهی قزل آلا صورت می گیرد و
            همچنان پتانسیل برای توسعه این حرفه ها در شهرستان وجود دارد؛ اما
            محدودیت منابع آبی، اجازه فعالیت گسترده را در این زمینه نمی دهد.
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد. بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی طرفداران زیادی در بین مردم دارد؛
            لذا راه اندازی پرورش آن، علاوه بر ایجاد اشتغال پایدار، سوددهی خوبی
            را خواهد داشت.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            مشاغل خدماتی یکی از منابع مهم کسب درآمد از گذشته بوده است. تنوع در
            حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی گیرد که
            میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با یکدیگر تفاوت
            هایی دارد. برای مثال گردشگری از فعالیت هایی است که با سودآوری بسیاری
            همراه است و در شهرستان مبارکه نیز ظرفیت های نسبتا خوبی برای سرمایه
            گذاری در این زمینه وجود دارد. استخر ابوذر مبارکه، روستای بوداغ آباد،
            روستای جوشان، پارک ساحلی سرارود، بوستان نقاشباشی و روستای هراتمه از
            جمله جاذبه هاب گردشگری شهرستان مبارکه هستند که هرساله گردشگرانی را
            به سوی خود جذب می کنند. متاسفانه تا به حال فعالیت زیادی در زمینه
            گردشگری انجام نشده است اما می توان با احداث مکان هایی مانند اقامتگاه
            های بومگردی و رستوران های بومی، علاوه بر درآمدزایی، تاثیر بسیاری بر
            جذب گردشگر داشت. البته تبلیغات صحیح در زمینه مناطق دیدنی شهرستان نیز
            در رونق صنعت گردشگری تاثیر بسزایی دارد. اقامتگاه بوم گردی فرصت
            مناسبی است تا مسافران ضمن گردشگری در هر منطقه و بازدید از جاذبه های
            توریستی، حس ایرانی زیستن به سبک سنتی را تجربه کنند. همچنین طبخ
            غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از مهمان نوازی ایرانی
            است. با توجه به اینکه علاقه مردم به سمت بازدید و اقامت در این مناطق
            بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی دارد. رستوران‌های بومی،
            مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم هر منطقه است که در
            آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های مدرن از تخت یا سایر
            وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی، ترشیجات خانگی،
            نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود. رستوران‌ بومی جزء
            مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در خانه های قدیمی
            موجود در هر منطقه اجرا شود. بسیاری از گردشگران و توریست های غذایی
            برای امتحان کردن غذاهای مختلف به سفر می روند و این مسئله برای مناطق
            مختلف قابل استفاده و بهره برداری است؛ بنابراین ایجاد رستوران بومی
            نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل مردم به سمت سرو
            غذاهای محلی بیشتر شده و هم معاملات این کسب و کار به صورت نقدی انجام
            می‌شود.
          </p>
          <p>
            در شهرستان مبارکه و مخصوصا شهر مبارکه شهربازی کوچکی وجود دارد، که
            استقبال از آن بالاست و لازم است در این زمینه فعالیت بیشتری صورت
            بگیرد؛ بنابراین سرمایه گذاری در زمینه احداث شهربازی، مزیت اقتصادی
            دارد. کسب درآمد بسیار خوب برای سرمایه گذاران، فراهم کردن فرصت شغلی
            مناسب و محیطی شاد و پرانرژی برای کودکان و بزرگسالان از جمله مزایای
            تاسیس شهربازی است.
          </p>
          <p>
            تمیر لوازم منزل، خدمات خودرو و آرایشگری از دیگر مشاغل خدماتی هستند
            که در این شهرستان انجام می شوند و قابلیت سرمایه گذاری بیشتر دارند.
            همچنین نصب دوربین مداربسته از مشاغلی است که در شهرستان مبارکه به علت
            صنعتی بودن و وجود کارگاه ها و کارخانه ها، نیاز بسیاری به آن وجود
            دارد. احداث داروخانه از دیگر مشاغل خدماتی است در شهرستان پیشنهاد
            می‌شود.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            قالی بافی از جمله صنایع دستی شهرستان مبارکه است که به دو صورت خانگی
            و کارگاهی در حال انجام است. یلمه نوعی فرش است که در این شهرستان
            بافته می شود. فرش دستباف یلمه ی طالخونچه (از شهرهای شهرستان مبارکه)
            به ثبت ملی نیز رسیده است. ترنج لوزی شکل، نداشتن نقشه مشخص و بافت
            ذهنی فرش یلمه باعث منحصر به فرد شدن، این نوع قالی نسبت به دیگر
            فرش‌های دستباف ایران شده است. به صورت کلی قالیبافی از مشاغل خانگی
            پردرآمدی است که تسهیلات خوبی به آن تعلق می گیرد. بسیاری از زنان خانه
            دار این هنر را یک فرصت شغلی مناسب می دانند چون در کنار کارهای روزمره
            می توانند به این کار بپردازند و درآمد خوبی کسب کنند. از آن جایی که
            قالی انواع مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و
            متناسب با ذوق و سلیقه افراد تولید و به بازار عرضه کرد. همچنین با
            تولید فرش با کیفیت می توان به صادرات در این زمینه فکر کرد. این کسب و
            کار را می توان در فضای کوچک و با سرمایه اولیه کم راه انداخت و با
            فروش محصول و افزایش مشتری، این کار را گسترش داد و زمینه اشتغال
            بسیاری از جوانان را فراهم کرد؛ بنابراین فعالیت در زمینه قالی بافی
            خصوصا بافت قالی یلمه از جمله پیشنهادات شغلی این حوزه است که صرفه
            اقتصادی خوبی به همراه دارد.
          </p>
          <p>
            میناکاری و خاتم کاری از دیگر صنایع دستی شهرستان هستند که در سطح
            وسیعی انجام نمی شوند اما در صورت تامین بازارفروش، می توان افزایش
            قابل توجهی در زمینه تولیدات آن ها داشت.{" "}
          </p>
          <p>
            عروسک سازی، مهرسازی و تولید ظروف مسی از دیگر فعالیت های در حال انجام
            در شهرستان مبارکه هستند. در صورت بازاریابی صحیح به خصوص برای محصولات
            عروسک سازی و ظروف مسی، امکان سرمایه گذاری بیشتر در زمینه این صنایع
            دستی نیز وجود دارد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
