import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-17"].cities["IR-1720"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        agriculture: "زراعت",
        birds: "طیور",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
        services: "خدمات",
        fisheries: "شیلات",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان قیر و کارزین یکی از شهرستان‌های استان فارس ایران با مرکزیت
            شهر قیر است. این شهرستان با وسعتی نزدیک به ۳۴۰۰ کیلومتر مربع؛ آب و
            هوایی گرم و سوزان در فصل تابستان، و هوایی خنک و نسبتاً سرد در فصل
            زمستان دارد. شهرستان قیروکارزین از شمال با شهرستان های جهرم،
            فیروزآباد از شمال غرب با فراشبند، از جنوب با شهرستان های لارستان و
            خنج از شرق با شهرستان های جهرم و از غرب با شهرستان های فراشبند و خنج
            همسایه است جمعیت این شهرستان بر طبق سرشماری سال ۱۳۹۵، برابر با
            ۷۱٬۲۰۳ نفر بوده‌است. شکل زیر موقعیت شهرستان قیر و کارزین را نشان می
            دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان قیر و کارزین ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌ است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان قیر و کارزین است. تولید
            اشتغال توسط باغداری بسیار زیاد می‌باشد و به اقتصاد شهرستان و فضای
            کسب و کار رونق می‌بخشد. کشاورزی و ازجمله باغبانی در توسعه ملی و
            افزایش رفاه عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه
            شهری، توزیع درآمد و عدالت اجتماعی موثر است.
          </p>
          <p>
            میزان تولید مرکبات به ویژه لیمو ترش و شیرین در قیروکارزین منحصر به
            فرد است به طوریکه 43 درصد لیمو شیرین و 25 درصد لیمو ترش کشور در
            قیروکارزین تولید می‌شود و باغداران این شهرستان سال‌ها است که رتبه
            نخست کشوری و استانی را در تولید این دو محصول دارا هستند. با توجه به
            مرغوبیت و کیفیت بالای لیموترش و شیرین شهرستان قیروکارزین و همچنین
            قیمت مناسب آن، محصول این شهرستان در بازارهای داخلی و کشورهای حوزه
            خلیج فارس از طرفداران ویژه‌ای برخوردار است؛ بنابراین پتانسیل توسعه و
            احداث باغات لیمو از جمله چشم انداز های شهرستان برای دست یابی به
            اشتغال پایدار است .
          </p>
          <p>
            و علاوه بر دو محصول لیمو شیرین و لیمو ترش سایر ارقام مرکبات شامل
            نارنگی، پرتقال، نارنج و بالنگ نیز در این شهرستان تولید شود که کیفیت
            خوبی داشته و زیرساخت های سرمایه گذاری را دارند.
          </p>
          <p>
            شهرستان قیر و کارزین دارای مرغوب ترین نوع خرمای زاهدی(قصب) است و
            خرما های آن از کیفیت و طعم بسیار خوبی بهره مند می باشند. با توجه به
            کیفیت ممتاز قصب قیروکارزین عمده تولید این محصول از طریق تجار و
            واسطه‌ها به کشور‌های پاکستان، افغانستان، کشور‌های آسیای میانه و برخی
            کشور‌های اتحادیه اروپا صادر می‌شود. از دیگر ارقام موجود در این
            شهرستان می‌توان خاصویی، هلیله، کبکاب، شاهانی، پیارم و مجول را نام
            برد که مرغوب‌ترین محصولات را دارند . با توجه به موارد گفته شده،
            توسعه نخلستانهای خرما نیز پتانسیل های سوددهی و اشتغالزایی را دارند.
          </p>
          <p>
            گلخانه داری از جمله کسب و کار هایی است که در حال حاضر انجام می‌شود و
            با توجه به سازگاری با شرایط شهرستان، قابلیت توسعه و سرمایه گذاری را
            دارد. گلخانه های فعال در این شهرستان بیشتر صیفی جاتی مانند خیار و
            گوجه را پرورش می‌دهند. البته کاشت صیفی‌جات و سبزی‌جات نیز در فضای
            آزاد انجام می‌شود و قابلیت توسعه را دارد.
          </p>
          <p>
            با توجه به اینکه کاشت محصولات جالیزی مانند خربزه، طالبی و هندوانه به
            صورت دیمی و آبی در این شهرستان موفق بوده و با اقلیم و شرایط آب و
            هوایی سازگار است، توسعه و گسترش آنها از جمله کسب و کار های خوب در
            حوزه باغداری به شمار می‌رود که قابلیت سرمایه گذاری را دارد.
          </p>
          <p>
            پرورش قارچ نیز از جمله کسب و کارهایی است که در حال حاضر توسط برخی از
            افراد شهرستان انجام می‌شود و پتانسیل های لازم برای توسعه و
            اشتغالزایی را دارد. مشتری داشتن این محصول از یک سو و غنی از پروتئین
            و ویتامین بودن آن از سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت
            باشد. در برخی از شهرها و روستاها به دلیل عدم آشنایی با فواید قارچ،
            میزان مصرف این محصول پایین است که می توان با تبلیغ و معرفی این
            محصول، میزان مصرف را بالاتر برد .همچنین پرورش قارچ از شغل هایی است
            که می توان با سرمایه اولیه کم و محیط کوچک شروع کرد. یک دوره کامل
            پرورش قارچ 60 روز طول می کشد که قابلیت کاهش به 35 روز را دارد.
          </p>
          <p>
            احداث نهالستان برای تولید مرکبات نیز از دیگر مزیت های این شهرستان در
            حوزه باغداری است که قابلیت سرمایه گذاری را دارد. در حال حاضر تولید
            نهال در شهرستان انجام می‌شود و محصولات تولیدی عملکرد خوبی دارند.
          </p>
          <p>
            با توجه به اینکه درخت کنار در این شهرستان کاشته شده و عملکرد خوبی
            داشته است، توسعه کاشت این مورد نیز توجیه اقتصادی دارد. کنار درختی
            گرمسیری است که به نام های عناب هندی، سیب چینی و رملیک هم شناخته می
            شود ومیوه ای از تیره ی عنابیان است، حدود 40 گونه کنار وجود دارد که
            دو نوع کنار آفریقایی و کنار کازرونی یا ایرانی آن معروف تر هستند.
            کنار فواید زیادی برای سلامتی دارد، درمان زخم ها، تقویت و افزایش رشد
            مو، سم زدایی خون و بدن، تقویت دستگاه گوارش و در مان شکستگی استخوان
            برخی از خواص میوه کنار هستند. برگ‌های کنار را می‌توان خشک و پودر
            کرده و برای شست و شوی بدن، پوست صورت و مو استفاده کرد. برگ کنار برای
            تقویت موی سر و جلوگیری از ریزش مو مفید است. لازم به ذکر است درخت
            کنار در عربی و گاهی در فارسی نیز سدر نامیده می شود که در ایران
            معمولا به برگ های کوبیده آن سدر می گویند اما درخت کنار با درخت سدر
            متفاوت است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            با توجه به اینکه خرما و مرکبات از جمله محصولات باارزش شهرستان هستند،
            ایجاد صنایعی برای بسته بندی آنها از جمله کسب و کارهای پرسود قملداد
            می‌شود که ضمن اشتغال‌زایی بستری مناسب برای عرضه محصولات باغی با نام
            خود شهرستان قیروکارزین به بازار آماده می‌کند.
          </p>
          <p>
            بررسی های انجام شده نشان می‌دهد ایجاد واحدی برای تولید خوراک دام،
            فرصت مناسبی برای سرمایه گذاری است؛ زیرا این شهرستان فاقد چنین واحدی
            است و در حال حاضر خوراک دام از شیراز و فیروزآباد وارد می‌شود. مراتع
            مهمترین بخش از منابع تجدید شونده است که به دلیل پایین بودن هزینه
            تأمین علوفه از آنها در مقایسه با هزینه تولید علوفه از طریق کشت آبی،
            فشار زیادی بر آن وارد می شود. با توجه به افزیش دامپروری و پایین بودن
            ظرفیت تولیدی مراتع، این فشار بیشتر و بیشتر می‌شود و برای جلوگیری از
            تخریب مراتع باید به فکر منابع غذایی غیر مرتعی آن‌ها بود. با اجرای
            پروژه های صنعتی که از ضایعات کشاورزی و… خوراک دام تولید شود، هم غذای
            مورد نیاز در این زمینه تأمین می شود و شهرستان را به خودکفایی سوق می
            دهد و هم استفاده از مواد اولیه ارزانتر در تولید این محصول سبب خواهد
            شد تا قیمت تمام شده آن پایین تر و در نتیجه قیمت فروش آن نیز پایین
            باشد. این کار می‌تواند زمینه اشتغال خوبی را به طور مستقیم و غیر
            مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            با افزایش جمعیت، رشد تکنولوژی و افزایش سطح استانداردهای زندگی در
            جوامع امروزی، مصرف محصولات با محتوای بسته بندی های کوچک افزایش یافته
            است. جامعه مصرفی نیازمند محصولاتی با سایزها و بسته بندی های متفاوت
            بوده و اهمیت صنعت بسته بندی به تدریج در حال آشکار شدن است. با توجه
            به موارد گفته شده و تولید غلات و حبوبات در این شهرستان، بسته بندی
            غلات و حبوبات توجیه اقتصادی دارد. لازم به ذکر است که در صورت کافی
            نبودن مواد تولیدی، می‌توان مابقی نیاز این واحد ها را از سایر مناطق
            تامین کرد.
          </p>
          <p>
            بسته بندی عسل از جمله مزیت های زود بازده این شهرستان در حوزه صنایع
            تبدیلی و تکمیلی است؛ زیرا با وجود اینکه تولیدات عسل به اندازه بسته
            بندی صنعتی رسیده است؛ اما شهرستان قیر و کارزین فاقد چنین صنعتی است و
            عسل تولیدی به صورت فله ای به فروش می‌رسد .{" "}
          </p>
          <p>
            فراوری پوست دام از جمله مشاغل پیشنهادی است که به دلیل رونق دامداری
            در شهرستان قابل سرمایه‌گذاری می‌باشد. فرآوری پوست دام شامل استفاده
            از پوست گاو در صنعت چرم دوزی و همچنین استفاده از پشم و کرک گوسفند و
            بز در صنعت ریسندگی است که ضمن ایجاد درآمد مناسب برای سرمایه‌گذار،
            سود خوبی هم نصیب دامدار می‌کند. با توجه به اینکه قالی بافی از صنایع
            دستی اصلی این شهرستان و البته کل کشور است و تامین مواد اولیه یعنی نخ
            برای این حرفه سرمایه بالایی می خواهد، لذا فعالیت در این حوزه
            می‌تواند ضمن سودآوری، شهرستان را به خودکفایی برساند و برای جوانان
            جویای کار ایجاد شغل کند.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری در شهرستان قیر و کارزین بیشتر به صورت سنتی انجام می‌شود. هر
            چند دامداری صنعتی و نیمه صنعتی نیز وجود دارد. مردم این شهرستان در
            زمینه دام سبک بیشتر گوسفند نژاد بومی، قشقایی و افشاری را پرورش
            می‌دهند. البته پرورش بز بومی نیز به صورت محدود در برخی از نقاط
            شهرستان وجود دارد. در زمینه دام سنگین نیز بیشتر گاو هلشتاین و
            سمینتال دورگ، گاو بومی و شتر را پرورش می‌دهند. پرورش تمام موارد فوق
            با اقلیم شهرستان سازگار است و ظرفیت های توسعه را دارد. البته مردم
            بیشتر از دام سبک استقبال می‌کنند؛ لذا پرورش دام سبک در اولویت بهتری
            قرار می‌گیرد .
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشند. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگل‌های منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            توان گوسفند برای تحمل اقلیم های متفاوت بالا است، جیره غذایی کمتر و
            در نتیجه هزینه کمتری نیاز دارد، تمامی فرآورده های دامی مانند گوشت،
            شیر، ماست، کره، و حتی پشم و پوست دام پرکاربرد هستند و فروش این
            فرآورده ها در تمامی روزهای سال انجام می‌شود. با توجه به فروش گوشت و
            سایر اجزای گوسفند و دست‌یابی به سود بالا، فعالیت در این زمینه مزیت
            دارد.
          </p>
          <p>
            گوسفندان نژاد قشقایی از نژاد گوشتی در ایران هستند و در شرایط سخت هم
            زندگی میکنند، این دسته میتوانند در شرایط محیطی دشوار هم زندگی کنند و
            کیفیت گوشت بالایی دارند که میتوان به عنوان یکی از با کیفیت ترین گوشت
            های گوسفند در ایران برشمرد. همانطور که گقته شد این نژاد یکی از محبوب
            ترین نژاد های گوسفندان در ایران است به همین دلیل هم اکثر دام هایی که
            در مناطق جنوبی ایران نگهداری میشوند از این دسته هستند و عمده گوشت
            قرمر مورد نیاز را تامین میکنند.
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و
            مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد
            جامعه، پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی
            کشور، امری لازم و ضروری است. گاوهای بومی به لحاظ تنوع و اختلاف
            ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی
            قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع
            عظیم تولید شیر و گوشت می تواند نقش موثر در تامین مواد پروتئین حیوانی
            و اقتصاد جامعه ایفا نماید. پوست گاو به عنوان یک محصول با ارزش دامی
            در صنعت چرم‌سازی استفاده می‌شود، حتی شاخ و سم و فضولات حیوان نیز
            ارزش اقتصادی داشته و به روش های مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            امروزه به منظور بهره برداری بهینه، از گاو های دورگ استفاده می‌شود.
            که این موارد حاصل تلقیح نژاد اصلی و نژاد بومی هستند. گوساله ای که از
            طریق آمیخته گری متولد می شود هم برخی خصوصیات ارثی گاو نر اصیل را
            دارا می باشد و هم برخی خصوصیات ارثی گاو ماده بومی را دارد. در نسل
            های بعدی به تدریج صفات منتقل شده از گاو های اصیل در گوساله ها ظاهر
            می شود و تولیدات شیر و گوشت اغلب آنها نیز به نحو قابل توجهی بیشتر می
            شود. در شهرستان قیر و کارزین نیز پرورش گاو هلشتاین دورگ و سمینتال
            دورگ انجام می‌شود و با توجه به سازگاری که با اقلیم منطقه داشته،
            همچنان قابلیت توسعه و سرمایه گذاری را دارد.
          </p>
          <p>
            پرورش شتر نسبت به سایر دام ها مزیت‌هایی مانند قابلیت سازگاری با
            شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت
            پایین علوفه و مقاومت نسبی در مقابل امراض و عوامل بیماری زا دارد.
            همچنین شتر در مقایسه با سایر دام های اهلی علوفه را با قابلیت هضم
            بالا و بازده بیشتری استفاده می نماید و قادر است از انواع خاص گیاهان
            مرتعی (خشبی و خاردار و تیغ دار) به میزانی استفاده نماید که سایر دام
            ها قادر به استفاده از آن نیستند. از دیگر فواید پرورش شتر، حداقلِ
            نیاز به تاسیسات، تجهیزات و امکانات پرورش و نگهداری و در نتیجه کمترین
            نیاز به سرمایه گذاری سنگین را دارد. گوشت شتر منبع بسیار خوبی برای
            بسیاری از مواد غذایی مهم و مورد نیاز بدن می‌ باشد. این گوشت حاوی
            پروتئین‌ هایی با ارزش غذایی بالا و تعدادی از ویتامین ‌های مفید و
            مورد نیاز بدن نظیر ویتامین ‌های گروه B و برخی از عناصر معدنی مهم
            نظیر آهن ، فسفر و کلسیم است. سازمان ملل متحد شیر شتر را جزو
            سالم‌ترین شیر حیوانی جهان شمرده است و به ‌دلیل خواص زیاد شیر شتر
            برخی محققان به آن «طلای سفید بیابان» می‌گویند. در تحقیقات جدید، خواص
            متعددی برای شیر شتر به‌اثبات رسیده، این تحقیقات بیانگر آن است که
            پادتن‌های موجود در شیر شتر علاوه بر اینکه موجب ماندگاری طولانی‌تری
            نسبت به اغلب محصولات لبنی می‌‌شود، سیستم ایمنی بدن را تقویت کرده و
            باعث غلبه سیستم دفاعی بدن در برابر بیماری‌هایی نظیر سرطان، ایدز،
            آلزایمر، هپاتیت C می‌‌شود و از این نظر شیر شتر ساختار و ‌خصوصیاتی
            بسیار شبیه شیر انسان دارد.
          </p>
          <p>
            زنبورداری نیز از جمله مشاغلی است که در شهرستان انجام می‌شود و به سبب
            اقلیم مناسب و عملکرد بالا، پتانسیل های سرمایه گذاری و سوددهی را
            دارد. پرورش زنبور اگر همراه با رعایت اصول علمی صورت پذیرد، می تواند
            پیشه‌ای سودآور باشد. زندگی این حشرات به سبک کلنی باعث شده تا پرورش
            دهندگان زنبور از اشتغالی پایدار بهره مند شوند چراکه میزان بالای زاد
            و ولد زنبورها باعث سودآوری بیشتر برای پرورش دهندگان خواهد شد. بر
            خلاف افکار غالب عمومی که تصور می کنند مهمترین فایده زنبورعسل،
            تولیدعسل و سایر محصولات و فراورده های مرتبط با شهد و عسل است، در
            واقع بالغ بر 90 درصد فواید زنبورعسل مربوط فعالیت گرده افشانی است.
            عدم فعالیت زنبورها و دیگر حشراتی که گرده افشانی را انجام می دهند
            باعث عدم باروری و نابودی تدریجی گیاهان و درختانی که برای گرده افشانی
            به این آنها وابسته اند می شود. افراد با تجربه معمولا در کنار پرورش
            زنبور عسل به کشاورزی و تولید محصولات زراعی می پردازند و با یک تیر دو
            نشان می زنند، زیرا با ادغام این 2 فعالیت علاوه بر تامین مواد غذایی
            برای زنبورها به دلیل کیفیت در گرده افشانی، به کشت و زراعتی با کیفیت
            و محصولی بی نظیر نیز دست خواهند یافت.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند. تاکنون در حوزه صنایع غذایی فعالیت‌هایی در سطح شهرستان
            انجام شده؛ اما همچنان ظرفیت برای افزایش فعالیت وجود دارد.
          </p>
          <p>
            با وجود اینکه واحد هایی برای فراوری خرما در این شهرستان فعال هستند؛
            اما با توجه به تولیدات انبوه مواد اولیه، این صنعت همچنان جای کار
            داشته و پتانسیل های سرمایه گذاری را دارد.{" "}
          </p>
          <p>
            فرآوری خرما با دوهدف عمده، تبدیل کردن خرما به یک محصول، با ارزش
            بیشتر و افزایش عمر ماندگاری آن انجام می‌شود. با فرآوری خرما می‌توان
            با تنوع بخشیدن و افزایش عمر ماندگاری، باعث گسترش بازار مصرفی این
            محصول شده و طیف گسترده‌ای از مصرف‌کنندگان را جذب کرد. ازجمله
            فرآورده‌های خرما، می‌توان به محصولاتی مانند؛ شیره، سرکه، کارامل، قند
            مایع، عسل، خمیر خرما (برای تهیه شیرینی و بیسکوئیت و رولت خرما)، شهد،
            کرم، مخمرهای خوراکی، آرد هسته خرما، سس، کمپوت، لواشک، الکل، ترشی،
            بستنی و حلوای خرما، اشاره کرد. فرآورده‌هایی که از خرما تهیه می‌شوند،
            به دلیل اینکه در ساختار خود دارای ترکیبات افزودنی غیرطبیعی نیستند و
            ارزش غذایی بالایی دارند، موردتوجه مصرف‌کننده قرار می‌گیرند. از طرفی
            تولید فرآورده‌های خرما، منطبق بر استانداردهای جهانی، زمینه را برای
            صادرات هرچه بیش‌تر این نوع محصولات فراهم می‌کند.
          </p>
          <p>
            طبق مطالعات انجام شده فراوری مرکبات شامل تهیه روغن پوست پرتغال، آب
            میوه، کنساتره، عصاره و... علیرغم تولیدات انبوه این محصولات انجام
            نمی‌شود؛ اما پتانسیل احداث را دارد.
          </p>
          <p>
            علیرغم اینکه گندم از جمله عمده محصول تولیدی در حوزه زراعت است،
            شهرستان قیر و کارزین فاقد کارخانه آرد است و گندم تولیدی بیشتر به
            کارخانه آرد جهرم فرستاده می‌شود؛ بنابراین ایجاد چنین واحدی از جمله
            نیاز های مبرم این منطقه است که توجیه اقتصادی دارد.{" "}
          </p>
          <p>
            با آسیاب کردن گندم، جوانه و سبوس یا همان پوسته از بخش آردی آن تفکیک
            می‌گردد. آرد با توجه به میزان سبوس جدا شده، به انواع مختلفی
            تقسیم‌بندی می‌گردد. از انواع آرد می‌توان به آرد قنادی، آرد ستاره،
            آرد سبوس گرفته و آرد کامل اشاره نمود که از این میان آرد کامل به لحاظ
            میزان سبوس بالای آن، دارای ارزش غذایی قابل توجهی است.
          </p>
          <p>
            با توجه به اینکه کشت کلزا و کنجد در این شهرستان مورد توجه قرار گرفته
            و استقبال خوبی از آن می‌شود، روغن کشی از این موارد از جمله کسب و کار
            های پر بازدهی است که پتانسیل های ارزآوری را دارد.
          </p>
          <p>
            با توجه به اینکه کاشت صیفی جات در این شهرستان به صورت گسترده انجام
            می‌شود، مزیت هایی مانند تولید رب، پودر گوجه، خیار شور و ترشی جات،
            برنامه های خوبی برای سرمایه گذاری و درآمدزایی هستند که در حال حاضر
            به صورت سنتی انجام می‌شوند.{" "}
          </p>
          <p>
            صنعت تولید رب گوجه فرنگی دارای کاربردهای فراوانی از قبیل چاشنی و
            بهبود دهنده رنگ و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها است.
            پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن در كشور
            نمي‌گذرد و در همین مدت هم توانسته جاي خود را در بازار باز كند. اين
            پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فراورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و
            ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های
            موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود اما اين مواد
            در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين پودر نداشتن
            مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب، ماندگاري
            كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده بيشتري در
            ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و دارویی
            دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این محصول
            می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده، سوپ‌های
            آماده، اسنک‌ها (شامل پفک، چیپس،...) و... اشاره نمود. به طور کلی می
            توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف استفاده
            می‌شود.{" "}
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور موردنیاز خود را
            به‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد.{" "}
          </p>
          <p>
            تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد
            و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری
            شده از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و
            مزه مطلوب، مصرف بیشتری دارد. سوسیس و کالباس حاوی پروتئین های حیوانی
            کافی، چربی، کربوهیدرات و ویتامین است و می توان آن‌ها را از جمله
            غذاهای آماده در سفره خانواده ها نام برد. برای حفظ این جایگاه و
            افزایش تقاضای این محصولات، علاوه بر انتخاب روش های مناسب تولید و
            فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه نمود. باتوجه به
            رونق دامداری در این شهرستان، راه‌اندازی این کسب‌وکار مزیت دارد.
          </p>
          <p>
            با توجه به اینکه کشت برخی از گیاهان دارویی در این شهرستان رونق
            گرفته، فراوری گیاهان دارویی از جمله پیشنهادات سودده این حوزه قلمداد
            می‌شود. فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به
            سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته
            باشد. یکی از فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات
            دارای تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت
            تولید گیاهان دارویی در شهرستان قیر و کارزین و نیز سهولت صادرات این
            محصولات به شهرها و کشورهای دیگر، می توان با سرمایه‌ای اندک به این
            کسب و کار مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های
            گیاهان دارویی است که می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            با توجه به میزان سبزیجات تولیدی در شهرستان، راه‌اندازی کسب‌وکار
            فراوری سبزی جات شامل پاک کردن، خشک کردن، سرخ کردن و بسته بندی دارای
            مزیت است. این حرفه را می‌توان در سطح خانگی و یا به صورت گسترده‌تر در
            سطح کارگاهی انجام داد.
          </p>
          <p>
            با توجه به تولید لبنیات در این شهرستان، تولید لبینات به صورت صنعتی
            سودآور خواهد بود؛ زیرا در حال حاضر تولید لبنیات به صورت سنتی انجام
            می‌شود و بیشتر لبنیات مورد نیاز شهرستان از شیراز و فیروزآباد تامین
            می‌شود؛ بنابراین ایجاد این واحد یکی از نیاز های مبرم این شهرستان
            است.{" "}
          </p>
          <p>
            در انتها نیز می‌توان به مزیت هایی مانند تولید نان، رشته آشی و شیرینی
            اشاره کرد که در صورت تقاضا و وجود بازار مصرف، ظرفیت های توسعه را
            خواهند داشت. گروه ديگري از فرآورده هاي خميري حاصل از آرد گندم انواع
            رشته ها هستند. رشته فرآورده‌اي است كه از مخلوط كردن آرد گندم، آب و
            نمك پس از طي مرحله عمل آوردن به وسيله ماشين‏هاي مخصوص، تهيه و پس از
            خشك كردن به بازار عرضه مي شود. رشته آش رشته اي است كه داراي رنگ سفيد
            متمايل به شيري مي باشد و از آرد ستاره که 21 درصد از سبوس خود را از
            دست داده است، تهيه مي شود.
          </p>
          <p>
            پخت شیرینی در ابعاد وسیع و کارگاهی و حتی در محیطی کوچک (در خانه)
            امکان پذیر است.شیرینی محصولی است که در انواع متفاوت و با طعم های
            متنوعی تهیه می شود. به علاوه این که با تغییر در مواد تشکیل دهنده آن
            می توان برای افراد رژیمی هم شیرینی تهیه کرده و این افراد را نیز به
            بازار هدف خود اضافه کرد.این کسب و کار را می توان با تجهیزات کم و
            سرمایه پایینی شروع کرد و در زمان کوتاه با فروش محصول به سود بالایی
            رسید. پخت شیرینی یکی از مشاغل زودبازده بوده و یک فرصت شغلی مناسب
            مخصوصا برای زنان خانه دار محسوب می شود.یافتن بازار فروش محصول یکی از
            ضروریات این حرفه بوده که با تبلیغات مناسب مخصوصا در فضای مجازی می
            توان به آن دست یافت . توجه به این نکته ضروری است که یکی از لازمه های
            موفقیت در این شغل گذراندن دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            طبق بررسی های انجام شده، کشت برخی از دانه های روغنی مانند کلزا، ذرت
            دانه ای و کنجد به صورت پراکنده در برخی از نقاط شهرستان قیر و کارزین
            وجود داشته و با توجه به اینکه با شرایط اقلیمی و اکولوژیکی شهرستان
            سازگار هستند، گزینه های مناسبی برای بهره وری بهتر از آب و خاک محسوب
            می‌شوند.{" "}
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول است.
            روغن کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و
            داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته
            است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری
            آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های
            زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان
            کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل
            فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و... مورد استفاده
            قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می تواند هدف
            تولید انبوه کشاورزان باشد. از همین رو نگرانی ها برای بازاریابی این
            محصول نسبت به سایر محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم
            وجود ماشین‌آلات کاشت و برداشت دانه های روغنی است که درصورت تامین این
            ماشین آلات، تولید کمی وکیفی محصول درسطح منطقه می‌تواند از رشد قابل
            توجهی برخوردار شود.
          </p>
          <p>
            با توجه به اینکه برنج یکی از محصولات با ارزش حوزه زراعت شهرستان است،
            توسعه آن در مناطقی که منابع آبی کافی دارند، از جمله چشم انداز های
            شهرستان برای دستیابی به اشتغال پایدار به شمار می‌رود. برنج مهم ترین
            غلات و اقلام غذایی است که بیشتر مردم به عنوان یک غذای اصلی به آن
            وابسته هستند. آب مورد نیاز برای کشت برنج از سایر غلات بیشتر است و
            رطوبت کافی از عوامل مورد نیاز برای کاشت بهتر این محصول است. البته
            برای کشت این محصول باید بازار فروش و قیمت، مناسب باشد تا کشاورزان
            متضرر نشوند و رونق تولیدات داخلی را زمینه ساز شود.
          </p>
          <p>
            گندم و جو از جمله محصولات عمده و استراتژیک این شهرستان هستند که
            تاکنون عملکرد خوبی داشته اند و با توجه به سازگاری با شرایط شهرستان،
            پتانسیل های سرمایه گذاری را دارند. البته کشت گندم به میزان بیشتری
            انجام می‌شود و اولویت بهتری دارد. در میان محصولات کشاورزی، کاشت گندم
            نسبت به بقیه کم دردسرتر است.گندم در بازه زمانی حدودا هشت ماهه به ثمر
            نشسته و به مرحله سود دهی می رسد و در دو نوع بهاره و پاییزه کشت می
            شود که محصول دهی پاییزه آن بیشتر است. علاوه بر خود گندم، کاه آن نیز
            مشتری خاص خودش را دارد. بعد از برداشت محصول، زمین آن هم چراگاه
            گوسفندان می‌شود. همچنین مورد حمایت های دولت واقع شده و کود شیمیایی و
            بذر نیز به شکل یارانه ای در اختیار کشاورزان قرار می گیرد؛ بنابراین
            توسعه این کشت توجیه اقتصادی دارد. جو از دیرباز در سبد تغذیه دام
            جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده قرار
            می‌گیرد. از جو برای تهیه نان و پخت سوپ نیز استفاده می شود و در تهیه
            غذای کودک کاربرد دارد. جوشانده جو داروي خوبي براي مبتلايان به تب و
            كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول است.
          </p>
          <p>
            با توجه به اینکه کشت برخی از گیاهان علوفه ای مانند ذرت علوفه ای،
            یونجه و شبدر در این شهرستان انجام شده و با موفقیت همراه بوده است،
            افزایش سطح زیر کشت آنها‌ فرصت مناسبی برای سرمایه گذاری می‌باشد. ذرت
            علوفه‌ای دارای ویژگی‌هایی چون سازگاری با شرایط اقلیمی گرم و خشک و
            عملکرد بالا است. با کشت ذرت علوفه ای می‌توان نیاز کشاورزان را در
            تولید خوراک دام برطرف کرد. همچنین، این گیاه در صنعت غذایی، شیمیایی و
            دارویی نیز از اهمیت ویژه ای برخوردار است.
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب
            آن از اهمیت خاصی برخوردار است همچنین به علت وجود باکتریهای ریزوبیوم
            در ریشه های خود قادر به تثبیت ازت هوا بوده و به این طریق باعث باروری
            خاک می شود از طرفی دیگر گیاهی چندساله است و تا چند سال می توان
            برداشت انجام داد؛ بنابراین توسعه این کشت توجیه اقتصادی داشته و امکان
            تامین بخشی از علوفه مورد نیاز دام، فراهم می‌شود که علاوه بر ایجاد
            اشتغال مولد و حصول درآمد مناسب برای زارعین، در استفاده بهینه از
            ظرفیت های پرورش دام نیز موثر خواهد بود و نیاز شهرستان برای وارد کردن
            نهاده های مورد نیاز دام از سایر مناطق را برطرف خواهد کرد.
          </p>
          <p>
            شبدر نیز گیاهی است یکساله که در اوایل بهار و اواخر زمستان تولید
            علوفه می نماید. بذر شبدر در پاییز کاشته می‌شود و با آغاز بهار رشد
            این گیاه شروع می گردد و در اواخر بهار یا اوایل تابستان با اتمام رشد،
            تولید بذر می نماید. این گیاه از انواع علوفه مرغوب بوده و می توان آن
            را به صورت چرای مستقیم، تهیه علوفه سبز یا خشک، تهیه سیلو، استفاده در
            کشت مخلوط، تهیه مراتع غنی و همچنین اصلاح خاک مورد استفاده قرار داد.
          </p>
          <p>
            اقلیم شهرستان قیر و کارزین یکی از مناسب‌ترین اقلیم‌ها برای پرورش
            گیاهان دارویی مانند آویشن، آلوئه ورا، نعنا فلفلی و ... است . امروزه
            افراد زیادی به استفاده از گیاهان دارویی متمایل شده اند. خواص بی نظیر
            این گیاهان و نداشتن عوارض جانبی ناشی از مصرف باعث شده تا افراد زیادی
            به گونه‌های مختلف از آن ها استفاده کنند. به همین جهت به کشت گیاهان
            دارویی می توان به چشم یک مزیت پر سود نگریست. از آن جا که این گیاهان
            برای کشت، مراقبت خاص و شرایط حساسی نیاز ندارند، می توان روی کشت آن
            ها سرمایه گذاری کرد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در
            شهرستان قیر و کارزین چند مرغداری صنعتی وجود دارد که در زمینه پرورش
            مرغ گوشتی و مرغ تخم گذار فعالیت می‌کنند. پرورش این موارد که با شرایط
            شهرستان سازگار هستند، تاکنون عملکرد خوبی داشته و پتانسیل های سرمایه
            گذاری را دارد.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منابع تامین
            پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را در این زمینه
            مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار،
            سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع،
            صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش مرغ
            گوشتی است.
          </p>
          <p>
            پرورش بوقلمون، بلدرچین و شترمرغ از جمله مشاغلی هستند که در حال حاضر
            انجام می‌شوند و با توجه به سازگاری با اقلیم منطقه قابلیت توسعه و
            اجرا در سطح وسیع تر را دارند.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            گوشت بوقلمون دارای خواص غذائي ويژه ای است و محدوديت مصرف خاصي نيز
            ندارد؛ بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايع گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام شده و در چارچوب فرهنگ و بينش هر منطقه و
            با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قوم است و مي تواند انتشار مؤثري براي فرهنگ و سنن
            مناطق مختلف باشد.
          </p>
          <p>
            با توجه به اینکه قالی بافی در حال حاضر در شهرستان انجام می‌شود و
            برخی از مردم نیز در انجام آن مهارت دارند، این مورد را می‎‌توان گسترش
            داد و با استفاده از بازاریابی مناسب، سود چشمگیری را به دست آورد.
            قالیبافی از هنرهایی است که از قدیم نزد جهانیان جایگاه ویژه ای داشته
            و ایران را به این هنر می‌شناسند. آمارها نشان می دهد فرش ایرانی از
            کیفیت خوبی برخوردار بوده و قابل رقابت با کشورهای دیگر است. در ضمن با
            تولید فرش با کیفیت می توان به صادرات در این زمینه نیز فکر کرد.
            همچنین قالیبافی از مشاغل خانگی پردرآمدی بوده که تسهیلات خوبی به آن
            تعلق می گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب
            می دانند چون در کنار کارهای روزمره می توانند به این کار بپردازند و
            درآمد خوبی کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با
            آموختن دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و
            به بازار عرضه کرد. در ضمن این کسب و کار را می توان در فضای کوچک و با
            سرمایه اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار
            را گسترش داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            گليم بافي يكي از شاخه هاي قاليبافي است و در آن از طرح هاي مختلف محلي
            استفاده مي شود. برخی از مردم شهرستان با مهارت گلیم بافی آشنا هستند و
            این کار را انجام می‌دهند. این مورد نیز در صورت تامین بازار، همچنان
            جای کار دارد.
          </p>
          <p>
            جاجیم بافی نیز از جمله کسب و کار های رایج در شهرستان قیر و کارزین
            است که قابلیت توسعه را دارد. جاجیم‌بافی به عنوان یکی از صنایع دستی
            رایج در ایران است و از دیرباز بین خانواده‌های روستایی و عشایر رواج
            داشته‌است. جاجیم به عنوان زیرانداز، پلاس، فرش و رختخواب پیچ استفاده
            می‌شود و هم‌چنین هنگام کوچ عشایر برای بسته‌بندی و جابه‌جایی اسباب و
            لوازم و گاهی به‌عنوان بالاپوش گرم مورد استفاده قرار می‌گیرد. بافت
            جاجیم به سبب ویژگی و تمایز آن نسبت به سایر بافته ها به «جاجیم بافت »
            معروف است. مواد اولیه آن پشم است و بافت آن شبیه گلیم می‌باشد.
          </p>
          <p>
            در کنار انواع فرش ها، گلیم ها و جاجیم هایی که برای زینت کف اتاق ها و
            خانه ها به کار می روند، تابلو فرش ها هم برای آراستن دیوارهای منازل
            کاربرد دارند و می توان گفت تابلوفرش کالایی تزیینی و دکوری است.
          </p>
          <p>
            ایران یکی از کشورهای پیشرو در بافت و تولید این مدل از فرش هاست و عده
            زیادی در کشور به غیر از تولید فرش به تولید تابلوفرش می پردازند که به
            نظر می رسد به نوعی راهکاری برای زنده نگه داشتن کارگاه های تولیدی
            است. با توجه به اینکه برخی از افراد شهرستان در این زمینه مهارت های
            کافی را دارند، توسعه آن می‌تواند نقش مهمی در توسعه اقتصادی این
            شهرستان ایجاد کند.
          </p>
          <p>
            در ادامه می‌توان به مزیت هایی مانند حصیر بافی و منبت کاری اشاره کرد
            که در حال حاضر توسط برخی از مردم شهرستان انجام شده و در صورت وجود
            بازار مصرف، همچنان جای کار داشته و می‌توان این تولیدات را افزایش
            داد.
          </p>
          <p>
            بعد از موار فوق می‌توان به مزیت هایی مانند مهره بافی، گبه دوزی و
            تولید مصصنعات کوچک چوبی مانند قاشق و کاسه اشاره کرد. این موارد که در
            حال حاضر نیز وجود داشته و برخی از مردم در انجام آنها مهارت دارند، در
            صورت بازاریابی و تبلیغات مناسب، سوددهی قابل توجهی خواهند داشت.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            قیر و کارزین، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما
            پتانسیل های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد
            واحدهای صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            طبق بررسی های انجام شده، مشاغلی مانند تولید ام دی اف و سبد و کارتن
            زیر ساخت های توسعه را دارد .
          </p>
          <p>
            علیرغم اینکه تولیدی پوشاک در این شهرستان وجود دارد، برخی از اقلام
            مورد نیاز از سایر مناطق وارد می‌شود؛ لذا کار کردن در زمینه تولید
            پوشاک از جمله پیشنهادات مناسب برای دستیابی به اشتغال پایدار است .{" "}
          </p>
          <p>
            تولید مصالح ساختمانی نیز از جمله پیشنهاداتی است که به دلیل رونق ساخت
            و ساز در شهرستان، پتانسیل های سوددهی را دارد.
          </p>
          <p>
            در این شهرستان یک شهرک صنعتی وجود دارد. همچنین کارخانه های تولید
            سیمان، آسفالت، بتن، سبد و کارتن، پوشاک، ام دی اف، مبل، کابینت و ...
            در داخل و خارج از شهرک صنعتی فعال هستند.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان قیر و کارزین نیز ظرفیت های
            بسیار خوبی برای سرمایه گذاری در زمینه گردشگری وجود دارد.
          </p>
          <p>
            قلعه گبری، قلعه پرگان، نقش رستم (قیر) نقش برجسته سرباز پارتی، مسجد
            کردشول، مقبره سید تاج الدین محمد، امامزاده سبزپوشان، قلعه شاه بربر،
            آب‌انبارهای متعدد قدیمی، مسجد بلال، گردنه شاهزاده عبداله، پل عروس،
            قلعه قلات، قلعه شفیع، قلعه تومبزو، قلعه حمزه خان، تل نقاره‌ای،
            شاهزاده رستم، امام زاده شاه زاده رستم، آبشار چشمه هفت آسیاب، دشت‌های
            بنه در طاقدیس آغار، سد سلمان فارسی، تفرجگاه آبسکویه، کوه چال کفتاری
            کارزین، مقبره شهدا گمنام کارزین، تنگ کارزین، تل دراز، روستای شاه
            محیط، روستای ریکان، تل سفید، تل قاطر چی و ... از جمله مناطق دیدنی
            شهرستان قیر و کارزین هستند که هر ساله بازدید کنندگان زیادی دارند؛
            بنابراین پتانسیل سرمایه گذاری در زمینه احداث هتل و اقامتگاه،
            اقامتگاه بوم گردی و همچنین رستوران بومی در این مناطق فراهم است.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی و نوشیدنی‌هایی مانند چای و قهوه نیز عرضه می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذاهای محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق افزایش یافته ‌است، گسترش این اماکن توجیه اقتصادی
            دارد.
          </p>
          <p>
            در حقیقت پیش از آن که یک گردشگر از شهری بازدید کند، بخشی از جستجوی
            آن‌‌‌‌‌‌ها در مورد این خواهد بود که چگونه نزدیک‌‌‌‌‌‌ترین هتل و
            اقامتگاه را در شهر پیدا کند. حقیقت این است که اگر یک شهر توریستی
            فاقد هتل‌‌‌‌‌‌ و اقامتگاه‌‌‌‌‌‌های استاندارد باشد، احتمالاً
            بازدیدکنندگان (گردشگران) کمتری جذب خواهد کرد. در نتیجه، به عنوان یک
            سرمایه‌‌‌‌‌‌گذار اگر به دنبال راه‌‌‌‌‌‌اندازی کسب و کار در حوزه سفر
            و گردشگری هستید، یکی از گزنیه‌‌‌‌‌‌هایتان سرمایه‌‌‌‌‌‌گذاری در بخش
            هتل و اقامتگاه است.
          </p>
          <p>
            متاسفانه شهرستان قیر و کارزین فاقد شهربازی و سینما است؛ بنابراین
            احداث این موارد در صورت استقبال مردم ارزش افزوده زیادی به همراه
            خواهد داشت .
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیار خوبی در کشور ما
            برای آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد. با توجه به اینکه در این شهرستان
            چند استخر پرورش ماهیان زینتی وجود دارد، کار کردن در این حوزه نیز در
            صورت تامین بازار مصرف، علاوه بر اشتغالزایی، سوددهی خوبی را به همراه
            خواهد داشت.
          </p>
          <p>
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است.
            به‌طوری‌که امروزه شاهد آن هستیم در بسیاری از شهرها، چندین مغازه به
            خرید و فروش این آبزیان مشغول هستند. پرورش ماهیان زینتی نیاز به آب
            کمی دارد و می‌توان از آب‌های شهری برای تولید آنها استفاده کرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
