import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-24"].cities["IR-2402"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        agriculture: "زراعت",
        gardening: "باغداری",
        food_industry: "صنایع غذایی",
        birds: "طیور",
        fisheries: "شیلات",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
        services: "خدمات",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان آق‌قلا در شمال استان گلستان و در كنار رودخانه گرگانرود قرار
            گرفته که از شمال به كشور تركمنستان، از شرق به شهرستان گنبدکاووس، از
            جنوب شرق و جنوب به شهرستان علی‌آباد و گرگان و از غرب به شهرستان
            ترکمن و گمیشان محدود می‌شود.
          </p>
          <p>
            جمعیت این شهرستان طبق سرشماری سال 1395، 132733 نفر گزارش شده‌است .
            شکل زیر موقعیت شهرستان آق قلا را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری در شهرستان آق قلا بیشتر به صورت سنتی انجام می‌شود، هر چند
            دامداری صنعتی و نیمه صنعتی نیز وجود دارد. مردم این شهرستان در زمینه
            دام سبک بیشتر گوسفند نژاد دالاق و افشاری را پرورش می‌دهند. البته
            پرورش بز بومی نیز به صورت محدود در برخی از نقاط شهرستان وجود دارد.
            در زمینه دام سنگین نیز بیشتر شتر را پرورش می‌دهند؛ اما پرورش گاو
            هلشتاین، مونت بلیارد، سمینتال و گاو بومی نیز وجود دارد. پرورش تمام
            موارد فوق با اقلیم شهرستان سازگار است و ظرفیت های توسعه را دارد.
            البته مردم بیشتر از دام سبک و شتر استقبال می‌کنند؛ لذا پرورش این
            دام‌ها در اولویت بالاتری قرار می‌گیرد .
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشند. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگل‌های منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            زیستگاه اصلی گوسفندان دالاق، گلستان اس.. این نژاد از گوسفندان
            ایرانی، جزء دسته گوشتی محسوب می شود. البته پشم گوسفندان دالاق هم با
            کیفیت است.
          </p>
          <p>
            پرورش شتر نسبت به سایر دام ها مزیت‌هایی مانند قابلیت سازگاری با
            شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت
            پایین علوفه و مقاومت نسبی در مقابل امراض و عوامل بیماری زا را
            داراست. همچنین شتر در مقایسه با سایر دام های اهلی علوفه را با قابلیت
            هضم بالا و بازده بیشتری استفاده می نماید و قادر است از انواع خاص
            گیاهان مرتعی (خشبی و خاردار و تیغ دار) به میزانی استفاده نماید که
            سایر دام ها قادر به استفاده از آن نیستند. از دیگر فواید پرورش شتر،
            حداقلِ نیاز به تاسیسات، تجهیزات و امکانات پرورش و نگهداری و در نتیجه
            کمترین نیاز به سرمایه گذاری سنگین را دارد. گوشت شتر منبع بسیار خوبی
            برای بسیاری از مواد غذایی مهم و مورد نیاز بدن می‌ باشد. این گوشت
            حاوی پروتئین‌ هایی با ارزش غذایی بالا و تعدادی از ویتامین ‌های مفید
            و مورد نیاز بدن نظیر ویتامین ‌های گروه B و برخی از عناصر معدنی مهم
            نظیر آهن ، فسفر و کلسیم است. سازمان ملل متحد شیر شتر را جزو
            سالم‌ترین شیر حیوانی جهان شمرده است و به ‌دلیل خواص زیاد شیر شتر
            برخی محققان به آن «طلای سفید بیابان» می‌گویند. در تحقیقات جدید، خواص
            متعددی برای شیر شتر به‌اثبات رسیده، این تحقیقات بیانگر آن است که
            پادتن‌های موجود در شیر شتر علاوه بر اینکه موجب ماندگاری طولانی‌تری
            نسبت به اغلب محصولات لبنی می‌‌شود، سیستم ایمنی بدن را تقویت کرده و
            باعث غلبه سیستم دفاعی بدن در برابر بیماری‌هایی نظیر سرطان، ایدز،
            آلزایمر، هپاتیت C می‌‌شود و از این نظر شیر شتر ساختار و ‌خصوصیاتی
            بسیار شبیه شیر انسان دارد.
          </p>
          <p>
            علاوه بر شتر، پرورش گاو نیز از جمله مشاغل پیشنهادی در شهرستان است.
            همانطوریکه بیان شد پرورش گاو سمینتال، مونت بلیارد و هولشتاین در
            شهرستان آق‌قلا مزیت دارد. گاو سمینتال جزء بهترین گاو های شیری و
            گوشتی جهان است. افزایش وزن روزانه فوق‌العاده و گوساله دهی با فاصله
            365 روز، مقاومت بالا نسبت به بیماریهای عفونی و متابولیکی، عمر مفید
            بالا، مدیریت آسان این نژاد و همچنین سازگاری بسیار خوب و قابل توجه با
            محیط پرورش همان چیزی است که یک دامدار برای بقاء و پیشرفت به آن نیاز
            دارد. یکی دیگر از مزایای پرورش گاو سمینتال، به صرفه بودن در شرایط
            اقتصادی فعلی است زیرا این گاو با دادن کمترین علوفه و کنسانتره،
            بیشترین میزان شیر و گوشت را می‌دهد.
          </p>
          <p>
            نژاد مونت بلیارد بیشتر به منظور تولید شیر و فرآورده های لبنی اصلاح
            شده است؛ زیرا میانگین باروری در این نژاد بسیار بیشتر از سایر نژادهای
            شیری است. همچنین از خصوصیات پرواری خوب وکیفیت بالای گوشت نیز
            برخوردار است؛ به عبارت دیگر مونت بلیارد، نژاد دومنظوره شیری – گوشتی
            می‌باشد.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            زنبورداری نیز از جمله مشاغلی است که در شهرستان انجام می‌شود و به سبب
            وجود اقلیم مناسب در شهرستان و بالابودن عملکرد، پتانسیل های سرمایه
            گذاری و سوددهی را دارد. پرورش زنبور اگر همراه با رعایت اصول علمی
            صورت پذیرد، می تواند پیشه‌ای سودآور باشد. زندگی این حشرات به سبک
            کلنی باعث شده تا پرورش دهندگان زنبور از اشتغالی پایدار بهره مند شوند
            چراکه میزان بالای زاد و ولد زنبورها باعث سودآوری بیشتر برای پرورش
            دهندگان خواهد شد. بر خلاف افکار غالب عمومی که تصور می کنند مهمترین
            فایده زنبورعسل، تولیدعسل و سایر محصولات و فراورده های مرتبط با شهد و
            عسل است، در واقع بالغ بر 90 درصد فواید زنبورعسل مربوط فعالیت گرده
            افشانی است. عدم فعالیت زنبورها و دیگر حشراتی که گرده افشانی را انجام
            می دهند باعث عدم باروری و نابودی تدریجی گیاهان و درختانی که برای
            گرده افشانی به این آنها وابسته اند می شود. افراد با تجربه معمولا در
            کنار پرورش زنبور عسل به کشاورزی و تولید محصولات زراعی می پردازند و
            با یک تیر دو نشان می زنند، زیرا با ادغام این 2 فعالیت علاوه بر تامین
            مواد غذایی برای زنبورها به دلیل کیفیت در گرده افشانی، به کشت و
            زراعتی با کیفیت و محصولی بی نظیر نیز دست خواهند یافت.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            طبق بررسی های انجام شده، کشت برخی از دانه های روغنی مانند کلزا به
            صورت پراکنده در برخی از نقاط شهرستان آق قلا انجام می‌شود و با توجه
            به اینکه با شرایط اقلیمی و اکولوژیکی شهرستان سازگار است، گزینه‌ی
            مناسبی برای بهره وری بهتر از آب و خاک محسوب می‌شود. کشت کلزا باعث از
            بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز گردیده و با کاهش
            جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش آلودگی های زیست محیطی
            می گردد. با توجه به آنکه زمان کشت کلزا در فصل پاییز است، نیاز گیاه
            به آب کم می‌باشد و با استفاده از نزولات جوی می توان به کشت آن اقدام
            نمود. کلزا با تولید مقادیر قابل توجهی علوفه می تواند در تغذیه دام
            های منطقه نقش موثری داشته باشد. همچنین برگردان بقای کلزا به خاک باعث
            افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد شد. کشت کلزا به عنوان
            یک دانه روغنی بسیار مهم در تولید محصولات حوزه صنایع غذایی و یا تولید
            انواع نهاده‌های خوراکی دام و طیور متداول است. روغن کلزا ازجمله
            مشتقات این گیاه است که امروزه به دلیل سالم بودن و داشتن کمترین
            کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته است. تحقیقات
            دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و کنجاله‌اش50-40
            درصد پروتئین دارد.
          </p>
          <p>
            سویا از جمله دانه‌های روغنی است که در سطح شهرستان کشت شده و با
            موفقیت همراه بوده است. افزایش سطح زیر کشت این محصول از جمله مشاغل
            مزیت‌دار شهرستان می‌باشد. سویا دانه ای روغنی است که از نظر گروه بندی
            مواد غذائی، در گروه چربی ها قرار می‌گیرد. از این دانه، همچون دانه
            های دیگر مانند دانه آفتابگردان، روغن گرفته می شود که دارای خواص
            بسیار زیادی است. در حال حاضر بسیاری از مردم، دانه سویا را به عنوان
            یکی از اجزاء سبد آجیل خود مصرف می کنند و بسیاری از افراد نیز استفاده
            عام تری از پروتئین سویا دارند. تعدادی از مردم به مصرف سویا به جای
            گوشت چرخ کرده روی آوردند. این کسب و کار پردرآمد را می توان با سرمایه
            اولیه پایین و با یک کارگر راه انداخت و به سود خوبی دست یافت. لازم به
            ذکر است کشت سویا در اولویت‌های آخر این رسته قرار می‌گیرد.
          </p>
          <p>
            کشت برنج یکی دیگر از مشاغل پیشنهادی در شهرستان است. برنج مهم ترین
            غلات و اقلام غذایی است که بیشتر مردم به عنوان یک غذای اصلی به آن
            وابسته هستند. آب مورد نیاز برای کشت برنج از سایر غلات بیشتر است و
            رطوبت کافی از عوامل مورد نیاز برای کاشت بهتر این محصول است. البته
            برای کشت این محصول باید بازار فروش و قیمت، مناسب باشد تا کشاورزان
            متضرر نشوند و رونق تولیدات داخلی را زمینه ساز شود. گندم و جو از جمله
            محصولات عمده و استراتژیک این شهرستان هستند که تاکنون عملکرد خوبی
            داشته اند و با توجه به سازگاری با شرایط شهرستان، پتانسیل های سرمایه
            گذاری را دارند. در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه کم
            دردسرتر است.گندم در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به
            مرحله سود دهی می رسد و در دو نوع بهاره و پاییزه کشت می شود که محصول
            دهی پاییزه آن بیشتر است. علاوه بر خود گندم، کاه آن نیز مشتری خاص
            خودش را دارد. بعد از برداشت محصول، زمین آن هم چراگاه گوسفندان
            می‌شود. همچنین مورد حمایت های دولت واقع شده و کود شیمیایی و بذر نیز
            به شکل یارانه ای در اختیار کشاورزان قرار می گیرد؛ بنابراین توسعه این
            کشت توجیه اقتصادی دارد. جو از دیرباز در سبد تغذیه دام جایگاه ویژه
            داشته و به صورت دانه و علوفه سبز مورد استفاده قرار می‌گیرد. از جو
            برای تهیه نان و پخت سوپ نیز استفاده می شود و در تهیه غذای کودک
            کاربرد دارد. جوشانده جو داروي خوبي براي مبتلايان به تب و كم خوني و
            سوء هاضمه بوده و پایین آورنده کلسترول است.
          </p>
          <p>
            اقلیم شهرستان آق قلا یکی از مناسب‌ترین اقلیم‌ها برای پرورش گیاهان
            دارویی مانند گل زیره، سیاه دانه و ... است . امروزه افراد زیادی به
            استفاده از گیاهان دارویی متمایل شده اند. خواص بی نظیر این گیاهان و
            نداشتن عوارض جانبی ناشی از مصرف باعث شده تا افراد زیادی به گونه‌های
            مختلف از آن ها استفاده کنند. به همین جهت به کشت گیاهان دارویی می
            توان به چشم یک مزیت پر سود نگریست. از آن جا که این گیاهان برای کشت،
            مراقبت خاص و شرایط حساسی نیاز ندارند، می توان روی کشت آن ها سرمایه
            گذاری کرد.
          </p>
          <p>
            با توجه به اهمیت تولید حبوبات در اقتصاد کشاورزی و مستعد بودن شرایط
            اقلیمی از نظر نوع خاک که سبک و غیر اسیدی است و آب و هوای معتدل این
            شهرستان، توسعه کشت حبوباتی مانند نخود، از جمله مواردی است که ارزش
            افزوده زیادی را به دنبال دارد.
          </p>
          <p>
            شهرستان آق قلا یکی از مستعدترین مناطق برای کشت پنبه است. در حال حاضر
            کشت این محصول با موفقیت همراه بوده است و قابلیت توسعه دارد. پنبه
            گیاهی گرمادوست می‌باشد و رشد و نمو آن بستگی زیادی به دما دارد و هرگز
            نباید با یخبندان و سرمای شدید مواجه گردد که این شرایط در شهرستان ...
            فراهم است. البته این گیاه به شوری مقاوم است و در اغلب خاک‌های زراعی
            می‌توان آن را کشت نمود، اما خاک‌های رسوبی و جلگه‌ای عمیق با مواد آلی
            کافی و زهکشی طبیعی، مناسب‌تر هستند. پنبه، به طلای سفید مشهور است.
            الیاف پنبه یکی از مهم‌ترین الیاف طبیعی برای تهیه نخ و پارچه به شمار
            می‌رود و محصولات آن علاوه بر ویژگی‌هایی چون استحکام، دوام،
            رنگ‌پذیری، قابلیت شستشو، اتو پذیری، قابلیت جذب گرما و تبادل هوا،
            موجبات آرامش روحی و احساس مثبت را در انسان فراهم می‌آورد.{" "}
          </p>
          <p>
            با توجه به اینکه کشت سیب زمینی در حال حاضر در این شهرستان انجام
            می‌شود، توسعه سطح زیر کشت آن در صورت مدیریت منابع آبی، سودآور خواهد
            بود.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان آق قلا می‌باشد که به اقتصاد
            شهرستان و فضای کسب و کار رونق بخشیده‌است. کشاورزی و ازجمله باغبانی
            در توسعه ملی و افزایش رفاه عمومی، فقرزدایی، تنوع بخشیدن و پایدار
            کردن الگوی توسعه شهری، توزیع درآمد و عدالت اجتماعی موثر است.
          </p>
          <p>
            زیتون و انار از جمله محصولات باغی این شهرستان هستند که با کیفیت
            بالایی تولید می‌شوند؛ بنابراین افزایش کاشت این محصولات که طرفداران
            زیادی دارند از جمله برنامه‌های راهبردی برای توسعه اقتصادی شهرستان
            است. نهال انار حداقل سه سال نیاز به رشد دارد و از سال چهارم به بعد
            شروع به باردهی می کند. درخت انار بیش از 40 سال عمر مفید داشته و در
            مقابل کم آبی مقاوم است؛ اما میزان و نوع آب در کیفیت و کمیت میوه آن
            تاثیر مهمی دارد. مصرف انار در سال های اخیر افزایش یافته است. خواص
            این میوه و ابعاد مختلف محصولی آن از دلایل افزایش مصرف است. از انار
            در تولید داروهای تقویتی و صنایع آرایشی و بهداشتی استفاده می شود.
            مصرف رب و آب انار نیز از گذشته رواج داشته و در سال های اخیر به اشکال
            متنوع و بهتری انجام می شود. کاشت انار فعالیتی درآمدزا است که با
            ارزیابی نیاز بازار، به روز رسانی فرآیند بسته بندی و جابجایی و ... می
            توان درآمد آن را افزایش داد.
          </p>
          <p>
            زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و
            تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به محصول
            ثروتمند خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول عمر و
            سازش با محیط‌های مختلف به دیگر درختان برتری دارد تا جایی که علاوه بر
            کشت در باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از این درخت
            استفاده می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی
            ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک به معیشت کشاورزان با
            زیر کشت بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی (جذب
            قابل‌ملاحظه‌ای از جمعیت جویای کار) و جلوگیری از مهاجرت است.
          </p>
          <p>
            از دیگر پیشنهادات خوب حوزه باغداری، می‌توان به احداث باغات مرکباتی
            مانند لیمو ترش و پرتقال اشاره کرد که در حال حاضر وجود داشته و محصول
            با کیفیتی را تولید می‌کنند.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی
            برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه
            تر است. اما با این وجود پرورش گلخانه ای محصولات نیز نیاز به مراقبت
            های خاص خود را دارد. گلخانه های فعال در این شهرستان بیشتر صیفی جاتی
            مانند خیار و گوجه، گل و گیاه زینتی و همچنین سبزی جات را پرورش
            می‌دهند. باتوجه به مزایای مطرح شده، افزایش احداث گلخانه پیشنهاد
            می‌شود. البته استقبال از گلخانه گل و گیاه زینتی و سبزی جات کمتر است؛
            لذا در اولویت های پایین‌تر قرار می‌گیرد. به علاوه، کاشت صیفی‌جات در
            فضای آزاد نیز انجام می‌شود که قابلیت توسعه دارد.
          </p>
          <p>
            پرورش قارچ نیز از جمله کسب و کارهایی است که در حال حاضر توسط برخی از
            افراد شهرستان انجام می‌شود و پتانسیل های لازم برای سرمایه‌گذاری را
            دارد. مشتری داشتن این محصول از یک سو و غنی از پروتئین و ویتامین بودن
            آن از سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت باشد. پرورش
            قارچ از شغل هایی است که می توان با سرمایه اولیه کم و محیط کوچک شروع
            کرد. یک دوره کامل پرورش قارچ 60 روز طول می کشد که قابلیت کاهش به 35
            روز را دارد.
          </p>
          <p>
            باغات برخی از میوه‌ها مانند سیب، هلو، آلو، گلابی و شلیل در شهرستان
            آق‌قلا وجود دارد که به سبب تولید محصولات با کیفیت و سازگاری با اقلیم
            شهرستان، قابلیت توسعه دارند.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند. تاکنون در حوزه صنایع غذایی فعالیت‌هایی در سطح شهرستان
            انجام شده؛ اما همچنان ظرفیت برای افزایش فعالیت وجود دارد.
          </p>
          <p>
            تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد
            و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری
            شده از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و
            مزه مطلوب، مصرف بیشتری دارد. سوسیس و کالباس حاوی پروتئین های حیوانی
            کافی، چربی، کربوهیدرات و ویتامین است و می توان آن‌ها را از جمله
            غذاهای آماده در سفره خانواده ها نام برد. برای حفظ این جایگاه و
            افزایش تقاضای این محصولات، علاوه بر انتخاب روش های مناسب تولید و
            فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه نمود. باتوجه به
            رونق دامداری در شهرستان، راه‌اندازی این کسب‌وکار مزیت دارد.
          </p>
          <p>
            با توجه به اینکه پرورش شتر در این شهرستان به میزان مطلوبی انجام
            می‌‌شود، تهیه فراورده های شیر شتر مانند دوغ، از جمله گزینه های
            سودآور برای سرمایه گذاری محسوب می‌شود.
          </p>
          <p>
            شهرستان آق قلا یکی از شهرستان‌هایی است که باغداری در آن عملکرد خوبی
            داشته و محصولات با کیفیتی نیز در این زمینه تولید می‌شوند؛ بنابراین
            راه اندازی کسب و کارهایی مانند تولید آبمیوه، چیپس میوه و سایر
            فراورده های میوه مانند کمپوت، لواشک، کنسانتره، مربا و ... سودآوری
            خوبی به دنبال دارد. خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از
            فساد میکروبی آن‌ها است. در این روش، در اثر کاهش میزان رطوبت، امکان
            فساد میکروبی بسیار کم شده و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار
            قابل توجهی کاهش می‌یابد. خشک کردن، ضمن اینکه روي محصول اثر حفاظتی
            دارد، وزن و حجم آن را نیز به میزان چشمگیری کاهش می‌دهد، در نتیجه از
            هزینه‌های حمل و نقل و ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی
            از بازار میوه خشک ایران، سهم محصولات وارداتی است، با تولید مشابه
            داخلی این میوه‌ها (از نظر نوع و کیفیت)، می‌توان مانع واردات و خروج
            میلیون‌ها دلار ارز از کشور شد. همچنین نیاز بیش از حد برخی از کشورها
            به این گونه محصولات (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای
            حمل و نقل سبزیجات و میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)،
            فرصت مناسبی برای رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            باتوجه به اهمیت مصرف گوشت سفید و نقش آن در سلامت جامعه لازم است
            سرانه مصرف آن در بین مردم افزایش یابد. برای رسیدن به این هدف، علاوه
            بر برگزاری برنامه‌های آموزشی، تولید غذاهای دریایی آماده‌ی مصرف نظیر
            انواع برگر ماهی و ناگت، میگو برگر و ... و ترویج مصرف آن‌ها بین
            گروه‌های مختلف مصرف کننده پیشنهاد می‌شود. با توجه به نکات مطرح شده و
            وجود مواد اولیه در شهرستان، راه‌اندازی این مشاغل مزیت دارد.
          </p>
          <p>
            در انتها نیز می‌توان به مزیت هایی مانند تولید نان صنعتی، نان فانتزی،
            رشته آشی، شیرینی و سایر فراورده های گندم مانند برشته کردن گندم، پفک
            گندم و ... اشاره کرد که در صورت وجود تقاضا و بازار مصرف، قابلیت
            توسعه دارند.
          </p>
          <p>
            رشته فرآورده‌اي است كه از مخلوط كردن آرد گندم، آب و نمك پس از طي
            مرحله عمل آوردن به وسيله ماشين‏هاي مخصوص، تهيه و پس از خشك كردن به
            بازار عرضه مي شود. رشته آش رشته اي است كه داراي رنگ سفيد متمايل به
            شيري مي باشد و از آرد ستاره که 21 درصد از سبوس خود را از دست داده
            است، تهيه مي شود.
          </p>
          <p>
            پخت شیرینی در ابعاد وسیع و کارگاهی و حتی در محیطی کوچک (در خانه)
            امکان پذیر است. شیرینی محصولی است که در انواع متفاوت و با طعم های
            متنوعی تهیه می شود. به علاوه این که با تغییر در مواد تشکیل دهنده آن
            می توان برای افراد رژیمی هم شیرینی تهیه کرده و این افراد را نیز به
            بازار هدف خود اضافه کرد.این کسب و کار را می توان با تجهیزات کم و
            سرمایه پایینی شروع کرد و در زمان کوتاه با فروش محصول به سود بالایی
            رسید. پخت شیرینی یکی از مشاغل زودبازده بوده و یک فرصت شغلی مناسب
            مخصوصا برای زنان خانه دار محسوب می شود.یافتن بازار فروش محصول یکی از
            ضروریات این حرفه بوده که با تبلیغات مناسب مخصوصا در فضای مجازی می
            توان به آن دست یافت . توجه به این نکته ضروری است که یکی از لازمه های
            موفقیت در این شغل گذراندن دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
          <p>
            امروزه شغل نانوایی یکی از مشاغل پایه‌ای و پر رونق است که در طول سال
            همیشه درآمدزا می باشد. نان محصولی است که با توجه به سلیقه یا نوع
            غذای مصرفی خانواده ها، همواره بر سر سفره ها قرار دارد. نان‌ها فقط به
            صورت نان های ساده و معمول مانند لواش، سنگک و … نیستند بلکه نان های
            فانتزی نیز تولید می شوند که مشتریان خاص خود را دارند. امروزه راه
            اندازی کسب و کار تولید نان فانتزی بازاری رو به رشد دارد. این کسب و
            کار با تولید نان هایی با اندازه و طعم های متفاوت با استقبال مردم
            مواجه شده‌است. باتوجه به شرایط شهرستان، فعالیت در این زمینه مزیت
            دارد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. طبق
            بررسی‌های انجام شده، پرورش شترمرغ از جمله مشاغل مزیت‌دار شهرستان است
            که در حال حاضر انجام می‌شود و جوابدهی خوبی داشته است؛ لذا در صورت
            بازاریابی و فرهنگ سازی، قابل سرمایه‌گذاری می‌باشد. شترمرغ در گروه
            پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب می‌شود که
            نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است به طوری که ۹۰
            درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه دوم قرار دارد.
            پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر چرم گاو است،
            ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به کار می رود.
            علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف
            صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود. همچنین با
            استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق آثار هنری،
            می توان اشتغال زایی کرد.
          </p>
          <p>
            پرورش بوقلمون و بلدرچین، از دیگر کسب‌وکارهای پر سود در شهرستان
            می‌باشد؛ زیرا در حال حاضر انجام می‌شود و بازدهی خوبی داشته است؛
            بنابراین پتانسیل های لازم برای سرمایه گذاری را دارد. گوشت بوقلمون
            دارای خواص غذائي ويژه ای است، محدوديت مصرف خاصي نيز ندارد و مي تواند
            جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی که مصرف گوشت
            قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از ديگر
            امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه
            است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي را
            تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            در شهرستان آق قلا چند مرغداری صنعتی وجود دارد که در زمینه پرورش مرغ
            گوشتی و مرغ تخم گذار فعالیت می‌کنند. پرورش این طیور که با شرایط
            شهرستان سازگار است، تاکنون عملکرد خوبی داشته و تنها در صورت وجود
            تقاضا، قابلیت توسعه دارند. گوشت مرغ به سبب مزیت‌های فراوانی که دارد
            به عنوان منابع تامین پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور
            را در این زمینه مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت
            پس از کشتار، سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا،
            سرعت رشد سریع، صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از
            فواید پرورش مرغ گوشتی است. پرورش مرغ تخمگذار علاوه براینکه به تامین
            منابع غذایی طبیعی و رونق تولید کمک می کند نقش به‌سزایی در امر
            اشتغالزایی، بهبود وضع اقتصادی و خودکفایی در تولید محصول ارگانیک و
            طبیعی ایفا می‌کند. در صورتی که شخص بخواهد مشغول به پرورش مرغ
            تخم‌گذار به صورت محدود شود نیاز به تکنولوژی پرهزینه‌ای ندارد و با
            بهره گیری از امکانات کم و موجود در روستا یا محل زندگی خود می تواند
            شرایط اجرای طرح را فراهم کند. پرورش مرغ تخم‌گذار حتی به صورت صنعتی و
            با تمام تجهیزات مدرن می‌تواند در صورت پیدا کردن بازار مناسب، سالیانه
            حدود 20 تا 30 درصد سودآوری داشته باشد که رقم مناسبی است. همچنین پیدا
            کردن بازار فروش با حاشیه سود بالا از امور مهم درمورد این کسب و کار
            است که با تبلیغات مناسب مخصوصا در فضای مجازی امکان پذیر است.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            پرورش ماهی از جمله مشاغلی است که کم‌وبیش به آن توجه شده‌است و چند
            استخر پرورش ماهی کپور و ماهی سفید نیز در سطح شهرستان وجود دارد. کار
            کردن در زمینه پرورش ماهی، در صورت تأمین بازار مصرف، علاوه بر
            اشتغالزایی، سود خوبی را به همراه خواهد داشت.
          </p>
          <p>
            ماهی سفید یک ماهی معروف خوراکی و سرشار از مواد مغذی شناخته شده است.
            این ماهی بهترین نوع ماهی برای بیماری های قلبی و التهابی است و برای
            کاهش خستگی، رفع کلسترول، رفع گرفتگی عضلات و تقویت چشم و استخوان ها
            یک منبع غذایی فوق العاده می‌باشد. ماهی سفید به دلیل آن که حداقل سموم
            از جمله جیوه را از محیط دریافت می کند، نسبت به ماهیان دریایی و
            اقیانوسی دیگر ماهی سالم تری است.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند. این ماهی
            در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی از لحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد؛
            ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای
            جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            بسته بندی عسل از جمله مزیت های زود بازده این شهرستان در حوزه صنایع
            تبدیلی و تکمیلی است؛ زیرا با وجود اینکه تولیدات عسل به اندازه بسته
            بندی صنعتی رسیده است؛ اما همچنان این محصول به صورت خانگی بسته بندی
            شده و یا عسل تولیدی شهرستان به صورت فله ای به فروش می‌رسد. علاوه بر
            بسته‌بندی عسل، تولید کندو نیز از جمله پیشنهادات مطلوب در این زمینه
            است که به دلیل گستردگی زنبورداری، قابلیت سرمایه گذاری را دارد .
          </p>
          <p>
            فرآوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی است که ضمن ایجاد
            درآمد مناسب برای سرمایه‌گذار، سود خوبی هم نصیب دامدار می‌کند. این
            صنعت در شهرستان آق قلا به دلیل سنتی بودن، آنچنان رونق نداشته و
            غالباً این محصولات ارزشمند به مرکز استان یا استان‌های همجوار برای
            فرآوری ارسال می‌شود. لذا ایجاد یک واحد صنعتی یا واحدهای کوچک نیمه
            صنعتی ریسندگی و تولید چرم قابل پیشنهاد است. با توجه به اینکه قالی
            بافی از صنایع دستی اصلی این شهرستان و البته کل کشور است و تامین مواد
            اولیه یعنی نخ برای این حرفه سرمایه بالایی می خواهد، فعالیت در این
            حوزه می‌تواند ضمن سودآوری، شهرستان را به خودکفایی برساند و برای
            جوانان جویای کار ایجاد شغل کند .
          </p>
          <p>
            تولید و بسته بندی کمپوست (افزودن کود شیمیایی به کود حیوانی) هم از
            کسب و کار های خوبی است که قابلیت سرمایه گذاری را دارد؛ زیرا در این
            شهرستان باغداری و دامداری به حد مطلوبی انجام می‌شود؛ لذا مشکلی در
            خصوص تولید و بازار مصرف این مورد وجود ندارد. كود حيواني علاوه بر
            تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را بهبود بخشيده
            تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را برای رشد و گسترش
            ريشه در اختيار داشته باشد؛ بنابراین طرفداران زیادی مخصوصا در بین
            باغداران دارد.
          </p>
          <p>
            در سال های اخیر با افزایش آگاهی مردم نسبت به مواد غذایی و توجه بیشتر
            آن‌ها به سلامت و نقش مواد غذایی مفید، مصرف گوشت ماهی جایگاه ویژه‌ای
            پیدا کرده است. با توجه به فسادپذیری بالای ماهی و لزوم وجود آن در سبد
            غذایی انسان، استفاده از روش های بسته بندی مناسب برای حفظ این جایگاه
            بسیار ضروری است؛ لذا بسته بندی ماهیان پرورشی صرفه اقتصادی دارد.
          </p>
          <p>
            بوجاری کردن غلات، پیشنهاد پر سود دیگری در حوزه صنایع تبدیلی و تکمیلی
            است. بوجاری به معنی پاک کردن غلات می‌باشد، در حین عمل بوجاری، دانه
            از ساقه و پوسته جدا می‌شود. همچنین اگر تخم حشرات و یا آفتی هم در
            غلات باشد به‌وسیله این عمل تفکیک می‌شود.{" "}
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، تمام
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايع گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام شده و در چارچوب فرهنگ و بينش هر منطقه و
            با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قوم است و مي تواند انتشار مؤثري براي فرهنگ و سنن
            مناطق مختلف باشد.
          </p>
          <p>
            با توجه به اینکه قالی بافی در حال حاضر در شهرستان انجام می‌شود و
            برخی از مردم نیز در انجام آن مهارت دارند، این حرفه را می‎‌توان گسترش
            داد و با استفاده از بازاریابی مناسب، سود چشمگیری را به دست آورد.
            قالیبافی از هنرهایی است که از قدیم نزد جهانیان جایگاه ویژه ای داشته
            و ایران را به این هنر می‌شناسند. قالیبافی از مشاغل خانگی پردرآمدی
            است که تسهیلات خوبی به آن تعلق می گیرد. بسیاری از زنان خانه دار این
            هنر را یک فرصت شغلی مناسب می دانند چون در کنار کارهای روزمره می
            توانند به این کار بپردازند و درآمد خوبی کسب کنند. از آن جایی که قالی
            انواع مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و متناسب
            با ذوق و سلیقه افراد تولید و به بازار عرضه کرد. همچنین با تولید فرش
            با کیفیت می توان به صادرات در این زمینه فکر کرد. این کسب و کار را می
            توان در فضای کوچک و با سرمایه اولیه کم راه انداخت و با فروش محصول و
            افزایش مشتری، این کار را گسترش داد و زمینه اشتغال بسیاری از جوانان
            را فراهم کرد.{" "}
          </p>
          <p>
            گلیم‌بافی و جاجیم بافی نیز از جمله کسب و کار های رایج در شهرستان
            هستند که قابلیت توسعه دارند.
          </p>
          <p>
            بعد از موارد فوق می‌توان به مزیت‌هایی مانند سوزن دوزی، نمد بافی و
            ساخت زیورآلات اشاره کرد که در حال حاضر توسط برخی از مردم شهرستان
            انجام می‌شود و در صورت وجود بازار مصرف، همچنان جای کار داشته و
            می‌توان این تولیدات را افزایش داد.{" "}
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از عوامل مهم توسعه اقتصادی در هر کشور است. متاسفانه با
            اینکه ظرفیت های بسیار خوبی در کشور ما برای ایجاد مشاغل صنعتی وجود
            دارد، نقش این حوزه شغلی آن چنان که باید پررنگ نیست در صورتی که با
            اندکی ریسک پذیری می توان واحدهای سودآوری را در هر شهرستان احداث کرد.
          </p>
          <p>
            احداث نیروگاه خورشیدی از جمله مشاغل مزیت‌دار است که با توجه به اقلیم
            شهرستان پیشنهاد می‌شود. در نیروگاه خورشیدی با استفاده از پنل‌های
            خورشیدی، انرژی خورشید را به الکتریسیته یا همان برق تبدیل می‌کنند.
            کاهش بارش در سال‌های اخیر و کمبود آب پشت سدها برای تولید برق، افزایش
            جمعیت و ساخت ‌و ساز و در دسترس بودن نور خورشید بدون پرداخت هزینه‌ای،
            سبب شده دولت اجازه اجرا و حمایت از طرح احداث نیروگاه خورشیدی را در
            خانه ها، کارخانه ها و... بدهد.
          </p>
          <p>
            در ادامه نیز می‌توان به مزیت تولید مصنوعات چوبی مانند مبل و کابینت
            اشاره کرد. علی‌رغم اینکه واحدهای موجود در شهرستان موفق بوده‌اند؛ اما
            همچنان فعالیت در این زمینه پیشنهاد می‌شود.
          </p>
          <p>
            در این شهرستان یک شهرک صنعتی وجود دارد. همچنین کارخانه های تولید
            خوراک دام، مواد شوینده، فنس و توری، داروی دام، لبنیات، عرقیجات
            گیاهی، ماکارانی، رزین، گاو صندق و ... در داخل و خارج از شهرک صنعتی
            فعال هستند.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان آق قلا نیز ظرفیت های بسیار
            خوبی برای سرمایه گذاری در این زمینه وجود دارد.
          </p>
          <p>
            پل آق‌قلا، سد وشمگیر، تالاب اینچه، گلفشان‌های قارنی یاریق، اینچه،
            نفتیجه و دیوار تاریخی گرگان (قزل آلان) و ... از جمله جاذبه های دیدنی
            شهرستان آق قلا هستند که مورد استقبال مردم واقع می‌شوند. احداث هتل و
            اقامتگاه، اقامتگاه بومگردی و رستوران بومی از جمله مزیت‌هایی است که
            به رونق گردشگری کمک می‌کند.{" "}
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی و نوشیدنی‌هایی مانند چای و قهوه نیز عرضه می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذاهای محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق افزایش یافته ‌است، گسترش این اماکن توجیه اقتصادی
            دارد.
          </p>
          <p>
            شهرستان آق قلا فاقد شهربازی و سینما است؛ بنابراین احداث این موارد در
            صورت استقبال مردم ارزش افزوده زیادی به همراه خواهد داشت.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
