import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-25"].cities["IR-2516"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        services: "خدمات",
        agriculture: "زراعت",
        gardening: "باغداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        fisheries: "شیلات",
        birds: "طیور",
        food_industry: "صنایع غذایی",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان ماسال با موقعیت جلگه ای در فاصله 50 کیلومتری شمال غرب رشت و
            در 20 کیلومتری غرب فومن و صومعه سرا واقع شده است. اقلیم معتدل و
            مرطوب آن به جهت واقع شدن در نزدیکی کوهستان های تالش از یک سو و دریای
            خزر از سوی دیگر، از هر دو عامل جغرافیایی مذکور متأثر است. شهرستان
            ماسال سابقاً بخشی از شهرستان وسیع تالش بود که در سال1376 به شهرستان
            ماسال تبدیل شد و شامل دو بخش ، مرکزی و شاندرمن است. از نظر جغرافیایی
            ماسال از سه ناحیه جلگه ای ، کوهپایه ای و کوهستانی تشکیل شده و
            مهمترین ارتفاعات آن تورشوم ، شاه معلم ، ریسبند ، و رودهای مهم آن ارس
            نیک ، در آن بر و میله سرا است. این شهرستان از شمال با شهرستان
            رضوانشهر، از شرق با شهرستان‌ بندرانزلی، از جنوب و جنوب شرق با
            شهرستان‌های فومن و صومعه‌سرا و از غرب با استان اردبیل هم‌مرز است.
            شکل زیر موقعیت شهرستان ماسال را نشان می‌دهد.
          </p>
          <p>
            این شهر در کنار رودخانه خالکایی قرار گرفته است. این رودخانه در ادامه
            مسیر خود از داخل شهر عبور کرده و چشم‌انداز زیبایی را ترسیم می‌کند.
            حدود شهر ماسال از شمال به رضوانشهر، از شرق به فومن و صومعه‌سرا، از
            غرب و جنوب به خلخال و استان اردبیل محدود می‌شود. ماسال دارای مساحتی
            در حدود ۶۲۲ کیلومترمربع است. ارتفاع این شهر ۸۴ متر بالاتر از سطح
            دریا است و می‌توان آن را دومین شهرستان مرتفع استان گیلان پس از
            رودبار دانست. شهر ماسال دارای طبیعت کوهپایه‌ای و جنگلی است. آب و
            هوای آن در ناحیه جلگه‌ای، مرطوب و در ناحیه کوهستانی، نیمه مرطوب است.
            ماسال به دلیل کوهستانی بودن دارای زمستان‌های گرم و رطوبت بیش از ۷۵
            درصد است. منطقه ییلاقات ماسال که یکی از جذاب‌ترین مکان‌های روستایی
            است و دارای اقیانوس ابرِ زیبا و رویایی است.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            شهرستان ماسال به دلیل داشتن اراضی حاصلخیز و میزان بارندگی سالیانه
            زیاد، دارای شرایط مناسب اقلیمی، تنوع آب و هوایی و اکوسیستم های مرتعی
            اعم از مراتع جنگلی، مراتع ییلاقی و جلگه ای است که امکان کشت نباتات
            علوفه ای و استفاده از باقیمانده مزارع غلات برای چرای دام، تلفیق
            زراعت با دامداری را ممکن ساخته است.
          </p>
          <p>
            بدون شک امروزه در سبد غذایی مصرف کنندگان آنچه بیش از هر ماده دیگر
            حلقه تغذیه انسان را کامل می کند، مواد پروتئینی به خصوص نوع حیوانی
            است که باید این مهم را در بخش دامداری به عنوان یکی از زیرشاخه های
            بخش کشاورزی جست وجو کرد.
          </p>
          <p>
            شهرستان ماسال دارای دو قسمت جلگه ای و کوهستانی است که در منطقه
            کوهستانی آن بیشتر دامداری انجام می شود. پرورش دام های سبک نظیر
            گوسفند و بز از نژاد‌های بومی و دام سنگین از نژاد هلشتاین و هلندی در
            شهرستان انجام می شود. با توجه به قیمت بالای گوشت قرمز در کشور، پروار
            بندی دام مزیت بالایی دارد و احداث واحدهایی در این زمینه می تواند سود
            خوبی را عاید دامدار کند. علاوه بر پروراربندی، نگهداری دام با هدف
            تولید شیر نیز می تواند موفق باشد و زمینه را برای ایجاد واحدهای
            فرآوری شیر و تولید لبنیات فراهم کند.
          </p>
          <p>
            تولید عسل در شهرستان ماسال به دلیل وجود گیاهان گلدار فراوان و گیاهان
            دارویی روییده شده در ییلاقات با کیفیت بالایی انجام می شود. باردهی گل
            ها و میوه ها با گرده افشانی توسط زنبور عسل افزایش می یابد. این مسئله
            باعث شده ارزش اقتصادی زنبور عسل بسیار بیشتر از ارزش ریالی حاصل از
            تولید عسل باشد.
          </p>
          <p>
            درحال حاضر سالانه تناژ بالایی از عسل در شهرستان تولید می شود و در
            فصل های گرم سال زنبورداران کندوها را به شهرستان سراب در استان
            آذربایجان شرقی منتقل می‌کنند. با داشتن آگاهی و علم کافی می توان در
            این زمینه فعالیت کرد و زمینه را برای ایجاد صنایع تبدیلی و تکمیلی
            فراهم نمود.
          </p>
          <p>
            اولین ایستگاه پرورش گاومیش غرب گیلان در ماسال مستقر است که علاوه بر
            تأمین شیر، بخشی از گوشت مورد نیاز استان را نیز تأمین می کند. گاومیش
            دامی است که نسبت به بیمارهای دام بسیار مقاوم بوده و شیر تولیدی آن از
            کیفیت بسیار خوبی برخوردار است. گاومیش برخلاف گاو که هر علوفه‌ای را
            نمی‌خورد و انتخابی عمل می‌کند، همه نوع علفی می‌خورد و حتی از بقایا و
            پسماندهای کشاورزی و جلبک های موجود در آب هم تغذیه می‌کند.
          </p>
          <p>
            یکی از مهم‌ترین مزیت‌های پرورش گاومیش بالا بودن درصد چربی موجود در
            شیر این دام است. در حالی که هر لیتر شیر گاو بطور میانگین 4 تا 5 درصد
            چربی دارد، چربی موجود در شیر گاومیش بین 8 تا 12 درصد است.این دلایل
            کافی است تا پرورش گاومیش به عنوان یک مزت مناسب برای شهرستان ماسال
            مطرح گردد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            شهرستان ماسال یکی از مکان‌های دیدنی ایران است که طرفداران بسیار
            زیادی دارد. طبیعت زیبای این شهر و ییلاقات سرسبز آن یکی از دلایلی است
            که باعث توجه طبیعت‌گردان به این منطقه شده است. از طرفی اقیانوس ابری
            این منطقه، پدیده زیبایی است که راه رفتن بر روی ابرها را از یک تخیل
            زیبا به واقعیت تبدیل می‌کند. این جاذبه‌های دست‌نخورده طبیعی و وجود
            رودخانه و غارهای زیبای این منطقه سبب شهرت ماسال شده است.
          </p>
          <p>
            منطقه‌ای کوهپایه‌ای و بکر که با داشتن آب و هوای منحصر به فرد و
            طبیعتی سحر انگیز که گاهی دیدن و تماشای آن، حتی برای کسانی که سالیان
            متمادی در آن زندگی کرده‌اند تازه و تماشایی است.
          </p>
          <p>
            جلوه‌های طبیعی و سرسبزی این منطقه از استان گیلان به اندازه‌ای گسترده
            است که می‌توان شهرستان ماسال را یکی از منحصر به فرد ترین و زیباترین
            مناطق استان گیلان نام برد و این منطقه را بهشت دست نخورده نامید.این
            جاذبه ها سالانه گردشگران داخلی و خارجی بسیاری را به خود جذب می کند و
            گاهی آنقدر حجم مهمانان بالاست که در شهر، شلوغی و هرج و مرج می شود.
            به همین دلیل راه اندازی طرح های خدماتی بومگردی در شهرستان ماسال مزیت
            بسیار خوبی است.
          </p>
          <p>
            تجربه زندگی در خانه‌های روستایی گیلان برای خیلی افراد مثل یک رویا
            است. نرده‌های آبی رنگ، سقف‌های چوبی پوشیده از کلوش (ساقه برنج)، کدو
            و سیر آویزان در ایوان و گلدان‌های شمعدانی با گل‌های رنگارنگ همه در
            کنار هم زیبایی‌های کم نظیر یک اقامتگاه بوم گردی در گیلان است.
          </p>
          <p>
            سایر خدمات مثل سرو غذای محلی، ارائه لباس‌های محلی برای پوشیدن در مدت
            اقامت، موسیقی زنده محلی، آموزش ساخت صنایع دستی، تورهای طبیعت‌گردی و
            فراهم کردن فرصت‌هایی برای زندگی و کار مشابه بومیان از ویژگی‌های
            متداول در اقامتگاه های بوم گردی ماسال است. با بهره گیری از الگوهای
            ارائه شده ی فوق می توان در شهرستان بومگردی احداث نمود و از میهمانانی
            که به شهرستان می آیند به خوبی استقبال کرد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            وجود آب کافی در استان گیلان و شرایط اقلیمی مطلوب زمینه مناسبی را
            برای کشت برنج فراهم نموده است و باعث شده تا محصول مرغوب و با کیفیتی
            در شالیزار های این شهرستان تولید شود.از طرفی برنج از اصلی ترین
            کالاهای مصرفی خانواده ها در ایران محسوب می شود که بازار فروش خوبی
            دارد؛ بنابراین زراعت برنج در شهرستان ماسال نیز به عنوان مزیت مطرح
            گردیده و کشت آن می تواند سود مناسبی را به همراه داشته باشد.
          </p>
          <p>
            يکي از روش هاي افزايش بهره وري در کشاورزي، کشت دوم است. کشت دوم
            اصطلاحا به محصولاتي گفته مي شود که در اراضي زراعي بعد از برداشت
            محصول اصلي کشت مي شود. در استان گيلان کشت دوم در اراضي شاليزاري و
            بعد از برداشت برنج، انجام مي شود و معمولا شامل محصولاتي نظیر حبوبات
            و علوفه‌دام است. شهرستان، با بهره مندي از زير ساخت هايي چون آب کافي
            شرايط مناسبي را براي توسعه کشت دوم دارد. ضمن اينکه عواملي چون تسطيح
            اراضي، نيروي انساني و رضايتمندي از توليد مي‌تواند پشتوانه مناسبي
            براي افزايش کارايي اين شيوه توليد باشد. بارش مناسب، خاک حاصلخیز،
            وجود رودخانه های دائمی، آب و هوای معتدل و عدم وجود سرمای شدید
            زمستانی می تواند در توسعه کشت دوم تاثیر بسزایی داشته باشند . در این
            راستا کشت حبوباتی نظیر پاچ باقلا، لوبیا سبز، صیفی جات، هندوانه،
            خیار، ترب و تربچه، سبزی های برگی محلی می‌تواند پیشنهادات مناسبی برای
            این مناطق باشند. با عنایت به این موضوع که زمان کشت تا برداشت این
            محصولات طولانی نیست، می توان در بازه هایی که برنج کشت نمی شود، به
            عنوان کشت دوم این محصولات را تولید نمود.
          </p>
          <p>
            کشت شبدر به منظور استفاده به عنوان علوفه دامی به دلیل بالا بودن
            پروتئین، می تواند سبب غنی شدن خاک نیز شود. این کشت هم به عنوان کشت
            دوم پیشنهاد می شود و با توجه به دلایل بیان شده مزیت دارد.
          </p>
          <p>
            یکی دیگر از محصولاتی که کشت آن به عنوان کشت دوم پیشنهاد می‌شود تولید
            راتون است. ارزیابی اقتصادی سیستم راتونتیك نشان داده است که با تولید
            20% محصول اولیه در عملکرد راتون، تولید راتون اقتصادی خواهد بود
            .بررسی انجام شده نشان می‌دهد که ارقام اصلاح شده و توده های بومی
            منطقه از پتانسیل ژنتیکی خوبی برای تولید راتون برخوردار هستند و هم
            چنین شرایط اکولوژیک منطقه امکانِ به خوشه رفتن و تولید دانه از گیاه
            راتون در ارقام زودرس و متوسط رس را داراست. بنابراین مدیریت های زراعی
            بر روی گیاه اصلی و گیاه راتون برنج می تواند در افزایش تولید کمک
            بزرگی باشد. مناطق وسیعی از اراضی شالیزاری گیلان به کشت رقم محلی
            هاشمی اختصاص دارد که از خصوصیات آنها قابلیت راتون دهی مناسب و زودرسي
            است. باتوجه به شرایط اقلیمی مناسب گیلان در این زمین‌ها می توان به
            عنوان کشت دوم از راتون رقم هاشمی استفاده نمود.
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز بوده، نیاز گیاه به آب کم است و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد و همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور در بسیاری
            از کشورهای دنیا متداول است.
          </p>
          <p>
            روغن کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و
            با داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال و
            استفاده ملل‌های مختلف قرارگرفته‌است. با توجه به اینکه این محصول در
            منطقه کشت شده و بازدهی خوبی نیز داشته است، پیشنهاد توسعه کشت آن به
            علاقه مندان داده می شود.{" "}
          </p>
          <p>
            کشت گیاهان دارویی در ییلاقات استان گیلان می تواند به عنوان مزیت
            مناسبی مطرح گردد.امروزه تمایل بیشتر افراد به سمت استفاده از گیاهان
            دارویی است که علاوه بر نداشتن عوارض جانبی، نتیجه ی بهتری در درمان
            بیماری ها و نارسایی ها دارند. به همین دلیل می توان به این کسب و کار
            به چشم یک مزیت پرسود نگریست. بدیهی است که با افزایش سطح تولید در این
            منطقه می توان زمینه را برای ایجاد صنایع تبدیلی و تکمیلی نیز فراهم
            نمود.
          </p>
          <p>
            دانه سویا سرشار از پروتئین، چربی و عناصر معدنی است. سویا دانه ای
            روغنی است که از نظر گروه بندی مواد غذائی ، در گروه چربی ها قرار می
            گیرد . از این دانه ، همچون دانه های دیگر مانند دانه آفتابگردان، روغن
            گرفته می شود که دارای خواص بسیار زیادی است . در حال حاضر بسیاری از
            مردم ، دانه سویا را به عنوان یکی از اجزاء سبد آجیل خود مصرف می کنند
            و بسیاری از افراد نیز استفاده عام تری از پروتئین سویا دارند . تعدادی
            از مردم به مصرف سویا به جای گوشت چرخ کرده روی آوردند. این کسب و کار
            پردرآمد را می توان با سرمایه اولیه پایین و با یک کارگر راه انداخت و
            به سود خوبی دست یافت.در مناطق جلگه ای شهرستان، امکان کشت و برداشت
            سویا وجود دارد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            با توجه به شرایط شهرستان، باغداری یکی از رسته‌های رایج و قابل توسعه
            است. مهمترین محصول باغی که در شهرستان مزیت دارد، کیوی است. امروزه
            كيوي كالايي كاملاً‌ اقتصادي تلقي مي‌شود و در مقايسه با ساير محصولات
            كشاورزي كه در شرايط آب و هوايي مشابهِ كيوي در كشور كشت مي‌شوند (نظير
            برنج و مركبات) بازدهي اقتصادي بالايي دارد. اين ميوه در ايران نسبت به
            ساير كشور ها از طعم خوبي برخوردار بوده و به لحاظ استفاده كم از سموم
            شيميايي (كشت ارگانيك) و همچنين از نظر زمان برداشت محصول، در صورت
            رعايت استانداردهاي بسته‌بندي و افزايش توان حمل و نقل كشور مي‌تواند
            جايگاه خود را در بازارهاي جهاني مستحكم نمايد.
          </p>
          <p>
            میوه کیوی و پوست آن دارای خواص بی شماری ( بسیار مفید برای پوست و مو
            ، لاغری ، یبوست و دیابت) است. قرار دادن کندوهای زنبور جهت گرده
            افشانی بهتر گل های کیوی، افزایش محصول تولید شده را به همراه خواهد
            داشت. همچنین این محصول را می توان بصورت فراوری شده میوه خشک نیز به
            بازار عرضه کرد. كيوي جزو محصولاتي است كه بازارپسندي خوبي در برخي از
            كشورها از جمله حاشيه درياي خزر دارد. با توجه به سود بالای کاشت این
            میوه، گسترش آن توصیه می شود و می توان در باغات شهرستان آن را کاشت.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب، نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل دراورد و
            به سمت رشد مطلوب گیاه سوق داد.{" "}
          </p>
          <p>
            امروزه، با توجه به نياز روزافزون بازار، چه از نظر توليد گل و گياهان
            زينتي و چه از نظر سبزيجات و صيفي جات خارج از فصل، تولیدات گلخانه ای،
            به يکي از سود آورترين بخشهاي کشاورزي تبديل شده است که البته سرمايه
            گذاري اوليه فراواني را نيز می طلبد. با توجه به سرمايه گذاري زيادي که
            در اين زمينه صورت مي‌گيرد، فقدان مديريت صحيح در احداث گلخانه، انتخاب
            مکان، نوع گلخانه و پوشش آن باعث عدم بهره وري مناسب از سرمايه و
            امکانات خواهد شد.
          </p>
          <p>
            مطابق با گزارش آمارنامه سازمان جهاد کشاورزی در سال 1396(آخرین آمار)،
            متوسط عملکرد گوجه فرنگی در هر هکتار زمین زراعی حدود 42 تن و هر هکتار
            گلخانه 287 تن بوده است. آمارهای مذکور نشان از افزایش بهره وری از
            زمین و منابع آبی در کشت های گلخانه ای است. به همین منظور در این
            زمینه می توان گلخانه هایی با هدف تولید سبزیجات خوراکی، گل و گیاه
            زینتی و صیفی جات احداث نمود.
          </p>
          <p>
            گونه‌های مختلف قارچ دارای میزان و انواع متفاوتی از پروتئین و
            ویتامین‌ها است و همین عامل باعث شده استفاده از قارچ به عنوان یک منبع
            غذایی غنی از پروتئین، جایگاه خاصی در سبد غذایی مردم، به خود اختصاص
            دهد..
          </p>
          <p>
            مهمترین مزیت مالی پرورش قارچ، نیاز به سرمایه‌ اولیه کم برای شروع کار
            است. با توجه به داشتن سوله و مکان مناسب که معمولا در هر خانه روستایی
            به دلیل انبار کردن برنج از قدیم الایام ساخته شده و موجود است و
            همچنین بازار فروش خوب این محصول، زمینه برای پرورش قارچ فراهم است؛
            بنابراین پرورش قارچ می تواند منبع درآمدی خوبی برای مردم ماسال باشد.
          </p>
          <p>
            گلابی درختی است که در مناطق مختلف ایران از مرطوب و نیمه مرطوب تا
            استپی خشک، نیمه خشک و سردسیر کوهستانی کاشته می‌شود. سرمای مورد نیاز
            گلابی برای اغلب ارقام بین ۶۰۰ الی ۱۵۰۰ ساعت، حرارت زیر ۷ درجه سانتی
            گراد است. گل‌های گلابی بعد از میوه‌های هسته‌دار باز می‌شود و به همین
            دلیل خطر سرمازدگی گل‌ها در این درخت بسیار کمتر است.گلابی در زمستان
            تا دمای ۲۵- درجه سانتی‌گراد را تحـمل می‌کند ولی شکوفه‌ها در ۱- درجه
            سانتیگراد آسیب می بینند. نیاز آبی گلابی در حد متوسط است و شرایط
            نامناسبِ رطوبت را تحمل می‌کند. خاک‌های شنی رسی و عمیق با زمین
            نفوذ‌پذیر برای کشت گلابی مناسب‌اند. خاک‌های سنگین و خاک‌هایی با PH
            بالای ۵/۷ و آهکی برای این گیاه مناسب نیستند. استان های شمالی کشور در
            قسمت جلگه تا ارتفاع ۱۲۰۰متر، امکان تکثیر و توسعه باغات گلابی و خوج
            را دارند. تولید گلابی در این مناطق می‌تواند کمک بزرگی در جهت تامین
            میوه کشور باشد که در استان‌های دیگر کمتر این امکان وجود دارد.{" "}
          </p>
          <p>
            درخت خرمالو در آب و هوای معتدل و خنک بهترین رشد را دارد و نسبت به
            سرما نیز مقاومت خوبی از خود نشان می دهد. خرمالو سرشار از ویتامین A،
            بتاکاروتن، ویتامین‌های B1، B2، B3، ویتامین C و همچنین حاوی مواد
            معدنی مختلف مورد نیاز بدن مانند کلسیم، گوگرد، آهن، فسفر، منیزیم و
            پتاسیم است. به همین دلیل برای کودکان که در حال رشد هستند توصیه می
            شود. منطقه ماسال برای رشد این درخت پاییزی مناسب بوده و این محصول با
            قیمت مناسبی در بازار فروش عرضه می گردد؛ بنابراین پیشنهاد کاشت این
            درخت برای علاقه مندان به حوزه باغداری داده می شود.
          </p>
          <p>
            انبه رشتی در اواسط فصل بهار در برخی مناطق گیلان به وفور یافت می شود
            و بسیار شیرین و آبدار است.این میوه، زرد رنگ بوده و معمولاً دارای 3
            یا 4 هسته قهوه ای است که اگر این هسته ها در زمین کاشته شود بدون
            مراقبت های خاصی رشد می کند. شربت انبه در طب چینی برای درمان گلودرد و
            رفع سرفه استفاده می شد.از ترکیب برگ انبه و چند ماده دیگر برای ساخت
            مسکن برای درد سینه استفاده می گردد.برای هضم غذا بسیار مفید بوده و در
            بهبود عملکرد سیستم تنفسی بسیار مفید است. تولید این میوه با توجه به
            مزیت های یاد شده در شهرستان مناسب بوده و می توان در این زمینه کار
            کرد.
          </p>
          <p>
            طبق بررسی‌های انجام‌شده، محصولاتی مانند سیب، به و آلوچه نیز در سطح
            شهرستان تولید می‌شوند که مزیت پایین تری نسبت به سایر محصولات باغی
            دارند.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            محصول برنج از فرآورده های تولیدی کشاورزی استراتژیک در استان گیلان
            است که حجم وسیعی از تامین و امنیت غذایی مصرف کنندگان و همچنین اشتغال
            پایدار، در ارتباط مستقیم با نحوه تولید، بسته بندی و عرضه به بازار
            محصول مذکور در سطح استان و کشور است. به منظور جلوگیری از تقلب و
            اختلاط برنج های نامرغوب با برنج مرغوب گیلان، ارتقای امنیت غذایی مصرف
            کنندگان، رعایت قوانین جاری کشور، حفظ و افزایش فرصت های شغلی و رونق
            اقتصادی، اهمیت لزوم بسته بندی برنج با مجوزهای بهداشتی لازم، اجتناب
            ناپذیر است. بر اساس دستورالعمل سازمان غذا و دارو واحدهای شالیکوبی
            استان می بایست پروانه بهداشتی ساخت و یا شناسه نظارت کارگاهی دریافت
            نمایند. با توجه به کشت برنج در منطقه ماسال اجرای واحدی در زمینه
            سورتینگ و بسته بندی برنج مزیت دارد.
          </p>
          <p>
            همانطور که پیش از این هم بیان شد، شهرستان ماسال به دلیل شرایط مساعد
            و سطح بالای دامداری در آن، به یکی از قطب های دامداری استان گیلان
            مبدل گردیده است. در همین راستا احداث کشتارگاه دام در این منطقه دارای
            مزیت است. در کشتارگاه ها باید فضای مناسب برای کشتار دام سبک و سنگین
            به صورت همزمان وجود داشته باشد و همچنین باید آب مورد نیاز در زمان
            کشتار نیز تامین شده و تجهیزات و امکانات لازم برای رعایت مسائل
            بهداشتی و زیست محیطی در زمان کشتار فراهم شود.
          </p>
          <p>
            علاوه بر گوشت قرمز به عنوان اصلی ترین محصول کشتارگاه ، سایر محصولات
            حاصل از ذبح گاو و گوسفند شامل محصولاتی نظیر پوست ، زبان و مغز ، دل و
            جگر و قلوه و … است که نحوه مصرف محصولات حاصل از کشتار را می توان بین
            مصارف نهایی و واسطه ای تقسیم بندی نمود. منظور از محصولات نهایی
            محصولاتی است که مستقیماً توسط مصرف کننده نهایی مصرف می شود و چنانچه
            محصول در سایر فرآیندهای تولید بعنوان کالای واسطه ای مورد استفاده
            قرار گیرد ، کاربرد آن کاربرد واسطه ای خواهد بود. بدین لحاظ می توان
            برای گوشت قرمز بعنوان اصلی ترین محصول کشتارگاه هم مصارف نهایی ( مصرف
            نهایی توسط خانوارها) و هم مصارف واسطه ای ( مانند استفاده در تولید
            سوسیس و کالباس و غیره ) را قائل شد.{" "}
          </p>
          <p>
            به دلیل وجود دامداری های متعدد در شهرستان، بسته‌بندی و قطعه‌بندی
            کردن گوشت دارای مزیت است. بسته بندی محافظی است که سلامت کالای محتوی
            خود را تا مرحله ی مصرف حفظ می کند. لازم به ذکر است راه‌اندازی این
            کسب و کار بسیار وابسته به وجود کشتارگاه در شهرستان است.
          </p>
          <p>
            شهرستان ماسال از بزرگترین مناطق پرورش ماهی در استان گیلان است. پرورش
            ماهیان گرمابی و سردآبی امکان بسته بندی مناسب را به افراد می دهد و
            علاوه بر آن کمک می کند تا مقصد فروش ماهی در دوردست ترین نقاط به
            ماسال هم امکان پذیر باشد. یکی از بهترین روش ها برای نگهداری و
            ماندگاری ماهی، بسته بندی مناسب آن است. هدف از انجام این کار جلوگیری
            از تماس با اکسیژن و فاسد شدن ماهی است. حفظ رطوبت و تازگی آن و کاهش
            اکسایش چربی های ماهی از دیگر اهداف بسته بندی است.
          </p>
          <p>
            راه اندازی خط تولید و بسته بندی عسل یکی از بهترین راهکارهایی است که
            می‌توان به کمک آن یک منبع درآمد پایدار برای فرد یا خانواده ایجاد
            کرد. خوشبختانه عسل یکی از موادی است که امکان فاسد شدن آن وجود ندارد
            و می‌توان آن را برای مدت زمان زیادی بسته بندی کرد. از طرف دیگر روند
            تولید این محصول پیچیدگی چندانی ندارد و فرد می‌تواند با سرمایه کم حجم
            بالایی از آن را تولید کند. وجود یک دستگاه بسته بندی عسل مناسب می
            تواند به فرد کمک زیادی کند. فراوانی عسل تولید شده در سطح استان و
            شهرستان امکان راه اندازی این کسب و کار را به افراد می دهد و می تواند
            سود خوبی عاید شخص کند.
          </p>
          <p>
            بسته بندی حبوبات در منزل، شغلی مناسب برای افرادی است که به کسب درآمد
            بدون خارج شدن از منزل، نیاز دارند. این افراد می‌توانند با تهیه وسایل
            و ابزار مخصوص این شغل، به درآمد زایی بپردازند. این شغل به جهات مختلف
            طرفداران زیادی دارد و یکی از مورد علاقه‌ترین شیوه‌های کارآفرینی در
            خانه به خصوص برای بانوان است. برای شروع این کار نیاز به اخذ مجوز و
            ابزار‌هایی است که در صورت تهیه آن‌ها به راحتی می‌توان از این طریق در
            خانه کسب درآمد نمود. امروزه فرهنگ استفاده از حبوبات پاک شده و بسته
            بندی شده در بین مردم جا افتاده و فروشگاه های زیادی در سطح شهرها
            اقدام به عرضه آن ها کرده اند. از این جهت می توان به صورت خانگی و
            کارگاهی در این زمینه کار کرد.
          </p>
          <p>
            در حال حاضر دو نوع سردخانه در کشور داریم. یکی سردخانه‌های بالای صفر
            درجه و دیگری زیر صفر درجه است. سردخانه‌های بالای صفر درجه برای
            نگهداری میوه، سبزی، گل و خشکبار به کار برده می‌شوند و در سردخانه‌های
            زیرصفر درجه نیز مواد پروتئینی از جمله گوشت مرغ، ماهی و خرما نگهداری
            می‌شود.احداث سردخانه از دیگر نیازهای شهرستان است که با یک سرمایه
            گذاری بالا، اجرای آن در شهرستان امکان پذیر است و شهرستان پتانسیل
            ایجاد هر دو سردخانه را دارد.{" "}
          </p>
          <p>
            لازم به ذکر است با احداث یک یا دو واحد از کشتارگاه و سردخانه، ظرفیت
            شهرستان به حد اشباع می‌رسد؛ بنابراین قبل از راه‌اندازی این کسب و کار
            باید از وجود و کارکرد واحدهای دیگر مطمئن شد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در شهرستان ماسال پرورش ماهیان گرم‌آبی و سردآبی انجام می‌شود که مزیت
            پرورش ماهیان گرمابی بیشتر است. در مزارع تولید ماهیان گرمابی (کپور
            ماهیان ) بدلیل نیاز اکسیژنی کمتر ودمای مورد نیاز بالاتر لزومی به
            جریان و تعویض دائمی آب نیست. ضمن اینکه جهت تامین غذای طبیعی در
            مزرعه، استخر پرورش ماهیان گرمابی، از نوع خاکی هستند. پس از آبگیری
            استخرها در ابتدای دوره پرورش ماهی (از منبع اصلی که معمولاً چشمه،
            سراب یا رودخانه وگاهی چاه می باشد )در طول دوره پرورش که معمولاً 8
            ماه است بسته به نیاز، چندبار تعویض بخشی از آب صورت می گیرد. در شرایط
            معمولی از هر هکتار مزرعه پرورش ماهیان گرمابی 3 تن ماهی استحصال می
            گردد ودر صورتی که مزرعه به طرز مناسبی هوادهی گردد تولید هر هکتار را
            تا 8 تن نیز می توان افزایش داد .{" "}
          </p>
          <p>
            در رابطه با پرورش ماهیان سردآبی در شهرستان، استخرهای زیادی به این
            منظور درحال فعالیت هستند و به دلیل دمای مناسب هوا مخصوصا در مناطق
            ییلاقی و کوهستانی و در دسترس بودن منابع آبی می توان این کار را گسترش
            داد. این نوع ماهی ها صادراتی هستند و در بازار داخل هم با قیمت خوبی
            به فروش می رسند.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            با افزایش روزافزون جمعیت در راستای تامین نیازهای مردم می توان واحدی
            در زمینه پرورش مرغ گوشتی و تولید گوشت سفید راه اندازی کرد. تولید
            گوشت مرغ مزیت های فراوانی دارد.{" "}
          </p>
          <p>
            با توجه به اینکه پرورش مرغ گوشتی نسبت به پرورش سایر حیوانات و طیور
            دارای امتیازات و خصوصیات منحصر به فردی است، باید به این نکته اشاره
            کرد که فعالیت در این رشته دارای مصارف اقتصادی بوده و مقدار مواد
            ضایعات در گوشت مرغ نسبت به سایر دام ها کمتر است. در گوشت گوسفند
            ضایعات حدود 50 % و در مرغ حدود 25 % است .گوشت مرغ از نظر رشد و هضم
            بعد از گوشت ماهی قرار دارد. پرورش مرغ گوشتی به راحتی قابل انجام است
            و در محیط کوچک می‌توان تعداد زیادی را پرورش داد. رشد مرغ بسیار سریع
            است به‌طوری که یک جوجه به وزن حدود 50 گرم بعد از 6 تا 8 هفته به حدود
            40 برابر وزن خود می رسد .{" "}
          </p>
          <p>
            به همین جهت با توجه به تهویه مناسب هوا ( یکی از مهمترین عوامل در
            احداث مرغداری) در شهرستان ماسال که ییلاقی و کوهستانی است، می توان
            چنین واحدی را احداث نمود.
          </p>
          <p>
            شترمرغ در میان طیور بیشترین مقاومت را دربرابر بیماری و شرایط محیطی
            دارد و هزینه نگهداری آن نسبت به سایر طیور پایین‌تر است؛ این پرنده
            رشد سریعی دارد، پس از یک ماهگی، روزی یک سانتیمتر رشد کرده و در سن ده
            ماهگی، قابل کشتار است، شاید به همین خاطر است که تولیدکنندگان این
            محصول سود حاصل از تولید شترمرغ را 4 برابر پرورش گاو عنوان می‌کنند.
            شترمرغ به دلیل سازگاری با محیط زیست و آب و هوای متفاوت (از ۳۰ درجه
            سانتیگراد زیر صفر تا 50 درجه بالای صفر) از نظر نگهداری، کم
            هزینه‌ترین جایگاه را به خود اختصاص داده‌است، با حصارکشی روی زمین‌های
            خاکی و ایجاد سایه‌بان، می‌توان از شترمرغ نگهداری کرد. غذای این
            پرنده، یونجه، علف، تخم علف‌ها، دانه‌ها، غلات، شکوفه‌ها وجوانه‌های
            سبز، میوه و گیاهان دانه‌دار است و از آنجایی که غذا به مدت ۴۲ ساعت در
            معده این پرنده گردش می‌کند، تمام مواد مغذی در بدنش جذب می‌شود. پرورش
            شترمرغ درآمد زاست، هر شترمرغ ۸۰ الی ۹۰ کیلو گوشت ، سه تا چهار کیلو
            روغن دارد، پوست و تخم‌ آن هم قابل‌استفاده است. با توجه به شرایط آب و
            هوایی شهرستان و صرفه اقتصادی پرورش شترمرغ، اجرای این طرح در شهرستان
            ماسال پیشنهاد می‌شود.
          </p>
          <p>
            پرورش سایر ماکیان همچون کبک در مناطق گرمسیری شهرستان، بوقلمون و
            بلدرچین تخم گذار نیز دارای مزیت بوده و می توان با ایجاد واحد هایی در
            این زمینه، پرورش آن ها را گسترش داد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            باتوجه به سطح تولیدات شهرستان در حوزه‌های مختلف، راه‌اندازی واحدهایی
            در زمینه فرآوری این محصولات، مقرون به صرفه خواهدبود.
          </p>
          <p>
            به طور کلی می توان گفت تولید لبنیات چه به صورت صنعتی و چه به صورت
            سنتی از جایگاه ویژه ای برخوردار است زیرا هم به سلامت افراد جامعه
            ارتباط پیدا می‌کند و هم از لحاظ سودآوری جایگاه مناسبی دارد. این صنعت
            به طور معمول حاشیه سود 25 تا 30 درصد دارد. البته محل قرارگیری کارگاه
            و فروشگاه، کیفیت محصول و توانایی در امر فروش محصول، تاثیر بسزایی در
            سود حاصله خواهد داشت. یقینا اجرای چنین طرحی در شهرستان ماسال با
            میزان تولید شیر بالا در روز بسیار جوابگو بوده و چه به صورت صنعتی یا
            سنتی قابلیت اجرا دارد.
          </p>
          <p>
            مردم کنسرو ماهی را با نام «تن ماهی» می‌شناسند که عنوان نادرستی است
            زیرا کنسرو ماهی می‌تواند از انواع مختلف ماهی تهیه شود. تمام محصولات
            شیلاتی را نمی‌توان به صورت تازه در اختیار مردم در اقصی نقاط کشور
            قرار داد. اگر بخواهیم این ماهی را به صورت تازه به سایر نقاط کشور از
            جمله شهرهای غربی و تهران بفرستیم تازگی و کیفیت خود را از دست می‌دهد
            درحالی‌که بعد از صید با حفظ کیفیت می‌توان آن‌ها را منجمد و بلافاصله
            پخت و کنسرو کرد. در این شرایط کیفیت، تازگی و ارزش غذایی محصول اولیه
            حفظ می‌شود .ایجاد یک واحد تولید کنسرو ماهی در شهرستان می تواند ایجاد
            اشتغال کرده و مزیت مناسبی باشد.
          </p>
          <p>
            امروزه افراد زیادی تمایل به استفاده از گوشت های قرمز و سفیدِ فرآوری
            شده پیدا کرده اند. این محصولات علاوه بر مصرف خانگی، در رستوران ها و
            فست فودی ها هم استفاده می شوند. رونق پرورش دام به صورت پرواری در این
            شهرستان زمینه ساز ایجاد یک واحد فرآوری گوشت است. موقعیت جغرافیایی
            ماسال از لحاظ دسترسی داشتن به شهرستان های مختلف می تواند مشکل فروش
            را در این رابطه حل نماید.{" "}
          </p>
          <p>
            خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است.
            در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده
            و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک
            کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به
            میزان چشم‌گیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و
            ذخیره‌سازي نیز می‌کاهد. تهیه چیپس میوه از میوه‌های تازه، در صورت
            فروش کلیه محصولات تولید شده، توجیه اقتصادی بسیار مناسبی دارد. وجود
            میوه هایی نظیر کیوی، سیب، به، آلوچه و... در شهرستان، امکان تولید این
            محصول را به علاقمندان می دهد. البته باید توجه داشت که برای فروش بهتر
            در صورتی که از سازمان های مربوطه مجوز‌های موردنیاز کسب شود به راحتی
            می توان تولیدات را بسته بندی کرده و عرضه نمود.
          </p>
          <p>
            تولید لواشک یکی از راه‌هایی است که می‌توان برای طولانی کردن مدت
            نگهداری مواد غذایی و میوه‌های تازه‌ای که می‌خواهیم در فصل‌های دیگر
            هم استفاده کنیم، انتخاب کرد. لواشک در حال حاضر یکی از تنقلات
            پرطرفدار و پرکاربرد است که بیشتر افراد طعم‌های ترش و شیرینش را دوست
            دارند. بر خلاف میوه خشک، لواشک طراوت و تازگی میوه را بیشتر حفظ
            می‌کند. به دلیل در دسترس بودن مواد اولیه، تهیه لواشک نیز مانند تولید
            چیپس میوه دارای مزیت است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            با توجه به ظرفيت معدني اين شهرستان، مي‌توان علاوه بر اشتغالزايي در
            سطح منطقه، موجبات افزايش درآمد اقتصادي و صادرات غيرنفتي در سطوح ملي
            را نيز فراهم آورد. وجود افراد با تجربه و قوي در حوزه مديريتي شهرستان
            هاي كم برخوردار، نقش بسزايي در توسعه اين مناطق دارد.
          </p>
          <p>
            توجه به شهرستان هاي كم برخوردار مي تواند علاوه بر حل مشكلات اقتصادي
            و معيشتي مردم اين شهرستان ها، براي عرصه هاي اقتصادي استاني و ملي نيز
            مثمرثمر باشد. شهرستان ماسال داراي ظرفيت هاي معدني بالايي در زمينه
            هاي گوناگون از جمله معادن آهن، مس، كروم و طلا است که در صورت راه
            اندازي و فعال سازي اين معادن، مي توان ضمن حل مشكل اشتغالزايي، موجبات
            افزايش درآمد اقتصادي در سطوح ملي را نيز فراهم كرد.{" "}
          </p>
          <p>
            در حال حاضر واحدهایی در زمینه بازیافت زباله، پلاستیک سازی، کارتن
            سازیع بلوک زنی، تولید حلب، شیرآلات ساختمانی و ظروف یکبار مصرف در
            شهرستان ماسال فعال هستند .
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            با توجه به رونق دامداری در این منطقه بانوان اين ديار ، در شال بافي،
            عروسک بافی، جوراب بافي و بافت چادر شب، تبحر خاصي دارند. بعضي از
            مردان نيز هنرهايي از جمله ساخت قاشق هاي چوبي، قند شکن، قندان، تخت
            گوشت و دسته داس و تبر و همچنين ساخت داس درو را فرا گرفته و با ساخت
            آن امرار معاش مي کنند.
          </p>
          <p>
            با توجه به رونق صنعت گردشگری در شهرستان می توان این محصولات را تولید
            نمود و در مناطقی که گردشگران بیشتری را به خود جذب می کند، به فروش
            رساند.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
