import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-16"].cities["IR-1604"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        fisheries: "شیلات",
        birds: "طیور",
        handicrafts: "صنایع دستی",
        services: "خدمات",
        industry: "صنعت",
        livestock: "دامداری",
        agriculture: "زراعت",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان چابهار در جنوب استان سیستان و بلوچستان قرار دارد و از جنوب
            با دریای عمان، از شمال با شهرستان قصرقند و سرباز، از غرب با شهرستان
            کنارک و از شرق با کشور پاکستان همسایه است. جمعیت این شهرستان بر اساس
            سرشماری سال ۱۳۹۵، برابر با ۲۸۳،۲۰۴ نفر بوده‌ است که با ارتقا بخش
            دشتیاری به شهرستان دشتیاری جمعیت چابهار به ۲۰۳٬۲۹۳ نفر کاهش یافت.
            شهرستان چابهار با مساحت ۲۴۷۲۹ کیلومتر مربع، در جنوب شرقی بلوچستان
            قرار گرفته و فاصله مرکز شهرستان تا مرکز استان ۶۹۱ کیلومتر است. این
            شهرستان دارای ۲ مرکز شهری و ۲ بخش، ۳ دهستان و ۴۴۶ آبادی دارای سکنه
            است. تا سال 1398 چابهار با پاکستان مرز مشترک داشت که با ارتقا بخش
            دشتیاری، هم اکنون چابهار با پاکستان مرز مشترک ندارد. شهرستان چابهار
            دارای اقلیم بیابانی گرم و مرطوب می‌باشد. میانگین بارش سالانه در این
            شهرستان ۲/۱۱۴ میلی‌متر و متوسط دمای آن نیز در سال 13812 از ۸/۴۰ +
            الی ۸/۹+ درجه سانتی گراد متغیر بوده است. شکل زیر موقعیت شهرستان
            چابهار را نشان می‌دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب ‌و كارهاي موجود در هر شهرستان بر مبناي
            يک روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب ‌و كار تدوين مي‌شود. اين
            شناسنامه‌ها به عنوان ورودي به نرم‌افزار داده ‌شده و خروجي نرم‌افزار
            هم‌پوشاني اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح مي‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            چابهار ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان طوري كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب ‌و كارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب ‌و كارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            فعالیت های باغی در شهرستان به دلیل وجود حوزه های آبی غنی و تمایل
            کشاوران به این فعالیت، رونق خوبی دارد. عمده ترین فعالیت باغی شهرستان
            تولید موز است. تولید این میوه به صورت باغی و گلخانه ای در شهرستان
            بسیار زیاد است و این تولیدات علاوه بر استفاده در داخل کشور، به
            کشورهای حوزه خلیج فارس نیز صادر می‌شود و با توجه به موارد ذکر شده
            تولید آن در شهرستان مزیت دارد.{" "}
          </p>
          <p>
            موز يكي از قديمي ترين ميوه هاي شناخته شده برای انسان است و سرشار از
            انرژي و منبع غني از املاح و ويتامين هاست. اين ميوه از زودبازده ترين
            ميوه هاي گرمسيري مي باشد كه بر حسب شرايط در كمتر از 2 سال اصل سرمايه
            را به صاحبش باز مي گرداند. براي احداث باغ موز شرايط اقليم و منابع آب
            و خاك و ميزان سرمايه و امكانات بايد مورد بررسي قرار گيرد چرا كه موز
            به آب فراوان نياز دارد. موز گياه مناطق گرم مي باشد و در مناطق با
            درجه حرارت 40-10 درجه سانتي گراد و ميانگين دمای 27 درجه سانتي گراد
            خوب رشد مي كند. در دماهاي بالاتر از 40 درجه سانتي گراد و كمتر از 10
            درجه سانتي گراد رشد موز متوقف مي گردد.
          </p>
          <p>
            تولید انواع صیفی جات نظیر خیار، گوجه فرنگی، بادمجان و فلفل دلمه ای و
            قلمی در شهرستان به صورت آزاد در مزارع یا در گلخانه ها انجام می شود؛
            ولی به دلیل تولید محصول کمتر از گلخانه و استفاده بیشتر از آب مورد
            استقبال نیست و به سمت این تولیدات تمایلی وجود ندارد. گلخانه‌های
            تولید صیفی‌جات می توانند راه حلی برای تولید صیفی جات بیشتر باشند. در
            واقع گلخانه محیطی است که به راحتی می توان در داخل آن شرایط محیطی را
            تحت کنترل درآورد و به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از
            نظر اندازه متغیرند گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش
            از حد تابستان حفظ می‌کنند، در نتیجه تولید صیفی جات به صورت گلخانه ای
            برای شهرستان مزیت دارد.{" "}
          </p>
          <p>
            در شهرستان باغات میوه های گرمسیری نظیر پاپایا، چیکو، کنار، گواوا،
            زیتون و خرما نیز وجود دارد، البته از بین موارد ذکر شده تولید چیکو،
            خرما و پاپایا به دلیل بازار مصرف بیشتر در کشورهای اطراف، اولویت
            بالاتری برای تولید دارند.
          </p>
          <p>
            خرما از جمله محصولات باغی است که با آب و هوای گرم و اقلیم جغرافیایی
            کویری سازگاری دارد. خرما میوه ای است با ارزش غذایی بالا است که به
            علت دارا بودن مواد قندی قابل توجه (حدود 70 درصد) علاوه بر مصرف
            غذایی، در صنعت نیز موارد استفاده فراوان دارد. مصارف مختلف خرما در
            صنعت شامل موارد خوراکی مانند شیره، شهد، شکلات خرما و...است. همچنین
            از ضایعات آن نیز در ترکیب خوراک دام و طیور و از برگ خرما نیز در ساخت
            انواع ظروف بافتنی و حصیر و از تنه و چوب خرما در کارخانجات نئوپان
            سازی و کاغذ سازی و همین طور پوشش ساختمان ها و پل ها استفاده می کنند.
          </p>
          <p>
            پاپایا یا خربزه درختی مهم ترین گیاه تجاری و یکی از محصولات اصلی است
            که امروزه در مناطق گرمسیری و نیمه گرمسیری کشت می شود. پاپایا معمولا
            درختی دوپایه است و گل های نر و ماده آن به طور جداگانه و روی پایه های
            متفاوت تشکیل می شوند، هر چند ارقام یک پایه ای از این گیاه نیز وجود
            دارند. پاپایا دارای طعمی شیرین است و هسته های سیاه رنگ آن به راحتی
            از داخل میوه جدا می شوند و پوست کردن آن راحت است. از پاپایا پوره نیز
            تهیه می‌کنند. نوع زرد آن که راحت‌تر ثمر می‌دهد به محض رسیدن آماده
            خوردن است و بهتر است خنک مصرف شود. نوع سبز پاپایا در اتاق‌های حرارتی
            پس از چند روز به عمل می‌آید و آماده خوردن می‌شود. مردم جنوب شرق آسیا
            پاپایای سبز را پس از خرد کردن و پختن داخل سالاد می‌ریزند.
          </p>
          <p>
            چیکو درختی است همیشه سبز با قامتی برافراشته و پهن و انشعابات کم که
            ارتفاع آن بین 20-5 متر است. این درخت هم اکنون در سطح وسیعی از نوار
            ساحلی هند و سریلانکا و در ایران نیز در برخی منازل و باغ‌های سیستان و
            بلوچستان و هرمزگان کشت می‌شود. سازگاری بسیار خوب این درخت با شرایط
            آب و هوایی و خاک‌های جنوب کشور و عملکرد مطلوب آن موجب شده تا توسعه
            سطح زیر کشت این محصول در برنامه سوم توسعه مد نظر قرار گیرد و هر سال
            افزایش یابد.
          </p>
          <p>
            کنار درختی گرمسیری است که به نام های عناب هندی، سیب چینی و رملیک نیز
            شناخته می شود و میوه ای از تیره عنابیان است. حدود 40 گونه کنار در
            جهان وجود دارد که دو نوع کنار آفریقایی و کنار کازرونی یا ایرانی آن
            معروف تر هستند. کنار فواید زیادی برای سلامتی دارد، درمان زخم ها،
            تقویت و افزایش رشد مو، سم زدایی خون و بدن، تقویت دستگاه گوارش و
            درمان شکستگی استخوان برخی از خواص میوه کنار هستند. برگ‌های کنار را
            می‌توان خشک و پودر کرده و برای شستشوی بدن، پوست صورت و مو استفاده
            کرد. برگ کنار برای تقویت موی سر و جلوگیری از ریزش مو مفید است. لازم
            به ذکر است که درخت کنار در عربی و گاهی در فارسی نیز سدر نامیده می
            شود که در ایران معمولا به برگ های کوبیده آن سدر می گویند اما درخت
            کنار با درخت سدر متفاوت است.
          </p>
          <p>
            زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و
            تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به محصول
            ثروتمند خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول عمر و
            سازش با محیط‌های مختلف به دیگر درختان برتری دارد تا جایی که علاوه بر
            کشت در باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از این درخت
            استفاده می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی
            ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک به معیشت کشاورزان با
            زیر کشت بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی و جلوگیری از
            مهاجرت است. این محصول در شهرستان و استان های اطراف بازار مصرف خوبی
            دارد و احداث باغات آن دارای مزیت خواهد بود.
          </p>
          <p>
            گواوا از میوه های بومی مناطق گرمسیری نظیر آمریکا و برزیل است. میوه
            گوآوا در حالتی که رسیده باشد، بسیار خوشمزه و خوش طعم ‌است. مزه میوه
            گوآوا ترش و شیرین (ملس) و عطر مطبوعی دارد. از پوست میوه گوآوا جهت
            تهیه سالاد و دسر استفاده می‌نمایند. مصرف میوه در مراکز تولید به شکل
            تازه خوری بوده، ولی در تهیه ژله، مارمالاد، کنسرو و پاره‌ای از
            مشروبات غیرالکلی هم کاربرد دارد. از گوآوا همچنین می‌توان کره گیاهی و
            دوشاب تهیه کرد. از برگ گوآوا در صنایع رنگ و تانن سازی استفاده
            می‌شود. گوآوا در افزایش میزان ویتامین C ژله و مارمالاد و فراورده‌های
            دیگر میوه‌ها هم به کار گرفته می شود. ارزش اقتصادی این میوه در تهیه
            مواد نخستین ژله، مارمالاد و پوره گوآوا است.
          </p>
          <p>
            در سال های اخیر تولید آناناس در شهرستان چابهار انجام شده است و
            قابلیت تولید بیشتر این محصول وجود دارد. آناناس نوعی میوه است که ریشه
            آن از جنوب برزیل و پاراگوئه است. بزرگی آن 1.5–1 متر و بزرگی برجستگی
            روی آن تا 100–30 سانتیمتر نیز است. این میوه نوعی میوه چندگانه است که
            در علم باغبانی به آن سینکارپ گفته می شود. دمای مطلوب برای رشد آناناس
            بین ۱۵٫۵ الی ۳۰ درجه سانتیگراد است و دمای کمتر یا بیشتر از آن سبب
            کندی یا توقف رشد گیاه آناناس می‌شود. آناناس به دمای پایین‌تر از ۶
            درجه سانتیگراد به شدت حساس بوده و در صورت طولانی شدن دوره سرما، سبب
            مرگ گیاه می‌شود. آناناس دارای ویتامین A، ویتامین C، ویتامین‌های گروه
            B، کلسیم، فسفر، آهن، اسید سیتریک و اسید مالیک است.
          </p>
          <p>
            میوه های جالیزی چابهار شامل هندوانه و خربزه است که به میزان بسیار
            زیاد تولید می شود، در واقع با اینکه میوه های جالیزی آب زیادی مصرف
            می‌کنند؛ ولی بازار فروش خوبی برای این محصولات وجود دارد و تمایل
            کشاورزان به تولید بیشتر آنهاست. در صورتی که شرایط آبی شهرستان بهتر
            شود، می توان این محصولات را بسیار بیشتر تولید کرد.{" "}
          </p>
          <p>
            گونه های مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها،
            آفات و حتی شوری هستند. علت مقاومت زیاد آن ها ساختار مرفولوژیکی این
            گیاه است و بذر آن ها نیز در شرایط اقلیمی مناسب و در دمای 21 درجه
            سانتی گراد سبز می شوند. البته این گیاهان به سرما بسیار حساس هستند به
            طوری که در دمای کمتر از 10 درجه سانتی گراد رشد آن ها متوقف می شود.
            آلوئه ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد حساس است؛ از این
            رو آبیاری گیاهان باید زمانی انجام شود که خاک آن ها کاملا خشک شود.
            چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید تحت آبیاری به موقع
            قرار گیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک های سبک
            که از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه توصیه می شود.
            بازار و جایگاه آلوئه ورا در کشور جدید بوده و آن چنان که باید جایگاه
            خود را پیدا نکرده است اما این گیاه از اندک گیاهان دارویی است که
            علاوه بر مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و
            تغذیه ای (عصاره و نوشیدنی) نیز کاربرد دارد. فعالیت در حوزه آلوئه ورا
            در چند سال اخیر در شهرستان چابهار انجام شده است و با توجه به میزان
            مصرف روز افزون از این گیاه تولید بیشتر آن دارای مزیت است.
          </p>
          <p>
            در بخش های جنوبی کشور تولید مرکبات انجام می شود، در واقع این بخش
            دارای عرض جغرافیایی 23 درجه است. این بخش فاقد زمستان های سرد و
            تابستان های بسیار گرم است؛ از این رو برای تولید همه انواع مرکبات
            محدودیت وجود دارد. مرکبات تولید شده در این شهرستان می تواند لیمو
            ترش، ترنج و پرتقال باشد، در نتیجه برای تولید مرکبات نام برده شده به
            دلیل بازار فروش خوب در داخل کشور و همچنین کشورهای اطراف مزیت وجود
            دارد.
          </p>
          <p>
            در گلخانه های شهرستان چابهار، توانایی تولید توت فرنگی وجود دارد. توت
            فرنگی گیاهی نهان‌دانه از تیره گل سرخ است. رشد این گیاه علفی پایا در
            آب و هوای معتدل گرم و در بستر غنی از ماده آلی و خاک اسیدی بسیار خوب
            است. گل‌های توت‌فرنگی نسبت به سرما به شدت حساس هستند. توت فرنگی
            به‌دلیل دارا بودن فیتو کمیکال، اثرات مثبت بسیاری بر روی مغز می‌گذارد
            و می‌تواند اثرات نامطلوب پیری بر مغز را کاهش دهد.
          </p>
          <p>
            پرورش قارچ در شهرستان به صورت خانگی و در مقیاس کم در حال انجام است.
            میزان مصرف قارچ در سال های اخیر در ایران رشد خوبی داشته و سرانه مصرف
            آن افزایش یافته است. مشتری داشتن این محصول از یک سو و غنی از پروتئین
            و ویتامین بودن آن از سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت
            باشد. در برخی از شهرها و روستاها به دلیل عدم آشنایی با فواید قارچ،
            میزان مصرف این محصول پایین است که می توان با تبلیغ و معرفی این
            محصول، میزان مصرف را افزایش داد. همچنین پرورش قارچ از شغل هایی است
            که می توان با سرمایه اولیه کم و محیط کوچک شروع کرد. یک دوره کامل
            پرورش قارچ 60 روز به طول می انجامد که قابلیت کاهش به 35 روز را نیز
            دارد؛ در نتیجه فعالیت در این حوزه برای شهرستان سودآور خواهد بود.
          </p>
          <p>
            طبق نظر کارشناسان احداث باغات تولید میوه هایی نظیر نارگیل، تمرهندی،
            بیدام، زرشک، عناب و پسته دارای مزیت است، البته از بین موارد نام برده
            شده تولید نارگیل، تمرهندی و بیدام به دلیل بازار فروش بیشتر و همخوانی
            بهتر با شرایط آب و هوایی منطقه دارای مزیت بالاتری هستند.{" "}
          </p>
          <p>
            بیدام درختی گرمسیری و میوه دار است که در استان های ساحلی جنوب ایران
            می‌روید. این درخت در جنوب آسیا مانند هند، بنگلادش تا گینه نو و شمال
            استرالیا رویش دارد و به طور عمده در مناطق گرمسیری آسیا، آفریقا و
            استرالیا رشد می کند. این درخت در اواخر تابستان تا اوایل پاییز ثمر می
            دهد و میوه آن از نوع شفت است که لوزی شکل و تقریباً بزرگ است (۵ تا ۷
            سانتیمتر درازا و ۳.۵ تا ۵ سانتیمتر پهنا دارد). میوه نخست سبز رنگ و
            کال است و سپس به رنگ قرمز مایل به قهوه ای در می آید. بخش خوردنی آن
            نرم، شیرین و کمی ترش و اسیدی است. هسته بزرگ لیف پوشیده ای هم دارد که
            دارای مغز خوردنی است. مغز این میوه ارزش خوراکی فراوانی دارد و دارای
            انواع مواد معدنی، ویتامین، کربوهیدرات و ۱۶ درصد روغن است.
          </p>
          <p>
            نارگیل می تواند در آب و هوای گرمسیری رشد کند و انواع مختلفی نظیر
            نارگیل سبز، قهوه ای و زرد دارد، اما به طور کلی آن نارگیلی که در تمام
            دنیا معروف و مورد استفاده است میوه ای با پوست سخت و قهوه ای رنگ است
            که شامل قسمت‌های مختلفی مثل گوشت نارگیل یا همان میوه سفید و چرب که
            داخل پوسته قرار دارد و شیره نارگیل یا آب نارگیل که شیرین و مقوی است
            و همچنین روغن نارگیل که از میوه نارگیل گرفته می‌شود، است. نخل نارگیل
            با تنه بلند و باریک، ساقه یکنواخت، تاج انبوه، برگ‌های زیاد و
            خوشه‌های میوه، یکی از زیباترین و مفیدترین درختان جهان محسوب می‌شود.
            اين نخل علاوه بر تأمين نيازهاى غذایي و آشاميدني، منبعى براى تهيه
            مواد اولیه بسيارى از کارخانه‌ها و صنايع نيز مى‌باشد؛ بنابراين علاوه
            بر مصارف صنعتى در زندگى بومى نيز نقش مهمى دارد. تمام اندام‌هاى اين
            نخل شگفت‌انگيز براى بشر مفيد هستند و به همين دليل به درخت بهشتى نیز
            مشهور شده است.
          </p>
          <p>
            تمرهندی میوه ای گرمسیری است که در بسیاری از نقاط دنیا مصرف می شود و
            حتی خواص طبی نیز دارد. درخت تمرهندی چوبی سخت دارد و بومی آفریقا است
            اما در هندوستان، پاکستان و بسیاری از نواحی گرمسیری رشد می کند.
            خاستگاه تمر هندی مناطق استوایی قاره آفریقا است و امروزه نیز این گیاه
            در کشورهای سودان، کامرون، نیجریه و تانزانیا و بلوچستان ایران به صورت
            خودرو می‌روید. تمر هندی صدها سال پیش از طریق کشتی به شبه‌جزیره هند
            نیز منتقل شد و در آن‌جا پرورش یافت. پس از آن، این گیاه در سراسر
            مناطق گرمسیری آفریقا و آسیای شرقی، از جمله تایوان و حتی برخی نواحی
            چین پخش شد. این درخت، غلاف‌هایی لوبیا مانند تولید می کند که از دانه
            هایی با پالپ های فیبردار پر شده اند. پالپ های میوه نارس، سبز و ترش
            هستند. با رسیده شدن این میوه، پالپ آب دار آن خمیرمانند شده و ترش و
            شیرین می شود. تمرهندی نقش پررنگی در طب سنتی دارد. فرم آشامیدنی آن
            برای درمان اسهال، یبوست، تب و زخم معده متداول بوده است و از پوست و
            برگ آن نیز برای بهبود و التیام زخم استفاده می شده است.
          </p>
          <p>
            اصولا درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به
            باردهی می‌کند. کسانی که قصد احداث باغ پسته را دارند برای داشتن سود
            اقتصادی باید کمی صبور باشند. کیفیت آب مصرفی برای آبیاری درخت پسته به
            گونه ای است که در کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر
            اقتصادی است. آگاهی از اقلیم و آب و هوای مناسب برای درخت پسته یک امر
            حیاتی قبل از احداث باغ است. شرایط مناسب آب و هوایی برای کاشت نهال
            پسته اقلیم گرم و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و
            معتدل است. انتخاب پایه مناسب نکته دیگری است که لازم است در نظر گرفته
            شود. یک پایه پسته قوی و ایده آل باید نسبت به بیماری های مختلف مقاوم
            و دارای رشد بالایی باشد و همچنین مقاومت و سازگاری زیادی در برابر کم
            آبی و شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام های مختلف
            گونه های متعدد درختان پسته از نظر خوراکی و صنعتی دارد همواره حائز
            اهمیت فراوانی بوده و انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ
            آن نیز استفاده می برده است.
          </p>
          <p>
            زرشـک از جملـه درختچـه هـاي مقاومـي اسـت کـه قابليـت رشـد و توليـد
            در زمين‌هـاي کـم بهـره بــا آب شــور را داراســت و توجــه بيشــتر
            بــه آن، ضمــن بالا بــردن ظرفيــت توليــد محصــولات کشـاورزي، در
            حفاظـت از خـاک منطقـه نيـز مـي توانـد موثـر باشـد. مصـرف زرشـک بـه
            صـورت تــازه خــوري بــه دليــل مــزه تــرش آن معمــول نيســت، اما
            بــا تهيــه فرآورده‌هــای متنــوع نظيــر مربــا، مارمـالاد، آبميـوه،
            نوشـابه، سـس، ژلـه و... از زرشـک ضمـن جـذب توليـد مـازاد بـر مصـرف و
            ايجـاد ارزش افـزوده، مـي تـوان آنهـا را هـم بـه نـام ايـران بـه
            بازارهـاي بيـن المللـي معرفـي نمـود.
          </p>
          <p>
            عناب میوه‌ای درختی است که درخت آن از لحاظ شکل ظاهری شبیه به سنجد
            دارد. درخت عناب در مناطق کوهستانی ایران مانند خراسان یافت می‌شود. از
            لحاظ بررسی منطقه کاشت، عناب بیشتر در خراسان جنوبی کشت می‌شود، این
            بدین معنی نیست که در مکان های دیگر نمی‌توان عناب کاشت. در شهرهای
            دیگر مانند همدان، اصفهان، استان مرکزی، استان قم، چهارمحال و بختیاری،
            مازندران، فارس، ایلام، تهران، قزوین، کرمان، گیلان، مرکزی و یزد نیز
            می‌توان عناب کاشت. در زمین‌های شور و کم آب نیز می‌توان اقدام به کشت
            و پرورش عناب کرد و همچنین در زمین‌هایی که شرایط دیم دارند نیز
            می‌توان عناب کاشت. عناب را در نواحی گرم و خشک می‌توان کاشت ولی به
            شرایط بسیار سرد و یخبندان حساس است. بهترین دما برای رشد عناب دمای
            بین 20 تا 25 درجه سانیت گراد است که در این شرایط دمایی میوه تولید
            شده بهترین کیفیت را دارد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و عاملی مهم در توسعه پایدار امنیت غذایی است. ایجاد
            صنایع غذایی در شهرستان چابهار، علاوه بر اشتغالزایی، باعث ارتقای سطح
            درآمد مردم و همچنین کاهش هدررفت محصولات کشاورزی و ایجاد ارزش افزوده
            از منابع خواهد شد.
          </p>
          <p>
            تولید محصولات فرآوری شده از انبه نظیر ترشی انبه به میزان زیادی در
            شهرستان به صورت خانگی انجام می شود و میزان تولید این میوه به حدی است
            که بتوان واحدی برای فرآوری آن ایجاد کرد. محصولات زیادي از تبدیل و
            فرآوري میوه انبه تولید می شود. از این محصولات می توان به ترشی انبه،
            چاشنی انبه، پودر انبه، پوره انبه، کنسـرو قطعات انبه، نوشـیدنی انبه و
            شـکلات نواري انبه اشاره کرد.
          </p>
          <p>
            با توجه به اینکه صیادی و همچنین پرورش ماهی و میگو در شهرستان به
            میزان زیادی انجام می شود، احداث واحدهای فرآوری میگو و ماهی نظیر
            تولید کنسرو ماهی، تولید میگو سوخاری و تولید فیله ماهی دارای مزیت
            است. البته چند واحد فرآوری این محصولات نظیر شرکت تحفه در شهرستان
            دایر است؛ ولی با توجه به حجم این تولیدات، احداث واحدهای فراوری دارای
            مزیت است.{" "}
          </p>
          <p>
            تولید گوجه فرنگی، خیار و انواع صیفی جات در شهرستان بسیار زیاد است و
            معمولا به صورت خانگی این محصولات فرآوری می شوند، در نتیجه ایجاد
            واحدی برای تولید رب و پودر گوجه فرنگی، خیار شور و ترشی و شور دارای
            مزیت است. تولید رب گوجه فرنگی دارای کاربردهای فروانی از قبیل چاشنی و
            بهبود دهنده رنگ و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها است و با
            توجه به اینکه کاشت گوجه فرنگی در این شهرستان وجود دارد، تولید رب از
            مزیت های قابل سرمایه گذاری است.
          </p>
          <p>
            پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن نمي‌گذرد و در
            همین مدت هم توانسته جاي خود را در بازار باز كند. اين پودر به دليل
            داشتن وزن و حجم كمتر نسبت به ساير فراورده‌هاي گوجه‌فرنگي، باعث سهولت
            و صرفه‌جويي در حمل ‌و نقل و بسته‌بندي شده و ماندگاري و عمر مفيد
            بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های موجود در گوجه‌فرنگي طی
            فرايند توليد رب از بين مي‌ رود، اما اين مواد در پودر گوجه حفظ شده و
            از بين نمي‌روند. مزيت ديگر اين پودر نداشتن مواد نگهدارنده در تركيبات
            آن نسبت به رب است چرا كه رب، ماندگاري كمتري دارد و براي جلوگيري از
            اين حالت از مواد نگهدارنده بيشتري در ترکیب آن استفاده می‌ شود. پودر
            گوجه فرنگی در صنایع غذایی و دارویی دارای کاربردهای متنوعی است. از
            جمله کاربردهای گسترده این محصول می‌توان به کاربرد آن در مواد غذایی
            منجمد شده و نیمه آماده، سوپ‌های آماده، اسنک‌ها (شامل پفک، چیپس،...)
            و ... اشاره نمود. به طور کلی می توان گفت که از این محصول به عنوان
            چاشنی در تولید محصولات مختلف استفاده می‌شود.
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور مورد نیاز خود را
            به‌صورت آماده تهیه نمایند؛ بنابراین راه اندازی کسب‌ و کار تهیه ترشی
            و شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد.
          </p>
          <p>
            راه‌اندازی خط تولید خیار شور به دلیل سرمایه نسبتاً کم در مقایسه با
            دیگر خطوط تولید و همچنین مواد اولیه تولید شده در داخل شهرستان، فرصت
            مناسبی را برای سرمایه گذاری در این زمینه فراهم کرده است. برخی از
            خواص خیار شور برای سلامتی عبارتند از: بهبود وضعیت گوارش، منبعی غنی
            از آنتی‌اکسیدان، کمک به کنترل دیابت، حفظ سلامت کبد و حفظ سلامت معده.
          </p>
          <p>
            در شهرستان چابهار تولید هندوانه زیاد است و با توجه به اینکه قیمت
            هندوانه معمولا پایین است، برای کشاورز صرفه ی اقتصادی ندارد، در صورتی
            که احداث واحدی برای تولید محصولات فراوری شده آن نظیر آب و کنستانتره
            هندوانه، اسانس هندوانه، مربا، مارمالاد و پکتین هندوانه (فیبر های
            موجود در داخل هندوانه که خشک شده و در خوراک دام و طیور مصرف می شود)
            باعث می شود تا سوددهی برای شهرستان افزایش یابد و تولید آن نیز برای
            کشاورز سودده باشد.
          </p>
          <p>
            فرآوری روی خرما با دو هدف عمده تبدیل کردن خرما به یک محصول با ارزش
            بیشتر و افزایش عمر ماندگاری آن انجام می‌شود. همچنین در این شیوه
            می‌توان با تنوع بخشیدن و افزایش عمر ماندگاری، باعث گسترش بازار مصرفی
            این محصول شده و طیف گسترده‌ای از مصرف‌کنندگان را جذب کرد. فراوری‌های
            متداول از خرما نظیر تولید شیره خرما، شهد خرما و سرکه خرما نسبت به
            سایر محصولات فرآوری شده نظیر چیپس خرما، قند مایع خرما، قهوه خرما،
            شکلات، نان و لواشک خرمایی مزیت بیشتری دارند، البته فرآوری خرما در
            همه موارد برای شهرستان قابلیت فعالیت دارد.
          </p>
          <p>
            زیتون های تولید شده در شهرستان چابهار در داخل استان به صورت تازه
            خوری استفاده می شود و هیچ گونه فرآوری روی آنها انجام نمی شود. حدود
            ٩٠ درصد زيتون برداشت شده در سرتاسر جهان به توليد روغن و ١٠ درصد ديگر
            براي مصارف خوراکي نظیر شور کردن، زیتون پرورده يا تهيه کنسرو اختصاص
            دارد. از فرآورده هاي زيتون همچنين در صنايع صابون سازي، تعليف دام،
            تهيه انواع کود و نيز توليد فرآورده هايي نظير فورفورال، انواع الکل،
            مواد ازته و نيز براي کشت و تکثير انواع مخمرها استفاده مي شود. چوب
            تنه و شاخه هاي قطور زیتون نيز به دليل نقش هاي زيبا و استحکام زياد در
            صنايع چوب مورد استفاده قرار مي گيرد. ایجاد واحدی برای فراوری زیتون
            سود قابل توجهی را عاید شهرستان می کند.
          </p>
          <p>
            با توجه به میزان تولید گندم در شهرستان و همچنین نیاز به آرد، احداث
            واحدی برای تولید آرد دارای مزیت خواهد بود. در اولویت های بعدی تولید
            کلوچه سنتی سیستانی نیز دارای مزیت خواهد بود. کلوچه خرمایی سیستانی از
            شیرینی های سنتی استان سیستان و بلوچستان و شهرستان چابهار است. این
            کلوچه های خوشمزه معمولا در اسفند ماه طبخ شده و برای پذیرایی عید
            نوروز استفاده می شوند. با توجه به اینکه این محصول در داخل کشور و
            کشورهای اطراف نظیر پاکستان و افغانستان بازار فروش خوبی دارد، تولید
            آن دارای مزیت است.
          </p>
          <p>
            از جمله تولیداتی که در شهرستان قابلیت افزایش را دارد، قره قروت است.
            قره‌قروت یا قارا (سیاه کشک) یکی از انواع لبنیات به رنگ سیاه یا
            قهوه‌ای و بعضاً سفید یا زرد است که مزه‌ای عمدتاً ترش دارد. این
            فراورده لبنی از دوغ یا ماست به دست می‌آید. این محصول علاوه بر مصرف
            در داخل شهرستان و استان در استان های خراسان رضوی و خراسان شمالی نیز
            بازار مصرف خوبی دارد.
          </p>
          <p>
            با توجه به میزان تولید مرغ در شهرستان، احداث واحدهای فرآوری نظیر
            تولید ناگت و شنیسل برای شهرستان مزیت دارد، البته با اینکه این
            محصولات در داخل شهرستان مورد استفاده هستند و مردم از آنها استقبال می
            کنند؛ ولی باید بازار فروش مناسب در خارج از استان، توان رقابتی با
            برندهای مشهور و همچنین سرمایه کافی تامین شود تا سوددهی برای شهرستان
            ایجاد گردد.
          </p>
          <p>
            همچنین در اولویت های پایین تر احداث واحدی برای تولید لبنیات دارای
            مزیت خواهد بود. تولید لبنیات در شهرستان چابهار به صورت خانگی انجام
            می شود. شیر و فرآورده هاي آن از مهمترین اجزاي تشکیل دهنده جیره غذایی
            انسان است که از لحاظ ارزش غذایی از کلسیم، فسفر، ویتامین هاي مورد
            نیاز و پروتئین غنی می‌باشد و همیشه استقبال بسیار خوبی از این نوع
            محصولات می شود؛ البته باید توجه داشت که برای موفقیت در زمینه تولید
            لبنیات باید به بالا بردن توانایی در زمینه رقابت با نشان‌های تجاری
            معروف نیز فکر کرد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود به تنوع تولید محصولات کشاورزی در شهرستان چابهار، بررسی‌ها
            نشان می‌دهد که سالانه مقداری از این محصولات در مراحل کاشت، داشت و
            برداشت به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری
            از محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها
            در طی سال صورت می‌پذیرد. لذا توسعه صنایع تبدیلی در شهرستان می‌تواند
            زمان استفاده از محصولات را افزایش دهد و از میزان ضایعات آن بکاهد.
            همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و جلوگیری از
            اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            در شهرستان با توجه به میزان زیاد تولید ماهی و میگو بسته بندی این
            محصولات دارای مزیت است. فرهنگ بسته بندی محصولات و تولیدات، برای
            ارائه و فروش در بازارهای مختلف، موردی است که در سال های اخیر، جایگاه
            ویژه ای را کسب کرده است و به عاملی مهم در میزان فروش یک واحد تولیدی
            تبدیل شده است. هر قدر بسته بندی یک محصول، زیبا، مناسب، در برگیرنده
            مشخصات و معرف محصول و مطابق با جنبه‎ها و خصوصیات روانشناختی خریداران
            باشد، به همان اندازه، از بازار و فروش خوبی نیز برخوردار خواهد بود.
          </p>
          <p>
            پرورش شتر مرغ در شهرستان بسیار زیاد است و به جز یک واحد برای تولید
            روغن شتر مرغ، مابقی فقط از گوشت این پرنده در شهرستان و استان های
            دیگر استفاده می کنند، در صورتی که احداث واحدهایی برای فرآوری شتر مرغ
            دارای مزیت است. شترمرغ از معدود پرنده هايي است كه علاوه بر گوشت
            مي‌توان از پوست، روغن، پر، قرنيه چشم، ناخن، پوسته تخم‌ و در يك كلام
            از تمام اجزاي بدنش استفاده كرد و از طرفي با توجه به علوفه خوار بودن
            اين پرنده، با تغذيه مناسب سريع وزن مي گيرد و سود زيادي را نصيب پرورش
            دهندگان مي كند. فعالیت در حوزه فرآوری شتر مرغ در شهرستان دارای مزیت
            است و در این زمینه برای شهرستان سودآوری به همراه خواهد داشت.
          </p>
          <p>
            میوه های تولیدی در شهرستان معمولا به صورت فله ای به فروش می رسند، در
            صورتی که می توان آن ها را سورت و درجه بندی کرد. در واقع هدف از
            سورتینگ میوه، دسته بندی و درجه بندی انواع میوه بر اساس سایز و کیفیت
            است؛ به طوری که بتوان محصول نهایی را به صورت یک دست و یک اندازه در
            بسته بندی های مختلف در بازار ارائه نمود و مشتری نهایی در طول زمان از
            یکنواختی خرید خود با برند مورد نظر مطمئن باشد. بسته بندی نهایی میوه
            و سبزی پس از عملیات سورتینگ به منظور جابجایی آسان و همچنین حفاظت از
            محصول نهایی سورتینگ شده صورت می گیرد. از ویژگی های بسته بندی مناسب
            میوه، می‌توان به عدم استفاده از مواد مضر و شیمیایی در ساختار بسته
            بندی، سهولت فریز کردن و نگهداری در سردخانه، قابلیت حمل و نقل مناسب و
            پاسخگویی به نیازهای نهایی بازار به طوری که در وزن ها و بسته های
            مختلف، همه سلیقه ها را در بر بگیرد اشاره کرد و احداث چنین واحدی برای
            شهرستان مزیت دارد.
          </p>
          <p>
            مراتع مهمترین بخش از منابع تجدید شوندۀ هر شهرستان است که به دلیل
            پایین بودن هزینه تأمین علوفه از آنها در مقایسه با هزینه تولید علوفه
            از طریق کشت آبی، فشار زیادی بر مراتع وارد می شود. با توجه به افزیش
            دامپروری و مرغداری‌ها و پایین بودن ظرفیت تولیدی مراتع شهرستان، این
            فشار بیشتر و بیشتر می‌شود و برای جلوگیری از تخریب مراتع باید به فکر
            منابع غذایی غیر مرتعی در شهرستان باشیم. با توجه به اینکه محصول
            تولیدی توسط دام های موجود در شهرستان به مصرف می رسد و همچنین میزان
            دام هر روز رو به افزایش است؛ لذا هر سال نسبت به سال گذشته مقدار
            بیشتری علوفه و خوراک دام مورد نیاز است. با اجرای پروژه های صنعتی در
            شهرستان که از ضایعات کشاورزی و… خوراک دام، طیور و آبزیان با ارزش
            غذایی بالا تولید بشود، می توان زمینه اشتغال خوبی را به طور مستقیم و
            غیر مستقیم برای جوانان شهرستان ایجاد کرد. با توجه به جمعیت دامی در
            شهرستان چابهار و نیاز این دام ها به استفاده از خوراک صنعتی، می توان
            در جهت احداث واحدی در زمینه تولید خوراک فعالیت نمود.
          </p>
          <p>
            با توجه به میزان تولید مرغ در شهرستان، احداث واحد بسته بندی مزیت
            دارد. یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است. بسته بندی
            باید به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر
            عوامل خارجی محافظت کرده و از خشک شدن و تبخیر سطحی آن جلوگیری کند.
            همچنین بسته بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ
            و همچنین گوشت را در برابر آلودگی های میکروبی و سایر آلودگی ها
            نگهداری کند. با توجه به اینکه امروزه استفاده از این گوشت ها بین مردم
            رواج یافته است، بسته بندی آنها برای شهرستان دارای مزیت است.{" "}
          </p>
          <p>
            پوست و پشم دام های تولید شده در این شهرستان به استان های دیگر نظیر
            کرمان و یزد برای فرآوری ارسال می شود؛ در صورتی که این فعالیت برای
            شهرستان سودآوری خوبی خواهد داشت و بخشی از نیاز شهرستان را تامین
            خواهد کرد. فرآوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی
            و همچنین استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد
            درآمد مناسب برای سرمایه گذار، سود خوبی را نیز نصیب دامدار می‌کند.
          </p>
          <p>
            با توجه به اینکه پرورش قارچ در شهرستان چابهار و سایر شهرستان های
            استان در حال انجام است و برای این کار نیاز به کمپوست می باشد، ایجاد
            واحد تولید کمپوست از جمله فعالیت هایی است که برای شهرستان سوددهی
            خواهد داشت. تولید و بسته بندی کمپوست (افزودن کود شیمیایی به کود
            حیوانی) نیز از کسب و کارهای خوبی است که قابلیت سرمایه گذاری را دارد؛
            زیرا در این شهرستان کشاورزی و دامداری به حد مطلوبی انجام می‌شود؛ لذا
            مشکلی در خصوص تولید و بازار مصرف این محصول وجود ندارد. كود حيواني
            علاوه بر تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را
            بهبود بخشيده تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را برای
            رشد و گسترش ريشه در اختيار داشته باشد؛ بنابراین طرفداران زیادی
            مخصوصا در بین باغداران دارد. برای تولید کمپوست می توان از پوست و دم
            میگو نیز استفاده کرد.
          </p>
          <p>
            پودر گوشت ماهی به عنوان منبع پروتئین و اسیدهای امینه در تغذیه دام،
            طیور و آبزیان مورد استفاده قرار می گیرد. در حال حاضر این محصولات در
            صنعت دامداری و مرغداری و پرورش شیلات که دومین صنعت کشور می باشند،
            مصرف دارد. پودر گوشت ماهی تا 5 درصد از ماده تشکیل دهنده دانه مرغ
            گوشتی، همچنین در دامپروری، میزان مصرف پودر گوشت ماهی به‌طور متوسط 5
            تا 7 درصد و حداکثر 10 درصد می‌باشد و در خوراک آبزیان میزان استفاده
            تا 20 درصد نیز می باشد. گوشت ماهی و فضولات حاصل از آن پس از پودر و
            خشک شدن مورد استفاده قرار می گیرد. چند واحد تولید پودر ماهی برای
            آبزیان، در این شهرستان دایر است و همچنان فعالیت در این حوزه دارای
            مزیت است.
          </p>
          <p>
            از مهمترین مزایای استفاده از سردخانه میوه و سبزی می توان به جلوگیری
            از فساد محصول اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد
            شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و
            غیره با نگهداری در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در
            زمان طولانی تر حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه
            میوه، کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود
            در ماه هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست،
            بازار با کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت
            سردخانه میوه تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد شد از
            افزایش بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن
            که به ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش سردخانه های
            میوه جات به عنوان حد واسط بازار و باغداران در این بین بسیار پر رنگ و
            حیاتی است. در شهرستان سردخانه برای محصولات باغی نظیر خرما و سایر
            میوه ها وجود دارد؛ ولی با توجه به حجم تولیدات، مزیت فعالیت بیشتر در
            این زمینه وجود دارد.
          </p>
          <p>
            در شهرستان چابهار و استان های اطراف استفاده از کود های ارگانیک نسبت
            به کود و سموم شیمیایی مرسوم است و تولید آن برای شهرستان سودآوری خوبی
            خواهد داشت. سلامت خاک، انسان و هزینه‌های اقتصادی سه فاکتور مهم در
            فعالیت‌های کشاورزی هستند و در این میان مسأله تولید و استفاده از
            محصولات ارگانیک همواره مطرح بوده است. کود ارگانیک یا آلی، طبیعی بوده
            و متشکل از مواد آلی بر پایه کربن است که از مواد زنده و یا سابقا زنده
            به دست می‌آید. این کود شامل فضولات حیوانی، پسماندهای گیاهی و دیگر
            فرآورده‌های متعدد ارگانیسم‌های زنده موجود در طبیعت می‌شود. استفاده
            از این کودها نه‌تنها موجب افزایش بهره‌وری محصول می شود بلکه هزینه
            نهایی محصول را نیز 60 درصد کاهش می دهد.
          </p>
          <p>
            واحدهایی برای بسته بندی خرما در شهرستان وجود دارد و با توجه به اینکه
            این محصول در داخل شهرستان تولید می شود و از شهرستان‌ها و استان های
            دیگر نیز وارد می شود، احداث واحدهای دیگر برای بسته بندی خرما مزیت
            دارد. لازم به ذکر است که مشاغل فوق با احداث بیش از یک یا دو واحد به
            حالت اشباع می‌رسند و سرمایه گذار باید بازار مصرف و وجود مواد اولیه
            را به صورت دقیق مورد بررسی قرار دهد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شهرستان چابهار به عنوان مهم ترین قطب تولید و توسعه مزارع پرورش میگو
            و همچنین ماهی در قفس در استان سیستان و بلوچستان محسوب می شود. پرورش
            میگو در چابهار از اوایل دهه ۷۰ آغاز شد و در دهه هشتاد با مشکلاتی
            مواجه شد و پس از یک دوره رکود به ثبات رسید و از سال ۹۴ رشد خوبی پیدا
            کرد. از میزان تولید بسیار زیادی که در حوزه پرورش میگو انجام می شود،
            درصد کمی در داخل کشور استفاده می شود و بیشتر این محصول به خارج از
            کشور صادر می شود.{" "}
          </p>
          <p>
            در شهرستان چابهار انواع میگو نظیر سفید و سفید هندی پرورش داده می
            شود. با توجه به صادرات بسیار زیاد این محصول و همچنین استفاده از خاک
            ساحل که برای کشاورزی مزیتی ندارد و می توان حوضچه های پرورش این گونه
            را در سواحل احداث کرد و میزان صادرات را افزایش داد، در نتیجه پرورش
            میگو برای شهرستان مزیت دارد.{" "}
          </p>
          <p>
            صید و صیادی در شهرستان چابهار به میزان زیاد انجام می شود و در واقع
            می توان گفت تنها منبع درآمد برای مردم محسوب می شود. علاوه بر صیادی
            از دریا، پرورش ماهی در حوضچه ها و همچنین به طریق پرورش ماهی در قفس
            برای پرورش ماهی های کپور، شیرماهی و ماهی های خاویاری صورت می گیرد.
            ماهی های نام برده شده سردابی و گرمابی هستند و پرورش همه انواع این
            ماهی ها، بخصوص ماهی شیر به دلیل مصرف بیشتر از گوشت این ماهی توسط
            مردم شهرستان و استان، مزیت تولید دارند.{" "}
          </p>
          <p>
            شیر ماهی یا ماهی شیر نام نوعی ماهی آب شور است که دارای اسکلت
            استخوانی و فلس است. این ماهی از خانواده تن ماهیان و از لذیذترین و
            مرغوب ترین آنها می باشد. این ماهی همچنین در خلیج فارس زیست و صید
            می‌شود. ماهی شیر منبع غنی از اسیدهای چرب امگا 3 است و همچنین حاوی
            پروتئین، ویتامین B-12 و سلنیوم است. ماهي شیر یکی از ماهیان پرطرفدار
            جنوب است که بسیار با ارزش بوده و این ماهی دارای گوشت لذیذ و پولک های
            بدن این ماهی بسیار ظریف هستند که در زمان صید با اولین تماس دست کنده
            می شود.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند که دارای
            200 جنس می‌باشند. این ماهی در مقایسه با سایر گونه‌های پرورشی در
            آب‌های گرم و معتدل، ارزشمندترین ماهی از لحاظ اقتصادی است و نیز
            ارزش‌های تغذیه‌ای فراوانی دارد؛ ازاین‌رو آموزش توسعه پرورش این ماهی
            می‌تواند در راستای تأمین غذای جمعیت کشور و نیز افزایش سطح معیشتی
            مردم مؤثر باشد.
          </p>
          <p>
            خاویار نوعی ماهی با گونه ها، مصارف و محصولات متفاوت است که از جمله
            محصولات آن می توان به گوشت و خاویار اشاره کرد. پوست این ماهی در
            صنایع چرم کاربرد دارد که از آن محصولاتی مثل کیف، کفش، لباس شنا و...
            ساخته می شود. عمده خاویار ایران صادر می شود که در سال های گذشته به
            دلیل برنامه ریزی نامناسب و کم کاری تولید کنندگان میزان تولید آن کاهش
            یافته است. همچنین کمبود این محصول در بازار جهانی، توسط چین تامین می
            شود. بازدهی محصول مذکور پس از 3 سال با فروش گوشت ماهیان نر شروع شده
            که سود سرشاری را عاید تولید کننده می کند. پرورش این ماهی با حداقل یک
            نفر قابل انجام است که با توجه به بالا رفتن فضای تولید تعداد افراد
            مورد نیاز افزایش می یابد؛ بنابراین ایجاد این کسب و کار ارزش افزوده
            زیادی دارد که باعث بالا رفتن انگیزه سرمایه گذار می‌شود. توجه به این
            نکته ضروری است که پرورش ماهی خاویاری به سرمایه اولیه بالایی نیاز
            دارد.
          </p>
          <p>
            طبق نظر کارشناسان پرورش ماهی‌های تیلاپیا و سیبس برای شهرستان مزیت
            دارد. ماهی سیبس آسیایی در زمره ماهیان مهم پرورشی در کشورهای آسیای
            جنوب شرقی است. این ماهی از زمره پرطرفدارترین و گرانترین ماهیان در
            کشورهای استرالیا، تایلند، مالزی و تایوان است. این ماهی در خلیج فارس
            و دریای عمان بخصوص سواحل جنوب شرقی ایران نیز موجود می باشد و دارای
            تقاضا در بازارهای داخلی و خارجی است. هر ۱۰۰ گرم گوشت ماهی سیبس
            آسیایی دارای تقریبا ۱۹/۵ گرم پروتئین و ۱ گرم چربی می باشد. کلسیم،
            فسفر، آهن و پتاسیم از جمله مواد معدنی موجود در گوشت ماهی هستند.
            ویتامین های گروه ب نیز در گوشت ماهی سیبس آسیایی تازه موجود هستند.
          </p>
          <p>
            تیلاپیا نام عمومی اعضاء خانواده ماهیان سیچلایده با پیش از 100 گونه
            مختلف است که بومی آفریقا و خاورمیانه هستند و این ماهی در سال‌های
            اخیر به کشورهای مختلف از جمله ایران وارد شده است. از اهداف توسعه
            تکثیر و پرورش ماهی تیلاپیا، افزایش تولید داخلی، خودکفایی، توسعه
            پایدار و ایجاد اشتغال است. با توجه به ویژگی‌های برتر ماهی تیلاپیا از
            جمله رژیم غذایی مناسب (که غالباً گیاهخوار، پوده‌خوار و پلانکتون خوار
            است)، سازگاری خیلی بالا با اکوسیستم‌های مختلف و مقاومت بالا در برابر
            بیماری‌ها، می‌تواند به‌عنوان گونه‌ای توجیه‌پذیر، برای ایجاد اشتغال
            محسوب شود. تراکم‌پذیری و دوره زمانی کوتاه برای پرورش ماهی تیلاپیا از
            دیگر مزیت‌های اقتصادی این‌ گونه است. برای پرورش این ماهی باید استان
            های مربوطه مجوز داشته باشند. در حال حاضر بیشتر پرورش این ماهی برای
            کاهش واردات آن است که در صورت افزایش تولید و خودکفایی می توان روی
            صادرات آن نیز فکر کرد. می توان در این منطقه به منظور پرورش این ماهی
            از استخرهای دومنظوره کشاورزی نیز با هدف مدیریت منابع آبی استفاده
            نمود، یعنی می‌توان آب را پس از پرورش ماهی به سمت باغات و زمین های
            کشاورزی هدایت کرد تا هم با تولید ماهی سودآوری کرده و هم آب را از کود
            غنی کرد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. عمده
            پرورش طیور در این شهرستان به مرغ های گوشتی و بومی اختصاص دارد و در
            زمینه سایر طیور به صورت محدود کار شده است. پرورش مرغ های بومی و
            گوشتی برای شهرستان در جهت تامین نیاز مردم مزیت خیلی خوبی دارد و می
            توان این فعالیت ها را به صورت گسترده تری انجام داد.{" "}
          </p>
          <p>
            یکی از دلایل استقبال از پرورش مرغ بومی، سوددهی بسیار خوب پرورش مرغ
            بومی یا محلی است. مرغ بومی یا همان مرغ های محلی ایران، نوعی نژاد
            بسیار مقاوم به شمار می آیند که در مقابل بیماری ها، گرما و سرما تحمل
            بالایی دارند و این مزیت باعث می شود که ایجاد واحدهای تولیدی مرغ بومی
            برای تولید کنندگان سوددهی داشته باشد. یکی دیگر از مزیت های پرورش مرغ
            بومی این است که این کار نیاز به تجهیزات زیادی ندارد. هر چند اگر در
            پرورش مرغ بومی یا همان مرغ محلی از تجهیزات مدرن استفاده شود، سود
            بیشتری نصیب پرورش دهنده خواهد شد. منظور از تجهیزات مواردی مانند
            آبخوری، دان خوری ، لانه تخم گذاری و... است.
          </p>
          <p>
            با افزایش روزافزون جمعیت در راستای تامین نیازهای مردم، ایجاب می‌کند
            در زمینه تولید گوشت سفید و پرورش مرغ گوشتی فعالیت کرد. ارزش غذایی
            بالای گوشت طیور، کم بودن افت پس از کشتار، سالم و بهداشتی بودن گوشت
            طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و
            زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است. بدیهی است
            گوشت مرغ به سبب مزیت های فراوانی که دارد به عنوان منابع تامین
            پروتئین می تواند در کشور مطرح و نیاز عمومی را در این زمینه مرتفع
            نماید. نسبت ضایعات در گوشت مرغ در مقایسه با سایر دام ها کمتر است، به
            طوری که در گوشت گوسفند ضایعات حدود 50 درصد و در مرغ حدود 25 درصد از
            وزن لاشه را تشکیل می دهد. ضریب تبدیل جیره غذایی به گوشت در مرغ نسبت
            به سایر دام ها بالا بوده به طوری که در مرغ های اصلاح شده این ضریب 2
            تا 2/2 و در گوساله و گاو بین 6 تا 9 درصد متغیر است. با توجه به دلایل
            فوق ایجاد واحد پرورش مرغ گوشتی در شهرستان مزیت دارد و تنها باید
            بازاریابی کرد تا بتوان محصول را با قیمتی مناسب به فروش رساند.
          </p>
          <p>
            در استان سیستان و بلوچستان پرورش شتر مرغ به میزان زیادی انجام می شود
            و در چابهار نیز پرورش شتر مرغ در حال انجام است. سالیانه بیش از 50 تن
            گوشت شترمرغ در استان تولید و به بازار عرضه می شود. این صنعت توانسته
            از زمان تاسیس خود در استان اشتغال زایی مناسبی داشته باشد . مصرف گوشت
            شترمرغ به دلیل کم چرب بودن و پایین بودن میزان کلسترول نسبت به سایر
            گوشت های قرمز از سلامت ویژه‌ای برخوردار است. با توجه به بازار خوبی
            که برای گوشت شتر مرغ در خارج از استان و کشور وجود دارد و همچنین
            قابلیت اقلیمی و آب و هوایی منطقه، پرورش این گونه جانوری در واحدهای
            صنعتی و نیمه صنعتی شهرستان دارای مزیت است.
          </p>
          <p>
            پرورش بوقلمون و بلدرچین به صورت سنتی و نیمه صنعتی در شهرستان انجام
            می شود و برای این فعالیت ها با توجه به اینکه بازار فروش خوبی برای
            آنها وجود دارد، مزیت دارد. در طي چند دهه گذشته توجه به بوقلمون و
            محصولات آن موجب شده تا پرورش آن به صورت صنعتي در ايران و جهان آغاز و
            طي چند سال اخير نيز به مرز قابل قبولی برسد تا جایي که امروزه شاهد
            افزايش روزافزون مصرف گوشت و ساير فرآورده هاي آن در سراسر جهان هستيم.
            از آنجا که گوشت بوقلمون دارای خواص غذایي ويژه ای بوده و محدوديت مصرف
            خاصي نيز ندارد؛ مي تواند به عنوان جايگزين مناسبی براي گوشت قرمز علی
            الخصوص در بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه
            است، مطرح گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت
            سفيد و قرمز در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد از
            وزن يک لاشه 8 کيلوگرمی را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل
            به صرفه بودن تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز
            بازار داخلی و نیز امکان انجام صادرات به کشورهای منطقه حائز اهمیت
            است.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک است که در برابر بسیاری از بیماری ها
            مقاوم است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن
            بازار فروش، کوتاه بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط
            شرکت های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم
            بلدرچین و کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و
            همچنین سرشار از پروتئین است.
          </p>
          <p>
            طبق نظر کارشناسان پرورش کبک و قرقاول به دلیل بازار فروش مناسب دارای
            مزیت بالاتری است.{" "}
          </p>
          <p>
            کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند. این پرنده از
            قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های متعددی از آن وجود
            دارد. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب قیمتی
            بیشتر و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که
            قابلیت تولید و عرضه بیشتر را دارد و از نظر صادرات در برخی از استان
            ها (مانند خراسان جنوبی) در وضعیت مناسبی قرار دارد. همچنین با پرورش
            کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در حوزه گوشت را تأمین
            کرد و از میزان واردات به داخل کشور کاست.
          </p>
          <p>
            قرقاول یکی از بهترین پرندگانی است که حتی نسبت به بقیه طیور در زمینه
            پرورش، از سودآوری بالایی برخوردار است؛ ولی به دلیل عدم اطلاع رسانی
            های کافی هنوز خیلی از پرورش دهندگان، آگاهی کافی نسبت به این نوع
            پرنده ندارند. قرقاول به دلیل ویژگی های ظاهری و جنبه زیبایی بال و
            پرها و خواص بسیار زیاد گوشت آن مانند عدم وجود چربی، وجود مواد معدنی
            و گروه عظیمی از ویتامین ها، لذیذ بودن گوشت آن بعد از آهو، سریع الهضم
            بودن، نداشتن هیچ گونه عارضه مصرفی برای سیستم گوارش و همچنین خواص آن
            برای درمان فراموشی و کم خونی، بسیار مورد علاقه قرار گرفته است. این
            پرنده نیاز به مراقبت مداوم ندارد و نسبت به هر شرایط آب و هوایی مقاوم
            است. همچنین گوشت قرقاول به کشورهای دیگر (مخصوصاً کشورهای حوزه خلیج
            فارس) صادر می‌شود؛ بنابراین پرورش آن سوددهی بالایی خواهد داشت.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی شهرستان چابهار، شامل سوزن دوزی، سکه
            دوزی، صدف کاری، گلیم بافی، قالی بافی، خامه دوزی، تکه دوزی، سفالگری،
            سبد بافی، معرق کاری و حصیربافی است. برای تولید سوزن دوزی، قالی بافی
            و گلیم بافی به دلیل بازار فروش بیشتر، مزیت بالاتری وجود دارد و این
            تولیدات در کشورهای اطراف نظیر پاکستان و افغاستان و کشورهای حاشیه
            خلیج فارس بازار فروش خوبی دارند و می توان فعالیت های صنایع دستی را
            با دادن آموزش های لازم به جوانان در این زمینه ها گسترش داد.{" "}
          </p>
          <p>
            سوزن دوزی یکی از صنایع دستی و هنرهای ایرانی است که با نخ و سوزن روی
            پارچه و دیگر بافت ها انجام می گیرد و از آینه و مروارید نیز استفاده
            می شود. از این پارچه ها و لباس ها در کشورهای حوزه خلیج فارس و
            پاکستان و افغانستان نیز استفاده می شود.
          </p>
          <p>
            قالیبافی از هنرهایی است که از قدیم نزد جهانیان جایگاه ویژه ای داشته
            و ایران را به این هنر می‌شناسند. آمارها نشان می دهد فرش ایرانی از
            کیفیت خوبی برخوردار بوده و قابل رقابت با کشورهای دیگر است. قالیبافی
            از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می گیرد.
            بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند چون
            در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی نیز
            کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن
            دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به
            بازار عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در
            این زمینه نیز فکر کرد. این کسب و کار را می توان در فضای کوچک و با
            سرمایه اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار
            را گسترش داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            گِلیم یا پَلاس یکی از انواع صنایع دستی زیراندازی و پوششی است که از
            ابریشم، موی بز، پشم گوسفند یا دیگر چهارپایان اهلی بافته می‌شود. گلیم
            به شکل سنتی‌اش، معمولاً برای پوشاندن زمین، دیوار یا رواندازی برای
            حیوانات باربر استفاده می‌شود ولی امروزه به عنوان یک پوشش مدرن برای
            خانه‌های شهری نیز خریداری می‌شود. رنگ‌های استفاده شده در گلیم سنتی
            گیاهی هستند. گاهی گلیم‌ها را برای جلوه بیشتر و کهنه شدن رنگ، با چای
            و پوست گردو شستشو می‌دهند. عشایر و بافندگان گلیم محدودیتی در اندازه
            گلیم نداشته‌اند و با توجه به نیاز خود گلیم را در اندازه کوچک برای
            واگیره یا بزرگتر برای تزئین (گلیمچه) یا فرش بافته‌اند و استانداردی
            در این مورد وجود ندارد.
          </p>
          <p>
            همچنین در اولویت های پایین تر، سکه دوزی و حصیر بافی نیز به دلیل
            بازار فروش مناسب در کشور های اطراف دارای مزیت است. حصیر بافی در
            شهرستان چابهار شامل گز بافی و نی بافی نیز می شود. مواد اولیه برای
            انجام این فعالیت ها از استان های اطراف نظیر خراسان جنوبی و شهرستان
            های اطراف وارد می شود و این فعالیت ها به دلیل بازار فروش مناسب در
            کشورهای اطراف مزیت خوبی برای تولید دارند.
          </p>
          <p>
            سکه دوزی‌ یکی از هنرهای دستی بلوچستان است‌ که‌ عموما خانواده‌های
            بلوچ از آن جهت ‌تزئین رویه‌ رختخواب یا زینت گردن‌ شتر در موقع‌
            عروسی‌ استفاده‌ می‌کنند و اغلب جهت ‌زینت اتاق نیز به‌ دیوار
            می‌آویزند. هنر سکه دوزی‌ در بلوچستان مانند سوزندوزی‌ دارای ‌سابقه‌
            طولانی‌ است‌ و تقریبا در تمامی‌ مناطق روستایی‌ استان رایج‌ می‌باشد و
            تولید و‌ عرضه‌ آن جنبه محلی دارد و اگر داد و ستدی در این‌ خصوص صورت‌
            بگیرد بیشتر در بین ‌خود اهالی‌ است‌. مرغوبیت محصولات سکه دوزی‌ شده
            بستگی زیادی‌ به‌ مواد اولیه آن ‌دارد. مهمترین‌ موادی‌ که‌ در ساخت‌
            محصولات سکه دوزی‌ شده به کار می‌رود عبارت‌ است‌ از‌ پارچه‌ هایی‌ که‌
            دارای برق و جلا می‌باشد (مانند جرسه‌)، دکمه،، آینه، پولک‌، خرمهره و
            امثال‌آن. سایر صنایع دستی نام برده شده در صورت ایجاد بازار فروش
            مناسب و همچنین آموزش به جوانان قابلیت افزایش فعالیت را خواهد داشت.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            چابهار یکی از مهمترین شهرهای بندری ایران است که از نظر اقتصادی و
            گردشگری بسیار مورد توجه عموم مردم قرار دارد. این شهر در جنوب شرقی
            سیستان و بلوچستان واقع شده و تنها بندر اقیانوسی ایران است که در
            کرانه دریای مکران و اقیانوس هند قرار دارد. به دلیل جاذبه های بی
            نظیری که در این شهر بندری وجود دارد به آن لقب بهشت جنوب ایران داده
            شده و قطعا سفر به این شهرستان لذت بخش خواهد بود. از لحاظ آب و هوایی
            این شهر دارای شرایط بهاری و معتدلی است و به همین دلیل به آن لقب
            چابهار یا چهاربهار داده شده است. سالانه گردشگران داخلی و خارجی زیادی
            به این شهر بندری سفر می کنند. در این شهرستان جاذبه های دیدنی نظیر
            تالاب لیپار، کوه های مینیاتوری، درخت مکرزن، گل افشان، جنگل های حرا و
            ... وجود دارد. در این شهرستان امکانات اقامتی و رفاهی ایجاد شده است
            ولی با توجه به حجم فعالیت های گردشگری در این شهرستان، ایجاد فضاهای
            تفریحی، رفاهی و اقامتی نظیر فعالیت های قایق سواری، اقامتگاه بومگردی،
            مجتمع رفاهی-خدماتی، رستوران های بومی، مجتمع های تفریحی-سرگرمی، سایت
            کمپینگ و شهربازی می تواند شهرستان را از لحاظ فعالیت های گردشگری
            ارتقا دهد و سودآوری مناسبی به همراه داشته باشد. احداث موارد نام برده
            شده بر طبق اولویت بیان شده است.
          </p>
          <p>
            اقامتگاه های بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر
            منطقه و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را
            تجربه کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری
            از مهمان نوازی ایرانی است. چند سالی است که احداث مجتمع های خدماتی
            رفاهی بین راهی در جاده های شهرستان به منظور ساماندهی خدمات بین راهی
            و افزایش رفاه رهگذران جاده ها مورد توجه قرار گرفته است. لیکن قابلیت
            های بالقوه بسیاری در این مجتمع ها نهفته است که می توان از آنها در
            جهت نیل به اهداف بزرگتری همچون توسعه و توازن منطقه ای بهره برد. از
            سوی دیگر در نظر گرفتن نقش های جدید برای این مجتمع ها، ضمن آنکه می
            تواند گام های مهمی در جهت توسعه پایدار مناطق تلقی گردد، باعث آن می
            شود که ادامه فعالیت مجتمع های خدماتی – رفاهی بین راهی و گسترش دامنه
            فعالیت آنها از نظر اقتصادی توجیه پذیر باشد. در این زمینه تبعات مثبت
            احداث این مجتمع ها، به ویژه جنبه های گردشگری همراه با تاثیرات متقابل
            آنها بر مردم منطقه و رهگذران جاده ها تا حدی است که بعضا این الزام را
            ایجاب می کند که نهادهای اجرایی برای احداث این مجتمع ها و کمک به
            استقرار فعالیت آنها پیشقدم شوند؛ بنابراین ایجاد چنین مکانهایی قابلیت
            سرمایه گذاری در شهرستان را دارد.
          </p>
          <p>
            مجتمع تفریحی-سرگرمی به تاسیساتی گفته می‌شود که مجموعه ای از واحدهای
            گردشگری در آن ساخته شده باشد. فروشگاه ها، رستوران ها، اغذیه فروشی
            ها، تسهیلات ورزشی، فضای بازی و تفریحی، اقامتگاه ها، مراکز توریست
            گردانی و ... از جمله امکاناتی است که این مجتمع ها ارائه می‌دهند.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آنها بیشتر به‌جای استفاده از میز و صندلی‌های مدرن
            از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی و نوشیدنی‌هایی مانند چای و قهوه نیز عرضه می‌شود.
            رستوران‌ها جزء مهم‌ترین نمادهای فرهنگی برای هر کشوری در جهان محسوب
            می‌شوند و می تواند در خانه های قدیمی موجود در هر منطقه اجرا شود.
            بسیاری از گردشگران و توریست‌های غذایی برای امتحان کردن غذاهای مختلف
            به سفر می روند و این مسئله برای مناطق مختلف ایران قابل استفاده و
            بهره برداری است؛ بنابراین ایجاد رستوران بومی نیز از کسب و کارهای زود
            بازده است؛ زیرا هم تمایل مردم به سمت سرو غذاهای محلی بیشتر شده و هم
            معاملات این کسب و کار به صورت نقدی انجام می‌شود.{" "}
          </p>
          <p>
            سایت کمپینگ در واقع احداث چادرهای مسافرتی یا کپری در طبیعت، بیابان
            ها، اطراف جنگل و دریا است. هدف از این فعالیت استفاده از فضای بکر
            جاذبه های طبیعی یک منطقه است و ایجاد چنین فضایی با توجه به مناطق بکر
            شهرستان، دارای مزیت خواهد بود.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            شهرستان چابهار بیشتر مبتنی بر تولیدات کشاورزی، دامداری و شیلات است و
            در حوزه های صنعتی فعالیت بخصوصی در این شهرستان صورت نمی گیرد. در این
            شهرستان یک شهرک و یک ناحیه صنعتی وجود دارد و بیشتر واحدهای آنها در
            حوزه صنایع غذایی و تبدیلی است.{" "}
          </p>
          <p>
            در شهرستان چابهار واحدهای شن شویی و تولید شن وجود دارد و این فعالیت
            ها انجام می شود؛ ولی با توجه به اینکه مصالح ساختمانی قابلیت تولید
            دارد و همچنین می توان مواد اولیه را از شهرستان ها و استان های دیگر
            تامین کرد، تولید مصالح ساختمانی دارای مزیت است و می توان در این حوزه
            ها فعالیت کرد.
          </p>
          <p>
            با توجه به اینکه در شهرستان چابهار تابستان های گرم و آفتاب سوزان
            وجود دارد، این منطقه می تواند در حوزه ایجاد واحدهایی برای ساخت و
            استفاده از پنل های خورشیدی فعالیت کند. با توجه به اینکه استفاده از
            سبد و کارتن در داخل شهرستان و همچنین شهرستان های اطراف به میزان زیاد
            استفاده می شود، فعالیت در این حوزه ها و ایجاد واحدی برای تولید سبد و
            کارتن دارای مزیت است.
          </p>
          <p>
            در شهرستان واحدهای آهنگری و ساخت قطعات فلزی دایر هستند، در نتیجه
            فعالیت در حوزه ساخت قطعات خودرو در شهرستان مزیت دارد؛ زیرا مواد
            اولیه برای این صنعت از داخل شهرستان و همچنین استان های دیگر تامین می
            شود و مشکلی از این حیث وجود ندارد.
          </p>
          <p>
            در شهرستان چابهار تولید ظروف یک بار مصرف گیاهی قابلیت ایجاد دارد.
            كار روی پلیمرهای گیاهی از سال 1970 و در زمان بحران نفت آغاز شد. در
            آن زمان كشورهای پیشرفته از جمله آمریكا، به فكر تولید موادی جهت صنایع
            بسته بندی افتادند كه وابسته به مواد نفتی و فسیلی نباشند؛ بنابراین
            پلیمرهای گیاهی با تركیباتی چون سیب زمینی، ذرت و گندم را مورد آزمایش
            قرار دادند. این پلیمرهای هیدروكربنی دارای خواص ضعیف پلیمری هستند كه
            با تغییر و اصلاح آنها می‌توان به شرایط پلیمرهای نفتی رسید. ظروف یك
            بار مصرف بیوپلیمری با پایه گیاهی، قدمت زیادی ندارند اما اكنون
            استفاده از آنها در سطح آمریكا و اروپا و حتی آسیا به سرعت در حال
            گسترش است. توليد پلاستيک‌ها با استفاده از منابع ‌طبيعي مختلف، باعث
            سهولت تجزيه آنها توسط تجزيه کنندگان طبيعي مي‌گردد. براي اين منظور و
            با هدف داشتن صنعتي در خدمت توسعه پايدار و حفظ زيست بوم‌هاي طبيعي،
            توليد نسل جديدي از مواد ‌اوليه مورد نياز صنعت بر اساس فرآيندهاي
            طبيعي در دستور کار بسياري از کشورهاي پيشرفته قرار گرفته است. البته
            ایجاد بازار فروش خارج از استان به سوددهی بیشتر کمک می کند.
          </p>
          <p>
            مواد شوینده مایعاتی هستند که برای پاک کنندگی و نظافت به کار می روند.
            مواد شوینده انواع مختلفی دارند که از جمله آن ها می توان به مایع
            ظرفشویی، مایع دستشویی، جوهر نمک، سفید کننده ها و انواع شامپوها و ...
            اشاره کرد. این فعالیت در شهرستان قابلیت انجام دارد، البته باید
            سرمایه‌گذاری کلان، تامین مواد اولیه و بازار فروش مناسب ایجاد شود تا
            سوددهی در شهرستان ایجاد شود.
          </p>
          <p>
            ایجاد واحد تولید پوشاک در شهرستان مزیت دارد، البته باید به صرف
            سرمایه کلان، ایجاد بازار فروش مناسب و تقاضا و سلایق افراد جامعه توجه
            شود تا این طرح سوددهی مناسب را داشته باشد. صنایع فعال این شهرستان
            شامل تولید آب رادیاتور و صنایع فولاد و وابسته آن است.{" "}
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            از آن جایی که حوزه دامداری با یکی از مهم ترین نیازهای انسان، یعنی
            نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط می‌باشد، توجه به آن
            امری ضروری است. فعالیت در این حوزه شغلی و افزایش بهره وری در آن، می
            تواند به عنوان عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی در
            شهرستان محسوب شود.
          </p>
          <p>
            اکثر دام های منطقه به دلیل کویری و بیابانی بودن مراتع غالباً از دام
            های کوچک و علی الخصوص ترکیب بیشتر گله ها از نوع گوسفند و بز می باشد؛
            لذا دام هایی نظیر گوسفند، بز، شتر و گاو بیشتر از مراتع بهره برداری
            می کنند؛ بنابراین بیشترین درصد در ترکیب گله های استان را ابتدا
            گوسفند و بز و سپس شتر و گاو تشکیل می دهد. دام های سبک شهرستان شامل
            گوسفندان بلوچی و بز بومی هستند، که هر دو این دام های سبک دارای مزیت
            یکسان و اولویت بالایی برای پرورش هستند.
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف دنیا پرورش داده می‌شود. جثه کوچک، کم توقع بودن و
            مقاومت در برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان
            حیوانی محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان
            علاوه بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده
            می‌شود.
          </p>
          <p>
            نژاد گوسفند بلوچی در سراسر کشور خصوصاً بخش شرقی کشور پراکنده است و
            پرجمعیت‌ترین گوسفند کشور می‌باشد که 10‌ درصد جمعیت گوسفندی کشور را
            شکل می‌دهد که دارای صفت برجسته‌ای از جمله تولید پشم مرغوب است. این
            نژاد توان مقاومت بالا در برابر تنش‌های گرمایی و کمبودات مواد غذایی و
            همچنین با مساعد شدن محیط دوقلوزایی نزدیک به 25‌ درصد دارد.
          </p>
          <p>
            پرورش شتر در بخش های کویری این شهرستان انجام می شود. پرورش شتر در
            کشور سابقه‌ای دیرینه دارد و گذشتگان از دیرباز از کرک، مو، شیر و گوشت
            شتر استفاده می‌کردند. صنعت شترداری فواید بسیار زیادی دارد که عواید
            زیادی را نصیب بهره برداران خود می‌کند و از پوست، گوشت، شیر، کرک و
            کوهان شتر می‌توان استفاده کرد و استفاده از هر کدام از این موارد
            می‌تواند صنعت پرورش شتر را به صنعتی سودآور تبدیل کند. این حیوان با
            کمترین هزینه ممکن برای نگهداری به دلیل دستگاه خاص گوارشی منحصر به
            فرد، بی ارزشترین گیاهان را از لحاظ تغذیه ای تبدیل به سلولز و انرژی
            می کند و این درحالی است که در شرایط کم آبی نیز این حیوان تا مدتها
            هیچ نیازی به آب ندارد. این خصوصیات شتر را به سرمایه ای سرگردان در
            کویر تبدیل کرده است. شتر در استفاده از مراتع با هیچ دام دیگری رقابت
            ندارد و از علوفه ای استفاده می کند که توسط سایر دام ها استفاده نمی
            شود. با توجه به نکات مذکور می‌توان با نگهداری و پرورش شتر، در جهت
            اشتغال‌زایی و ارتقاء سطح اقتصادی و درآمدی مردم محروم شهرستان چابهار
            و تأمین بخشی از پروتئین مورد نیاز جامعه قدم‌های اساسی برداشت. با
            توجه به اینکه در استان های کرمان و یزد و همچنین کشورهای حاشیه ی خلیج
            فارس از گوشت این دام استقبال زیادی می کنند، قابلیت خوبی برای پرورش
            دارد.
          </p>
          <p>
            از جمله پتانسیل های بخش دامپروری در چابهار می توان به بهره مندی از 2
            نژاد گاو بومی سیستانی و دشتیاری اشاره کرد که به لحاظ خصوصیات گوشتی و
            شیری و سازگاری با شرایط آب و هوایی منطقه پرورش داده می شوند. در
            سال‌های اخیر نیز بعضی از دامداری های نیمه صنعتی عمل لقاح مصنوعی را
            برای اصلاح کردن نژادهای بومی با گاو هلشتاین انجام داده اند و تولید
            گوشت و شیر بیشتر شده است، البته دام های اصلاح شده دارای مزیت کمتری
            به دلیل عدم شناخت دامدار ها می باشد.{" "}
          </p>
          <p>
            گاو سيستاني عمدتاً در منطقه سيستان و دشت هامون پراكنده مي‌باشد و در
            شهرستان‌هاي خاش و زاهدان نيز جهت پرواربندي نگهداري مي‌شود. موطن اصلي
            گاو سيستاني منطقه سيستان مي‌باشد. درباره منشا گاو سيستاني تاكنون هيچ
            گزارش علمي ارايه نشده است، اما عده‌اي معتقدند اين گاو داراي برخي
            خواص گاوهاي كوهان‌دار آسيايي مانند نژاد برهما و زبو است. گاو سیستانی
            جزو گاو های شیری و گوشتی است.
          </p>
          <p>
            گاو دشتیاری از نژاد ایرانی بوده و جثه‌ای بزرگ دارد و نژادی شیری –
            گوشتی می‌باشد و به طور متوسط در هر دوره شیردهی ۹۶۳ کیلوگرم شیر تولید
            می‌کند. این گاوها معمولاً رنگ قهوه‌ای سوخته دارند و گاهی نیز به رنگ
            های دیگری چون سیاه، حنایی، طوسی و ابلق نیز دیده می‌شوند.
          </p>
          <p>
            طبق نظر کارشناسان از جمله فعالیت هایی که برای شهرستان مزیت دارد،
            پرورش زالو است. زالوها نرم تنانی تک‌جنسی و عمدتا آبزی هستند که همگی
            زندگی انگلی دارند. از بین650 گونه شناسایی شده، تنها 50 نوع از آنها
            از خون پستانداران تغذیه می‌کنند. پرورش زالوی پزشکی نیاز به شرایط
            خاصی ندارد و می توان این فعالیت را به صورت خانگی نیز انجام داد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            به دلیل فعالیت های گسترده در حوزه باغداری و شیلات در شهرستان چابهار،
            فعالیت های زراعی به میزان کم در شهرستان انجام می شود و بیشتر برای
            تامین نیاز شهرستان تولید می شود. از جمله اساسی ترین تولیدات زراعی می
            توان به گندم، جو و پیاز اشاره کرد که با توجه به مصرف زیاد این
            محصولات، افزایش تولید آنها دارای مزیت خواهد بود.
          </p>
          <p>
            در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه کم دردسرتر و کم آفت
            تر است.گندم در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله
            سوددهی می رسد. کود شیمیایی و بذر نیز به شکل یارانه‌ای در اختیار
            کشاورزان قرار می گیرد؛ بنابراین گسترش تولید گندم ارزش افزوده زیادی
            را به دنبال خواهد داشت.
          </p>
          <p>
            جو از جمله گیاهانی است که نسبت به شوری و عمق کم خاک و شور بودن آب
            زراعی مقاوم است و با توجه به شرایط خاک این شهرستان کشت آن دارای مزیت
            خواهد بود. جو از دیرباز در سبد تغذیه دام جایگاه ویژه داشته و به صورت
            دانه و علوفه سبز مورد استفاده قرار می‌گیرد.
          </p>
          <p>
            پياز محصولی است که به صورت یک‌ساله كشت می‌شود. این گیاه متعلق به فصل
            خنک است و بهترین دما برای جوانه زدن بذر پیاز 18 درجه سانتی‌گراد و
            حداقل و حداکثر دما برای این مرحله از رشد به ترتیب 7 و 29 درجه
            سانتی‌گراد است. این محصول از مهم‌ترین محصولاتی است که در سطح وسیعی
            در تمام دنیا کشت می‌گردد و به‌عنوان چاشنی و طعم‌دهنده در اکثر غذاها
            استفاده می‌شود و دارای مصارف پزشکی و دارویی متعددی است؛ بنابراین
            بازار مصرف خوبی داشته و توسعه آن توجیه اقتصادی دارد. کشت پیاز تاکنون
            در این شهرستان انجام نشده است؛ ولی با توجه به مصرف زیاد آن در
            شهرستان مزیت کشت دارد.
          </p>
          <p>
            کشت حبوبات در شهرستان چابهار شامل ماش، ماک، عدس و نخود می شود. این
            محصولات فیبر بالایی دارند و در چند سال اخیر نیز به میزان بیشتری در
            غذاها مورد استفاده قرار می گیرند. همچنین می توان انها را در تناوب با
            گندم و جو قرار داد و بخشی از ازت مورد نیاز خاک را تامین کرد و از کاه
            تولید شده آنها برای خوراک دام و طیور بهره برد. کشت این محصولات برای
            شهرستان مزیت یکسانی دارند.
          </p>
          <p>
            طبق نظر کارشناسان کشت گیاهان دارویی در این شهرستان نظیر نعناع فلفلی،
            سیاهدانه، خارشتر و رازیانه دارای مزیت است. با توجه به اینکه استفاده
            از این تولیدات در سال های اخیر افزایش یافته است و در کشور های اطراف
            نیز بازار فروش خوبی دارند، تولید موارد نام برده شده به یک میزان
            دارای مزیت است.
          </p>
          <p>
            رازیانه گیاهی است معطر، علفی و دوساله که ارتفاع آن تا ۲ متر نیز می
            رسد. ساقه آن دارای شیارهای هم ردیف و موازی می باشد. رازیانه یک گیاه
            دارویی است که طبع گرم و خشکی دارد. رازیانه خواصی نظیر رفع موهای
            زائد، تقویت دید و ضد پیری دارد.
          </p>
          <p>
            خارشُتر گیاهی است پایا از خانواده باقلائیان و یکی از بنشن‌ها به شمار
            می‌رود. نام دیگر آن علف ترنجبین است. میوه این خانواده ناشکوفا است و
            بوته‌های آن نیمه‌درختچه‌ای و نیمه‌چوبی است که تا ارتفاع 50 تا 150
            سانتی‌متر می‌رسد. ساقه‌های آن سبزرنگ با خارهای تیز نوک‌زرد است.
            خارشُتر ادرارآور، ضد سیاه‌سرفه و تب و لرز است.
          </p>
          <p>
            سیاه دانه گیاهی است یکساله با ساقه های ایستاده به ارتفاع 60 تا 70
            سانتی متر که برگهای آن دارای بریدگی های نخی، برگچه های ریز، گل های
            زیبا به رنگ سفید خاکستری تا آبی است. این گیاه در انواع خاکها به خوبی
            رشد می کند و فقط نیاز به زهکش مناسب خاک دارد. مناسب ترین pH خاک برای
            پرورش گل سیاه دانه 6 تا 7.5 است. خاک های اسیدی به تقویت و رشد سریعتر
            گیاه کمک می کند. این گیاه یک سال پس از کاشت در فصل بهار، گل می دهد.
            آبیاری منظم و تعویض خاک در گلدهی و پیشگیری از توقف در رشد گل سیاه
            دانه نقش دارد. تکثیر این گیاه در فصل تابستان از طریق بذر و قلمه
            امکان پذیر است. این گیاه به عنوان ملین، نفخ بر و دفع کننده کرم
            استفاده می شود.
          </p>
          <p>
            نعناع فلفلی گیاهی است علفی و چند ساله که دارای ساقه های چهارگوش و
            گلهای بنفش روشن است که بصورت خوشه های مرکب می باشد .این گیاه در
            مناطقی که دارای زمستانهای ملایم (حداقل دمای ۸ – درجه سانتیگراد) و
            خاک با pHبین 8-5 باشد قابل کشت است. به طور کلی خاک‌های اسیدی و زهکشی
            شده برای کشت نعناع فلفلی مناسب هستند. این گیاه زمستان را بصورت رکود
            به سر می برد و در فصل بهـــار مجدداً رشد کرده و سرشاخه می دهد. این
            گیاه برای هضم غذا و مشکلات گوارشی مناسب است.
          </p>
          <p>
            از جمله محصولاتی که در سال های اخیر در شهرستان کشت شده اند و توجه
            کشاورزان را به خود جلب کرده اند می توان به زعفران، ذرت دانه ای، ذرت
            علوفه ای و یونجه اشاره کرد. بازار مصرف خوب این محصولات باعث شده تا
            کشت آنها برای شهرستان مزیت داشته باشد.
          </p>
          <p>
            در شهرستان چابهار ذرت دانه‌ای و علوفه ای کشت می شود و با توجه به
            منابع آبی کافی کشت انها دارای مزیت است. کاشت ذرت در خاک هایی که
            دارای عمق کافی، نرم و قابل نفوذ باشند امکان پذیر است. همچنین لازم
            است تهویه در خاک به خوبی انجام شود و خاک از نظر آهک و هوموس غنی و
            حرارت کافی داشته باشد. زمین های خیلی سبک و خیلی سنگین برای کاشت ذرت
            مناسب نیستند. ذرت بر خلاف گندم و جو احتیاج به گرما و حرارت زیاد
            خورشید دارد. مناطقی که تابستان گرم و تابش نور خورشید کافی و پاییز
            خشک دارند بهترین عملکرد را از نقطه نظر تولید دانه دارند. در صورتی که
            حداقل درجه حرارت زمین به 10-6 درجه سانتیگراد برسد، ذرت جوانه می زند
            و بهترین رشد را در حرارت هوای طبیعی 30-20 درجه سانتیگراد دارد. در
            نتیجه با توجه به مواردی که بیان شد، کشت این محصولات در شهرستان دارای
            مزیت است.{" "}
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به دلیل ارزش غذایی بالا و عملکرد خوب
            از اهمیت خاصی برخوردار است. همچنین به علت وجود باکتریهای ریزوبیوم در
            ریشه های خود قادر به تثبیت ازت هوا بوده که این ازت برای کشت بعدی
            قابل استفاده است و می توان حداقل تا ۳ سال محصول برداشت نمود. گیاه
            یونجه را به دلیل دارا بودن انواع ویتامین‌ها، مواد معدنی و پروتئین‌ها
            سلطان گیاهان می‌نامند. یونجه، گیاهی است که امروزه در اذهان عمومی
            تنها به درد علوفه دام می‌خورد، درحالی‌که می‌توان استفاده‌های فراوانی
            از این گیاه پرفایده داشت. یونجه در درمان ضعف عمومی، ضعف بنیه،
            کم‌خونی و اعصاب مفید است و مغز و ستون فقرات را قوت می ‌بخشد. این
            گیاه خوراکی با خواص تغذیه‌ای فوق‌العاده، منبع غنی از ویتامین‌ها و
            همچنین املاح معدنی نظیر کلسیم، اسیدفولیک، منیزیم و پتاسیم به حساب
            می‌آید.
          </p>
          <p>
            مقاومت زعفران در برابر سرما و گرما زیاد بوده و به آب کمی نیاز دارد.
            زعفران به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی
            کاربرد دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می
            کند. کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو
            چندان پیدا می کند. ایران اولین کشور تولیدکننده زعفران در جهان بوده
            که قریب به 90 درصد از زعفران جهان را تأمین می کند. مصرف زعفران در
            ایران بالا است و با کشت زعفران در این شهرستان نه تنها می توان نیاز
            منطقه زیرکشت را تامین کرد بلکه در سراسر ایران نیز می توان مشتری
            داشت.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
