import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-25"].cities["IR-2510"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        agriculture: "زراعت",
        gardening: "باغداری",
        fisheries: "شیلات",
        livestock: "دامداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        services: "خدمات",
        birds: "طیور",
        food_industry: "صنایع غذایی",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان شَفت از شهرستان‌های استان گیلان در شمال ایران است. این
            شهرستان دارای ۲ بخش و ۴ دهستان است و مردم این شهرستان به زبان‌های
            گیلکی و تالشی تکلم می‌کنند.این شهرستان از شمال شرق به شهرستان رشت و
            از جنوب و جنوب شرقی به استان زنجان و شهرستان رودبار و از غرب به
            شهرستان فومن وصومعه سرا محدود است. روستای علیسرای سیاهمزگی، خرمکش،
            امام زاده ابراهیم و پایین توسه ازمناطق کوهستانی و روستای عثماوندان و
            شهر شفت از مناطق کاملاً جلگه‌ای آن به‌شمار می‌آیند، که رودخانه
            سیاهمزگی از کنار آن عبور می‌کند. به‌طوری‌که روستای خرمکش وپایین توسه
            در انتهای دره‌ای بهم پیوسته قرار دارند و از نقاط کوهستانی می‌باشد که
            از چهار طرف بین کوه‌های بلند محاصره می‌باشد. منطقه سیاحتی، زیارتی
            سیاهمزگی و آبشار دودوزن خرمکش، پارک جنگلی چناررودخان، بقاع متبرک
            امام زاده ابراهیم و امام زاده اسحاق، منطقه سیاحتی کلوان وچماچاء از
            مناطق دیدنی و گردشگری محسوب می‌شوند. روستاهای دیگر هم مانند
            کمسارکوچک، چوبر، خرطوم و طالقان در دو منطقه جلگه‌ای و کوهپایه‌ای
            قرار دارند. شکل زیر موقعیت شهرستان شفت را نشان می‌دهد.
          </p>
          <p>
            آب و هوای شهرستان، معتدل خزری در جلگه و خنک و سرد در مناطق کوهپایه
            ای و ییلاقی است. قسمت جلگه ای، مرطوب با ریزش کافی باران و قسمت
            کوهستانی نیمه مرطوب با زمستانی سرد و پر برف است. براساس سرشماری نفوس
            ومسکن سال 1395، شهرستان دارای 54226 نفرجمعیت، 18416خانوار بوده که از
            این تعداد8409 نفردرشهر شفت و2128نفردر شهر احمد سرگوراب ساکن هستند.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            در حال حاضر سطح زیادی از زمین های زراعی شهرستان شفت زیرکشت شالی
            است.زراعت برنج فعال ترین بخش اقتصادی ناحیه است که در سطحی معادل
            14330 هکتار، حدود 57 هزار تن شلتوک تولید می نماید. بر اساس اطلاعات
            موجود، در 97 درصد اراضی شهرستان، برنج کشت شده و خروجی تولید این
            میزان زمین 5.5 درصد از کل استان است.{" "}
          </p>
          <p>
            وجود آب کافی در استان گیلان و شرایط اقلیمی مطلوب زمینه مناسبی را
            برای کشت برنج فراهم نموده است و باعث شده تا محصول مرغوب و با کیفیتی
            در شالیزار های این شهرستان تولید شود. از طرفی برنج از اصلی ترین
            کالاهای مصرفی خانواده ها در ایران و آسیا محسوب می شود که بازار فروش
            خوبی دارد. با استناد به این مطالب می‌توان گفت زراعت برنج در شهرستان
            شفت نیز به عنوان مزیت مطرح گردیده و کشت آن می تواند سود مناسبی را به
            همراه داشته باشد.
          </p>
          <p>
            يکي از روش هاي افزايش بهره وري در کشاورزي، کشت دوم است. کشت دوم
            اصطلاحا به محصولاتي گفته مي شود که در اراضي زراعي بعد از برداشت
            محصول اصلي کشت مي شود. در استان گيلان کشت دوم در اراضي شاليزاري و
            بعد از برداشت برنج، انجام شده و معمولا شامل محصولاتي مانند حبوبات و
            علوفه می‌شود. شهرستان شفت با داشتن 14330 هکتار شاليزار و بهره مندي
            از زير ساخت هايي چون آب کافي، شرايط مناسبي براي توسعه کشت دوم دارد.
            همچنین عواملي چون تسطيح اراضي، نيروي انساني و رضايتمندي از توليد مي
            تواند پشتوانه مناسبي براي افزايش کارايي اين شيوه توليد باشد. بارش
            مناسب، خاک حاصلخیز، وجود رودخانه های دائمی، آب و هوای معتدل و عدم
            وجود سرمای شدید زمستانی می تواند در توسعه کشت دوم تاثیر بسزایی داشته
            باشند. در این راستا کشت حبوباتی نظیر انواع باقلا و نخود فرنگی، سبزی
            های برگی محلی و سبزیجات غده ای نظیر سیر و پیاز می تواند پیشنهادات
            مناسبی برای این مناطق باشند. با عنایت به این موضوع که زمان کشت تا
            برداشت این محصولات طولانی نیست، می توان در بازه هایی که برنج کشت نمی
            شود، به عنوان کشت دوم این محصولات را تولید نمود.
          </p>
          <p>
            شبدر را نیز می‌توان به عنوان خوراک دام کشت کرد که تولید آن به عنوان
            کشت دوم نیز مزیت دارد. همچنین شبدر به دلیل دارابودن مواد پروتئینی
            می‌تواند سبب غنی‌شدن خاک شود.
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می‌شود. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است نیاز گیاه به آب کم بوده و با استفاده از نزولات جوی می توان
            به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می تواند
            در تغذیه دام های منطقه نقش موثری داشته باشد و همچنین برگردان بقایای
            کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد شد.{" "}
          </p>
          <p>
            کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور در بسیاری
            از کشورهای دنیا متداول است. روغن کلزا ازجمله مشتقات این گیاه است که
            امروزه به دلیل سالم بودن و داشتن کمترین کلسترول و اسیدهای چرب اشباع
            ‌شده مورد استقبال و استفاده ملت‌های مختلف قرارگرفته و پیشینه کشت و
            پرورش این محصول در ایران به اوایل دهه هفتاد برمی‌گردد. با توجه به
            اینکه این محصول در منطقه کشت شده و بازدهی خوبی نیز داشته است،
            پیشنهاد توسعه کشت آن به علاقه مندان داده می شود.البته باید توجه داشت
            که این کشت به عنوان کشت دوم پیشنهاد نمی گردد.
          </p>
          <p>
            کشت گیاهان دارویی در منطقه شفت به لحاظ دارا بودن شرایط جوی مناسب
            انجام شده است. امروزه افراد زیادی به استفاده از گیاهان دارویی متمایل
            شده اند.خواص بی نظیر این گیاهان و نداشتن عوارض جانبی ناشی از مصرف،
            باعث شده تا افراد زیادی به صور مختلف از آن ها استفاده کنند. به همین
            جهت به کشت گیاهان دارویی می توان به چشم یک مزیت پر سود نگریست.از آن
            جا که این گیاهان برای کشت مراقبت خاص و شرایط حساسی نیاز ندارند، می
            توان روی کشت آن ها سرمایه گذاری کرد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            از 2 هزار و 200 هکتار باغ‌های چای شهرستان شفت، سالانه 17 هزار تن برگ
            چای تولید می‌شود. در همین راستا تعدای کارخانه چای نیز در این شهرستان
            فعال هستند. چای یکی از اصلی ترین نوشیدنی های ایرانی به حساب می
            آید.این محصول که بیشتر در شمال ایران و استان گیلان کشت می شود، به
            خاطر عطر و طعم عالی، طرفداران زیادی دارد.با توجه به آمار فوق نیز
            شرایط مناسبی برای توسعه آن وجود دارد. با توجه به نتیجه مطلوبی که این
            کشت در شهر شفت داشته است می توان آن را گسترش داد.
          </p>
          <p>
            شفت تنها شهرستان گیلان است که گل محمدی در آن به صورت انبوه کشت می
            شود. در روستای گیلده، صنایع تبدیلی مرتبط با گل محمدی برای گلابگیری
            وجود دارد و افراد زیادی به این کار مشغول هستند.
          </p>
          <p>
            برطرف کردن سرفه‌های مزمن، درمان دردهای شکمی و مشکلات گوارشی، و برطرف
            کردن التهاب و حساسیت در بدن از جمله خواص بی شمار گل محمدی است. علاوه
            بر ویتامین C در این گل، موادی مانند کورستین و اسید الاگیک وجود دارد
            که برای تعمیر آسیب‌های سلولی بدن و محافظت از ابتلا به بیماری هایی
            چون مشکلات قلبی عروقی، پوکی استخوان و جلوگیری از ابتلا به سرطان
            می‌تواند مورد استفاده قرار بگیرد.{" "}
          </p>
          <p>
            وجود دلایل فوق از یک سمت و تولید گل محمدی باکیفیت در این منطقه از
            سوی دیگر باعث شده تا این کسب و کار توجیه خوبی برای گسترش داشته باشد
            و بتوان روی آن کار کرد.به همین منظور می توان آن را توسعه داد.
          </p>
          <p>
            کشت های گلخانه ای با توجه به مصرف کم آب و سود آوری بالایی که دارند
            مورد توجه بسیاری از افراد قرار گرفته است.با توجه به ظرفیت های بالای
            استان گیلان و شهرستان شفت در زمینه تولیدات کشاورزی، می توان احداث
            گلخانه را برای ایجاد کسب و کار و تولید محصولات باکیفیت پیشنهاد
            داد.به همین منظور می توان گلخانه هایی با هدف تولید توت فرنگی،پرورش
            گل های زینتی و آپارتمانی و صیفی جات راه اندازی نمود.
          </p>
          <p>
            درحال حاضر درروستای تکرم شهرستان شفت یک بانک نشاء فعال است.
            صرفه‌جویی در زمان، آب و هزینه‌های تولید و بذر از مهم‌ترین اهداف
            تشكیل و راه‌اندازی این بانك‌ها برای سرعت در تولید خزانه‌های برنج
            است. بانك‌های نشا در برابر تغییرات آب و هوایی نیز مقاوم بوده و در
            كاهش خسارت به خزانه‌ها تاثیرگذار هستند.در این بانک‌ها،
            خزانه‌‌گیری‌های برنج شالیكاران با كنترل و اطمینان بیشتر و با هزینه و
            زمان كمتری انجام می‌شود.
          </p>
          <p>
            در خصوص كشت ارقام پرمحصول برنج كشت رقم گوهر كه از عملكرد بسیار خوبی
            برخوردار است در این شهرستان رو به گسترش است .با توجه به مصرف بالای
            نشا در منطقه شمال می توان توسعه ی آن را پیشنهاد کرد.
          </p>
          <p>
            کمبود چوب در داخل کشور از پیامدهای تعطیلی بهره برداری از جنگل است.
            در صورت اجرای طرح تنفس جنگل، صنوبرکاری در اراضی جلگه ای جایگزین
            مناسبی برای جنگل های شمال کشور خواهد بود. کشت گونه های سریع الرشد
            نظیر صنوبر در نواحی شمال کشور و سایر نقاط مستعد زراعت دیم، به خوبی
            جواب داده است. صنوبر آلودگی کمتری برای آب و خاک در مقایسه با کشت
            برنج ایجاد می کند و استفاده از سموم و کود شیمیائی نیز محدود می شود.
            از طرفی سوددهی صنوبر تقریبا دوبرابر شالیکاری است. منطقه شفت از جمله
            مناطق مناسب برای کاشت صنوبر است و پیشنهاد اجرای این طرح به علاقه
            مندان داده می شود.
          </p>
          <p>
            در راستای اجرای طرح کشت دوم، کاشت صیفی جاتی نظیر خیار و گوجه و
            سبزیجات پیشنهاد می شود. وجود خاک حاصلخیز منطقه باعث می شود تا کیفیت
            محصولات تولیدی چه در کشت اول و چه کشت دوم بالا باشد.
          </p>
          <p>
            در حال حاضر یک واحد پرورش قارچ دکمه ای در شهرستان فعالیت می کند که
            بازار فروش خوبی دارد.این مجموعه نیاز به توسعه برای افزایش تولیدات
            دارد؛ به همین جهت می توان آن را گسترش داد زیرا واحد شناخته‌شده‌ای
            است.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شفت یکی ازشهرستان های پیشگام درتولید ماهیان گرم آبی وسردآبی دراستان
            است. سالانه حدود۴هزار تن ماهی گرم آبی وسردآبی در۸۰۰ مزرعه وآب بندان
            شفت تولید می شود. شفت پس از شهرستان های رشت وصومعه سرا سومین تولید
            کننده آبزیان در گیلان است.حدود ۸۰۰نفر درمزارع وآب بندان های پرورش
            ماهی شفت مشغول به کار هستند.{" "}
          </p>
          <p>
            اوزون‌برون تازه به دلیل تولید خاویار، ارزش غذایی و اقتصادی بالایی
            دارد. در صنعت تولید چسب نیز از کیسه شنای این ماهی استفاده می‌شود. ۶۰
            درصد از خاویار ایران توسط این ماهی تولید می‌شود. در حال حاضر تدابیر
            زیادی برای حفاظت از ماهی اوزون‌برون صورت گرفته‌است. زیرا صید بیش از
            حد، ساخت‌وساز سد، تخریب رودخانه، آلودگی رودخانه‌ها و … موجب کاهش
            جمعیت این ماهی شده‌است. اوزون‌برون ایرانی با طول ۱۲۲ سانتیمتر
            می‌تواند تا ۱۰۷۰ گرم خاویار تولید کند. در حال حاضر در ایران،
            اوزون‌برون به صورت پرورشی تولید و نگهداری می‌شود و تلاش شده تا عمده
            خاویار از این نوع ماهی تهیه شود. در این صورت اوزون‌برون ایرانی که در
            رودخانه زیست می‌کند، با انقراض مواجه نمی‌شود. طرحی در همین زمینه در
            شهرستان شفت اجرا شده است و کارشناسان پیشنهاد توسعه ی آن را داده اند.
            توسعه ی پرورش ماهیان گرم آبی و قزل آلا نیز دارای مزیت است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            شهرستان با دارا بودن مراتع سرسبز و تولید علوفه مرغوب، برای پرورش دام
            شرایط خوبی را داراست. با توجه به نیاز جدانشدنی انسان به محصولات حاصل
            از دام نظیر شیر و گوشت، می توان در زمینه دامداری فعالیت کرد. بدیهی
            است که افزایش دامداری زمینه را برای فرآوری محصولات حاصل از دام نیز
            فراهم می نماید.
          </p>
          <p>
            طبق بررسی‌های انجام‌شده در این حوزه پرورش دام سبک بهتر جواب می دهد و
            دوره سود‌دهی آن نیز کوتاه است. به همین جهت گرایش افراد به سمت پرورش
            گوسفند، بیشتر است.{" "}
          </p>
          <p>
            استان گیلان با 40 درصد تولید نوغان در کشور رتبه نخست تولید پیله تر
            ابریشم را به خود اختصاص داده است. شفت نیز یکی از شهرستان های پیشرو
            در نوغانداری گیلان است. ارزش ریالی پیله ابریشم در سال 98 نسبت به سال
            گذشته دو برابر افزایش‌یافته است. کاشت نهال توت در حاشیه 550 هکتار
            آببندان این شهرستان می تواند سبب گسترش نوغانداری و کسب درآمد پایدار
            گردد.{" "}
          </p>
          <p>
            در اولویت‌های بعدی پرورش گاو شیری به صورت سنتی، نیمه صنعتی و صنعتی
            قابلیت اجرایی شدن دارد.{" "}
          </p>
          <p>
            استان گیلان در رتبه پنجم تولید عسل در کشور قراردارد و این حرفه با
            توجه به شرایط آب و هوایی شهرستان شفت ظرفیت مناسبی برای سرمایه‌گذاری
            و اشتغال‌زایی جوانان جویای کار دارد.
          </p>
          <p>
            کشت کلزا به دلیل دارابودن گلهای زردرنگ غنی، وجود گیاهان دارویی و گل
            محمدی در شهرستان، ظرفیت خوبی را برای ایجاد کلونی های پرورش زنبور عسل
            فراهم نموده است. باتوجه به مصرف عسل با طعم های مختلف در کشور و خواص
            دارویی بی نظیر این محصول، تولید آن پیشنهاد می شود. با توجه به
            صادراتی بودن عسل، اگر میزان تولید افزایش یابد و کیفیت محصولات بالا
            رود، می‌توان در این زمینه هم اقداماتی را انجام داد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            در حال حاضر بخش عمده برنج‌های سفید استان گیلان به صورت فله‌ای به
            بازار عرضه می شود. یکی از معایب عرضه برنج به صورت فله‌ای این است که
            برخی از دلالان برنج‌‌های بی‌کیفیت را می‌توانند با برنج های بسیار
            مرغوب، مخلوط کنند و به این ترتیب به نام برنج گیلان ضربه بزنند. با
            برندسازی و بسته بندی برنج و عرضه آن به صورت شکیل از کاهش اعتبار این
            محصول نزد مصرف‌کننده جلوگیری می‌شود. وقتی که برنج گیلان به صورت
            بسته‌بندی و با برند مشخص وارد بازار می‌شود، مشتریان نیز از مزرعه،
            کارخانه و محل بسته‌بندی برنجی که خریداری می‌کنند، مطلع می‌شوند و با
            اطمینان بهتری از خرید این محصول خوش طعم لذت می‌برند.
          </p>
          <p>
            در دنیای امروز که وقت، طلاست و آدم‌ها عجول شده‌اند، «چای کیسه‌ای»
            جایگاه خاص خودش را دارد. این آشنای قدیمی یا همان «تی بگ» معروف، یار
            کمکی همه کسانی است که یا وقت و فضای کافی برای دم کردن چای ندارند یا
            حال درست کردنش را ندارند. به همین دلیل تولید چای فوری، مورد توجه
            شرکت‌های بزرگ عرضه چای یا حتی تولیدکنندگان محصولات خوراکی است.
            انتخاب این طرح دلایل گوناگونی دارد که از جمله آن‌ها می توان به
            سرمایه‌گذاری متوسط، سوددهی طرح، اشتغالزایی مناسب، استفاده از نیروی
            انسانی متخصص و همچنین تأمین چای بسته بندی و بهداشتی مورد نیاز مردم
            اشاره کرد.{" "}
          </p>
          <p>
            با در دسترس بودن چای مرغوب در شهرستان و وجود کارخانه های چای خشک کنی
            می توان این طرح را در شهرستان شفت راه اندازی کرد و حتی در کنار آن
            دمنوش های گیاهی را نیز به صورت کیسه ای تولید کرد.
          </p>
          <p>
            پرورش ماهیان گرم‌آبی و سردآبی زمینه را برای راه‌اندازی شغل بسته بندی
            ماهی فراهم کرده‌است. یکی از بهترین روش ها برای نگهداری و ماندگاری
            ماهی، بسته بندی مناسب آن است. بسته بندی محافظی است که سلامت کالای
            محتوی خود را تا مرحله ی مصرف حفظ می کند. هدف از انجام این کار
            جلوگیری از تماس با اکسیژن و فاسد شدن ماهی است.حفظ رطوبت تا حد امکان،
            حفظ تازگی و کاهش اکسایش چربی های ماهی از دیگر اهداف بسته بندی است.
            در مورد بسته بندی و قطعه بندی کردن مرغ هم شرایط، مشابه است و به دلیل
            وجود مرغداری در شهرستان اجرای چنین طرحی نیز دارای مزیت است.
          </p>
          <p>
            احداث یک واحد تولید خوراک دام و طیور در شهرستان می تواند موفق باشد .
            تغذيه دام و طيور با اين نوع خوراك مي‌تواند از بروز امراضي كه به دليل
            وجود آلودگي‌هاي مختلف در غذاي طيور پديد مي‌آيد جلوگيري نمايد. براي
            ايجاد شرايط بهره‌برداري اقتصادي از واحدهاي مرغداري و دامداری‌ها بايد
            مجموعه‌اي از مواد كه در يك نوع غذاي خاص به تنهايي گرد هم نمي‌آيند با
            هم مخلوط و آسياب نمود. اين تركيب خوراكي قادر است همه عناصر و مواد
            ضروري بدن حيوان را در حد نياز آن برطرف كند. مواد قابل استفاده در
            تركيب خوراك طيور به مقادير مختلفي قابل استفاده است. این واحد می
            تواند نیاز دامداری ها در سطح استان و شهرستان های مجاور را تامین
            نماید.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            شفت با داشتتن طبیعت و آب و هوای مطبوع، گردشگران زیادی را به ویژه در
            فصل بهار و تابستان به سوی خود جذب می کند. این شهرستان، روستایی‌ترین
            شهرستان استان گیلان است، شهری که دور تا دورش را روستاها فرا گرفته‌
            است، جنگل و کوه از یک طرف و شالیزارهای برنج و باغات چای از سوی دیگر،
            هر یک از روستاهای شفت را زیبا کرده است. تجربه زندگی در خانه‌های
            روستایی گیلان برای خیلی افراد مثل یک رویا است. نرده‌های آبی رنگ،
            سقف‌های چوبی پوشیده از کلوش (ساقه برنج)، کدو و سیر آویزان در ایوان و
            گلدان‌های شمعدانی با گل‌های رنگارنگ همه در کنار هم زیبایی‌های کم
            نظیر یک اقامتگاه بوم گردی در گیلان است. خدماتی مثل سرو غذای محلی،
            ارائه لباس‌های محلی برای پوشیدن در مدت اقامت، موسیقی زنده محلی،
            آموزش ساخت صنایع دستی، تورهای طبیعت‌گردی و فراهم کردن فرصت‌هایی برای
            زندگی و کار مشابه بومیان از ویژگی‌های متداول در اقامتگاه های بوم
            گردی گیلان است. با بهره گیری از الگوهای ارائه شده ی فوق می توان در
            شهرستان، اقامتگاه بومگردی احداث نمود و از میهمانانی که به شهرستان می
            آیند به خوبی استقبال کرد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            امروزه گوشت سفید به دلیل قیمت مناسب و امکان مصرف به شکل های مختلف در
            سبد غذایی بسیاری از خانواده ها قرار گرفته است. اگر چه قیمت مرغ در
            بازار با نوساناتی مواجه بوده است اما در مقایسه با سایر گوشت ها صرفه
            اقتصادی بهتری دارد. در حال حاضر چند واحد پرورش مرغ گوشتی در شهرستان
            شفت فعال هستند؛ ولی به دلیل مصرف بالا، قابلیت گسترش دارند.
          </p>
          <p>
            از طرفی پرورش مرغ های بومی هم می تواند به عنوان مزیت مناسبی برای این
            منطقه به شمار آید. افراد زیادی به استفاده از محصولات بومی و ارگانیک
            روی آورده اند و ترجیح می‌دهند گونه های بومی منطقه خود را مصرف کنند؛
            به همین خاطر راه اندازی واحدی در این زمینه می تواند موفق باشد.
          </p>
          <p>
            پرورش اردک و غاز نیز در شهرستان جواب داده و افرادی به صورت خانگی و
            کارگاهی مشغول هستند.گسترش و توسعه این طرح ها بیشتر، نیازمند
            بازاریابی مناسب است و درصورت شناسایی بازار می توان در این زمینه ها
            نیز ورود پیدا کرد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            باتوجه به تولیدات سطح شهرستان، نیاز به صنایع غذایی در شفت احساس
            می‌شود. مردم، کنسرو ماهی را با نام «تن ماهی» می‌شناسند که عنوان
            نادرستی است زیرا کنسرو ماهی می‌تواند از انواع مختلف ماهی تهیه شود.
          </p>
          <p>
            تمام محصولات شیلاتی را نمی‌توان به صورت تازه در اختیار مردم در اقصی
            نقاط کشور قرار داد. اگر بخواهیم این ماهی را به صورت تازه به سایر
            نقاط کشور از جمله شهرهای غربی و تهران بفرستیم تازگی و کیفیت خود را
            از دست می‌دهد درحالی‌که بعد از صید با حفظ کیفیت می‌توان آن‌ها را
            منجمد و بلافاصله پخت و کنسرو کرد. در این شرایط کیفیت، تازگی و ارزش
            غذایی محصول اولیه حفظ می‌شود .احداث یک واحد تولید کنسرو ماهی در
            شهرستان می تواند ایجاد اشتغال کرده و مزیت مناسبی باشد.
          </p>
          <p>
            تولید لبنیات و تهیه فرآورده های حاصل از شیر به دلیل دارا بودن مواد
            مغذی و قرارگرفتن در وعده های غذایی، بازار فروش مناسبی دارند. همچنین
            می توان تولیدات را در بازارچه های محلی و هفتگی به فروش رساند. به
            همین جهت می توان پیشنهاد واحد تولید لبنیات را به علاقه مندان ارائه
            نمود.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            این منطقه نیز مانند دیگر مناطق کشورمان تولیدات خاص خود را در زمینه
            صنایع دستی دارد. تولید سفال، شال محلی، حصیر‌های محلی و فرش از انواع
            صنایع دستی شهرستان شفت هستند.{" "}
          </p>
          <p>
            با همت مسئولین و افراد دارای تخصص می توان بازار مناسبی برای عرضه این
            محصولات به گردشگران ارائه نمود و در صورت فروش مناسب آموزش آن را نیز
            گسترش داد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            طبق بررسی‌های انجام‌شده، مشاغل مرتبط با حوزه صنعت در بین مردم
            شهرستان رواج ندارد. لازم به ذکر است در حال حاضر، واحدهایی در زمینه
            تولید پرده دیواری، پارچه بافی، لوله های پلی کولن، ظروف یکبار مصرف،
            تولید مواد شوینده، کارخانه های برنج کوبی، گلابگیری روستای گیلده و
            کارخانه چای خشک کنی در شهرستان شفت فعال هستند . به گفته کارشناسان یک
            واحد گلابگیری و سورتینگ و بسته بندی برنج نیز در حال احداث هستند .
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
