import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-21"].cities["IR-2101"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        livestock: "دامداری",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        services: "خدمات",
        fisheries: "شیلات",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان ارزوئیه یکی از شهرستان‌های استان کرمان می‌باشد که در جنوب
            غربی آن واقع شده است. جمعیت این شهرستان طبق سرشماری سال 1395، برابر
            با 38510 نفر بوده است. این شهرستان از شمال با شهرستان بافت، از شرق
            با شهرستان‌های فاریاب و جیرفت و از سمت جنوب و غرب با شهرستان حاجی
            آباد از استان هرمزگان همسایه است و دارای اقلیم آب و هوایی گرم و خشک
            می‌باشد. شکل زیر موقعیت شهرستان ارزوئیه را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج بخش کشاورزی در شهرستان ارزوئیه است. در
            این شهرستان با انجام فعالیت‌های باغداری، ضمن ایجاد اشتغال‌زایی می
            توان به اقتصاد این شهرستان و فضای کسب و کار رونق بخشید. کشاورزی و از
            جمله باغبانی در این شهرستان، در افزایش رفاه عمومی، فقرزدایی، تنوع
            بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و عدالت اجتماعی
            می‌تواند مؤثر باشد.
          </p>
          <p>
            شهرستان ارزوئیه وضعیت بسیار خوبی در زمینه تولید محصولات باغی دارد.
            در این شهرستان مقادیر قابل توجهی از انواع محصولات باغی تولید می شوند
            و می توان در زمینه توسعه تولید آن ها سرمایه گذاری کرد. البته باید
            توجه داشت که تمام پیشنهادات مربوط به توسعه تولید محصولات کشاورزی اعم
            از زراعی و باغی، منوط به وجود زمین کافی در این شهرستان است.
          </p>
          <p>
            خرما از جمله محصولات باغی شهرستان ارزوئیه است که به مقدار زیادی در
            این شهرستان تولید می شود. انواع خرمای تولید شده در این شهرستان شامل
            پیارم، خاصویی، مضافتی، کلوته، مجول و مرداسنگ و ... است. با توجه به
            سازگاری بسیار خوب خرما با شرایط اقلیمی این منطقه و بازدهی مناسب آن،
            سرمایه گذاری در زمینه افزایش تولید این محصول مقرون به صرفه بوده و
            می‌تواند جزو پیشنهادات شغلی این حوزه باشد. خرما از جمله محصولات باغی
            است که با آب و هوای گرم و اقلیم جغرافیایی کویری سازگاری دارد. این
            میوه ارزش غذایی بالایی دارد و به علت دارا بودن مواد قندی قابل توجه
            (حدود 70 درصد) علاوه بر مصرف غذایی، در صنعت نیز کاربرد فراوانی دارد.
            مصارف مختلف خرما در صنعت شامل موارد خوراکی مانند شیره، شهد، شکلات
            خرما و ... است. همچنین از ضایعات آن نیز در ترکیب خوراک دام و طیور،
            از برگ آن در ساخت انواع ظروف بافتنی و حصیر و از تنه و چوب آن در
            کارخانجات نئوپان‌سازی، کاغذسازی و همچنین پوشش ساختمان‌ها و پل‌ها
            استفاده می‌شود.
          </p>
          <p>
            خرمای پیارم از نوع تجاری و درجه یک بوده و به دلیل داشتن کیفیت مناسب
            و بازارپسندی، یک رقم خاص صادراتی محسوب می‌شود. این محصول تاکنون به
            خوبی توانسته است توجه بازارهای جهانی را به خود جلب نماید.
          </p>
          <p>
            پسته از جمله محصولات با ارزش باغی است که در شهرستان ارزوئیه به مقدار
            زیادی تولید می شود. ارقام غالب پسته در این شهرستان شامل اکبری،
            احمدآقایی وکله قوچی است. با توجه به مزایای قابل توجه تولید پسته،
            سازگاری بسیار خوب آن نسبت به شرایط اقلیمی این شهرستان و کم آب بر
            بودن آن فعالیت در زمینه احداث باغ پسته یا توسعه باغ های پسته در این
            منطقه، از جمله پیشنهادات شغلی در این حوزه است که صرفه اقتصادی بالایی
            به همراه دارد. اصولاً درخت پسته 9-7 سال پس از کاشت نهال و پیوند،
            شروع به دادن محصول می‌نماید. کسانی که قصد احداث باغ پسته را دارند
            برای داشتن سود اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت
            درخت پسته، خاک رسی یا شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته
            به گونه ای است که کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر
            اقتصادی است. آگاهی از اقلیم و آب و هوای مناسب برای درخت پسته یک امر
            حیاتی قبل از احداث باغ است. شرایط مناسب آب و هوایی برای کاشت نهال
            پسته اقلیم گرم و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و
            معتدل است. انتخاب پایه مناسب نکته دیگری است که لازم است درنظر گرفته
            شود. یک پایه پسته قوی و ایده آل باید نسبت به بیماری های مختلف مقاوم
            بوده و دارای رشد بالایی باشد و همچنین مقاومت و سازگاری زیادی در
            برابر کم آبی و شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام
            های مختلف گونه های متعدد درختان پسته از نظر خوراکی و صنعتی دارد
            همواره حائز اهمیت بوده و انسان از میوه، پوست، هسته، برگ، ساقه و حتی
            صمغ آن نیز استفاده می برده است.
          </p>
          <p>
            مرکبات از دیگر محصولات باغی این شهرستان هستند که مقدار تولید زیادی
            را به خود اختصاص داده اند. انواع مرکبات تولید شده در این شهرستان
            شامل پرتقال، نارنگی، لیموشیرین، لیموترش، نارنج و گریپ فروت است.
            پرتقال خونی یا پرتقال توقرمز و والنسیا انواعی از پرتقال های تولید
            شده در این شهرستان هستند. با توجه به پتانسیل این شهرستان در زمینه
            کاشت مرکبات و بازدهی بسیار خوب این محصولات در این شهرستان، می توان
            در زمینه افزایش تولید آن‌ها اقدام کرد. انواع مرکبات به عنوان تازه
            خوری و یا برای استفاده در صنایع غذایی مختلف مانند تولید کنسانتره،
            آبمیوه، چیپس میوه و ... از استقبال بسیار خوبی برخوردار هستند. در بین
            مرکبات ذکر شده، تولید گریپ فروت در اولویت های بعدی مزیت های شغلی این
            حوزه قرار می گیرد.
          </p>
          <p>
            گریپ فروت میوه‌ای از خانواده مرکبات است که از پیوند پرتقال و دارابی
            به دست آمده است. این میوه شگفت انگیز نیز مانند لیموترش سرشاز از
            ویتامین C می‌باشد و در فصل پاییز و زمستان می توان از خواص دارویی آن
            برای بهبود سرماخوردگی بهره برد.
          </p>
          <p>
            شهرستان ارزوئیه در زمینه تولید محصولات گلخانه‌ای نیز بسیار مستعد
            است. گلخانه های موجود در این شهرستان از نوع هیدروپونیک و معمولی
            هستند. در گلخانه های این شهرستان خیارسبز، گوجه و به مقدار کمتری
            بادمجان تولید می شود. طبق بررسی های انجام شده، در این شهرستان ظرفیت
            احداث گلخانه های جدید (معمولی و هیدروپونیک) در زمینه تولید صیفی جات
            ذکر شده وجود دارد؛ لذا سرمایه‌گذاری در این زمینه پیشنهاد می‌گردد.
            لازم به ذکر است محصولاتی همچون گوجه و خیار در فضای آزاد نیز کاشته
            می‌شوند؛ اما با توجه به بازدهی بیشتر تولید این محصولات در فضای
            گلخانه‌ای، توسعه کاشت آن‌ها در فضای آزاد مزیت کمتری دارد.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ... کنترل شوند. گلخانه
            محیطی است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل
            درآورد و به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها از نظر اندازه
            متغیرند و گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد
            تابستان حفظ می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای
            آزاد و در زمین های کشاورزی دارای ریسک کمتری است، علاوه بر آن بازه
            زمانی برای به ثمر رسیدن و برداشت محصولات گلخانه‌ای نیز نسبت به
            کشاورزی سنتی، کوتاه تر است.
          </p>
          <p>
            کشت هیدروپونیک یا آب‌کشت نیز، یکی از روش های خلاقانه تولید محصولات
            کشاورزی بدون خاک و سم و با کم‌ترین نیاز به آب (با استفاده از محلول
            مغذی) است. در ایران، گلخانه‌های زیادی به این روش راه اندازی شده‌اند
            و هزاران نفر به صورت مستقیم و غیر مستقیم مشغول به کار هستند. با این
            روش، در هر نقطه ای از ایران می توان هر محصول کشاورزی را بدون توجه به
            اقلیم و نوع خاک، برداشت کرد؛ بنابراین با این روش، می توان اشتغال
            زایی خوبی ایجاد کرد. در روش هیدروپونیک، آلودگی خاک مشغله ذهنی
            گلخانه‌دار نیست و نیازی به ضدعفونی نخواهد بود؛ چون آب به صورت چرخشی
            در حرکت است و همچنین در مصرف آن صرفه جویی شده و هزینه تمام شده تولید
            نیز،‌ کاهش پیدا می کند. در این روش، ریشه گیاه در معرض هوا قرار داشته
            و قطعاً منفعت تولید را به همراه خواهد داشت.
          </p>
          <p>
            تولید نهال از جمله فعالیت هایی است که در این شهرستان در سطح نه چندان
            گسترده ای انجام می شود. نهال هایی همچون نهال مرکبات و به مقدار کم
            نهال پسته در این منطقه تولید می شوند. اما ظرفیت های بسیار خوب
            شهرستان نشان دهنده این مطلب است که علاوه بر توسعه تولید نهال های ذکر
            شده می توان در زمینه تولید نهال سایر میوه ها مانند خرما، گردو و ...
            نیز فعالیت کرد و در صورت تأمین نهال مورد نیاز شهرستان، مازاد آن را
            به سایر شهرستان ها ارسال نمود؛ بنابراین احداث گلخانه تولید نهال از
            دیگر پیشنهادات شغلی در این حوزه است.
          </p>
          <p>
            به صورت کلی شهرستان ارزوئیه شهرستانی گرمسیری است؛ اما مناطقی در این
            شهرستان وجود دارند که آب و هوای معتدل و یا سرد دارند. در این مناطق
            محصولاتی همچون گردو، بادام و انار تولید می شوند که در این بین میوه
            انار به مقدار بسیار زیادی تولید می‌شود. قابلیت توسعه در زمینه تولید
            تمام محصولات ذکر شده در این منطقه وجود دارد؛ اما طبق بررسی های انجام
            شده، افزایش تولید گردو، مزیت کمتری به همراه خواهد داشت.
          </p>
          <p>
            ارقام عمده انار تولیدی این شهرستان شامل کیوانی، روده‌ای، رباب، ملس،
            خوش نوازی، سیاهکوه و گر می‌باشد . خواص میوه انار و ابعاد مختلف
            محصولی آن موجب شده است که در سال‌های اخیر مصرف این میوه روند افزایشی
            داشته باشد. از این محصول در تولید داروهای تقویتی و صنایع آرایشی و
            بهداشتی استفاده می شود. مصرف رب انار و آب انار نیز از گذشته رواج
            داشته و در سال های اخیر نیز به اشکال متنوع و بهتری استفاده می شود.
            نهال انار حداقل سه سال نیاز به رشد دارد و از سال چهارم به بعد شروع
            به باردهی می کند. درخت انار بیش از 40 سال عمر مفید دارد و با آب و
            هوای خاصی در ایران سازگاری دارد. این میوه علی رغم اینکه در تمام کشور
            قابل کشت است ولی در برخی از مناطق به صورت مرغوب‌تری به دست می آید.
            این درخت در مقابل کم آبی مقاوم است اما میزان و نوع آب در کیفیت و
            کمیت میوه آن تأثیر مهمی دارد. ایران نخستین صادر کننده انار بوده و
            ارزش غذایی و خواص آن باعث شده است که اروپایی ها به آن علاقه نشان
            دهند. احداث باغ انار از جمله کسب و کارهای درآمدزا محسوب می‌شود که با
            ارزیابی نیاز بازار، به روزرسانی فرآیند بسته بندی و حمل و نقل و ...
            می‌توان درآمد حاصل از آن را افزایش داد.
          </p>
          <p>
            از درخت بادام به ‌عنوان یک درخت مقاوم در برابر خشکی یاد می‌شود و در
            شرایطی که بی‌آبی وجود دارد، درخت بادام میوه خوبی می‌دهد و همچنین از
            لحاظ شرایط کاشت در زمین‌های آهکی هم تا حد زیادی مقاومت دارد. با توجه
            به موارد ذکر شده و ارزش افزوده خوبی که کاشت این محصول دارد، ایجاد
            باغات بادام، سوددهی خوبی را به همراه خواهد داشت.
          </p>
          <p>
            گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18
            کیلوگرم محصول تولید خواهد کرد. محصول نهایی درخت گردو قیمت بالایی
            دارد که هم در داخل کشور طرفداران زیادی داشته و هم قابلیت بالای
            صادرات دارد. در صورت احداث باغ گردو، تا چندین سال نیاز به سرمایه
            گذاری و کشت دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی است و
            تا ده ها سال قابلیت برداشت دارد. میوه گردو به دلیل ماندگاری طولانی،
            می تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد؛ لذا هیچ گونه
            نیازی به هزینه انبار در سردخانه ندارد. از چوب درخت گردو برای منبت
            کاری، خراطی و کنده کاری، ساخت مجسمه و اشیاء دکوری، ساخت آلات موسیقی
            استفاده می‌شود و همچنین در دکوراسیون داخلی منزل و ساخت روکش های چوب
            نیز بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت بوده و مقاومت
            مناسبی در برابر فشار، خمیدگی، رطوبت و کشش دارد.
          </p>
          <p>
            انجیر و انگور از دیگر محصولاتی هستند که در شهرستان ارزوئیه سطح کشت
            خوبی را به خود اختصاص داده اند. تولید این محصولات در این شهرستان
            بازدهی مناسبی دارد؛ بنابراین فعالیت در زمینه افزایش تولید آن‌ها از
            جمله پیشنهادات شغلی در این حوزه است.
          </p>
          <p>
            نیاز آبی بسیار کم، سازگاری با محیط و استقامت در برابر گرما و
            خشک‌سالی از ویژگی‌های بارز گیاه انجیر محسوب می‌شود. با توجه به اینکه
            باغ‌های انجیر معمولاً در دامنه‌های شیب‌دار احداث می‌گردند؛ لذا احداث
            چنین باغ‌هایی علاوه بر ایجاد اشتغال و پوشش گیاهی مناسب برای منطقه و
            بیابان‌زدایی می‌تواند به حفظ کنترل سیلاب، جلوگیری از فرسایش خاک و
            استفاده بهینه از آب باران کمک کند.
          </p>
          <p>
            انگور از مهم‌ترین محصولات باغی در دنیا بوده که هم به لحاظ سطح زیر
            کشت و هم ارزش اقتصادی و تغذیه‌ای، مورد توجه کشاورزان و کارآفرینان
            قرار گرفته است. زیبایی، تنوع رنگ، طعم و مزه، ارزش غذایی، خواص دارویی
            و وجود فرآورده‌‌های تبدیلی چون کشمش، شیره انگور، روغن هسته انگور،
            کنسانتره، آب انگور، سرکه، آبغوره، دارو‌های تقویتی و مواد آرایشی _
            ‌بهداشتی و همچنین توصیه‌‌های دینی و مذهبی انگور را به یک میوه
            استثنایی و بی‌نظیر تبدیل کرده است. احداث باغ انگور در این شهرستان
            ضمن ایجاد اشتغال‌زایی، سودآوری مناسبی را به همراه خواهد داشت.
          </p>
          <p>
            کاشت گل محمدی از جمله کسب و کارهایی است که قابلیت انجام آن در این
            شهرستان وجود دارد. این محصول در حال حاضر به مقدار کمی در این منطقه
            کاشته می شود و از بازدهی خوبی نیز برخوردار است. گل محمدی گیاهی مقاوم
            به کم آبی، آفات و بیماری‌ها است و علاوه بر خواص درمانی، دارای
            مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب گردشگر و
            اشتغال‌زایی می‌باشد. غنچه خشک، مایع گلاب، روغن و اسانس فرآورده‌های
            برگرفته از گل محمدی هستند که علاوه بر عرضه در بازارهای داخلی، قابلیت
            صادرات به کلیه کشورهای جهان را دارند. کشور ما می‌تواند بالاترین مرجع
            تولید و بهترین تولیدکننده گل محمدی در دنیا باشد، چرا که این پتانسیل
            در ایران وجود دارد. در مورد بازار جهانی نیز، پرورش و کشت گل محمدی،
            بیش از 30 میلیارد یورو در دنیا گردش مالی دارد؛ بنابراین فعالیت در
            این زمینه مزیت دارد.
          </p>
          <p>
            هندوانه و خربزه از جمله محصولات جالیزی شهرستان ارزوئیه هستند و
            قابلیت افزایش تولید آن‌ها در این شهرستان وجود دارد. البته مقدار
            تولید هندوانه از خربزه بسیار بیشتر بوده و سطح کشت وسیعی را به خود
            اختصاص داده است. طبق بررسی های انجام شده، توسعه تولید هندوانه نیز
            نسبت به خربزه، از مزیت بالاتری برخوردار است. هندوانه و خربزه از جمله
            میوه هایی هستند که در فصول مربوط به خود با استقبال بسیار خوبی رو به
            رو هستند و از بازار فروش خوبی برخوردارند.
          </p>
          <p>
            آلبالو، گیلاس، هلو، آلو سیاه، شلیل و زردآلو از دیگر میوه های سردسیری
            هستند که به مقدار کمی در این شهرستان تولید می شوند اما می توان در
            زمینه توسعه تولید آن ها سرمایه گذاری و کسب درآمد کرد. این میوه ها
            علاوه بر اینکه به صورت تازه خوری با استقبال بسیار خوبی رو به رو
            هستند، بلکه در صنایع غذایی مختلف مانند تولید چیپس میوه (میوه خشک)،
            لواشک، مربا و ... کاربرد دارند؛ بنابراین تولید آن‌ها با صرفه اقتصادی
            خوبی همراه خواهد بود.
          </p>
          <p>
            سیب، به و گلابی از دیگر محصولات باغی قابل تولید در این شهرستان هستند
            که در حال حاضر نیز کاشته می شوند و می توان در زمینه گسترش سطح کاشت
            آن ها اقدام و کسب درآمد کرد. البته بررسی های انجام شده نشان می دهد
            که فعالیت در زمینه افزایش تولید گلابی در اولویت های بعدی مزیت های
            شغلی این حوزه قرار می گیرد.{" "}
          </p>
          <p>
            درخت به یکی از پرطرفدارترین درختان میوه محسوب می شود و میوه آن به
            دلیل داشتن طعم متفاوت، طرفداران خاص خود را دارد. این درخت از خانواده
            درختان سیب می‌باشد؛ اما نسبت به درخت سیب مقاومت کمتری نسبت به سرمای
            زیاد دارد. درخت به 5-4 سال پس از کاشت، شروع به میوه‌دهی می کند؛
            بنابراین با توجه به اینکه دوره بازگشت سرمایه در احداث و بهره وری از
            باغات به، طولانی بوده و به زمان زیادی نیاز دارد، لازم است باغداران
            برای کسب سود، مقداری صبور باشند. میوه به کاربرد زیادی در صنعت آشپزی
            دارد و در تهیه انواع خورش ها، غذاها، شیرینی‌جات و تهیه مربا کاربرد
            فراوانی دارد. همچنین این میوه دارای خواص بی نظیری برای بدن است؛ به
            همین دلایل درخت به می تواند جزو بهترین درختان میوه باشد که می‌توان
            در زمینه کاشت آن سرمایه‌گذاری کرد.
          </p>
          <p>
            سیب درختی یکی از مهمترین میوه های مناطق سردسیری و معتدل است (در
            شهرستان ارزوئیه نیز چنین مناطقی وجود دارد). میوه تازه سیب و فرآورده
            های حاصل از آن بزرگترین تجارت جهانی را در بین میوه های باغی دارا
            است. بی تردید این میوه دارای خصوصیات غذایی بالایی است. از این رو در
            فرهنگ عامه معروف است که خوردن یک سیب در روز فرد را از مراجعه به پزشک
            دور می کند.{" "}
          </p>
          <p>
            گلابی یکی از محصولات باغی این شهرستان است که انواع مختلفی دارد و
            بومی شرق اروپا و غرب آسیا است. نگهداری گلابی کار چندان سختی نیست به
            همین دلیل خیلی از کشاورزان به صورت خانگی به کاشت و نگهداری آن تمایل
            دارند. درخت گلابی با مقدار کمی مراقبت هم رشد می کند و از این جهت به
            درخت سیب شباهت دارد. گل های گلابی همزمان با برگ هایش می رویند و میوه
            آن شیرین و آبدار است. این میوه حاوی ویتامین‌هایE ، C و کلسیم است و
            از آن برای دفع سموم بدن استفاده می‌شود. درخت گلابی نیاز به آبیاری
            زیادی ندارد و در طول دوره رشد، 2 نوبت آبیاری در هفته کافی می‌باشد؛
            زیرا آبیاری بیش از حد سبب ریزش برگ های آن می شود و خشکی نیز گیاه را
            پژمرده می کند.{" "}
          </p>
          <p>
            زیتون یکی دیگر از محصولات باغی است که به مقدار محدودی در این شهرستان
            تولید می شود و از بازدهی خوبی نیز برخوردار است؛ لذا سرمایه گذاری در
            زمینه افزایش تولید آن نیز مقرون به صرفه خواهد بود. ارقام زیتون تولید
            شده در این شهرستان شامل کنسروالیا، مانزالیا و آمیگدالیفولیا و ...
            است. لازم به ذکر است که یکی از مشکلاتی که زیتون کاران این منطقه با
            آن رو به رو هستند عدم وجود دستگاههای فرآوری زیتون می باشد که باید به
            این مشکل رسیدگی شود تا موجب توسعه هرچه بیشتر این محصول در این
            شهرستان شود. زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر
            و کم بازده و تولید محصول ارزشمند از نظر اقتصادی حائز اهمیت می‌باشد و
            به محصول ثروتمند خاک‌های فقیر مشهور است. درخت زیتون به دلیل استقامت،
            طول عمر و سازش با محیط‌های مختلف نسبت به سایر درختان برتری دارد؛ به
            طوری که علاوه بر کشت این درخت در باغات و اراضی کشاورزی، در توسعه
            فضای سبز شهری نیز از آن استفاده می‌شود. زیتون علاوه بر خواص درمانی،
            دارای مزیت‌های اقتصادی ارزشمندی از جمله تولید روغن زیتون، کنسرو
            زیتون، کمک به معیشت کشاورزان با زیر کشت بردن اراضی کم بازده، فقیر و
            شور، اشتغال‌زایی و جلوگیری از مهاجرت است.
          </p>
          <p>
            لوبیا سبز از دیگر محصولاتی است که به مقدار کم در این شهرستان کاشته
            می شود و می توان نسبت به افزایش تولید آن اقدام کرد. لوبیا سبز انواع
            مختلفی دارد که تشخیص آن ها از یکدیگر آسان است. این محصول را می توان
            در حجم بالا و در فضای محدود کشت کرد. لوبیا سبز غالباً لوبیای رشته‌ای
            نامیده می‎شود و بیشتر از سایر انواع لوبیاها در پخت و پز و مصرف
            روزانه کاربرد دارد.
          </p>
          <p>
            لوبیاسبز به طور کلی در باغ کاشته می ‎شود و مهم ترین نکته در مورد
            کاشت آن این است که این گیاه جزو گیاهان فصل گرم محسوب می ‎شود و نسبت
            به سرما و یخبندان کاملاً حساس است؛ بنابراین بهتر است که گیاه را در
            خاک گرم و پس از گذشت فصل سرما کاشت.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در شهرستان ارزوئیه
            انجام می شود و از رونق خوبی نیز برخوردار است؛ بنابراین می‌توان در
            زمینه توسعه آن سرمایه‌گذاری کرد. انجام این فعالیت، سود اقتصادی
            مناسبی را برای شهرستان به همراه داشته است. با توجه به اینکه حوزه
            دامداری با یکی از مهم ترین نیازهای انسان، یعنی نیاز به منابع غذایی و
            همچنین منابع پروتئینی مرتبط می‌باشد، بنابراین همواره مورد توجه قرار
            گرفته است و به عنوان اصلی‌ترین سرمایه خانواده‌ها در این شهرستان
            محسوب می‌شود. فعالیت در این حوزه شغلی و افزایش بهره وری در آن، ضمن
            ایجاد اشتغال‌زایی در این شهرستان، می‌تواند عاملی برای توسعه صنایع
            غذایی، تبدیلی و تکمیلی محسوب شود. دامداری در این شهرستان اکثراً به
            صورت سنتی انجام می شود و دام های پرورشی آن شامل دام های سنگین مانند
            گاو و شتر و دام های سبک مانند گوسفند و بز است. با وجود اینکه برای
            پرورش هر دو نوع دام اعم از دام سنگین و دام سبک، ظرفیت خوبی در این
            منطقه وجود دارد؛ اما بررسی های انجام شده نشان می دهد که پرورش گوسفند
            از مزیت بیشتری برخوردار است.
          </p>
          <p>
            گوسفندهای پرورشی در این شهرستان از نژاد کرمانی، شیرازی (کبوده
            شیراز)، شال و افشاری هستند و می توان در رابطه با توسعه پرورش همه آن
            ها اقدام کرد. لازم به ذکر است که تمام بخش های موجود در شهرستان
            ارزوئیه گرمسیری نیستند؛ به‌طوری که بخش هایی در این شهرستان وجود
            دارند که دارای آب و هوای معتدل و یا سرد هستند؛ بنابراین مشکلی از جهت
            پرورش دام هایی که در آب و هوای سرد قادر به رشد هستند، وجود ندارد.
          </p>
          <p>
            گوسفندان نژاد شال دارای گوشت مرغوبی هستند و همچنین شیر خوب و با
            کیفیتی تولید می‌کنند؛ از این رو این نژاد را جزو نژادهای گوشتی _ شیری
            دسته بندی می کنند. گوسفندانی که از نژاد شال هستند، عموماً دارای زیست
            بومی در منطقه بوئین زهرا هستند و این منطقه به عنوان زادگاه اصلی این
            نژاد از گوسفندان محسوب می شود. با توجه به خصوصیات ظاهری و فیزیولوژی
            گوسفندان نژاد شال، این گوسفند برای زیستن در محیط‌های معتدل و
            کوهستانی مناسب است و می توان نسبت به پرورش آن در این شهرستان اقدام
            نمود.
          </p>
          <p>
            گوسفند افشاری نیز یکی از نژادهای بسیار مهم گوسفند داشتی بوده و بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزو پر فروش ترین گوسفندان باشند. این گوسفند
            دارای جثه بزرگی است و جزو گوسفندان سنگین ‌دنبه محسوب می‌گردد. سرعت
            رشد بالا، تولید شیر خوب و پرچرب و بهترین گوشت قرمز (که باعث ‌شده است
            این نژاد جزو گوسفندان دو منظوره گوشتی _ شیری قرار بگیرد.)، بهبود کمی
            و کیفی پشم گوسفند، سازگاری و عادت پذیری با شرایط آب و هوایی مناطق
            سردسیر، قدرت راهپیمایی و کوه پیمایی خوب، توان چند قلوزایی، مقاومت در
            برابر بیماری‌ها و انگل‌های منطقه، بالا بودن ضریب تبدیل و داشتن بازده
            اقتصادی مطلوب از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            گوسفند کبوده شیراز مانند قره‌گل به دلیل ارزش پوستی خود مشهور شده
            ‌است. گوسفند کبوده به طور کلی به سه رنگ کبوده، سیاه و قهوه‌ای دیده
            می‌شود که به ترتیب در محلی به سوز، ملحه و بور معروف هستند. مقاومت
            گوسفندان سیاه نسبت به‌ گوسفندان خاکستری و قهوه‌ای، در برابر
            بیماری‌ها و شرایط سخت محیط بیشتر می‌باشد.
          </p>
          <p>
            در شهرستان ارزوئیه اخیراً به پرورش گوسفند رومانف نیز پرداخته شده است
            و پرورش آن بازدهی بسیار خوبی داشته است؛ بنابراین توسعه فعالیت در این
            زمینه از جمله پیشنهادات شغلی در این حوزه است.
          </p>
          <p>
            گوسفند رومانوف جزو به صرفه ترین و بهترین گوسفندان گله گوشتی _ زایشی
            است. رومانوف یک ‌نژاد خالص بوده و از تلاقی سایر نژاد‌ها به‌ وجود
            نیامده است و اصل ‌نژاد آن متعلق به دره ولگا، در شمال غرب مسکو است.
            باروری بسیار خوب، توان چندقلوزایی، فصل تولیدمثل بسیار طولانی، امکان
            تولیدمثل در تمام طول سال، سازگاری و عادت کردن به آب و هوای سرد و
            خوراک محلی برخی از ویژگی‌های خوب این نژاد هستند. نژاد رومانوف گرچه
            از دسته گوسفندان گوشتی است؛ اما پشم این نژاد بسیار محکم و باکیفیت
            است و سالانه 5/4 کیلوگرم پشم قابل استحصال دارد که برای پرورش‌دهنده
            سود اقتصادی مناسبی را به همراه دارد.
          </p>
          <p>
            در بین بزهای پرورشی، بز سانن در این شهرستان پرورش پیدا می کند و می
            توان نسبت به توسعه پرورش آن فعالیت کرد. البته طبق بررسی های انجام
            شده پرورش این بز در اولویت های بعدی مزیت های شغلی این حوزه قرار می
            گیرد.
          </p>
          <p>
            به طور کلی بز به ‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و
            گوشت در مناطق مختلف دنیا پرورش داده می‌شود. جثه کوچک، کم توقع بودن و
            مقاومت در برابر بیماری‌ها و شرایط سخت محیطی باعث شده است که بز به
            ‌عنوان حیوانی محبوب در بین دامداران تلقی شود. در نقاط مختلف از این
            حیوان علاوه بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز
            استفاده می‌شود.
          </p>
          <p>
            توسعه پرورش گاو و شتر نیز در این شهرستان مزیت بالایی داشته و سرمایه
            گذاری در این زمینه از جمله پیشنهادات شغلی در این حوزه است. البته
            پرورش شتر در اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرد.{" "}
          </p>
          <p>
            در بین گاوهای پرورشی، گاوهای هلشتاین و دورگه محلی و هلشتاین نیز در
            این شهرستان پرورش می یابند و قابلیت افزایش فعالیت در زمینه پرورش
            آن‌ها وجود دارد. لازم به ذکر است که پرورش گاو بومی نسبت به گاوهای
            اصلاح نژادشده‌ای که ذکر شد، مزیت کمتری دارد. گاو هلشتاین که به نام
            هولشتاین هم شناخته می شود، جزو سنگین وزن ترین گاوهای شیری در جهان
            می‌باشد. این نژاد که از نظر تولید شیر بهترین نژاد در میان گاوهای
            شیری است، حدوداً ۷۲۴۰ لیتر شیر در سال تولید می کند که این شیر 65/3
            درصد چربی و ۳ درصد پروتئین دارد.
          </p>
          <p>
            امروزه با توجه به نیاز شهرستان به گوشت و مواد گوشتی و نقش مهم این
            محصولات در تأمین پروتئین و غذای افراد، پرورش دام های پر بازده به
            منظور افزایش تولید امری لازم و ضروری است. گاوهای بومی ایران به لحاظ
            تنوع و اختلاف ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد
            شده در آن ها طی قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف به
            عنوان یک منبع عظیم تولید شیر و گوشت می تواند نقش مؤثر در تأمین مواد
            پروتئین حیوانی ایفا نماید. طبق آماری که اخیراً تهیه و ارائه شده است،
            حدود 95.5 درصد شیر مصرفی و حدود 50 درصد گوشت مصرفی انسان در سطح جهان
            از گاو به دست می آید. پوست گاو نیز به عنوان یک محصول با ارزش دامی
            امروزه به میزان 10 تا 20 درصد مصارف چرم سازی را تأمین می کند، همچنین
            شاخ، سم و فضولات این حیوان نیز ارزش اقتصادی داشته و به روش های مختلف
            مورد استفاده قرار می گیرد.
          </p>
          <p>
            پرورش شتر نسبت به سایر دام ها مزیت‌هایی مانند قابلیت سازگاری با
            شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت
            پایین علوفه و مقاومت نسبی در مقابل امراض و عوامل بیماری زا دارد.
            همچنین شتر در مقایسه با سایر دام های اهلی علوفه را با قابلیت هضم
            بالا و بازده بیشتری استفاده می نماید و قادر است از انواع خاص گیاهان
            مرتعی (خشبی، خاردار و تیغ دار) به مقداری استفاده نماید که سایر دام
            ها قادر به استفاده از آن نیستند. از دیگر فواید پرورش شتر، حداقلِ
            نیاز به تأسیسات، تجهیزات و امکانات پرورش و نگهداری و در نتیجه کمترین
            نیاز به سرمایه گذاری سنگین را در مقایسه با سایر دام‌ها دارد. گوشت
            شتر منبع بسیار خوبی برای بسیاری از مواد غذایی مهم و مورد نیاز بدن
            می‌ باشد. این گوشت حاوی پروتئین‌ هایی با ارزش غذایی بالا بوده و
            تعدادی از ویتامین ‌های مفید و مورد نیاز بدن نظیر ویتامین ‌های گروه B
            و برخی از عناصر معدنی مهم نظیر آهن، فسفر و کلسیم است. سازمان ملل
            متحد شیر شتر را جزو سالم‌ترین شیر حیوانی جهان شمرده است و به ‌دلیل
            خواص زیاد شیر شتر برخی محققان به آن «طلای سفید بیابان» می‌گویند. در
            تحقیقات جدید، خواص متعددی برای شیر شتر به ‌اثبات رسیده است که این
            تحقیقات بیانگر آن است که پادتن‌های موجود در شیر شتر علاوه بر اینکه
            موجب ماندگاری طولانی‌‌مدت این شیر نسبت به اغلب محصولات لبنی می‌‌شود،
            سیستم ایمنی بدن را تقویت کرده و باعث غلبه سیستم دفاعی بدن در برابر
            بیماری‌هایی نظیر سرطان، ایدز، آلزایمر و هپاتیت C می‌‌شود و از این
            نظر شیر شتر ساختار و ‌خصوصیاتی بسیار شبیه شیر انسان دارد.
          </p>
          <p>
            زنبورداری از جمله فعالیت هایی است که در این شهرستان با استقبال زیادی
            مواجه نشده است و در حال حاضر به صورت محدود در این شهرستان انجام می
            شود؛ ولی قابلیت انجام آن در سطح گسترده وجود دارد. البته این حرفه در
            شهرستان ارزوئیه باید به صورت کوچ رو انجام شود. پرورش زنبورعسل از
            جمله کسب و کارهایی است که می تواند سود خوبی به همراه داشته باشد.
            باردهی گل ها و میوه ها با گرده افشانی توسط زنبور عسل افزایش می یابد.
            این مسئله باعث شده است که ارزش اقتصادی پرورش زنبور عسل بسیار بیشتر
            از ارزش ریالی حاصل از تولید عسل باشد. در طی فرآیند پرورش و نگهداری
            زنبورعسل، با ازدیاد کندوها می توان به فروش کندو نیز اقدام کرد و به
            سود خوبی دست یافت. در مناطق گرمسیری از هر کندو یک بچه کندو گرفته می
            شود. در ضمن محصول مزرعه پرورش زنبور عسل صرفاً کندو و عسل نیست؛ بلکه
            موم، زهر و ژل آن نیز قابل فروش است.
          </p>
          <p>
            پرورش الاغ شیری از جمله کسب و کارهایی است که انجام آن در این شهرستان
            قابلیت داشته و پیشنهاد می شود. البته در حال حاضر کسب و کاری تحت
            عنوان پرورش الاغ شیری در این شهرستان انجام نشده است و برخی از
            خانواده‌ها از این دام به عنوان باربر استفاده می کنند. اما برای شیر
            این حیوان بازار فروش خوبی حتی در داخل استان وجود دارد.
          </p>
          <p>
            {" "}
            الاغ حیوانی است که تا سال ها برای بارکشی در مسیرهای سخت و کوهستانی
            کاربرد داشته است. امروزه با پیشرفت طب سنتی و آگاهی از فواید فراوان
            شیر الاغ، این حیوان نیز وارد حیطه دامپروری شده است. با توجه به قیمت
            بالای شیر این حیوان و نیز فرآوری و صادرات آن به صورت پنیر به کشورهای
            اروپایی، می‌توان در این زمینه سرمایه‌گذاری کرد و به سود قابل توجهی
            دست یافت. همچنین این کسب و کار در مراحل مختلف تولید و نگهداری با
            مشکلات زیادی مواجه نیست و نیاز به تخصص و مهارت خاصی برای راه اندازی
            ندارد. ویژگی‌های اقتصادی پرورش الاغ تنها به پنیر و پوست این حیوان
            ختم نمی‌شود. با توجه به خواص دارویی و صنعتی برخی فرآورده‌های قابل
            استحصال از الاغ، پرورش این حیوان در کشورهای مختلف مانند چین و برخی
            کشورهای آفریقایی در سال‌های اخیر مورد توجه قرار گرفته و سایر کشورها
            نیز در زمینه واردات و پرورش این حیوان اقداماتی را آغاز کرده‌اند.
            فضولات این حیوان که به نام عنبرنسارا شناخته می‌شود، خواص درمانی دارد
            و در طب سنتی مورد استفاده قرار می‌گیرد. این شغل برای محرومیت‌زدایی و
            ایجاد کسب وکار در مناطقی که فرصت های شغلی چندانی ندارند، بسیار مناسب
            بوده و با توجه به سود قابل توجهی که دارد، در این شهرستان نیز پیشنهاد
            می شود.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در حوزه کشاورزی، در روند رشد و توسعه اقتصادی شهرستان
            ارزوئیه نقش‎های متعددی بر عهده دارد که از جمله مهم‎ترین آن‎ها
            می‎توان تأمین مواد خام و اولیه مورد نیاز صنایع بالادستی، تأمین
            نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر بخش‏های صنعتی از قبیل
            کودها و سموم شیمیایی و ماشین‌آلات کشاورزی را نام برد. این شهرستان
            تولیدات قابل توجهی در زمینه انواع محصولات زراعی دارد که با در نظر
            گرفتن پتاسیل های شهرستان می توان نسبت به افزایش تولید آن ها اقدام
            کرد.
          </p>
          <p>
            گندم از جمله محصولات زراعی است که به مقدار انبوه در این شهرستان
            تولید می شود. با توجه به بازدهی بسیار خوب گندم در این شهرستان و
            همچنین مزایای حاصل از تولید آن، می توان نسبت به توسعه تولید این
            محصول اقدام کرد. در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه
            دارای ریسک کمتری است. گندم در بازه زمانی حدوداً هشت ماهه به ثمر
            نشسته و به مرحله سوددهی می رسد. کشت گندم مزیت‌هایی را به همراه دارد؛
            به عنوان مثال خرید تضمینی گندم همه ساله توسط دولت انجام می گیرد.
            البته خود کشاورز هم می تواند گندم را بفروشد و درآمد خوبی کسب کند.
            همچنین کود شیمیایی و بذر نیز به شکل یارانه‌ای در اختیار کشاورزان
            قرار می گیرد؛ بنابراین گسترش تولید گندم در این شهرستان ارزش افزوده
            زیادی را به دنبال خواهد داشت.
          </p>
          <p>
            در این شهرستان در زمینه کشت گیاهان دارویی فعالیت‌های بسیار کمی صورت
            گرفته است. در حالی که در این منطقه پتانسیل خوبی برای کشت این گیاهان
            وجود دارد؛ بنابراین سرمایه گذاری در این زمینه از جمله پیشنهادات شغلی
            این حوزه است. نعنا فلفلی، زیره، مرزنجوش و به لیمو انواعی از گیاهان
            دارویی کشت شده در این شهرستان هستند. به صورت کلی اقلیم ایران یکی از
            مناسب‌ترین اقلیم‌ها برای پرورش گیاهان دارویی می‌باشد. تقاضای مصرف
            گیاهان دارویی به علت روی‌گردانی از داروهای شیمیایی و یا حتی استفاده
            شدن برخی از این محصولات در تولیدات کارخانه‌های بزرگ دارویی همواره رو
            به افزایش است. گیاهان دارویی گونه‌ها و مصارف مختلفی دارند. این
            گیاهان نه تنها برای درمان بیماری‌ها کاربرد دارند، بلکه در صنایع
            کنسروسازی، نوشابه سازی، ‌عطر سازی و غذایی نیز استفاده می‌شوند.
          </p>
          <p>
            ذرت از دیگر محصولات زراعی است که در دو نوع علوفه ای و دانه ای در این
            شهرستان کشت می شود. میزان تولید هر دو نوع ذرت در این شهرستان بسیار
            زیاد است و می توان در زمینه گسترش سطح کشت این محصولات اقدام کرد.
            البته میزان کشت ذرت دانه ای از ذرت علوفه ای بیشتر است؛ اما طبق بررسی
            های انجام شده توسعه کشت این دو محصول از مزیت مشابهی برخوردار خواهد
            بود. ارقام ذرت کاشته شده در این شهرستان از نوع ۷۰۴ MAY,LG ,،
            مونسانتو، ماکزیما، هکتور و رنجر بوده و این شهرستان مقام نخست سطح زیر
            کشت ذرت استان را داراست. ذرت با هر آب و هوایی سازگاری دارد. این گیاه
            در برابر خشکی مقاوم بوده و میزان ثمردهی آن در هکتار بالا است. در ضمن
            دولت برای تشویق به کشت این گیاه، اقدام به خرید تضمینی ذرت از
            کشاورزان می کند. روغن ذرت، کنسرو بلال و دانه ذرت به مصارف انسانی می
            رسد و همچنین دانه ذرت در مرغداری ها و علوفه تر، خشک، سیلو شده و
            کنجاله دانه در دامداری ها استفاده می شود. کاکل ذرت نیز در صنایع
            داروسازی به کار می رود. همچنین از ساقه و برگ ذرت در صنایع کاغذسازی،
            مقواسازی و تولید کاغذدیواری استفاده می‌شود. نشاسته ذرت در صنایع
            رنگرزی، داروسازی و پلاستیک‌سازی کاربرد دارد.
          </p>
          <p>
            زعفران نیز از دیگر محصولات با ارزشی است که در مناطقی از این شهرستان
            مانند دهسرد و صوغان کشت شده و بازدهی خوبی داشته است و گسترش سطح زیر
            کشت آن نیز در این دو منطقه (دهسرد و صوغان) پیشنهاد می شود. بسیاری از
            مردم فکر می کنند که کشت زعفران فقط درخراسان انجام می شود، به همین
            دلیل اطلاعات کافی از کشت این طلای سرخ ندارند. مقاومت زعفران در برابر
            سرما نیز زیاد بوده و به آب کمی نیاز دارد. زعفران به علت داشتن رنگ
            زیبا، عطر و طعم بسیار مطبوع در صنایع غذایی کاربرد دارد. همچنین دمنوش
            آن آرام بخش بوده و استرس و نگرانی را برطرف می کند. کسب و کار کشت
            زعفران به علت خاصیت ضد سرطانی بودن این گیاه اهمیت دو چندان پیدا کرده
            است. ایران اولین کشور تولیدکننده زعفران بوده که قریب به 90 درصد از
            زعفران جهان را تأمین می کند. مصرف زعفران در ایران بالا است و نه تنها
            می تواند نیاز منطقه زیرکشت را تأمین کند بلکه در سراسر ایران نیز
            مشتری دارد.
          </p>
          <p>
            پنبه از دیگر محصولات زراعی این شهرستان است که در سطح وسیعی کشت می
            گردد. ورامين، خرداد، ماي وكاريزما انواع پنبه های کشت شده در این
            شهرستان هستند و طبق بررسی های انجام شده، ظرفیت برای توسعه کشت این
            محصول در این منطقه وجود دارد. پنبه یکی از کالاهای مهم کشاورزی محسوب
            می‌شود که کاربرد وسیعی در صنایع پایین ‌دستی داشته و توان اشتغال‌زایی
            بالایی در بخش‌های صنعت و خدمات دارد. البته این محصول نیاز آبی بالایی
            دارد و با در نظر گرفتن شرایط کم آبی شهرستان، بهتر است در کشت آن
            زیاده‌روی نشود و افزایش تولید آن همراه با نظارت و کنترل صورت گیرد.
          </p>
          <p>
            جو نیز یکی دیگر از محصولات زراعی است که در این شهرستان کشت می‌شود.
            این محصول سطح کشت وسیعی را به خود اختصاص داده است و می توان در زمینه
            توسعه کشت آن نیز اقدام کرد. جو پس از گندم بیشترین سطح زیر کشت را در
            کشور به خود اختصاص داده است. در ایران اراضی وسیعی وجود دارند که
            بدلیل شوری و عمق کم خاک و شور بودن آب زراعی صرفاً برای تولید جو
            مناسب هستند. این محصول از دیرباز در سبد تغذیه دام جایگاه ویژه‌ای
            داشته و به صورت دانه و علوفه سبز کاربرد داشته است. از جو برای تهیه
            نان و پخت سوپ استفاده می شود. همچنین این گیاه در تهیه غذای کودک نیز
            کاربرد دارد. جوشانده جو داروي خوبي براي مبتلايان به تب، كم خوني و
            سوء هاضمه بوده و پایین آورنده کلسترول است.
          </p>
          <p>
            کلزا، کنجد و آفتابگردان از جمله دانه های روغنی هستند که در این
            شهرستان کشت می شوند و می توان در زمینه افزایش تولید آن‌ها سرمایه
            گذاری و کسب درآمد کرد. در میان دانه های روغنی ذکر شده، کلزا سطح کشت
            وسیع تری را در این شهرستان به خود اختصاص داده است و بررسی های انجام
            شده نیز نشان می دهد که توسعه کشت آن از مزیت بالاتری برخوردار است.
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و در نتیجه با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و
            کاهش آلودگی های زیست محیطی می گردد. با توجه به این که زمان کشت کلزا
            در فصل پاییز است؛ بنابراین نیاز گیاه به آب کم می‌باشد و با استفاده
            از نزولات جوی می توان به کشت آن اقدام نمود. کلزا با تولید مقادیر
            قابل توجهی علوفه می تواند در تغذیه دام‌های منطقه نقش مؤثری داشته
            باشد. همچنین برگردان بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و
            بهبود ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار
            مهم در تولید محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های
            خوراکی دام و طیور متداول است. روغن کلزا از جمله مشتقات این گیاه است
            که امروزه به دلیل سالم بودن و با داشتن کمترین کلسترول و اسیدهای چرب
            اشباع ‌شده مورد استقبال و استفاده ملل‌های مختلف قرارگرفته و پیشینه
            کشت و پرورش این محصول در ایران به اوایل دهه هفتاد برمی‌گردد.
          </p>
          <p>
            کشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان گزینه شغلی مناسبی است. کنجد
            از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول و
            بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های گیاه کنجد در بهبود ساختمان خاک و افزایش
            نفوذپذیری آن نقش مؤثری داشته و به عنوان یکی از گیاهان مناسب برای
            تناوب‌های زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این
            گیاه به عنوان کود سبز کاشته می شود. کنجد در روغن‌کشی (کنجد و ارده)،
            نانوایی، آجیل فروشی‌ها، تهیه عطرها، به عنوان حلال در داروسازی و ...
            مورد استفاده قرار می‌گیرد. صادرات، ارزش افزوده و فرآوری های کنجد، می
            تواند هدف تولید انبوه کشاورزان باشد؛ از این رو نگرانی ها برای
            بازاریابی این محصول نسبت به سایر محصولات کاهش پیدا می کند.
          </p>
          <p>
            گل آفتابگردان گیاهی یک ساله است که پرورش آن در هر شرایطی ممکن است و
            فرآورده های حاصل از آن دارای مزیت اقتصادی فراوان هستند. آفتابگردان
            در دو نوع آجیلی و روغنی کشت می‌شود. (هر دو نوع آن در این شهرستان کشت
            می شوند. البته نوع آجیلی آن بیشتر است). این گیاه، یکی از نباتات
            روغنی مهم جهان است که از نظر تولید روغن، پس از سویا در مقام دوم قرار
            دارد و بیش از 14درصد کل روغن نباتی جهان را تولید می کند. آفتاب گردان
            های آجیلی از بازارپسندی ویژه ای برخوردارند. علاوه بر این، فراورده
            های جانبی آفتاب گردان به خصوص کنجاله آن باعث توجه هر چه بیشتر به
            زراعت این گیاه با ارزش شده است.
          </p>
          <p>
            یونجه از جمله علوفه های دامی است که در این شهرستان به مقدار زیادی
            تولید می‌شود. با توجه به بازدهی این محصول در این منطقه و همچنین نیاز
            فراوان دام ها به علوفه در این شهرستان و شهرستان های همجوار ، توسعه
            سطح کشت آن مقرون به صرفه خواهد بود؛ بنابراین می‌تواند جزو پیشنهادات
            شغلی این حوزه باشد. در میان گیاهان علوفه‌ای، یونجه به دلیل داشتن
            ارزش غذایی بالا و عملکرد خوب از اهمیت خاصی برخوردار است. همچنین این
            گیاه به علت وجود باکتریهای ریزوبیوم در ریشه های خود قادر به تثبیت
            ازت هوا بوده که این ازت برای کشت بعدی قابل استفاده است و می توان
            حداقل تا ۳ سال محصول برداشت نمود؛ بنابراین توسعه کشت این محصول توجیه
            اقتصادی دارد. با کشت یونجه امکان تأمین بخشی از علوفه مورد نیاز دام،
            فراهم می‌شود که علاوه بر ایجاد اشتغال مولد و حصول درآمد مناسب برای
            زارعین، در استفاده بهینه از ظرفیت های پرورش دام نیز مؤثر بوده و موجب
            کاهش وابستگی به خارج از کشور در زمینه پروتئین دامی می گردد.
          </p>
          <p>
            شهرستان ارزوئیه پتانسیل خوبی در زمینه کشت سیب زمینی و پیاز (خصوصاً
            سیب زمینی) دارد و در حال حاضر مقدار زیادی سیب زمینی و مقدار کمی پیاز
            در این شهرستان کشت می شود. با توجه به بازدهی خوب این محصولات در
            شهرستان می توان نسبت به گسترش سطح کشت آن‌ها اقدام کرد. البته بررسی
            های انجام شده نشان می‌دهد که افزایش تولید پیاز در اولویت های بعدی
            مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            سیب زمینی پس از گندم، برنج و ذرت بیشترین سـهم را در میزان تولید
            محصولات غذایي دارد و نقـش مهمي در تغذیه و سـبد غذایي جمعیـت جهان
            دارد. اهمیـت غذایـي سـیب زمیني به مراتـب بیشتـر اسـت و این محصول پس
            از گنـدم، رتبـه دوم را بـه خـود اختصاص داده اسـت. این محصول بیشتر از
            سایر غلات، مواد مغذی مورد نیاز انسان را در زمان كمتر و با زمین كمتر
            و در شرایط آب و هوایی دشوارتر می تواند تأمین كند. بـرای تولید
            پایـدار محصول سـیب زمینی، آب مهم تریـن عامـل اسـت کـه بـا توجـه بـه
            مشـکل کم آبـی در شهرستان، تـلاش در جهـت اسـتفاده بهینه از آبهاي
            اسـتحصالی و کاهش برداشـت از منابع آب زیرزمیني، اجتناب ناپذیر اسـت.
          </p>
          <p>
            پياز محصولی است که به صورت یک‌ساله كشت می‌شود. این گیاه متعلق به فصل
            خنک است و بهترین دما برای جوانه زدن بذر پیاز 18 درجه سانتی‌گراد و
            حداقل و حداکثر دما برای این مرحله از رشد به ترتیب 7 و 29 درجه
            سانتی‌گراد است. این محصول از مهم‌ترین محصولاتی است که در سطح وسیعی
            کشت می‌گردد و به ‌عنوان چاشنی و طعم‌دهنده در اکثر غذاها استفاده
            می‌شود و دارای مصارف پزشکی و دارویی متعددی است؛ بنابراین بازار مصرف
            خوبی داشته و توسعه آن توجیه اقتصادی مناسبی را به همراه خواهد داشت.
          </p>
          <p>
            در شهرستان ارزوئیه حبوباتی مانند نخود، لوبیا، عدس و ماش نیز به مقدار
            کم کشت می شوند و از بازدهی خوبی نیز برخوردار هستند؛ بنابراین می‌توان
            در زمینه توسعه کشت آن ها سرمایه گذاری کرد.{" "}
          </p>
          <p>
            نخود گیاهی است که به آب و هوای سرد نیاز دارد و دارای دو نوع زمستانه
            و تابستانه است. این گیاه به علت داشتن اسیدهای آمینه مختلف، ویتامین
            ها و مواد معدنی غذای بسیار خوبی است. همچنین از نظر طب قدیم ایران،
            دارای طبع گرم و خشک است و خواص بیشماری دارد. روشن شدن پوست صورت،
            درمان عفونت های قارچی و تقویت رشد مو نمونه هایی از خواص نخود هستند.
          </p>
          <p>
            عدس نیز از جمله حبوباتی است که کشت و برداشت آن نسبت به سایر حبوبات
            ساده تر بوده و در هر آب و هوایی با دو روش دیمی و آبی قابل کشت است.
            این گیاه با هوای سرد نیز سازگاری دارد و در فصل پاییز میزان ثمردهی آن
            بیشتر از بهار است. این گیاه به حاصلخیزی خاک کمک کرده و همچنین به
            عنوان کود سبز برای تقویت خاک استفاده می شود.
          </p>
          <p>
            لوبیا را نیز می توان از جمله حبوبات محبوب در ایران نام برد که گزینه
            مناسبی برای کشت در باغچه های کوچک و یا گلدان های آپارتمانی نیز محسوب
            می شود. زمین زراعی مورد نظر برای کشت لوبیا باید به اندازه کافی عمق
            داشته باشد و خاک آن نیز دارای سطحی نرم و حاصلخیز باشد. تهیه زمین
            لوبیا با هدف از بین بردن علف های هرز، زیر خاک بردن بقایای گیاهی، نرم
            کردن و افزایش عمق خاک زراعی، زیر خاک بردن مواد تقویت کننده و حفظ
            رطوبت موجود در خاک است.{" "}
          </p>
          <p>
            ماش نیز گیاهی است از خانواده لگومینوز که یک تثبیت کننده قدرتمند ازت
            هوا در خاک است. این گیاه با کمک یک باکتری تثبیت کننده ازت هوا که
            معمولاً در محدوده ریشه گیاهان خانواده لگومینوز قرار دارد و به صورت
            همزیستی با این گیاهان فعالیت می کند، با ایجاد گره هایی در ریشه ازت
            را تثبیت می کند و از این ازت مقداری مورد استفاده گیاه قرارگرفته و
            مابقی در خاک ذخیره شده و محصولات بعدی استفاده می کنند. قدرت تثبیت
            کنندگی این گیاه در سال 100-50 کیلوگرم ازت خالص در هر هکتار است.
            هنگامی که قسمتهای هوائی گیاه ماش به زیر خاک برگردانده می شود، پس از
            مدتی شاخ و برگ گیاه در خاک تجزیه شده و انبوهی از مواد آلی حاصل از
            تجزیه این گیاه به خاک افزوده می شود که سبب بالا رفتن حاصلخیزی خاک و
            افزایش تولید در دراز مدت خواهد شد. این گیاه علاوه بر خاصیت
            حاصلخیزکنندگی دارای ارزش غذایی زیادی می باشد و در تغذیه انسان به کار
            می رود. همچنین کاه وکلش این گیاه در تغذیه دام ها مورد استفاده قرار
            می گیرد. از مهمترین خصوصیات این گیاه نیاز آبی بسیار پائین است؛ به
            طوری‌که با سه نوبت آبیاری محصول اقتصادی تولید می نماید و از این جهت
            مناسب ترین گیاه برای کشت در مناطق خشک وکم آب است.
          </p>
          <p>
            سویا از دیگر دانه های روغنی است که قابلیت کشت آن در شهرستان ارزوئیه
            وجود دارد. ارزش تناوبي سويا و نقش آن در افزايش توليد ساير محصولات
            زراعي، تقويت خاك هاي زراعي از طريق تثبيت بيولوژيكي ازت، استفاده از
            شاخ و برگ سويا به عنوان خوراك دام و نياز به آب كمتر در مقايسه با ذرت
            از مزاياي کشت این گیاه است. لازم به ذکر است این محصول در حال حاضر در
            این شهرستان کشت نمی شود.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            فرآوری محصولات کشاورزی و دامی، یکی از مهم ترین روش‌ها برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی در شهرستان ارزوئیه
            محسوب می‌شود. ایجاد و توسعه صنایع غذایی در این شهرستان، علاوه بر
            اشتغالزایی و کاهش هدررفت محصولات کشاورزی در این منطقه، باعث ارتقای
            سطح درآمد مردم این منطقه نیز خواهد شد. علی رغم ظرفیت های فراوانی که
            این شهرستان در زمینه ایجاد صنایع غذایی مختلف دارد، اما فعالیت خاصی
            در این حوزه انجام نشده است و می توان گفت واحد صنعتی فعالی در زمینه
            فرآوری محصولات کشاورزی و دامی در این شهرستان وجود ندارد.{" "}
          </p>
          <p>
            خرما از جمله محصولاتی است که در این شهرستان به مقدار زیادی تولید می
            شود اما واحدی جهت فرآوری آن در این منطقه وجود ندارد؛ بنابراین می
            توان در زمینه احداث واحدی صنعتی جهت فرآوری آن اقدام کرد. فرآوری خرما
            با دو هدف عمده، تبدیل کردن خرما به یک محصول، با ارزش بیشتر و افزایش
            عمر ماندگاری آن انجام می‌شود. با فرآوری خرما می‌توان با تنوع بخشیدن
            و افزایش عمر ماندگاری، باعث گسترش بازار مصرفی این محصول شده و طیف
            گسترده‌ای از مصرف‌کنندگان را جذب کرد. از جمله فرآورده‌های خرما،
            می‌توان به محصولاتی مانند شیره، سرکه، کارامل، قند مایع، عسل، خمیر
            خرما (برای تهیه شیرینی و بیسکوئیت و رولت خرما)، شهد، کرم، مخمرهای
            خوراکی، آرد هسته خرما، سس، کمپوت، لواشک، الکل، ترشی، بستنی و حلوای
            خرما اشاره کرد. فرآورده‌هایی که از خرما تهیه می‌شوند، به دلیل اینکه
            در ساختار خود دارای ترکیبات افزودنی غیرطبیعی نیستند و ارزش غذایی
            بالایی دارند مورد توجه مصرف‌کننده قرار می‌گیرند. از طرفی تولید
            فرآورده‌های خرما، منطبق بر استانداردهای جهانی، زمینه را برای صادرات
            هرچه بیش‌تر این نوع محصولات فراهم می‌کند.
          </p>
          <p>
            لازم به ذکر است در صورتی که خرمای تولید شده برای تهیه تمام فرآورده
            های ذکر شده کافی نباشد، می توان نسبت به واردات خرما از سایر شهرستان
            های استان کرمان اقدام کرد.
          </p>
          <p>
            با توجه به اینکه گندم به مقدار انبوهی در این شهرستان تولید می‌شود؛
            اما با این وجود، واحدی برای فرآوری آن در این شهرستان وجود ندارد. از
            گندم فرآورده های مختلفی مانند آرد ، ماکارونی ، شیرینی، کیک، کلوچه و
            بیسکوییت، رشته آشی و پلویی و نان صنعتی می توان تولید کرد. تولید این
            محصولات ارزش افزوده بسیار خوبی را برای شهرستان به همراه خواهد داشت.
            البته تولید نان صنعتی در اولویت های بعدی مزیت های شغلی این حوزه قرار
            می گیرد.
          </p>
          <p>
            با آسیاب کردن گندم، جوانه و سبوس یا همان پوسته از بخش آردی آن تفکیک
            می‌گردد. آرد با توجه به میزان سبوس جدا شده، به انواع مختلفی
            تقسیم‌بندی می‌گردد. از انواع آرد می‌توان به آرد قنادی، آرد ستاره،
            آرد سبوس گرفته و آردکامل اشاره نمود که از این میان آرد کامل به دلیل
            اینکه مقدار سبوس بالایی دارد، دارای ارزش غذایی قابل توجهی است. از
            طرفی ایران از جمله کشورهایی است که سرانه مصرف آرد و تولید نان در آن
            بالاست؛ بنابراین بازار مصرف آن فراهم است.
          </p>
          <p>
            تولید ماکارونی نیز جزو کسب و کارهایی است که آینده خوبی دارد. با توجه
            به اینکه ماکارونی یکی از رایج¬ترین غذا¬ها محسوب می¬شود؛ اما همچنان
            تبلیغات از مهم¬ترین عناصر این شغل به حساب می ¬آید. امروزه تولید
            ماکارونی به قدری گسترده شده است که برای فروش آن باید مهارت خاصی
            داشت. اما در هر صورت در کنار داشتن این مهارت باید راه های تبلیغاتی
            صحیح را نیز فرا گرفت. اولین و مؤثرترین تبلیغ همان بسته بندی جذابی
            است که می توان برای محصول طراحی کرد. معمولاً این کسب و کار از یک
            کارگاه کوچک گرفته تا کارخانه¬‌ای بزرگ، انتظارات تولید کننده را در
            خصوص سودآور بودن برآورده می¬کند.
          </p>
          <p>
            کیک، کلوچه، بیسکوئیت و امثال آن جزو محصولات خوراکی هستند که مزیت‌های
            خاصی در کشور ما دارند و ما می‌توانیم از این مزیت‌ها برای صادرات این
            محصولات استفاده کنیم. مثلا در کشور ما ماشین آلاتی که برای تولید
            استفاده می شوند، ماشین آلات اتومات و مجهزی هستند که وزارت بهداشت هم
            آنها را تأیید می¬ کند. یکی دیگر از مزیت‌های این کالاها این است که در
            تمام دنیا مصرف می‌شوند یعنی اینکه اکثر دنیا این محصولات را می‌پسندند
            و از آن استفاده می‌کنند.
          </p>
          <p>
            در تولید نان به روش صنعتی، نان با استفاده از تکنولوژی روز دنیا و
            ماشین‌آلات مدرن، به صورت مکانیزه (تمام اتوماتیک) و بدون دخالت دست و
            در مقیاس بالا تولید می گردد. از مزایای تولید صنعتی نان، ارتقاء کیفیت
            نان، ارزش غذایی بیشتر، ضایعات کمتر، تنوع محصول و استفاده بهینه از
            انرژی است.
          </p>
          <p>
            شیرینی از دیرباز مورد توجه ایرانیان با ذائقه های مختلف قرار گرفته
            است و در تمامی مراسم ها و جشن ها کاربرد داشته است. پخت شیرینی در
            ابعاد وسیع و کارگاهی و حتی در محیطی کوچک (در خانه) امکان پذیر است.
            شیرینی محصولی است که در انواع متفاوت و با طعم های متنوعی تهیه می
            شود. علاوه بر این می‌توان با تغییر در مواد تشکیل دهنده آن برای افراد
            رژیمی نیز شیرینی تهیه کرده و این افراد را نیز به بازار هدف خود اضافه
            کرد. این کسب و کار را می توان با تجهیزات اندک و سرمایه کمی شروع کرد
            و در زمان کوتاه با فروش محصول به سود بالایی رسید. پخت شیرینی یکی از
            مشاغل زودبازده است و یک فرصت شغلی مناسب مخصوصاً برای زنان خانه دار
            محسوب می شود. یافتن بازار فروش محصول، یکی از ضروریات این حرفه
            می‌باشد که با تبلیغات مناسب به ویژه در فضای مجازی می توان به آن دست
            یافت. توجه به این نکته ضروری است که یکی از لازمه های موفقیت در این
            شغل، گذراندن دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
          <p>
            رشته آشی و پلویی نیز در تولید برخی از غذاهای پرطرفدار کاربرد دارد و
            از بازار فروش خوبی برخوردار است.
          </p>
          <p>
            میزان مرکبات تولید شده در این شهرستان نیز شرایط مناسبی را برای احداث
            واحد صنعتی فرآوری مرکبات فراهم کرده اند؛ لذا فرآورده هایی همچون
            کنسانتره پرتقال (با توجه به میزان پرتقال تولیدی)، آبمیوه و چیپس میوه
            در این منطقه قابلیت تولید دارند.
          </p>
          <p>
            برای تولید کنسانتره پرتقال، مقدار مشخصی از آب موجود در پرتقال طی
            فرآیند تولید کنسانتره پرتقال از آن خارج می شود در نتیجه کنسانتره
            پرتقال نسبت به آبمیوه آن حجم بسیار کمتری دارد. بنابراین مقدار بیشتری
            پرتقال با هزینه کمتر و با سهولت بیشتر قابل حمل می گردد. کنسانتره
            پرتقال قابل استفاده در شیرینی پزی، محصولات پختنی، آبمیوه، نکتار،
            مربا و مارمالاد، دسرها و شکلات ها است.
          </p>
          <p>
            آبمیوه یکی از بهترین جایگزین‌ها برای نوشابه‌های گازدار می‌باشد. این
            نوشیدنی تهیه شده از انواع میوه، از نظر سلامتی ارزش غذایی بالایی دارد
            و بر این اساس میزان مصرف آن دائماً در حال افزایش است. صنعت آبمیوه در
            این شهرستان از صنایع اساسی در بخش غذایی به شمار می‌رود و این موضوع
            موجب شده است تا بازار انواع آبمیوه و کنسانتره بسیار پررونق و گرم
            باشد؛ اما نکته ای که بر بازار فروش آبمیوه تأثیر دارد و باید به آن
            توجه شود، نوع بسته بندی محصول است. بسته بندی جذاب در کنار کیفیت خوب
            محصول، تأثیر بسیار خوبی در افزایش محبوبیت کالا خواهد داشت.
          </p>
          <p>
            تهیه چیپس میوه به دلیل فراوانی تولید میوه‌های باغی در این شهرستان
            زمینه اشتغال خوبی را به صورت صنعتی برای علاقه مندان فراهم می کند.
            خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است.
            در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده
            و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک
            کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به
            میزان چشمگیری کاهش می‌دهد. در نتیجه از هزینه‌های حمل و نقل و
            ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک، سهم
            محصولات وارداتی است، با تولید مشابه داخلی این میوه‌ها (از نظر نوع و
            کیفیت)، می‌توان مانع واردات شد. همچنین نیاز بیش از حد برخی از کشورها
            به این گونه محصولات (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای
            حمل و نقل سبزیجات و میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)،
            فرصت مناسبی برای رونق تولید و صادرات چیپس میوه فراهم آورده است. لازم
            به ذکر است تولید چیپس میوه در این شهرستان به صورت خانگی نیز انجام می
            شود.
          </p>
          <p>
            با توجه به اینکه مقدار زیادی پسته در این شهرستان تولید می شود، احداث
            واحد صنعتی جهت فرآوری این محصول مقرون به صرفه خواهد بود و می‌تواند
            جزو پیشنهادات شغلی این حوزه محسوب شود. ایجاد واحدهای پسته پاک کنی،
            شور کردن پسته، تهیه پودر پسته، تولید خلال پسته و بسته بندی آن از
            جمله مشاغل پیشنهادی در زمینه فرآوری پسته هستند. کره پسته، حلوای پسته
            و روغن پسته نیز از دیگر فرآورده های حاصل از پسته هستند که هنوز در
            بین مردم رایج نشده‌اند؛ ولی با تبلیغات صحیح می توان بازار فروش خوبی
            را در خصوص این محصولات داشت. کره پسته محصولی خمیری شکل است که از مغز
            برشته و آسیاب شده پسته، همراه با شکر یا شیرین کننده های طبیعی مثل
            عسل و شهد خرما به دست می آید. کره پسته می تواند به عنوان کرم بین دو
            بیسکویت و ویفر، مغز کیک و کلوچه، تزئین بستنی و … مورد استفاده قرار
            گیرد. حلوای پسته فرآورده ای جامد با ظاهری یکنواخت است که از مخلوط
            کردن شربت قند، مغز پسته آسیاب شده و سایر افزودنی های مجاز و با
            ترکیبات مشخص به دست می آید. روغن پسته روغنی است که از طریق فشار
            مکانیکی از مغز این محصول تولید می شود.
          </p>
          <p>
            با توجه به اینکه در شهرستان ارزوئیه سایر میوه های خشک همچون بادام و
            گردو نیز تولید می شوند؛ بنابراین راه اندازی کسب و کار تولید و بسته
            بندی خشکبار در این شهرستان، صرفه اقتصادی خوبی را به همراه خواهد داشت
            و پیشنهاد می شود. آجیل و خشکبار محصولاتی هستند که سالها مورد استفاده
            عموم قرار گرفته‌اند و گاهی حتی در بازار جهانی و صادرات از جایگاه
            خاصی برخوردارند. تولید و بسته بندی خشکبار به سرمایه زیادی نیاز ندارد
            و در صورتی که بسته بندی و پخت خشکبار با دقت انجام شود، جهت فروش آن
            هیچ مانعی وجود نخواهد داشت. بازار فروش این محصول فروشگاههای
            زنجیره‌ای، شرکتها و سازمانهای دولتی و خصوصی، فروشگاههای بزرگ،
            بنکدارها و شرکتهای پخش خشکبار می‌باشند.
          </p>
          <p>
            در بین میوه های خشک تولید شده در این شهرستان، بادام به مقدار نسبتاً
            زیادی تولید می‌شود و می توان در رابطه با فرآوری آن در جهت تولید روغن
            بادام نیز سرمایه گذاری کرد. بادام مشتقات زیادی دارد که یکی از این
            مشتقات روغن بادام است و در شهرستان ارزوئیه قابلیت تولید دارد. روغن
            بادام در بین مردم از جایگاه خوبی برخوردار بوده و سرشار از فایده و
            خواص درمانی است. از دیرباز ساکنان جنوب شرقی آسیا و مدیترانه از روغن
            بادام برای درمان مشکلات پوستی، سلامت موی سر و سلامت قلب استفاده می
            کردند. لازم به ذکر است که تولید و بسته بندی خشکبار و تهیه روغن بادام
            در اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            انار از دیگر محصولاتی است که به مقدار زیاد در این شهرستان تولید می
            شود و می توان در زمینه احداث واحدی صنعتی جهت فرآوری آن سرمایه گذاری
            کرد. فرآوری انار شامل تهیه رب، سس، آب و شربت انار، مربا، مارمالاد،
            ژله انار، نوشابه، بستنی انار، ترشی، سرکه و لواشک انار است که با
            استقبال خوب و بازار مناسبی همراه خواهد بود. لازم به ذکر است در حال
            حاضر تولید آب انار به صورت خانگی در این شهرستان انجام می شود.
          </p>
          <p>
            با توجه به میزان تولید گوجه و خیار می توان در زمینه احداث واحدهای
            صنعتی جهت تولید رب گوجه فرنگی و خیارشور اقدام کرد. البته در حال حاضر
            تولید رب گوجه فرنگی به صورت سنتی در این شهرستان انجام می شود.
          </p>
          <p>
            رب گوجه فرنگی دارای کاربردهای فروانی از قبیل چاشنی و بهبود دهنده رنگ
            و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها است و با توجه به اینکه
            کاشت گوجه فرنگی در این شهرستان وجود دارد؛ بنابراین تولید رب از مزیت
            های قابل سرمایه گذاری در این شهرستان خواهد بود.
          </p>
          <p>
            راه‌اندازی خط تولید خیارشور به دلیل نیاز به سرمایه نسبتاً کم در
            مقایسه با دیگر خطوط تولید و همچنین مواد اولیه تولید شده در داخل
            شهرستان، فرصت مناسبی را برای سرمایه گذاری در این زمینه فراهم کرده
            است. برخی از خواص خیار شور برای سلامتی عبارتند از: بهبود وضعیت
            گوارش، منبعی غنی از آنتی‌اکسیدان، کمک به کنترل دیابت، حفظ سلامت کبد
            و حفظ سلامت معده.
          </p>
          <p>
            در شهرستان ارزوئیه در حال حاضر به صورت سنتی مقدار زیادی ترشیجات
            تولید می شود. با توجه به تولید صیفی‌جات در این شهرستان، می توان در
            زمینه توسعه این فعالیت (به صورت سنتی و نیمه صنعتی) اقدام کرد. البته
            در صورت کمبود مواد اولیه برای تهیه ترشی، می توان نسبت به واردات آن
            از سایر شهرستان ها اقدام کرد.{" "}
          </p>
          <p>
            ترشی بیشتر به‌ عنوان یک چاشنی در کنار غذا مصرف می شود و به دلیل
            خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در افراد
            می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌جات‌ و
            سبزیجات است. امروزه به دلیل افزایش مشغله افراد و شاغل بودن بسیاری از
            زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود ندارد و
            اکثر خانواده‌ها تمایل دارند ترشی مورد نیاز خود را به ‌صورت آماده
            تهیه نمایند؛ بنابراین راه اندازی کسب‌ وکار تهیه ترشی در این شهرستان،
            ضمن ایجاد اشتغال‌زایی و کسب درآمد، می‌تواند راهی برای پاسخ به این
            نیاز افراد باشد. لازم به ذکر است که تولید ترشی و خیارشور در اولویت
            های بعدی مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            انجیر نیز از جمله میوه هایی است که در سطح مناسبی در این شهرستان
            کاشته می شود و فرآورده های با ارزشی را می توان از آن تولید کرد. با
            توجه به میزان انجیر تولید شده در این شهرستان، می توان در زمینه احداث
            واحد صنعتی یا نیمه صنعتی کوچکی در زمینه تولید انجیر خشک، شیره انجیر
            و مربای انجیر سرمایه گذاری کرد. فرآورده های ذکر شده از ارزش غذایی
            بالا و بازار فروش خوبی برخوردار هستند.
          </p>
          <p>
            تولید سیب زمینی در شهرستان ارزوئیه در حدی است که می توان در زمینه
            احداث واحد صنعتی فرآوری سیب زمینی سرمایه گذاری کرد. منظور از فرآوری
            سیب زمینی، تولید محصولاتی مانند چیپس و خلال سیب زمینی است. چیپس سیب
            زمینی یکی از محصولاتی است که به دلیل داشتن طعم جذاب خود مخاطبین
            زیادی در میان تمام اقشار جامعه دارد و اکثر افراد به ویژه کودکان و
            نوجوانان مخاطب استفاده از این محصول هستند. از آنجایی که سیب زمینی در
            مقایسه با سایر محصولات کشاورزی مانند گندم و چغندر، در خاک‌های ضعیف و
            شرایط نامساعدتر آب و هوایی قابل کشت است و بیشترین ماده خشک را در
            مقایسه با سایر محصولات کشاورزی دارد، توجه کشورهای صنعتی به سیب
            زمینی‌های پربازده و مصرف آن برای محصولات فرآوری شده، معطوف شده است.
            همچنین امکان استفاده از تکنولوژي هاي به روز دنیا در کشورهاي
            تولیدکننده سیب زمینی، زمینه را برای تولید محصولاتی با ارزش افزوده
            بالا فراهم می آورد. بنابراین چیپس به عنوان یک ماده غذایی خوشمزه و
            پرطرفدار در بازار مصرف مواد غذایی، کالایی رقابتی است. افرادی که قصد
            ورود به این حرفه را دارند باید به این نکته توجه کنند که حتماً
            محصولات تولیدی آن‌ها، توانایی رقابت با نشان‌های تجاری موجود در بازار
            را داشته باشند. خلال سیب زمینی نیز امروزه طرفداران زیادی در بین
            بانوان پیدا کرده است و از بازار فروش خوبی نیز برخوردار است.
          </p>
          <p>
            تهیه نبات از دیگر فعالیت هایی است که انجام آن در شهرستان ارزوئیه با
            سوددهی بسیار خوبی همراه است. نبات از محلول اشباع قند ساکارز يا همان
            شکر در آب به وجود مي آيد که طي يک مکانيزم فيزيکي تابع زمان و دما،
            متبلور شده و به صورت کريستال هاي زيبا شکل مي گيرد.{" "}
          </p>
          <p>
            در این شهرستان مناطقی وجود دارند که دارای آب معدنی هستند؛ بنابراین
            قابلیت ایجاد واحد صنعتی برای تولید آب معدنی در این منطقه وجود دارد و
            می‌تواند جزو پیشنهادات شغلی در این حوزه باشد.
          </p>
          <p>
            در شهرستان ارزوئیه مقدار مناسبی شیر تولید می شود اما به نظر می رسد
            این مقدار از شیر در حال حاضر برای احداث یک کارخانه لبنیات در این
            شهرستان کافی نباشد. اما می توان با ایجاد کارگاه یا کارگاه های صنعتی
            و نیمه صنعتی، تأثیر به سزایی در افزایش میزان تولید شیر در این
            شهرستان پرداخت. لازم به ذکر است که در حال حاضر گاوداری های صنعتی در
            سطح شهرستان، شیر تولید شده خود را به خارج از شهرستان ارسال می کنند و
            در این رابطه با مشکلاتی نیز مواجه شده اند. بنابراین احداث چنین واحدی
            در این منطقه علاوه بر سودآوری، به رفع این مشکل نیز منجر می شود. شیر
            و فرآورده هاي آن از مهمترین اجزاي تشکیل دهنده جیره غذایی انسان هستند
            که از لحاظ ارزش غذایی از کلسیم، فسفر، ویتامین هاي مورد نیاز و
            پروتئین غنی می‌باشند و همیشه از استقبال بسیار زیادی برخوردار هستند.
            البته باید توجه داشت برای موفقیت در زمینه تولید لبنیات، باید به
            بالابردن توانایی در زمینه رقابت با نشان‌های تجاری معروف نیز توجه
            کرد.
          </p>
          <p>
            تولید سوسیس و کالباس از دیگر مشاغلی است که با توجه به تولید گوشت در
            این شهرستان قابلیت انجام دارد. تولید محصولات مشتق از گوشت‌، در هر
            زمانی سوددهی دارد و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین
            فرآورده های گوشتی، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین
            طعم و مزه مطلوب، مصرف بیشتری دارند. برای حفظ این جایگاه و افزایش
            تقاضای این محصولات، علاوه بر انتخاب روش های مناسب تولید و فرآوری،
            باید به نوع و شکل بسته بندی آنها نیز توجه نمود.
          </p>
          <p>
            جو یکی از محصولات تولیدی این شهرستان می‌باشد که می توان در زمینه
            احداث واحدی صنعتی جهت تولید فرآورده های حاصل از آن مانند جو پرک، آرد
            جو و نان جو سرمایه گذاری و ارزش افزوده خوبی را ایجاد کرد.
          </p>
          <p>
            تولید کنسرو لوبیاسبز از دیگر پیشنهادات شغلی در این حوزه است. البته
            میزان تولید لوبیاسبز در این شهرستان زیاد نیست اما در صورت تولید چنین
            فرآورده ای با واردات لوبیا سبز از دیگر شهرستان ها، می توان باعث
            توسعه کشت این محصول شد. لوبیا سبز گیاهی مفید و پرخاصیت است که از آن
            در انواع غذاهای خوشمزه ایرانی و فرنگی می‌توان استفاده کرد. علاوه بر
            امکان تهیه این گیاه به‌ صورت تازه و سبز، می‌توان آن را به ‌صورت فریز
            شده و یا در قالب کنسرو لوبیاسبز نیز از مغازه‌ها خریداری کرد و در
            تهیه غذاهای خود از جمله انواع خوراک، خورشت و سوپ به کار برد. تهیه
            کنسرو از لوبیاسبز روشی برای نگهداری طولانی مدت آن است.
          </p>
          <p>
            همان‌طور که در قسمت زراعت به آن اشاره شد، ذرت دانه‌ای به میزان
            انبوهی در این شهرستان تولید می شود. در رابطه با فرآوری ذرت و همچنین
            حبوبات، کارخانه ای جهت تولید کنسرو در این منطقه وجود دارد. اما این
            کارخانه در حال حاضر تعطیل است و دلیل تعطیل بودن آن نداشتن بازار فروش
            مناسب و عدم مهارت در بازاریابی و فعالیت در بعد تجارت است. بنابراین
            به نظر می رسد بهتر است به جای احداث واحدی جدید در این زمینه، اقدامات
            لازم برای فعالیت در کارخانه موجود صورت گیرد. همچنین در این کارخانه
            خط تولید ترشیجات نیز وجود دارد که در این زمینه نیز مشکل بازار فروش
            وجود داشته و باید در این خصوص نیز راه حلی اندیشیده شود.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی در شهرستان ارزوئیه، بررسی‌ها نشان
            می‌دهد که سالانه مقداری از این محصولات در مراحل کاشت، داشت و برداشت
            به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری از
            محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در
            طی سال صورت می‌پذیرد. لذا توسعه صنایع تبدیلی و تکمیلی در این
            شهرستان، می‌تواند زمان استفاده از محصولات را افزایش دهد و از میزان
            ضایعات آن‌ها نیز بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی،
            ایجاد درآمد و جلوگیری از اتلاف و ضایع شدن محصولات خواهد شد. در این
            شهرستان علی رغم این که ظرفیت های بسیار خوبی برای ایجاد صنایع تبدیلی
            و تکمیلی مختلف وجود دارد؛ اما به این حوزه کمتر توجه شده است.
            بنابراین می توان سرمایه گذاری های مؤثری در این زمینه داشت.
          </p>
          <p>
            با توجه به تعداد دام در این شهرستان، احداث کشتارگاه صنعتی دام از
            جمله نیازهای شهرستان است که متأسفانه جای چنین واحدهایی در این منطقه
            خالی است. بنابراین سرمایه گذاری در زمینه احداث کشتارگاه صنعتی دام و
            طیور از جمله پیشنهادات شغلی در این حوزه است.{" "}
          </p>
          <p>
            کشتارگاه‌های صنعتی نقش مهمی در حفظ محیط زیست دارند؛ به دلیل اینکه
            ضایعات حاصل از کشتار دام نظیر خون و اجزای گوشتی غیر قابل مصرف در محل
            تبدیل ضایعات، به پودرگوشت که خوراک دام است، تبدیل می شوند که علاوه
            بر قرار گرفتن مجدد در چرخه اقتصادی از آلودگی محیط زیست نیز جلوگیری
            به عمل می آید. فاضلاب حاصل از کشتار در تصفیه خانه های مجهز تصفیه شده
            و پساب حاصله به مصرف کشاورزی می رسد. البته لازم به ذکر است که در
            کشتارگاه ها باید فضای مناسب برای کشتار دام سبک و دام سنگین به صورت
            همزمان وجود داشته باشد و همچنین باید آب مورد نیاز در زمان کشتار نیز
            تأمین شده و تجهیزات و امکانات لازم برای رعایت مسائل بهداشتی و زیست
            محیطی فراهم شود.
          </p>
          <p>
            سردخانه از دیگر واحدهای صنعتی است که احداث آن در این شهرستان مزیت
            دارد. متأسفانه در حال حاضر سردخانه ای برای نگهداری محصولات باغی در
            این شهرستان وجود ندارد ؛ بنابراین با توجه به مقدار تولید محصولات
            باغی مخصوصاً خرما و مرکبات در شهرستان، سرمایه گذاری در زمینه احداث
            سردخانه ضرورت داشته و پیشنهاد می شود. از مهمترین مزایای استفاده از
            سردخانه میوه و سبزی می توان به جلوگیری از فساد محصول اشاره کرد. روند
            انواع فسادها از قبیل فساد فیزیکی، فساد شیمیایی یا تغییر رنگ محصول،
            فساد ناشی از وجود میکروارگانیسم ها و ... با نگهداری در سردخانه ها به
            شدت کند شده و حفظ کیفیت محصول در زمان طولانی حاصل می گردد. از دیگر
            مزایای با اهمیت احداث سردخانه میوه، کنترل قیمت بازار است؛ بدین منظور
            که ذخیره کردن میوه در سردخانه موجب می شود در ماه هایی که تقاضا برای
            مصرف میوه بسیار است ولی فصل برداشت آن محصول خاص نیست، بازار با کمبود
            مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت سردخانه میوه،
            تعادلی در عرضه و تقاضا ایجاد می گردد و این امر موجب خواهد شد که از
            افزایش بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن
            که به ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش سردخانه های
            میوه جات به عنوان حد واسط بازار و باغداران در این بین بسیار پر رنگ و
            حیاتی است.
          </p>
          <p>
            سورتینگ و بسته بندی محصولات کشاورزی اعم از باغی، زراعی و گلخانه ای
            از دیگر پیشنهادات شغلی در این شهرستان است. با توجه به اینکه محصولات
            کشاورزی به مقدار زیادی در این شهرستان تولید می‌شوند؛ بنابراین راه
            اندازی این حرفه بازدهی خوبی داشته و صرفه اقتصادی بالایی را به همراه
            خواهد داشت. البته سورتینگ و بسته بندی پرتقال و همچنین بسته بندی
            محصولات کشاورزی در باغ بنیاد در این شهرستان انجام می شود ولی با این
            حال همچنان ظرفیت‌های لازم برای فعالیت در این زمینه وجود دارد. در بین
            محصولات مختلف، سورتینگ و بسته بندی خرما از اولویت بالاتری برخوردار
            است. (سورتینگ و بسته بندی خرما نیز در این شهرستان انجام نمی شود.)
          </p>
          <p>
            هدف از سورتینگ محصولات کشاورزی، دسته بندی و درجه بندی انواع محصولات
            بر اساس سایز و کیفیت است؛ به طوری که بتوان محصول نهایی را به صورت یک
            دست و یک اندازه در بسته بندی های مختلف در بازار ارائه نمود و مشتری
            در طول زمان از یکنواختی خرید خود با برند مورد نظر مطمئن باشد. بسته
            بندی نهایی محصولات کشاورزی پس از عملیات سورتینگ به منظور حمل و نقل
            آسان و همچنین حفاظت از محصول نهایی سورتینگ شده صورت می گیرد. از
            ویژگی های بسته بندی مناسب، می‌توان به عدم استفاده از مواد مضر و
            شیمیایی در ساختار بسته بندی، سهولت فریز کردن و نگهداری در سردخانه،
            قابلیت حمل و نقل مناسب، پاسخگویی به نیازهای نهایی بازار به طوری که
            در وزن ها و بسته های مختلف، همه سلیقه ها را در بر بگیرد، استحکام
            فیزیکی مناسب بسته بندی به خصوص در صورت سورتینگ صادراتی محصولات، پالت
            سازی و جایگذاری صحیح کارتن‌ها درون پالت اشاره کرد. همچنین بسته بندی
            باید به گونه ای باشد که درون بسته و محصول سورتینگ شده کاملاً مشخص
            باشد.
          </p>
          <p>
            با توجه به تولید محصولاتی همچون گندم، جو، یونجه و ذرت در داخل
            شهرستان، احداث واحدی صنعتی برای تولید خوراک دام قابلیت داشته و
            پیشنهاد می شود. در حال حاضر چنین واحدی در داخل شهرستان وجود ندارد و
            محصولاتی مانند ذرت برای تبدیل به خوراک دام به خارج از شهرستان ارسال
            می شوند و بعد از آن، خوراک دام به شهرستان وارد می شود.
          </p>
          <p>
            مراتع مهمترین بخش از منابع تجدید شوندۀ شهرستان است که به دلیل پایین
            بودن هزینه تأمین علوفه از آنها در مقایسه با هزینه تولید علوفه از
            طریق کشت آبی، فشار زیادی بر آن ها وارد می شود. با توجه به افزیش
            دامپروری و مرغداری‌ها و پایین بودن ظرفیت تولیدی مراتع شهرستان، این
            فشار بیشتر و بیشتر می‌شود و برای جلوگیری از تخریب مراتع باید به فکر
            منابع غذایی غیر مرتعی در شهرستان باشیم. با توجه به اینکه محصول
            تولیدی توسط دام های موجود در شهرستان به مصرف می رسد و همچنین میزان
            دام هر روز رو به افزایش است لذا هر سال نسبت به سال گذشته مقدار
            بیشتری علوفه و خوراک دام مورد نیاز است. با اجرای پروژه های صنعتی در
            شهرستان که از ضایعات کشاورزی و… خوراک دام، طیور و آبزیان با ارزش
            غذایی بالا تولید بشود، می توان زمینه اشتغال خوبی را به طور مستقیم و
            غیر مستقیم برای جوانان شهرستان ایجاد کرد؛ بنابراین باتوجه به جمعیت
            دامی در شهرستان ارزوئیه و نیاز این دام ها به استفاده از خوراک صنعتی،
            می توان در جهت احداث واحدی در زمینه تولید خوراک فعالیت نمود.
          </p>
          <p>
            با توجه به اینکه گندم و در نتیجه کاه و کلش آن به مقدار زیادی در این
            شهرستان تولید می‌شوند، در صورت وجود سرمایه، شرایط برای احداث واحدهای
            صنعتی جهت تولید ظروف یکبار مصرف و خمیر کاغذ در این شهرستان وجود دارد
            و فعالیت در این زمینه پیشنهاد می شود.
          </p>
          <p>
            در این شهرستان تاکنون، از نشاسته ذرت برای تولید ظروف یکبار مصرف
            استفاده شده است که این امر به دلیل بالا بودن قیمت آن و تحریم کشور
            برای واردات نشاسته ذرت، مقرون به صرفه نمی‌باشد. یکی از مزیت های مهم
            ظروف تولید شده با کاه، دوستدار طبیعت بودن آن است. ظروف یکبار مصرفی
            که با نشاسته ذرت تولید می شوند، 7 ماه پس از رهاسازی به چرخه طبیعت
            بازمی‌گردند ولی ظروف تولید شده با کاه یک تا 2 ماه مجدداً به چرخه
            طبیعت باز می گردند. از دیگر مزیت های این ظروف این است که برخلاف ظروف
            پلاستیکی به بافت خاک آسیب نمی رسانند.
          </p>
          <p>
            همچنین در رابطه با تولید کاغذ از کاه و کلش گندم باید گفت که با
            استفاده از ضایعات کشاورزی هم می توان از محیط زیست محافظت کرد و هم
            چرخه تولید کاغذ با روند بهتری پیش خواهد رفت. خمیر کاغذ یک کالای
            واسطه ای است که برای مصرف در تولید کاغذهای بسته بندی و انواع مقوا
            کاربرد دارد. بنابراین بازار این محصول در کارخانه های مقواسازی و
            کاغذهای تحریر است و به دلیل مصرف بالای کاغذ می توان علاوه بر استفاده
            در داخل کشور، به سایر کشورها مانند کشورهای همسایه نیز صادرات داشت.
            همچنین استفاده از این روش، باعث استفاده کمتری از منابع چوبی کشورمان
            برای تولید کاغذ می شود.
          </p>
          <p>
            {" "}
            با توجه به تعداد دام های موجود در شهرستان، احداث واحدی جهت فرآوری
            پوست دام از دیگر پیشنهادات شغلی در این حوزه است. فرآوری پوست دام
            شامل استفاده از پوست گاو در صنعت چرم‌دوزی و همچنین استفاده از پشم و
            کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد مناسب برای سرمایه
            گذار، سود خوبی هم نصیب دامدار می‌کند.
          </p>
          <p>
            مقدار گوشت تولید شده در این شهرستان، شرایط را برای احداث واحدی جهت
            بسته بندی گوشت فراهم کرده است. مصرف گوشت های قطعه بندی شده‌ای که در
            ظرف های یکبار مصرف بسته‌بندی می‌شوند و حاوی برچسب‌هایی هستند که نشان
            دهنده رعایت شرایط بهداشتی و نظارت دامپزشکی است، توصیه می شود. گوشت
            سالم و بهداشتی دارای رنگ، بو و شکل فیزیکی طبیعی، عاری از هر گونه
            فضولات و کاملاً تمیز و بدون آثار خون مردگی است. یکی از روش‌های تازه
            ماندن گوشت، بسته‌بندی مناسب آن است. بسته بندی باید به گونه‌ای باشد
            که گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده
            و از خشک شدن و تبخیر سطحی آن جلوگیری کند. همچنین بسته بندی باید خواص
            حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ کرده و همچنین آن را در
            برابر آلودگی های میکروبی و سایر آلودگی ها نگهداری کند.{" "}
          </p>
          <p>
            بسته بندی علوفه از دیگر فعالیت هایی است که در حال حاضر به صورت سنتی
            در این شهرستان انجام می شود و قابلیت توسعه این فعالیت حتی به شکل
            پیشرفته تر نیز وجود دارد.
          </p>
          <p>
            بسته بندی عسل کوهی از دیگر فعالیت هایی است که قابلیت انجام آن در این
            شهرستان وجود دارد. بنابراین می‌توان در زمینه بسته‌بندی عسلی که در
            کوهستان ها (که جزء همین شهرستان هستند) تولید می شود سرمایه‌گذاری کرد
            و ارزش افزوده خوبی را ایجاد نمود.
          </p>
          <p>
            ویژگی مهم عسل آن است که این ماده طبیعی به دلیل دارا نبودن آب، به شرط
            دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی
            ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه سانتی‌گراد حرارت
            ببیند. البته برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی تاریک
            و یا در ظرف شیشه ای مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل
            در ظروف فلزی برای مدت طولانی مناسب نیست. بدین منظور امروزه بسته بندی
            عسل به شکل های جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است.
            بسته‌بندی های شکیل، باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل
            عسل می‌شود؛ لذا فعالیت در حوزه بسته بندی عسل تولیدی در این شهرستان،
            علاوه بر سودآوری باعث ایجاد اشتغال پایدار خواهد شد.
          </p>
          <p>
            با توجه به میزان انبوه تولید ذرت در این شهرستان، واحدهای زیادی جهت
            خشک کردن ذرت در این منطقه وجود دارند اما طبق بررسی های انجام شده،
            همچنان ظرفیت ایجاد واحد جدید در این زمینه وجود دارد.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز شهرستان به
            منابع غذایی، از اهمیت بالایی برخوردار بوده و با سودآوری زیادی همراه
            می‌باشد. در شهرستان ارزوئیه طیور مختلفی پرورش داده می شوند که می
            توان در زمینه توسعه پرورش آن ها سرمایه گذاری کرد.
          </p>
          <p>
            شترمرغ از جمله طیوری است که در این شهرستان در سطح مناسبی پرورش می
            یابد. در حال حاضر 5 الی 6 واحد صنعتی پرورش شترمرغ در این شهرستان
            وجود دارد. این پرنده مقاومت بسیار بالایی داشته و با شرایط آب و هوایی
            این شهرستان نیز سازگاری بهتری دارد؛ بنابراین توسعه پرورش شترمرغ در
            اولویت اول مزیت های شغلی این حوزه قرار می گیرد. کسب و کار در زمینه
            پرورش شترمرغ پرواری در این شهرستان قابلیت و استعداد پیشرفت فراوانی
            دارد؛ زیرا شرایط طبیعی پرورش شترمرغ در این شهرستان فراهم است. شترمرغ
            در گروه پرندگان طبقه بندی شده و گوشت آن جزو گوشت‌های قرمز محسوب
            می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است؛ به
            طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه دوم
            قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر چرم
            گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به کار می
            رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف
            صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود. همچنین با
            استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق آثار هنری،
            می توان اشتغال زایی کرد.
          </p>
          <p>
            در این شهرستان مرغ نیز پرورش می یابد و می توان نسبت به توسعه پرورش
            آن اقدام کرد. در حال حاضر مرغ گوشتی به صورت صنعتی و مرغ تخم گذار به
            صورت سنتی در این شهرستان پرورش می یابند و فعالیت در زمینه توسعه
            پرورش آن ها صرفه اقتصادی خوبی را به همراه خواهد داشت. البته پرورش
            مرغ تخم گذار در این منطقه به صورت صنعتی نیز امکان پذیر است و پیشنهاد
            می شود. همچنین علاوه بر پرورش مرغ تخم گذار بومی، پرورش مرغ گوشتی
            بومی نیز دارای مزیت است. (هرچند که در داخل شهرستان بیشتر به پرورش
            مرغ بومی تخم گذار پرداخته می شود.) لازم به ذکر است پرورش مرغ بومی
            مزیت بالاتری نسبت به مرغ گوشتی و تخم گذار دارد.
          </p>
          <p>
            با افزایش روزافزون جمعیت در راستای تأمین نیازهای مردم، لازم است در
            زمینه تولید گوشت سفید و پرورش مرغ گوشتی فعالیت کرد. ارزش غذایی بالای
            گوشت طیور، کم بودن افت پس از کشتار، سالم وبهداشتی بودن گوشت طیور،
            قابلیت هضم و جذب بالا، رشد سریع، صرفه جویی در جایگاه و زمین و دوره
            بازگشت سرمایه کوتاه مدت از فواید پرورش مرغ گوشتی است. بدیهی است گوشت
            مرغ به سبب مزیتهای فراوانی که دارد، به عنوان منابع تأمین پروتئین می
            تواند مطرح شود و نیاز شهرستان را در این زمینه مرتفع نماید. نسبت
            ضایعات در گوشت مرغ در مقایسه با سایر دام ها کمتر است؛ به طوری که در
            گوشت گوسفند ضایعات حدود 50 درصد و در مرغ حدود 25 درصد است. ضریب
            تبدیل جیره غذائی به گوشت در مرغ نسبت به سایر دام ها بالا بوده به
            طوری که در مرغ های اصلاح شده این ضریب 2 تا 2/2 درصد و در گوساله و
            گاو بین 6 تا 9 درصد متغیر است. با توجه به دلایل فوق ایجاد واحد پرورش
            مرغ گوشتی در شهرستان مزیت دارد و تنها باید بازاریابی کرد تا بتوان
            محصول را با قیمت مناسب به فروش رساند.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه بر اینکه به تأمین منابع غذایی طبیعی و رونق
            تولید کمک می کند، نقش به ‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی
            و خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. راه‌اندازی
            کسب و کار پرورش مرغ تخم‌گذار به صورت محدود، نیاز به تکنولوژی
            پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در روستا یا
            محل زندگی خود می توان شرایط اجرای طرح را فراهم کرد. پرورش مرغ
            تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در صورت
            پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته باشد
            که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود بالا از
            امور مهم در مورد این کسب و کار است که با تبلیغات مناسب به ویژه در
            فضای مجازی امکان پذیر است.
          </p>
          <p>
            یکی از دلایل استقبال از پرورش مرغ بومی یا مرغ محلی، سوددهی بسیار خوب
            آن است. مرغ‌های بومی، نوعی نژاد بسیار مقاوم به شمار می آیند که در
            مقابل بیماری ها، گرما و سرما تحمل بالایی دارند و این مزیت باعث می
            شود که ایجاد واحدهای تولیدی مرغ بومی برای تولید کنندگان سوددهی داشته
            باشد. یکی دیگر از مزیت های پرورش مرغ بومی این است که این کار نیاز به
            تجهیزات ندارد. هر چند اگر در پرورش مرغ بومی یا همان مرغ محلی از
            تجهیزات مدرن استفاده شود، سود بیشتری نصیب پرورش دهنده خواهد شد.
            منظور از تجهیزات مواردی مانند آبخوری، دان خوری، لانه تخم گذاری و ...
            است.
          </p>
          <p>
            بوقلمون، بلدرچین و کبک از دیگر طیوری هستند که به صورت سنتی در این
            شهرستان پرورش می یابند و قابلیت توسعه پرورش آن ها نیز وجود دارد.
            پرورش این پرنده ها از مزایای قابل توجهی برخوردار است که به آن ها می
            پردازیم.
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب شده است تا
            پرورش آن به صورت صنعتي آغاز شود و طي چند سال اخير نيز به مرز قابل
            قبولی برسد تا جائي که امروزه شاهد افزايش روز افزون مصرف گوشت و ساير
            فرآورده هاي آن در سراسر جهان هستيم. از آنجایی که گوشت بوقلمون دارای
            خواص غذائي ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛ لذا مي تواند
            به عنوان جايگزين مناسبی براي گوشت قرمز به ویژه در بيمارانی که مصرف
            گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از ديگر
            امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه
            است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوگرمی را
            تشکيل مي دهند. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            بلدرچین پرنده ای دارای جثه کوچک بوده و در برابر بسیاری از بیماری ها
            مقاوم است. پرورش بلدرچین به دلیل هزینه های جاری پایین، بازار فروش
            مناسب، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی بوده و
            همچنین سرشار از پروتئین است.
          </p>
          <p>
            کبک نیز پرنده‌ای وحشی است که در کوهستان‌ها زندگی می‌کند. این پرنده
            از قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های متعددی از آن وجود
            دارد. محصولات کبک نسبت به سایر طیور به دلیل طعم و کیفیت مناسب، قیمت
            بالایی داشته و همچنین مشتریان خاص خود را دارند و از جهت دیگر به دلیل
            مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به
            سایر پرندگان کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره
            نمود که قابلیت تولید و عرضه بیشتر را دارد و از نظر صادرات در برخی از
            استان ها (مانند خراسان جنوبی) در وضعیت مناسبی قرار دارد. همچنین با
            پرورش کبک به‌ صورت صنعتی می‌توان بخشی از نیاز شهرستان در حوزه گوشت
            را تأمین کرد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت شهرستان با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است. صنعت گردشگری از صنایع اقتصادی تاثیرگذار در
            اقتصاد کشورهای جهان است که با توجه به نوع فعالیت آن از نظر
            اشتغالزایی و کسب درآمد مورد توجه است و به عنوان یکی از طرح های قابل
            اعتماد اقتصادی به جهت بازده مطمئن سرمایه مورد مناسبی برای سرمایه
            گذاری است که این امر در کشورهای درحال توسعه که علاقه مند به گسترش و
            رونق اقتصادی خود هستند جزء صنایع با ریسک پایین سرمایه گذاری است. در
            کشور ما نیز با توجه به پتانسیل ها و قابلیت های فراوان، بستر بسیار
            مناسبی جهت سرمایه گذاری در این بخش مهم و پررونق اقتصادی وجود دارد.
          </p>
          <p>
            این شهرستان از ظرفیت های مناسبی جهت سرمایه گذاری در زمینه گردشگری
            برخوردار است که می توان با فعالیت در این زمینه درآمدزایی و اشتغال
            زایی مناسبی برای شهرستان به همراه داشت. تپه یحیی در صوغان، کاخ جندقی
            در وکیل آباد، باغ بنیاد وکیل آباد، سرو زیارت شاه زکریا و چهارطاق
            سلطان آباد و علی آباد برخی از جاذبه های گردشگری این شهرستان هستند.
            متأسفانه در زمینه گردشگری در این شهرستان فعالیت چندانی انجام نشده
            است؛ بنابراین ظرفیت‌های لازم برای توسعه این بخش در شهرستان وجود
            دارد.
          </p>
          <p>
            احداث اقامتگاه بومگردی، اکوکمپ، هتل، مسافرخانه و رستوران های بومی در
            این شهرستان وجود دارند و با احداث چنین مواردی در کنار تبلیغات مناسب،
            گردشگری شهرستان رشد خوبی خواهد داشت. البته طبق بررسی های انجام شده،
            احداث اکوکمپ در اولویت های بعدی مزیت های شغلی این شهرستان قرار می
            گیرد.
          </p>
          <p>
            ایران کشوری است غنی از اقلیم های مختلف و برای کسانی است که می خواهند
            با فرهنگ و آداب و رسوم محلی هر منطقه آشنا شوند. اقامتگاه های بوم
            گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه و بازدید از
            جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه کنند. همچنین
            طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از مهمان نوازی
            ایرانی است.
          </p>
          <p>
            اکوکمپ‌ها در اشکال مختلف و با مصالح گوناگونی ساخته می‌شوند؛ به عنوان
            نمونه برخی از آن‌ها با بازسازی خانه‌های قدیمی، فضایی منحصر به فرد
            ایجاد می‌کنند یا با استفاده از سازه‌های چادری نظیر خیمه و چادرهای
            عشایری ساخته می‌شوند. سازگاری این اکوکمپ‌ها با طبیعت در ابعاد بسیاری
            نمود پیدا می‌کند؛ به طور مثال تولید کمترین میزان دی اکسید کربن،
            استفاده از انرژی‌های تجدید پذیری مانند انرژی خورشیدی و باد، کمترین
            آسیب به پوشش گیاهی و جانوری، برخی از اقدامات اکوکمپ‌ها در راستای
            حفاظت از محیط زیست است.
          </p>
          <p>
            رستوران‌های بومی نیز، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و
            ‌رسوم هر منطقه هستند که در آنها معمولاً به‌ جای استفاده از میز و
            صندلی‌های مدرن از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر
            سرو غذاهای محلی، ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز
            عرضه می‌شود. رستوران‌ها جزو مهم‌ترین نمادهای فرهنگی برای هر شهرستانی
            محسوب می‌شوند و می توانند در خانه های قدیمی موجود در هر منطقه اجرا
            شوند. بسیاری از گردشگران و توریست های غذایی برای امتحان کردن غذاهای
            مختلف به سفر می روند و این مسئله برای مناطق مختلف ایران قابل استفاده
            و بهره برداری است؛ بنابراین ایجاد رستوران بومی نیز از کسب و کارهای
            زود بازده است؛ زیرا تمایل مردم به سمت سرو غذاهای محلی بیشتر شده و
            همچنین معاملات این کسب و کار به صورت نقدی انجام می‌شود.
          </p>
          <p>
            احداث فروشگاه های بزرگ برای فروش مواد غذایی، کود و سم و ... و احداث
            تالار پذیرایی در این شهرستان از دیگر پیشنهادات شغلی در این حوزه
            هستند که با درآمدزایی خوبی همراه می‌باشند.
          </p>
          <p>
            آرایشگری و خدمات خودرو از دیگر مشاغل مورد نیاز این شهرستان هستند که
            سوددهی خوبی به همراه دارند و می‌توانند جزو پیشنهادات شغلی در این
            حوزه باشند. البته آرایشگری در اولویت های بعدی مزیت های شغلی این حوزه
            قرار می گیرد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیار خوبی در کشور ما
            برای آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد. در شهرستان ارزوئیه به حرفه
            پرورش ماهی پرداخته شده است. در این شهرستان پرورش ماهی قزل آلا انجام
            شده و عملکرد خوبی نیز داشته است. البته دو طرح پرورش ماهی قزل آلا در
            شهرستان ارزوئیه اجرا شده که اخیرا به علت بارندگی های شدید و مکان
            یابی نامناسب (استخرهای ساخته شده در مسیر سیل بوده اند) تخریب شده است
            اما همچنان ظرفیت برای پرداختن به پرورش ماهی قزل آلا وجود دارد و می
            توان آب مورد نیاز برای پرورش ماهی در این شهرستان را نیز از چاه تامین
            کرد.
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است؛ بنابراین نقش مهمی در پیشگیری از کم
            خونی ناشی از فقر آهن به عهده دارد. نتایج مطالعات نشان می دهند امگا ۳
            ماهی قزل آلا می تواند فشار خون و ضربان قلب را در بیماران صرع تنظیم
            کرده و از تعداد تشنج های آن به طور قابل توجهی بکاهد؛ بنابراین این
            نوع ماهی طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن،
            علاوه بر ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            استفاده از استخرهای دومنظوره کشاورزی برای پرورش ماهی یکی از شیوه
            هایی است که علاوه بر افزایش بازدهی، باعث صرفه جویی در مصرف آب نیز می
            شود. در این روش استخرهایی برای پرروش ماهی احداث می شود و بعد از صید
            ماهی، آب موجود در استخر به سوی زمین های کشاورزی روان می گردد. فضولات
            موجود در این آب ها نیز نقش کود را برای محصولات ایفا می کند.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از عوامل مهم توسعه اقتصادی در هر کشوری است. متاسفانه با
            اینکه ظرفیت های بسیار خوبی در کشور ما برای ایجاد مشاغل صنعتی وجود
            دارد، نقش این حوزه شغلی آن چنان که باید پررنگ نیست در صورتی که می
            توان واحدهای سودآوری را در هر شهرستانی احداث کرد. در شهرستان ارزوئیه
            نیز در زمینه احداث واحدهای صنعتی کوتاهی شده است، اما ظرفیت های خوبی
            برای ایجاد چنین واحدهایی در شهرستان وجود دارد که در ادامه به آن ها
            می پردازیم.
          </p>
          <p>
            شهرستان ارزوئیه بسیار کروم خیز است و معادن زیادی در این زمینه وجود
            دارد. بخشی از کروم موجود در این شهرستان استخراج شده و در واحدهایی،
            خالص سازی می شود. (یعنی خاک از آن جدا می شود). همچنین سه واحد دیگر
            نیز در این خصوص در حال احداث هستند. با این وجود با توجه به میزان
            کروم موجود در منطقه می توان نسبت به بهره برداری از معادن و همچنین
            خالص سازی آن اقدام کرد. همچنین می توان در رابطه با احداث کارخانه یا
            کارخانه هایی در زمینه فراوری کروم اقدام کرد.
          </p>
          <p>
            معادن دیگری نیز مانند معادن سنگ های زینتی، منگنز، منیزیت و مس وجود
            دارند که علی رغم استخراج بهره بردای نمی شوند؛ بنابراین احداث
            واحدهایی جهت فراوری این مواد معدنی، امکان پذیر بوده و پیشنهاد می
            شود.
          </p>
          <p>
            کلیدسازی و تولید جعبه کاغذی از دیگر پیشنهادات شغلی در این منطقه
            هستند که راه اندازی آن ها سوددهی مناسبی را به همراه خواهد داشت.
            تولید لوازم خودرو و لوازم خانگی از دیگر مشاغلی هستند که در صورت وجود
            سرمایه (به سرمایه زیادی نیاز دارند) قابلیت انجام در این شهرستان را
            دارند و پیشنهاد می شوند.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است، گوهرِ پاکیزه و قیمتیِ مردمی
            که نه به وسیله صنعت بلکه به دستِ پرتوان صنعتگران، هنرمندان و
            بافندگان این دیار کهن تولید شده است.
          </p>
          <p>
            در شهرستان ارزوئیه انواعی از صنایع دستی تولید می شود اما متاسفانه
            آنگونه که باید به این حوزه پرداخته نشده است اما ظرفیت های خوبی برای
            تولید صنایع دستی در این شهرستان وجود دارد که ضمن درآمدزایی،
            اشتغالزایی خوبی را نیز برای اهالی شهرستان ایجاد می کند.
          </p>
          <p>
            پته دوزی از جمله صنایع دستی این شهرستان است که انجام آن در شهرستان
            موفقیت آمیز بوده است و می توان در زمینه توسعه این فعالیت سرمایه
            گذاری کرد. پته دوزی به نوعی دوخت گل و بته با دست بر روی شال‌های کرکی
            گفته می‌شود که بیشتر در شهرستان های استان کرمان انجام می‌شود و معروف
            است. پته دوزی یک هنر اصیل ایرانی است که نام‌های دیگر آن فطه دوزی و
            سلسه دوزی است. هنرمندان پته دوز که معمولا زنان و دختران خانه دار
            هستند با کمک سوزن، نقش‌های ذهنی را که تلفیقی از پندار‌ها و بینش‌های
            شخصی خودشان است به وسیله کوک‌های نخی رنگی روی زمینه پارچه پشمی ضخیم
            یا همان عریض می‌دوزند.{" "}
          </p>
          <p>
            با توجه به وجود نخلستان های خرما در این شهرستان قابلیت تولید انواعی
            از صنایع دستی با استفاده از اجزای نخل خرما وجود دارد. در گذشته
            محصولاتی همچون سبد و زیرانداز با استفاده از نخل خرما تولید می شده
            اما متاسفانه امروزه در این زمینه فعالیتی انجام نمی شود اما قابلیت
            احیای این صنعت دستی وجود دارد و فعالیت در این زمینه پیشنهاد می شود.
            همچنین امکان تولید محصولات دیگری همچون تسبیح از هسته خرما، جارو و
            بادبزن از برگ خرما وجود دارد. در نتیجه انجام این فعالیت ها وسایل
            جذاب و متنوعی تولید می شود که با بازاریابی صحیح می توان درآمد خوبی
            را از طرق فروش آن ها کسب کرد.
          </p>
          <p>
            قالی بافی و گلیم بافی از دیگر فعالیت هایی هستند که در این شهرستان
            انجام می شوند و قابلیت توسعه آن ها نیز وجود دارد. قالی بافی از
            هنرهایی است که از قدیم نزد جهانیان جایگاه ویژه ای داشته و ایران را
            به این هنرش می‌شناسند. آمارها نشان می دهد فرش ایرانی از کیفیت خوبی
            برخوردار بوده و قابل رقابت با کشورهای دیگر است. قالی بافی از مشاغل
            خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می گیرد. بسیاری از
            زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند چون در کنار
            کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی کسب کنند.
            از آن جایی که قالی انواع مختلفی دارد می توان با آموختن دانش آن،
            محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به بازار عرضه
            کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در این زمینه فکر
            کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه اولیه کم راه
            انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش داد و زمینه
            اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            گلیم به عنوان یکی از قدیمی ترین دست بافت های بشر، از شاخه هاي
            قاليبافي است و در آن از طرح هاي مختلف محلي استفاده مي شود. هر چند در
            گذشته گلیم به عنوان یک زیرانداز شناخته و بافته می شد اما امروزه با
            توجه به زیبایی نقوش و کیفیت بافتی که دارد از آن در هنرهای تلفیقی
            همچون روکش های مبلمان ، دوخت کیف های چرمی، وسایل تزیینی و غیره
            استفاده های بسیاری می شود.
          </p>
          <p>
            مهرسازی از دیگر صنایع دستی است که در حال حاضر در این شهرستان انجام
            نمی شود ولی می توان نسبت به انجام آن فعالیت و کسب درآمد کرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
