import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-22"].cities["IR-2206"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        birds: "طیور",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        food_industry: "صنایع غذایی",
        agriculture: "زراعت",
        gardening: "باغداری",
        fisheries: "شیلات",
        services: "خدمات",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان سرپل ذهاب یکی از شهرستان‌های استان کرمانشاه با مرکزیت شهر
            سرپل ذهاب است که از شمال و شرق به شهرستان‌های ثلاث باباجانی و دالاهو
            و از جنوب و غرب به شهرستان‌های گیلانغرب و قصرشیرین و کشور عراق محدود
            می‌شود. این شهرستان دارای دو بخش مرکزی و قلعه شاهین است و دارای ۶
            دهستان و ۱۶۳ روستا می باشد. وسعت این شهرستان نیز ۲۱۸۸۵۹۴ متر مربع
            است.
          </p>
          <p>
            شهرستان سرپل ذهاب در جلگه‌ای نسبتاً وسیع که اطراف آن را ارتفاعات و
            تپه ها احاطه کرده اند، قرار دارد. این شهرستان دارای سه اقلیم متفاوت
            آب و هوایی یعنی زمستانی معتدل و تابستانی گرم و طولانی در قسمت مرکزی،
            زمستانی سرد و تابستانی خنک در قسمت شمالی و زمستانی ملایم و تابستانی
            گرم در قست شمال غربی است. حداکثر نزولات جوی شهرستان نیز در فصل
            زمستان و مقدار کمی در بهار است. جمعیت سرپل ذهاب در سال ۱۳۹۵، برابر
            با 85342 نفر برآورد شده است. شکل زیر موقعیت شهرستان سرپل ذهاب را
            نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی در شهرستان سرپل ذهاب
            انجام می شود و یکی از اصلی ترین مشاغل مردم این شهرستان است. دامداری
            در این شهرستان عمدتاً به شیوه سنتی و نیمه صنعتی رایج است. مراتع این
            شهرستان از بهترین مراتع قشلاقی استان کرمانشاه به شمار می روند و به
            دلیل وجود آب و هوایی کوهستانی در بخشی از گستره خود، از پتانسیل خوبی
            برای دامداری برخوردار هستند. طبق تحقیقات انجام شده، در حال حاضر
            میزان تولید محصولات دامی در حدی است که نیاز شهرستان را برطرف می کند؛
            بنابراین با توسعه این فعالیت، می توان محصولات فرآوری شده را صادر کرد
            و یا اینکه آن ها را در بازارچه مرزی خود شهرستان و شهرستانهای همجوار
            نیز به فروش رسانید.{" "}
          </p>
          <p>
            پرورش دو نوع دام سبک مانند گوسفند و بز و دام سنگین مانند گاو و
            گاومیش در شهرستان سرپل ذهاب انجام می شود. البته تعداد بز و گاومیش
            نسبت به گوسفند و گاو کمتر است؛ در ضمن طبق بررسی های انجام شده، در
            این شهرستان دامداری بیشتر به صورت سنتی انجام می شود.{" "}
          </p>
          <p>
            گوشت قرمز شامل گوشت گاو، گوسفند، گوساله، بره و ... می باشد و دارای
            آهن، پروتئین و مقادیر زیادی کلسترول و چربی‌های اشباع شده است؛ لذا
            مصرف بی‌رویه آن نیز می‌تواند سبب بروز سرطان روده بزرگ و سرطان
            پروستات شود. گاو و گوسفند از نظر ارزش تغذیه‌ای با یکدیگر برابری
            می‌کنند و مقدار روی، آهن و ویتامین B12 در آنها یکسان است؛ با این
            تفاوت که گوشت گوسفند بسیار چرب بوده و کلسترول و تری‌گلیسیرید خون را
            افزایش می دهد. گوشت گوسفند از کم خونی و سرطان جلوگیری می کند، سلامت
            استخوان ها را حفظ می کند و سیستم ایمنی بدن را تقویت می کند. گوشت گاو
            نیز حاوی اسیدهای چرب مانند امگا 3 است که از ابتلا به بیماری های قلبی
            و عروقی جلوگیری می کند، مغز را تقویت می کند و تولید گلبول‌های قرمز
            خون را افزایش می‌دهد. تولید محصولات لبنی نیز از اصلی ترین ویژگی
            مشترک این دام ها است.
          </p>
          <p>
            مهارت افراد در این زمینه، اهمیت مشاغل مکمل و وابسته به دامداری مانند
            تولید لبنیات و فرآوری پوست و پشم و همچنین مساعد بودن شرایط آب و
            هوایی در این شهرستان، از اصلی ترین دلایل برای پیشنهاد توسعه دامداری
            در این منطقه است.{" "}
          </p>
          <p>
            پرورش زنبور عسل در هر منطقه، وابسته به شرایط و استعدادهایی از قبیل
            اقلیم و وضعیت پوشش گیاهی است. در مناطق نیمه خشک و گرم مانند سرپل
            ذهاب که دارای پوشش گیاهی استپی با پوشش درخت در ارتفاعات می باشند،
            زنبوردار با تطبیق شرایط از لحاظ وجود منابع آبی و پوشش گیاهی می تواند
            با انتخاب بهترین مکان، 9 ماه از سال زنبورهای خود را در شهرستان
            نگهداری کرده و 3 ماه تابستان را نیز در ارتفاعات به زنبورداری
            بپردازد. بدین ترتیب کمتر متوجه هزینه های حمل و نقل و تنش های وارده
            به کلنی های زنبور در هنگام کوچ دادن و کاهش تلفات خواهد شد. در واقع
            پرورش زنبورعسل جزو مشاغلی است که در این شهرستان طرفداران زیادی دارد
            و توانسته است زمینه اشتغال تعداد زیادی از افراد را فراهم کند.
          </p>
          <p>
            عسل محصولی ارگانیک است که دارای خواص بسیار زیادی است. از جمله خواص
            این محصول می توان به درمان زخم و سوختگی، ضد سرطان، قویترین آنتی
            بیوتیک طبیعی، درمان سرماخوردگی و سرفه، افزایش حافظه، درمان بیخوابی و
            ... اشاره کرد. با توجه به موارد ذکر شده، امروزه تمایل افراد به
            استفاده از عسل افزایش یافته است؛ بنابراین با توجه به وجود بازار
            تقاضا و همچنین میزان اشتغالی که در این شهرستان برای مردم ایجاد شده
            است، توسعه این فعالیت می تواند جزو پیشنهادات شغلی در این حوزه محسوب
            شود.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            با توجه به اینکه شهرستان سرپل ذهاب دارای موقعیت مرزی است، لذا می
            توان در حوزه پرورش انواع طیوری که در ادامه به آنها اشاره می شود، به
            خوبی فعالیت کرده و سود قابل توجهی را به دست آورد. آب و هوای مساعد
            این شهرستان برای فعالیت در زمینه پرورش طیور، علاوه بر وجود پتانسیل
            برای صادرات، اصلی ترین دلایل برای وجود مزیت توسعه کار در حوزه پرورش
            طیور است.{" "}
          </p>
          <p>
            گوشت سفید به طور کلی شامل گوشت طیوری مانند مرغ، بوقلمون و ...
            می‌باشد. گوشت سفید نسبت به گوشت قرمز، آهن و پروتئین کمتری دارد اما
            از طرفی مقدار ویتامین B آن بیشتر است و دارای مقدار قابل توجهی
            ویتامین K می‌باشد. این گوشت کالری و چربی کمتری دارد که باعث شده است
            در رژیم غذایی افرادی که می‌خواهند وزن خود را کاهش دهند جایگاه
            ویژه‌ای داشته باشد. همچنین مقدار کلسترول آن بسیار پایین است به همین
            دلیل مصرف آن برای افرادی که دچار بیماری‌های قلبی و عروقی هستند،
            توصیه می‌شود.{" "}
          </p>
          <p>
            در این شهرستان واحد پرورش شترمرغ وجود دارد؛ ولی طبق تحقیقات انجام
            شده، این واحد به دلیل عدم وجود بازار فروش مناسب و همچنین بی رغبتی
            مردم نسبت به مصرف این گوشت، تعطیل شده است. با راه‌اندازی مجدد این
            فعالیت، می توان اشتغال‌زایی ایجاد کرد. همچنین صرفه اقتصادی صنایع
            وابسته و تبدیلی را فراهم کرد و درآمد خوبی نیز از صادرات گوشت به دست
            آورد. یک شترمرغ مولد، سالانه حدود ۴۵ درصد سوددهی دارد که در امور
            تولیدی رقم بسیار مناسبی است و نشان از مزیت فعالیت در این حوزه دارد.
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزو گوشت‌های قرمز
            محسوب می‌شود که البته نسبت به سایر گوشت‌های قرمز، کم چرب‌تر و
            سالم‌تر است؛ به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت
            ماهی در رتبه دوم قرار دارد. این پرنده مناطقی که رطوبت کمی دارند
            مانند نواحی استپی و نیمه بیابانی را برای پرورش ترجیح می‌دهد. همچنین
            این پرنده روزانه آب زیادی مصرف می کند و برای فعالیت نسبت به سایر
            پرندگان احتیاج به فضای بزرگ تر و وسیع تری دارد.{" "}
          </p>
          <p>
            طبق تحقیقات انجام شده واحد پرورش بوقلمون در سطح شهرستان سرپل ذهاب
            وجود دارد؛ ولی متأسفانه این واحد به دلیل نداشتن بازار فروش مناسب
            تعطیل شده است. در بین انواع گوشت سفید، گوشت بوقلمون کمترین چربی را
            دارد و ویتامین A موجود در آن نیز نقش مهمی در تقویت سیستم ایمنی بدن
            بر عهده دارد. همچنین این گوشت حاوی هر دو نوع گوشت سفید و قرمز است.
            آب و هوای مورد نیاز برای پرورش بوقلمون عمدتاً آب و هوای معتدل است.
            به نظر می رسد برای پرورش این نوع پرنده در این شهرستان، از نظر اقلیمی
            مشکل جدی وجود نداشته باشد؛ در نتیجه با تأمین بازار فروش مناسب برای
            گوشت این پرنده، می توان مجدداً فعالیت در این حوزه را شروع کرد و
            زمینه اشتغال تعدادی از افراد این شهرستان را فراهم کرد.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            صنایع تبدیلی و تکمیلی در بخش کشاورزی، به فرآوری و عمل‌آوری مواد
            نباتی، حیوانی، زراعی، باغی، شیلاتی، دام، طیور، جنگل و مرتع
            می‌پردازد. این صنایع نقش مهم و تأثیر به‌سزایی در ابعاد مختلف بخش
            كشاورزی و دامداری مانند افزایش ارزش افزوده، توسعه صادرات، کاهش
            ضایعات و کاهش ریسک دارند. گسترش این صنایع و حمایت از آن‌ها می‌تواند
            نقش حیاتی در توسعه بخش کشاورزی داشته باشد. شهرستان سرپل ذهاب دارای
            محصولات باکیفیتی است و ظرفیت‌های لازم برای توسعه و تولید بیشتر این
            محصولات در بخش های مختلف کشاورزی و دامداری را دارد. از طرفی این
            منطقه به دلیل موقعیت مرزی و سطح مبادلات ایران با کشورعراق، می تواند
            مکان مناسبی برای فرآوری و تبدیل محصولات صادراتی سایر نقاط کشور به
            عراق باشد.{" "}
          </p>
          <p>
            طبق بررسی های انجام شده میزان سطح درآمد مردم این منطقه به اندازه‌ای
            نیست که بتوانند از تمام محصولات تولیدی در این رسته تقاضای مؤثر داشته
            باشند؛ زیرا تبدیل و فرآوری بر روی محصولات خام باعث افزایش قیمت تمام
            شده محصول خواهد شد. علاوه بر این بیشتر مردم این منطقه، عمدتاً
            محصولات مورد نیاز (به عنوان مثال فرآورده های صیفی جاتی مانند خیارشور
            یا رب گوجه فرنگی) را خودشان تولید می‌کنند. در نتیجه برای ایجاد صرفه
            اقتصادی ورود به این زمینه باید اهمیت ویژه ای برای صادرات داخلی و
            خارجی قائل بود.{" "}
          </p>
          <p>
            بسته بندی محصولات در این شهرستان، علی رغم داشتن هزینه های زیاد ضروری
            است؛ زیرا مزایای بسیاری برای تولید کننده، خرده فروش و مصرف کننده
            نهایی دارد؛ در واقع مزیت اصلی بسته بندی، اطلاعاتی است که به مصرف
            کننده منتقل می کند؛ مانند دستورالعمل مصرف، مواد استفاده شده در ترکیب
            محصول، نشانه استاندارد و موارد دیگری که طبق ضوابط قانونی یا تجاری،
            باید روی بسته بندی آنها نوشته شود. بسته بندی در سهولت کاربرد، حمل و
            نقل، حفاظت و انبار کردن محصول تأثیر بسیاری دارد. در همین راستا، با
            توجه به موقعیت خوب و مساعد این شهرستان برای پرورش ماهی، بسته بندی آن
            می تواند دارای مزیت باشد و این امر ضمن ایجاد اشتغال‌زایی، می تواند
            سودآوری مناسبی را به همراه داشته باشد.{" "}
          </p>
          <p>
            بسته بندی عسل نیز در این شهرستان ضمن ایجاد اشتغال‌زایی، می تواند با
            سودآوری مناسبی همراه باشد. البته بسته بندی عسل در حال حاضر به صورت
            سنتی در این منطقه انجام می شود؛ ولی با صنعتی کردن آن می توان میزان
            تولیدات را بیشتر و باکیفیت تر کرد و سود حاصل از آن را افزایش داد.{" "}
          </p>
          <p>
            درخت زیتون درختی بسیار مقاوم و سخت است که از چوب آن برای تهیه اشیاء
            چوبی ظریف استفاده می شود؛ درنتیجه برای قفسه سازان و خراطان تزئینی
            بسیار ارزشمند است. با توجه به اینکه میزان کشت و تولید زیتون در این
            شهرستان زیاد است، بنابراین می توان در این حوزه فعالیت کرد و تحول
            ویژه‌ای در اقتصاد منطقه ایجاد نمود. در ضمن طبق تحقیقات انجام شده،
            فعالیتی در این مورد در این منطقه انجام نمی شود.{" "}
          </p>
          <p>
            یک کشتارگاه دام در شهرستان سرپل ذهاب فعال است. با توجه به اینکه صنعت
            دامداری یکی از اصلی ترین اولویت های مشاغل در این منطقه است، به نظر
            می رسد بتوان در زمینه ایجاد واحدهای جدید کشتارگاهی سرمایه گذاری کرد.
            البته با این وجود، لازم است که واحدهای جدید توان رقابت با واحدهای
            قدیمی تر را داشته باشند و در واقع دارای بازار فروش مناسبی باشند.
            همچنین مواردی از این قبیل، با ایجاد چند واحد محدود به حالت اشباع می
            رسند؛ درنتیجه قبل از اقدام به ایجادشان باید شرایط بازار را به خوبی
            بررسی کرد.{" "}
          </p>
          <p>
            با توجه به موقعیت مرزی این شهرستان و همچنین وجود پتانسیل برای افزایش
            پرورش طیور، احداث کشتارگاه طیور در این شهرستان می تواند بازدهی خوبی
            داشته باشد. البته باید نکات ذکر شده در رابطه با کشتارگاه دام در این
            زمینه نیز رعایت شود؛ در ضمن طبق تحقیقات انجام شده واحدی در این
            شهرستان در این زمینه فعال نیست.{" "}
          </p>
          <p>
            طبق بررسی های انجام شده سردخانه ای برای نگهداری محصولات کشاورزی در
            این شهرستان فعال نیست. با توجه به موقعیت مرزی این شهرستان و همچنین
            مقدار میوه‌هایی که در آن تولید می شوند، به نظر می رسد که بتوان واحدی
            در این حوزه ایجاد کرد و علاوه بر ایجاد اشتغال، مزیت فعالیت باغداری
            را افزایش داده و همچنین بتوان محصولات باغی را در زمانی که مرز بسته
            است، به خوبی نگهداری کرد. همچنین گرمای هوا در فصل تابستان را نیز می
            توان دلیل دیگری برای مزیت ایجاد چنین واحدی در نظر گرفت. البته لازم
            به ذکر است که احداث سردخانه به سرمایه اولیه زیادی نیاز دارد و همچنین
            این موارد با ایجاد چند واحد محدود به حالت اشباع می رسند؛ بنابراین
            توجه به موارد ذکر شده امری مهم و ضروری است.{" "}
          </p>
          <p>
            پوست شترمرغ بهترين پوست براى ساخت کيف و کفش بوده و طرفداران زیادی
            نیز دارد. از چربى آن نیز براى ساخت انواع کرم هاى تقويتى پوست و کرم
            هاى دارويى استفاده می شود، از تخم هاى شترمرغ که قابلیت جوجه شدن
            ندارند، در کارهاى تزئينى و از جمله لوسترسازى استفاده مى شود و روده
            آن نيز برای تهیه نخ بخیه عمل جراحی کاربرد دارد.{" "}
          </p>
          <p>
            به استثنای روغن شترمرغ که استفاده از آن در سطح کشور ایران رایج است،
            مبادله زیادی در رابطه با گوشت و سایر محصولات به دست آمده از آن انجام
            نمی شود که اصلی ترین دلیل آن، عدم تمایل و سازگاری ذائقه ایرانیان با
            گوشت این پرنده است. با توجه به مزیت و سود سرشاری که از فعالیت در
            حوزه صنایع تبدیلی این پرنده حاصل خواهد شد، فعالیت در این زمینه می
            تواند جزو پیشنهادات شغلی این منطقه باشد. شرایط اقلیمی مساعد برای
            پرورش این نوع از پرندگان در سرپل ذهاب موجود است و پتانسیل برای
            صادرات گوشت به عراق نیز در این شهرستان وجود دارد.
          </p>
          <p>
            در رابطه با تولید خوراک دام باید اشاره کرد که با توجه به اینکه در
            حال حاضر خود واحدهای دامداری و پرورش طیور، خوراک دام مورد نیاز خود
            را تأمین می کنند؛ در نتیجه به نظر می رسد فعالیت در این زمینه مقرون
            به صرفه نباشد؛ البته در صورت توسعه دامداری و پرورش طیور به صورت
            صنعتی، با توجه به نیاز این واحدها، فعالیت در این زمینه با سودآوری
            مناسبی همراه خواهد بود.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            سهم ویژه محصولات دامی در سبد غذایی خانوارها، بستر مناسبی برای تولید،
            کارآفرینی و اشتغال به شمار می رود. در حال حاضر تولید لبنیات به صورت
            سنتی و در حد رفع نیاز مردم در سطح این منطقه انجام می‌شود؛ البته چندی
            پیش کارخانه ای با نام آمیژن در این زمینه مشغول به فعالیت بود؛ ولی
            متأسفانه به دلیل عدم سوددهی تعطیل شد.{" "}
          </p>
          <p>
            شیر و فرآورده هاي حاصل از آن از مهمترین اجزاي تشکیل دهنده جیره غذایی
            انسانی هستند که طرفداران بسیار زیادی نیز دارند. این محصولات از لحاظ
            ارزش غذایی از کلسیم، فسفر و سایر ویتامین هاي مورد نیاز انسان غنی
            هستند. با توجه به مقدار تولید شیر و محصولات دامی در این شهرستان و
            همچنین با توجه به مزیت داشتن توسعه دامداری، به نظر می رسد سرمایه
            گذاری در زمینه فرآوری شیر با سودآوری مناسبی همراه باشد.
          </p>
          <p>
            امروزه سوسیس و کالباس به عنوان یکی از مهم‌ترین فرآورده های گوشت به
            شمار می روند و از ارزش غذایی بالایی نیز برخوردار هستند و می توان
            آن‌ها را غذایی کامل دانست؛ زیرا تقریباً تمامی گروه های غذایی ضروری
            شامل پروتئین، چربی، کربوهیدرات، ویتامین و املاح معدنی در آن‌ها موجود
            می باشد. با توجه به اینکه دامداری در این شهرستان انجام می شود و
            همچنین میزان تقاضا برای مصرف این محصول بالا است؛ بنابراین می توان در
            این زمینه سرمایه گذاری کرد. لازم به ذکر است که این فعالیت در حال
            حاضر در این منطقه انجام نمی شود.
          </p>
          <p>
            انگور یکی از اصلی ترین و عمده ترین محصولاتی است که در سرپل ذهاب کشت
            و تولید می شود. این محصول دارای ویتامین های A، B، C، D و املاحی
            مانند آهن، منیزیم، منگنز، کلر، ید، آرسنیک، فسفر، سیلیس و مقدار زیادی
            تانن است. همچنین دم کرده برگ جوان آن برای دفع ادرار، بیماری نقرس،
            زردی و استفراغ مفید است. در این شهرستان شرایط محیطی مناسبی برای
            توسعه کشت انگور وجود دارد و همچنین میزان تقاضا و بازار که جدیداً
            برای شیره و روغن هسته انگور ایجاد شده است، دلایل خوبی هستند جهت این
            که بتوان فعالیت در این زمینه را پیشنهاد کرد. با توجه به اینکه
            فرآورده های انگور مانند شیره، کشمش و مویز، روغن هسته و سرکه طرفداران
            و متقاضیان بسیار زیادی دارند؛ اما در سطح این شهرستان فعالیتی در
            زمینه تولید آن‌ها انجام نمی‌شود.{" "}
          </p>
          <p>
            انجیر یکی دیگر از محصولات باغی است که در این منطقه تولید می شود.
            البته مقدار کشت آن از زیتون، انگور و گوجه سبز کمتر است. میوه انجیر
            برای نرم کردن سینه و روده مورد استفاده قرار می گیرد و در جلوگیری از
            ابتلا به سرطان نقش دارد. همچنین این میوه حاوی مقادیر زیادی آهن و
            ویتامین C است که آن را به یک میوه‌ فوق‌العاده برای افراد مبتلا به
            کم‌خونی و فقرآهن تبدیل کرده است. این میوه به علت داشتن قند فراوان
            باعث فعالیت سلول‌ها و افزایش تولید انرژی در بدن می شود. خواص غذایی،
            سازگاری با شرایط اقلیمی این منطقه و همچنین امکان تولید محصولاتی با
            ارزش افزوده و درآمد بالا که در رسته صنایع غذایی به آن اشاره خواهد
            شد، مزیت و صرفه اقتصادی برای پیشنهاد توسعه سطح زیرکشت انجیر را به
            خوبی توجیه می کند.
          </p>
          <p>
            کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه صنایع
            غذایی و تولید انواع نهاده‌های خوراکی دام و طیور استفاده می‌شود. روغن
            کلزا از جمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و
            همچنین داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده، مورد استقبال
            افراد زیادی قرار گرفته است. با توجه به اینکه هرساله میزان ارز قابل
            توجهی برای ورود روغن کلزا از کشور خارج می شود و همچنین با توجه به
            تولید این محصول در سطح سرپل ذهاب، فعالیت در زمینه فرآوری آن پیشنهاد
            می شود.{" "}
          </p>
          <p>
            زیتون یکی از اصلی ترین محصولات شهرستان سرپل ذهاب است. عمده ترین
            محصولاتی که می توان از فرآوری آن تولید کرد شامل روغن و کنسرو است که
            طرفداران زیادی نیز دارد. زیتون دارای خواص درمانی مانند تنظیم قندخون
            و بهبود جریان آن، سلامت پوست و مو و تقویت چشم است. طبق بررسی های
            انجام شده، زیتون از جمله محصولاتی است که به صورت خام در خارج از
            شهرستان فروخته می شود و دارای بازارخوبی است. بنابراین با توجه به
            تولید محصول در سرپل ذهاب و عدم فعالیت در زمینه فرآوری آن در این
            شهرستان، سرمایه گذاری در این حوزه ضمن ایجاد اشتغال‌زایی، می تواند
            بسیار سودده و درآمدزا باشد.
          </p>
          <p>
            میوه خشک، چیپس میوه، آبمیوه و سایر موارد از جمله مربا، شهد، شیره،
            خشکبار، ترشیجات، لواشک، کنسانتره، کمپوت و سرکه محصولات غذایی هستند
            که می توان از محصولات باغی سرپل ذهاب مانند سیب، گلابی، انار و گردو
            تولید کرد؛ لذا فعالیت در این زمینه ها درآمدزایی خوبی به همراه خواهد
            داشت.{" "}
          </p>
          <p>
            پودر برگ گیاه به لیمو دارای بوی معطر، رنگی سبز و مات، طعمی تند و کمی
            تلخ است. از به لیمو در درمان سوء هاضمه، نفخ، سردردهای یک طرفه،
            دردهای عصبی، سرگیجه و علائم سرماخوردگی استفاده می‌شود. همچنین در
            تقویت حافظه و ایجاد آرامش نیز مفید است و به عنوان ادویه نیز در مصارف
            خانگی استفاده می‌شود. اسانس به لیمو دارای خواص باکتری کش و حشره کش
            بوده و همچنین در صنعت عطرسازی مورد استفاده قرار می‌گیرد. با توجه به
            مساعد بودن شرایط این شهرستان برای کشت این محصول و همچنین افزایش
            تمایل مردم به مصرف محصولات دارویی و گیاهی، سرمایه گذاری در این زمینه
            می تواند جزو پیشنهادات شغلی باشد. لازم به ذکر است که فعالیت در این
            حوزه انگیزه افراد برای کشت را نیز افزایش خواهد داد.
          </p>
          <p>
            گیاهان دارویی خودرو در این شهرستان وجود دارند و برخی از مردم از
            آن‌ها استفاده می کنند. فرآوری این گیاهان به صورت سنتی در این شهرستان
            انجام می شود. بنابراین فعالیت در این زمینه مقرون به صرفه نخواهد بود.
            هر چند که به دلیل بالا بودن سود و ارزش افزوده ای که ایجاد می شود،
            همچنین افزایش تمایل مردم به مصرف این محصولات، در صورت وجود تقاضا می
            توان در این زمینه فعالیت کرد.{" "}
          </p>
          <p>
            گوجه سبز یکی از محصولات باغی سرپل ذهاب است که طبق بررسی های انجام
            شده عمدتاً در داخل شهرستان مصرف می شود. مصرف این محصول ضمن بهبود
            سیستم گوارشی بدن انسان، در تقویت دندان ها و لثه مفید بوده و منبع
            خوبی برای تأمین ویتامین B است و همچنین باعث کاهش استرس و افسردگی نیز
            می شود. با توجه به اینکه میزان کشت این محصول در سرپل ذهاب قابل توجه
            است، به نظر می رسد فعالیت در زمینه فرآوری آن یعنی خشک کردن و بسته
            بندی، سودآوری خوبی را به همراه داشته باشد. در حال حاضر فعالیتی در
            این زمینه در شهرستان انجام نمی شود و همین موضوع نیز می تواند سود
            فعالیت در این حیطه را دوچندان کند.{" "}
          </p>
          <p>
            فرآوری و تولید محصولات غذایی از گندم با توجه به میزان تقاضا و فرهنگ
            مصرفی مردم این منطقه، دارای بازاری پایدار و تضمین شده است. در حال
            حاضر کارگاه هایی برای تولید برخی از این محصولات وجود دارند؛ بنابراین
            با توجه به بافت مناطق مختلف این شهرستان و ظرفیت برای ایجاد واحدهای
            جدیدتر، می توان در این زمینه سرمایه گذاری کرد. آرد، رشته آشی و
            پلویی، نان، شیرینی و سایر فرآورده ها شامل کلوچه و بیسکویت، پفک
            گندمی، نشاسته گندم، نان بستنی و آرد سوخاری از جمله فرآورده‌های حاصل
            از گندم هستند. فرآوری صیفی جات مانند تولید رب گوجه فرنگی و خیارشور
            در این شهرستان انجام می شود. با توجه به اینکه این محصولات به سایر
            شهرستان ها نیز ارسال می‌شوند و بازار فروش خوبی هم دارند، در صورت
            توسعه می توانند بازار فروش خوبی در آن مناطق داشته باشند.
          </p>
          <p>
            ذرت یکی از محصولات زراعی سوددهی است که در شهرستان سرپل ذهاب کشت می
            شود و در واقع جزو اصلی ترین محصولات این شهرستان است. دانه ذرت در
            مرغداری ها و علوفه تر، خشک، سیلو شده و کنجاله دانه در دامداری ها
            استفاده می شود. روغن ذرت، کنسرو بلال و دانه ذرت نیز به مصارف انسانی
            می رسد. همچنین کاکل ذرت در داروسازی به کار می رود. از ساقه و برگ آن
            نیز در صنایع کاغذ، مقواسازی و تولید کاغذ دیواری استفاده می کنند. با
            توجه به این موارد استفاده گسترده از ذرت، توسعه سطح زیر کشت آن در این
            شهرستان مقرون به صرفه خواهد بود. در ضمن باید اشاره شود با توجه به
            این گستردگی مصارف، اولویت بندی بین این موارد، بستگی به تأمین بازار
            فروش و شرایط خود متقاضی دارد. قابل ذکر است که تنها چند واحد
            ذرت‌خشک‌کنی در زمینه فرآوری این محصول در شهرستان فعال است.{" "}
          </p>
          <p>
            طبق بررسی های انجام شده فرآوری چغندرقند در شهرستان سرپل ذهاب انجام
            نمی شود؛ اما چندین کارخانه فرآوری آن در سطح استان موجود است. با توجه
            به اینکه میزان کشت این محصول در شهرستان خیلی زیاد نیست؛ بنابراین
            ایجاد واحدهای فرآوری آن در این شهرستان مقرون به صرفه نخواهد بود؛ اما
            می توان این محصول را برای فرآوری به واحدهای موجود در استان ارسال کرد
            و بازار آن را در آنها جست و جو کرد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در حوزه کشاورزی یکی از اصلی ترین مشاغل مردم در شهرستان
            سرپل ذهاب محسوب می شود. از دلایل اصلی گسترش زراعت در این منطقه،
            می‌توان به خاک مساعد، وجود دو اقلیم نسبتاً متفاوت و مقدار آب کافی
            اشاره کرد. زراعت و باغداری به دو صورت دیم و آبی و عمدتاً به صورت
            سنتی در این منطقه انجام می شوند. کیفیت محصولات تولیدی در این شهرستان
            نیز به حدی بالاست که بعضاً بصورت خام به سطح استان یا دیگر استان‌ها
            ارسال می‌شوند. عمده آب‌های مورد استفاده در کشاورزی از چاه های
            زیرزمینی، رودخانه ها و چشمه ها تأمین می شود؛ بنابراین با سرمایه
            گذاری در جهت توسعه این فعالیت در شهرستان، می توان صادرات محصولات
            فرآوری شده و یا فروش آنها در بازارچه مرزی خود شهرستان و شهرستانهای
            همجوار را به طور جدی تر انجام داد. همچنین این امر صرفه اقتصادی
            فرآوری و تبدیل محصولات کشاورزی را افزایش خواهد داد.{" "}
          </p>
          <p>
            کلزا یکی از محصولات زراعی استراتژیک در این شهرستان است که به عنوان
            یکی از دانه‌های روغنی مهم دارای ۲۵ تا ۵۵ درصد روغن، ۱۸تا ۲۴ درصد
            پروتئین و ۱۲ تا ۲۰ درصد پوست است. همچنین در تناوب کشت موجب حاصلخیزی
            خاک و پایداری تولید در محصولاتی همچون گندم و جو می‌شود. توسعه این
            فعالیت در این شهرستان ضمن ایجاد اشتغال‌زایی، سودآوری مناسبی به همراه
            خواهد داشت.
          </p>
          <p>
            گندم بیشترین محصول زراعی تولیدی در شهرستان سرپل ذهاب است که به دو
            صورت آبی و دیم کشت می‌شود. در میان محصولات کشاورزی، کاشت گندم نسبت
            به سایر محصولات دارای ریسک کمتری است و در بازه زمانی حدوداً هشت ماهه
            به ثمر نشسته و به مرحله سوددهی می رسد. گندم در تولید انواع محصولات
            غذایی اساسی مانند نان، آرد و ... کاربرد دارد و به همین سبب یکی از
            محصولات استراتژیک محسوب می‌شود. با توجه به اینکه این محصول کم آب بر
            بوده و به علت استراتژیک بودن بعضاً توسط دولت و به صورت تضمینی
            خریداری می شود؛ بنابراین توسعه آن در این شهرستان می تواند جزو
            پیشنهادات شغلی در این حوزه باشد. البته ذکر این نکته نیز ضروری است که
            برای برداشت این محصول به تجهیزات و ماشین آلات خاصی نیاز است که باید
            در ابتدا آنها را تأمین کرد و سپس برای شروع فعالیت در این حوزه اقدام
            نمود.
          </p>
          <p>
            ذرت از مهمترین گیاهان زراعی شهرستان سرپل ذهاب است که در بین محصولات
            زراعی از نظر سطح زیر کشت، پس از گندم و برنج رتبه سوم را به خود
            اختصاص داده است و از نظر عملکرد تولید، رتبه اول را داراست. عملکرد
            ذرت دانه ای بین 5 تا 14 تن در هکتار و عملکرد ذرت علوفه ای بین 30 تا
            70 تن در هکتار متغیر است و ذرت کشت شده در این شهرستان از نوع دانه ای
            است. ذرت برخلاف گندم و جو احتیاج به گرما و حرارت زیاد خورشید دارد؛
            در واقع مناطقی که تابستان گرم با تابش نور خورشید کافی و پاییز خشک
            دارند، بهترین عملکرد را از نظر تولید دانه دارند. گیاه ذرت در مراحل
            اولیه رشد خود از حساسیت بیش تری نسبت به رشد علف های هرز برخوردار است
            و باید مراقبت های ویژه ای از آن صورت گیرد. ذرت دانه ای تولید شده در
            این شهرستان از کیفیت بسیار بالایی از نظر پروتئین و ارزش غذایی جهت
            مصارف دام و طیور برخوردار است؛ در نتیجه در صورت توسعه کشت ذرت در این
            شهرستان، ضمن ایجاد اشتغال‌زایی، می توان خوراک دام و طیور مورد نیاز
            شهرستان را تأمین کرد. همچنین این محصول و فرآورده‌های حاصل از آن برای
            مصارف انسانی هم کاربرد دارند.{" "}
          </p>
          <p>
            هر سال در فصل بهار و پس از آب شدن تدریجی برف ها در مناطق کوهستانی
            این شهرستان، انواع گیاهان کوهی و خوراکی شروع به رشد می‌کنند و به
            تدریج ده ها نفر را برای چیدن به مناطق کوهستانی روانه می‌کنند. از
            انواع این گیاهان خوراکی می توان به سورونه، کنگر، زوو، ریواس، کول،
            پیچک، شنگ، گیلاخه و قارچ اشاره کرد.{" "}
          </p>
          <p>
            همچنین طبق تحقیقات انجام شده، شهرستان سرپل ذهاب مکانی مستعد برای کشت
            گیاه دارویی به لیمو می باشد. البته این گیاه دارویی در حال حاضر در
            این منطقه کشت و تولید نمی‌شود. به لیمو برای پرورش به دمای حداقل 4-
            درجه سانتی‌گراد در زمستان و حداکثر40 درجه سانتی‌گراد در تابستان و آب
            و هوایی معتدل و گرمسیری نیاز دارد و این شرایط در این شهرستان وجود
            دارد. به لیمو در برابر خشکی خاک چندان مقاومتی ندارد؛ بنابراین در
            روزهای گرم، باید نسبت به آبیاری آن اقدام کرد. به‌ویژه زمانی که سطح
            خاک حالتی نیمه خشک – نیمه مرطوب داشته باشد. این گیاه در برابر سرما
            نیز حساس است و برگ های خود را در دمای صفر درجه سانتی‌گراد از دست می
            دهد. این گیاه را می توان به صورت گلخانه‌ای نیز تولید کرد؛ درنتیجه با
            توجه به ارزش افزوده و سودی که می توان از کشت این محصول و استفاده آن
            در تولید انواع فرآورده های گیاهی بدست آورد، در صورت کم بودن زمین و
            یا هر مانع اقلیمی دیگر می توان کشت آن را به صورت گلخانه ای نیز انجام
            داد.{" "}
          </p>
          <p>
            کشت چغندرقند از جمله مشاغل پیشنهادی در شهرستان است. چغندر قند در
            تناوب با غلات قرار می گیرد. با توجه به مقاومت علف های هرز مزرعه غلات
            به سموم شیمیایی و بیماری های قارچی، تناوب کشت این گیاه باعث حاصلخیزی
            و اصلاح بافت خاک می گردد. چغندرقند از محصولات استراتژیک است و توسعه
            کشت آن در این شهرستان، درآمدزایی بیشتری نسبت به کشت گندم برای
            کشاورزان داشته و همچنین با سود قابل توجهی همراه خواهد بود. البته
            برای کشت این محصول آب بیشتری نیاز است.{" "}
          </p>
          <p>
            سیب زمینی از جمله محصولات زراعی است که در شهرستان کشت می‌شود. ارقام
            سیب زمینی کشت شده در این شهرستان از نوع سانتا، اریندا و مارفونا،
            برون و کوزیما است. یکی از دلایل اصلی کشت این محصول در این شهرستان
            وجود مقدار زیادی آب می باشد. اما با توجه به تحقیقات انجام شده به نظر
            می رسد که محصول تولید شده در حال حاضر نیاز شهرستان را برطرف می کند؛
            لذا به نظر می رسد توسعه سطح زیر کشت این محصول مقرون به صرفه نباشد.{" "}
          </p>
          <p>
            برنج یکی از محصولات زراعی است که در بعضی از مناطق این شهرستان کشت می
            شود. برنج گیاهی نیمه گرمسیری است و برای کشت به آب زیادی نسبت به دیگر
            محصولات زراعی احتیاج دارد. با توجه به اینکه محصول تولید شده در حال
            حاضر نیاز شهرستان را برطرف می کند؛ لذا به نظر می رسد مزیت زیادی در
            ایجاد توسعه این حوزه وجود نداشته باشد.{" "}
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه های رایج بخش کشاورزی در شهرستان سرپل ذهاب است.
            در این شهرستان با انجام فعالیت های باغداری، ضمن ایجاد اشتغال‌زایی می
            توان به اقتصاد این شهرستان و فضای کسب و کار رونق بخشید.
          </p>
          <p>
            زیتون درختی بسیار مقاوم است که به نوع خاکی که در آن کاشته می شود، بی
            تفاوت است، اما رطوبت زیاد را تحمل نمی کند و در زمین های غنی و خوب
            آبیاری شده محصول فراوانی می دهد. این گیاه می‌تواند دمای 10- الی 40+
            درجه سلسیوس را بدون آنکه از نظر فیزیولوژیکی و محصول‌دهی آسیب ببیند
            به راحتی تحمل کند. زیتون محصول خوبی برای شرایط اقلیمی و دمایی سرپل
            ذهاب محسوب می شود؛ زیرا عمده این شرایط در این منطقه فراهم است. عمده
            ترین اقلام زیتون نیز رقم زرد، ماری، شنگه و روغنی است. توسعه کشت
            زیتون از جنبه های متفاوتی مانند سازگاری با شرایط فیزیکی شهرستان،
            مهارت کشاورزان، تولید محصولات با ارزش افزوده بالا و همچنین سطح
            تقاضای بالا دارای مزیت است و پیشنهاد می شود.
          </p>
          <p>
            انگوریاقوتی از دیگر محصولات باغی عمده سرپل ذهاب است. طبق تحقیقات
            انجام شده، سالانه مقدار زیادی از این محصول در شهرستان تولید می شود و
            عمدتاً به خارج از شهرستان نیز ارسال می شود. انگور یک درخت خزان‌دار
            است که در مناطقی با آب و هوای نیمه‌گرمسیری تا معتدل مورد کشت قرار
            می‌گیرد. برای رشد بهینه انگور به فصل رشد طولانی، گرم و عاری از رطوبت
            و زمستان معتدل نیاز است. این درخت در محدوده وسیعی از خاک‌ها قابلیت
            رشد دارد اما تولید مناسب آن نیازمند خاک‌های عمیق و حاصلخیز، با زهکش
            خوب و بافت سبک می‌باشد. با توجه به فراهم بودن شرایط کشت انگور در سطح
            این شهرستان و همچنین مهارت کشاورزان و باغداران در این حوزه، افزایش
            سطح زیرکشت انگور پیشنهاد می شود.{" "}
          </p>
          <p>
            انجیر درختی است که میوه آن، دارای ارزش غذایی بالایی بوده و قند زیادی
            نیز دارد. این میوه منبع مناسبی از پتاسیم، منیزیم، کلسیم، فسفر و
            سرشار از ویتامین‌های A، B و C و نیز منبع غنی از فیبر غذایی است. میوه
            این درخت به دو صورت خشک و تازه مورد استفاده قرار می گیرد. البته
            محصولات دیگری مانند کمپوت و مربا نیز از آن تولید می شوند. میزان
            تقاضا برای استفاده از محصولات به دست آمده از انجیر به دلیل ارزش های
            غذایی که اشاره شد، زیاد است و با توجه به اینکه این درخت در سرپل ذهاب
            کشت می شود، فعالیت در زمینه فرآوری آن می تواند منبع درآمد خوبی باشد.
            البته طبق تحقیقات انجام شده میزان کشت این محصول در این شهرستان نسبت
            به دیگر محصولات باغی کمتر است. در نتیجه قبل از هر اقدامی برای فرآوری
            آن، باید میزان کشت و در واقع بازار فروش آن را بررسی کرد. قابل ذکر
            است که در حال حاضر فعالیتی در زمینه فرآوری این محصول در شهرستان
            انجام نمی شود.{" "}
          </p>
          <p>
            طبق تحقیقات انجام شده حدود دو تا سه گلخانه در شهرستان سرپل ذهاب، در
            زمینه تولید صیفی جات و توت فرنگی مشغول به فعالیت هستند. هر گیاهی
            برای داشتن رشد مطلوب نیاز به شرایط خاصی از نظر شدت نور، دمای روز و
            شب، میزان رطوبت نسبی هوا و رطوبت خاک دارد که اگر این شرایط برای رشد
            آن در فضای آزاد فراهم نباشد، می توان این شرایط را به طور مصنوعی در
            گلخانه ایجاد کرد. مهمترین عواملی که باید در ایجاد گلخانه مورد توجه
            قرار گیرند میزان نور منطقه، حرارت، میزان دی اکسید کربن، خاک و مساحت
            است. در تعیین مکان گلخانه نیز باید به مواردی مانند موقعیت جوی و
            جغرافیایی منطقه، سردی و گرمی هوا، مقدار و شدت نور، شدت وزش بادهای
            قوی و ریزش برف و باران، منابع آبی و کیفیت آب، شرایط و خصوصیات خاک
            منطقه و ... توجه ویژه ای داشت. مهمترین مزیت های تولید به صورت گلخانه
            ای، صرفه جويي در مصرف آب، افزايش توليد، اشتغال و كيفيت محصول نسبت به
            فضاي باز است.{" "}
          </p>
          <p>
            با بررسی موقعیت اقلیمی شهرستان سرپل ذهاب، مشکلی برای افزایش تعداد
            واحدهای گلخانه ای در این شهرستان وجود ندارد؛ ولی برای توسعه این
            واحدها در این منطقه باید نکاتی در نظر گرفته شود. این نکات عبارتند
            از: هزینه بالای تهیه وسایل سرمایش و گرمایش و بازار فروش محصولات.{" "}
          </p>
          <p>
            گوجه سبز گونه ای از صیفی جات است که برای پرورش به شرایط محیطی خاصی
            نیاز دارد. این گیاه درختی خزان پذیر می باشد و ارتفاع آن 4.5-3.5 متر
            است و در فصل بهار شکوفه‌هایی به رنگ سفید و تقریباً قبل از ظهور
            برگ‌ها تولید می‌کند. آبیاری این محصول به گونه‌ای است که پس از کاشت
            نهال و در طی سال اول بعد از کاشت می‌بایست به شکل منظم و مرتب انجام
            گیرد تا ریشه‌های درخت به خوبی رشد کند؛ یعنی هفته‌ای دو مرتبه به شکل
            عمیق آبیاری شود. این درخت جزو درختان مناطق معتدل سرد است و می‌تواند
            سرمای زمستان را تا حدود ۳۰- درجه سانتیگراد تحمل کند. اگرچه این
            درختان خاک غنی و با زهکش خوب را ترجیح می‌دهند، اما اگر زهکش خاک خوب
            باشد، تقریباً هر نوع خاکی را تحمل کرده و در آن رشد می‌کنند. با توجه
            به اینکه شرایط ذکر شده، در شهرستان سرپل ذهاب موجود است؛ در نتیجه
            سالانه چندین هزار تن گوجه سبز در این شهرستان کشت و تولید می شود. این
            محصول طرفداران بسیار زیادی خصوصاً در اوایل فصل بهار و تابستان دارد.
            از طرفی دیگر با توجه به اینکه شرایط آب و هوایی این منطقه برای تولید
            این محصول مساعد است، در نتیجه توسعه این فعالیت در شهرستان می تواند
            سودآوری خوبی را به همراه داشته باشد.{" "}
          </p>
          <p>
            سبزیجات و صیفی‌جاتی مانند گوجه و خیار از جمله محصولات باغی هستند که
            در برخی از مناطق این شهرستان، در زمین های زراعی کشت می شوند. مقداری
            از این محصولات نیاز مردم شهرستان را برطرف می کنند و مازاد مصرف داخلی
            نیز به دیگر شهرستانها ارسال می شود؛ در نتیجه سرمایه گذاری برای توسعه
            آنها در این شهرستان مقرون به صرفه نخواهد بود.{" "}
          </p>
          <p>
            از دیگر محصولات باغی این شهرستان می توان به انار، سیب و گردو اشاره
            کرد که دارای سطح زیرکشت کمتر نسبت به محصولاتی هستند که در بالا اشاره
            شد. میزان کشت این محصولات در این شهرستان کافی بوده و نیاز شهرستان را
            برطرف می کند؛ بنابراین توسعه این فعالیت مقرون به صرفه نخواهد بود.
            البته با توجه به مساعد بودن وضعیت آب و حاصلخیزی خاک این منطقه، در
            صورت تأمین بازار فروش یا احداث واحدهای فرآوری این محصولات، می توان
            در زمینه توسعه آن‌ها نیز سرمایه گذاری کرد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در حال حاضر پرورش ماهیان سردآبی، گرم آبی و خاویاری در شهرستان پرورش
            داده می‌شود. بصورت کلی این منطقه به دلیل تفاوت اقلیم آب و هوایی و
            وجود منابع آبی متفاوت، دارای پتانسیل ها و ظرفیت های خوبی برای پرورش
            ماهی است؛ البته باید توجه داشت که برداشت از این منابع آبی بسیار
            هزینه بر است.{" "}
          </p>
          <p>
            طبق بررسی های انجام شده در حال حاضر عمده این محصولات در سطح شهرستان
            و استان به فروش می رسد که درصورت افزایش تولید می توان صادرات این
            محصولات به نقاط مختلف کشور را گسترش داد؛ در واقع تنها درصورتی که
            بازار فروش این محصولات تأمین شود، می توان در زمینه توسعه پرورش ماهی
            در این شهرستان اقدام کرد؛ زیرا همان‌طور که اشاره شد برداشت آب از
            منابع این شهرستان هزینه بر است. البته کیفیت محصولات، مهارت افراد و
            موقعیت مرزی این شهرستان نیز از دلایل دیگر برای پیشنهاد توسعه پرورش
            ماهی هستند.{" "}
          </p>
          <p>
            ماهیان سرد آبی به ماهیانی گفته می شود که در میانگین حرارتی 7 تا 17
            درجه سانتیگراد به خوبی رشد می کنند (بهترین دمای رشد آن‌ها 14 درجه
            سانتیگراد می باشد). بیشتر گونه های این نوع ماهی ها، از طریق تکثیر
            مصنوعی به منظور حفظ ذخایر منابع آبی یا صید ورزشی و یا تولید گوشت،
            تکثیر و پرورش داده می شوند.{" "}
          </p>
          <p>
            ماهیان گرم آبی به ماهیانی گفته می شود که در مناطق نیمه گرم و گرمسیر
            زندگی می کنند. دمای مناسب رشد در گروه های مختلف آنها متفاوت است؛
            مثلاً دمای مناسب رشد برای ماهی کپور 18 تا 25 درجه سانتیگراد می باشد،
            در حالی که رشد ماهیانی مانند تیلاپیا در دمای بالاتر نیز امکان پذیر
            است.{" "}
          </p>
          <p>
            پرورش ماهیان خاویاری در این شهرستان، یک فرصت سرمایه گذاری جذاب با
            توجیه اقتصادی مناسب است و در صورتی داشتن مجوز صادرات به خارج از
            کشور، سوددهی بسیار زیادی خواهد داشت. البته در زمینه سرمایه گذاری
            برای پرورش ماهی خاویاری در این شهرستان باید به دو نکته توجه کرد؛ اول
            اینکه سرمایه مورد نیاز برای احداث یک مزرعه پرورش ماهی خاویار بسیار
            زیاد است (البته سوددهی بسیار بالاست). نکته دوم این است که برای پرورش
            و به دست آوردن محصول نهایی یعنی خاویار تقریباً 10 سال باید صبر کرد.
          </p>
          <p>
            قابل ذکر است که با توجه به سودده بودن فعالیت در حوزه پرورش هر سه نوع
            ماهی ذکرشده، اولویت بندی سودده بودن این ماهیان، بستگی به شرایط فرد
            متقاضی خواهد داشت.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            استان کرمانشاه با دارا بودن بیش از ۴ هزار اثر تاریخی به عنوان استانی
            تاریخی و تأثیرگذار مشهور است. شهرستان سرپل‌ذهاب نیز با قدمتی بالغ بر
            2800 سال قبل از میلاد مسیح، به عنوان قدیمی‌ترین شهر استان و هشتمین
            شهر تاریخی دنیا، دارای آثار تاریخی و طبیعی بسیاری است که در ادامه به
            برخی از آن‌ها که معروف هستند اشاره می شود.{" "}
          </p>
          <p>
            روستای پاطاق از توابع دهستان بشیوه که در ۱۵ کیلومتری شهرستان سرپل
            ذهاب واقع شده است. این روستا طی بررسی کارشناسان و طبق معیارها و ملاک
            های مشخصی مانند دفع صحیح فضولات حیوانی، جمع آوری و ساماندهی مناسب
            زباله ها، آبرسانی بهداشتی آب برکه به خانواده های روستایی و چندین
            مورد دیگر به عنوان روستایی پاک در این شهرستان معرفی شده است. این
            روستا یکی از روستاهایی است که در سال‌های اخیر به روستای هدف گردشگری
            تبدیل شده است. وجود زیارتگاه امامزاده عباس (ع) و آثار تاریخی مانند
            زیج منیژه، طاق گرا و طبیعت بکر سراب مارا باعث شده است تا این روستا
            در فصولی از سال که آب و هوای منطقه معتدل است، پذیرای گردشگران زیادی
            باشد.{" "}
          </p>
          <p>
            زیج منیژه یا قلعه منیژه در مسیر جاده اصلی کرمانشاه به سرپل ذهاب و در
            قسمت پایین دست طاق‌گرا و کوه عظیم پاطاق و در نزدیکی گوردخمه دکان
            داود قرار دارد. این بنا با ارتفاع حدود ۲ متر از زمین‌های اطراف خود و
            با ابعاد ۷۰ در ۵۰ متر مربع دارای پلان مستطیل شکلی است که از لاشه سنگ
            و ملات گچ ساخته شده است. زیج منیژه در روزگار آبادانی قلعه‌ای مربعی
            شکل بوده است؛ اما در خصوص آن تاریخ چندان واضح و روشنی وجود ندارد،
            البته با توجه به معماری آن به ویژه طرح درگاه‌ها، قوس‌ها و همچنین
            پوشش سقف استفاده شده، می‌توان ساخت آن را به اواخر دوره ساسانی نسبت
            داد. بنایی با بیش از هزار سال قدمت که اگرچه هنوز هم در ماهیت آن
            تردید وجود دارد اما بسیاری از باستان‌شناسان، آن را یك كوشك بین راهى
            می‌دانند که افسانه‌های محلی آن را با منیژه شاهنامه و ایران باستان
            پیوند داده است. لازم به ذکر است که این بنا در فهرست آثار تاریخی به
            ثبت رسیده است.{" "}
          </p>
          <p>
            روستای پیران، یکی از روستاهای هدف گردشگری از توابع بخش مرکزی شهرستان
            سرپل ذهاب است که از شمال وشرق به کوه بان زرده و از جنوب به کوه پلتوی
            کری محدود شده است. این روستا دارای آب وهوایی معتدل و گرم بوده و
            رودخانه پر آب الوند در جنوب آن جریان دارد. سوغاتی عمده این روستا
            انجیر، گوجه سبز و سایر محصولات تولیده شده در روستا است.{" "}
          </p>
          <p>
            آبشار پیران که به نام آبشار ریجاب نیز معروف است، به سه طبقه بودنش
            معروف است؛ در واقع صخره ها مسیر آب را به سه طبقه تقسیم کرده اند. اگر
            ارتفاع آبشار را از بالاترین نقطه تا سطح زمین در نظر بگیریم، حدود ۱۵۰
            متر است و اگر هم بخواهیم از قسمتی که به پایین می ریزد، به اصطلاح
            حوزه آبریز، ارتفاع را اندازه بگیریم، دارای ارتفاعی حدود ۱۰۰ متر است.
            از اصلی ترین ویژگی های این آبشار صخره هایی است که در کنارش دیده می
            شوند و فرصت را برای صخره نوردان فراهم کرده است تا در فصول خاصی از
            سال به این منطقه بیایند.
          </p>
          <p>
            این شهرستان دارای آثار و جاذبه های طبیعی و تاریخی منحصر به فردی است
            که عمدتاً ثبت شده و دارای شناسنامه هستند؛ اما طبق تحقیقات انجام شده
            میزان بازدید از آنها به علت گرمی هوا و نبود امکانات گردشگری در این
            شهرستان بسیار کمتر از میزان مورد انتظار است. در واقع عمده بازدید از
            این موارد در تعطیلات نوروز که آب و هوا معتدل تر است انجام می شود.
            البته زیرساخت های اقامتی در این شهرستان بسیار ضعیف بوده و اماکن
            موجود برای اسکان نیز کم و عمدتاً با امکانات ابتدایی هستند.{" "}
          </p>
          <p>
            با توجه به وجود این جاذبه ها و همچنین قدمت و ویژگی هایی که برای جذب
            گردشگر دارند، به نظر می رسد می توان در زمینه گسترش گردشگری در این
            شهرستان فعالیت کرد و علاوه بر اشتغال‌زایی، سود خوبی نیز به دست آورد.
            حال آنکه باید به آب و هوا و اقلیم منطقه نیز توجه ویژه ای داشت.
            همچنین نباید از انجام تبلیغات گسترده برای شناساندن این موارد به مردم
            نیز غافل بود. در همین راستا ایجاد رستوران های بومی، اقامتگاه های
            بومگردی و تقویت زیرساخت های این منطقه برای ایجاد این موارد پیشنهاد
            می شود.
          </p>
          <p>
            با توجه به شرایط جغرافیایی سرپل ذهاب، هر ساله تعداد زیادی از زائرین
            کربلا و عتبات عالیات از این شهرستان گذر کرده و از امکانات آن استفاده
            می کنند؛ اما نکته ای که قابل ملاحظه است این است که بسیاری از این
            امکانات به صورت مقطعی و تنها در همان مقطع زمانی ایجاد می شوند به
            عنوان مثال مدارس و خانه های مردمی برای اقامت مردم یا موکب ها برخی از
            این امکانات هستند. در نتیجه نمی‌توان از آنها به صورت پیوسته و در
            تمام ایام سال به منظور اسکان مسافرین و گردشگران استفاده کرد.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            طبق بررسی های انجام شده در رابطه با تولید صنایع دستی در شهرستان سرپل
            ذهاب باید گفت که فعالیت در این زمینه در بین مردم خیلی رایج نیست.
            علاوه بر این بیشتر بانوان در این شهرستان در کنار مردان فعالیت می
            کنند و فرصتی برای فعالیت در این حوزه ندارند. البته تولیدات کمی مانند
            قالی، گلیم و برخی فعالیت های خیاطی عمدتاً به صورت خانگی در این
            شهرستان انجام می شود. هر چند که به صورت کلی در زمینه فروش صنایع دستی
            مشکلاتی وجود دارد؛ اما سعی در برطرف کردن آنها همراه با انجام حمایت
            های مالی و آموزش به افراد، می تواند انگیزه ورود به این حوزه را در
            مردم ایجاد کرده و یا افزایش دهد؛ در حقیقت اشتغالزایی اصلی ترین مزیتی
            است که از ایجاد توسعه در این حوزه حاصل می شود.{" "}
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            شهرك صنعتي این شهرستان در 140 كيلومتري مرکز استان و پنج کیلومتری
            سرپل ذهاب واقع شده است. واحدهایی از جمله نوشابه سازی و تولید دستمال
            کاغذی در این شهرک صنعتی مشغول به فعالیت بودند؛ ولی به دلایلی از جمله
            نبود بازار فروش، بالا بودن هزینه حمل و نقل و مشکلاتی در انجام صادرات
            به عراق تعطیل شدند؛ اما سوله این واحدها در حال حاضر به منظور تولید و
            نگهداری از مصالح ساختمانی استفاده می شود.{" "}
          </p>
          <p>
            باید اشاره کرد که به علت نبود بازار فروش، بالا بودن هزینه حمل و نقل
            و مشکلات صادرات به عراق از جمله باز بودن مرز در یک مقطع زمانی
            15روزه، ورود سرمایه گذار به این منطقه بسیار محدود است؛ در نتیجه
            حداقل تا زمان برطرف شدن این موانع، به نظر نمی رسد مزیت زیادی برای
            کار در زمینه صنعت در این منطقه وجود داشته باشد.{" "}
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
