import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-15"].cities["IR-1508"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        agriculture: "زراعت",
        gardening: "باغداری",
        services: "خدمات",
        industry: "صنعت",
        birds: "طیور",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان میامی، شرقی‌ترین شهرستان‌های استان سمنان در مسیر تهران به
            مشهد است که از شمال به استان‌های گلستان و خراسان شمالی، از شرق به
            استان خراسان رضوی و از غرب به شهرستان شاهرود محدود شده است‌. اقلیم
            جغرافیایی این شهرستان کویری و اقلیم آب و هوایی آن نیز معتدل و بارانی
            است. جمعیت شهرستان میامی طبق سرشماری سال 1395، 38718 نفر بوده است.
            شکل زیر موقعیت شهرستان میامی را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            با توجه به گستردگی محصولات دامی و کشاورزی و همچنین وجود نیروی انسانی
            خوب در شهرستان میامی، کسب و کار های حوزه صنایع تبدیلی و تکمیلی
            سودآوری و اشتغالزایی بالایی خواهد داشت.{" "}
          </p>
          <p>
            طبق بررسی های انجام شده شهرستان میامی فاقد کشتارگاه صنعتی دام است و
            واحد های موجود برای کشتاردام به صورت کوچک و شخصی هستند و بیشترین دام
            های شهرستان برای کشتار به شهرستان های اطراف فرستاده می‌شوند؛
            بنابراین احداث کشتارگاه صنعتی دام یکی از نیاز های اصلی این شهرستان
            است که در صورت ایجاد، هم سوددهی خوبی را برای سرمایه گذار به همراه
            دارد و هم هزینه حمل و نقل دامداران را کمتر می‌کند. کشتارگاه‌های
            صنعتی نقش مهمی در حفظ محیط زیست دارند؛ به دلیل اینکه ضایعات حاصل از
            کشتار دام نظیر خون و اجزای گوشتی غیر قابل مصرف، در محل تبدیل ضایعات
            به پودرگوشت که خوراک دام است، تبدیل می شود و علاوه بر قرار گرفتن
            مجدد در چرخه اقتصادی، از آلودگی محیط زیست نیز جلوگیری می‌کند. فاضلاب
            حاصل از کشتار در تصفیه خانه های مجهز تصفیه شده و پساب حاصله به مصرف
            کشاورزی می رسد. البته در کشتارگاه ها باید فضای مناسب برای کشتار دام
            سبک و سنگین به صورت همزمان وجود داشته باشد و همچنین باید آب مورد
            نیاز در زمان کشتار نیز تامین شده و تجهیزات و امکانات لازم برای رعایت
            مسائل بهداشتی و زیست محیطی فراهم شود.
          </p>
          <p>
            با افزایش جمعیت، رشد تکنولوژی و افزایش سطح استانداردهای زندگی در
            جوامع امروزی، مصرف محصولات با محتوای بسته بندی های کوچک افزایش یافته
            است. جامعه مصرفی نیازمند محصولات با سایزها و بسته بندی های متفاوت
            بوده و اهمیت صنعت بسته بندی به تدریج برای بنگاه ها و برنامه ریزان
            اقتصادی در حال آشکار شدن است. با توجه به مزایای بیان شده و تولیدات
            میوه های آجیلی مانند گردو، بادام و پسته، حبوبات و غلات در این
            شهرستان، بسته بندی خشکبار، حبوبات و غلات توجیه اقتصادی دارد. لازم به
            ذکر است که در صورت کافی نبودن مواد اولیه، می‌توان مابقی نیاز این
            واحد ها را از سایر مناطق تامین کرد.
          </p>
          <p>
            با توجه به تولیدات انبوه محصولات باغی و زراعی، سردخانه های موجود،
            کفاف نیاز شهرستان را نمی‌دهد و نیاز به احداث واحد های دیگر همچنان
            وجود دارد. از مهمترین مزایای استفاده از سردخانه میوه و سبزی می توان
            به جلوگیری از فساد محصول اشاره کرد. روند انواع فسادها از قبیل فساد
            فیزیکی، فساد شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود
            میکروارگانیسم ها و غیره با نگهداری در سردخانه ها به شدت کند شده و
            حفظ کیفیت محصول در زمان طولانی تر حاصل می گردد. از دیگر مزایای با
            اهمیت احداث سردخانه میوه، کنترل قیمت بازار است. ذخیره کردن میوه در
            سردخانه موجب می شود در ماه هایی که مصرف میوه بسیار است و فصل برداشت
            آن محصول خاص نیست، بازار با کمبود مواجه نشده و حباب قیمت ایجاد
            نگردد. در واقع با ساخت سردخانه میوه تعادلی در عرضه و تقاضا ایجاد می
            گردد و موجب خواهد شد از افزایش بی رویه قیمت که به ضرر مصرف کننده است
            و از کاهش بیش از حد آن که به ضرر باغداران است جلوگیری به عمل آید؛
            بنابراین نقش سردخانه های میوه جات به عنوان حد واسط بازار و باغداران
            در این بین بسیار پر رنگ و حیاتی است.
          </p>
          <p>
            در این شهرستان کارگاه یا کارخانه‌ی تولید خوراک دام وجود ندارد. یعنی
            فاقد واحدی است که جامعیت داشته باشد و تمام شهرستان را پوشش دهد و در
            ضمن برخی از مواد اولیه آن مانند جو، ذرت و یونجه در شهرستان تولید
            می‌شود؛ بنابراین احداث چنین واحدی سوددهی مطلوبی خواهد داشت.{" "}
          </p>
          <p>
            تولید و بسته بندی کمپوست (افزودن کود شیمیایی به کود حیوانی) هم از
            کسب و کار های خوبی است که قابلیت سرمایه گذاری را دارد؛ زیرا در این
            شهرستان کشاورزی و دامداری به حد مطلوبی انجام می‌شود؛ لذا مشکلی در
            خصوص تولید و بازار مصرف این مورد وجود ندارد. كود حيواني علاوه بر
            تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را بهبود بخشيده
            تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را برای رشد و گسترش
            ريشه در اختيار داشته باشد؛ بنابراین طرفداران زیادی مخصوصا در بین
            باغداران دارد.
          </p>
          <p>
            احداث واحدی برای بسته بندی زعفران نیز به دلیل وجود مواد اولیه آن در
            شهرستان، پتانسیل های لازم برای سرمایه گذاری را دارد. طبق بررسی‌های
            انجام شده، اغلب زعفران تولیدی در منطقه و کشور به صورت فله‌ای به سایر
            کشورها فروخته شده و در آن‌جا بسته‌بندی می‌شود و به قیمتی بسیار
            بالاتر عرضه می‌گردد. این نکات اهمیت بسته‌بندی زعفران را افزایش
            می‌دهد.
          </p>
          <p>
            علیرغم تولیدات شیر، واحد صنعتی برای تولید لبنیات و ایستگاه جمع اوری
            شیر در شهرستان میامی وجود ندارد و دامداران در این خصوص به مشکل
            برخورد کرده اند؛ بنابراین راه اندازی ایستگاهی برای جمع آوری شیر،
            سوددهی بالایی خواهد داشت.{" "}
          </p>
          <p>
            سورت و بسته‌بندی میوه نیز از جمله گزینه های شغلی مناسبی است که به
            سبب وجود باغات میوه، توجیه‌پذیر است. سورتینگ و بسته بندی از فرآیند
            هایی است که بر میزان صادارت تاثیر دارد. هدف از سورتینگ، دسته بندی و
            درجه بندی انواع محصول بر اساس سایز و کیفیت است. به طوری که بتوان
            محصول نهایی را به صورت یک دست و یک اندازه در بسته بندی های مختلف در
            بازار ارائه نمود و مشتری نهایی در طول زمان از یکنواختی خرید خود با
            برند مورد نظر مطمئن باشد. بسته بندی نهایی میوه و سبزی پس از عملیات
            سورتینگ به منظور جابجایی آسان و همچنین حفاظت از محصول نهایی سورتینگ
            شده صورت می گیرد. از ویژگی های بسته بندی مناسب میوه می‌توان به عدم
            استفاده از مواد مضر و شیمیایی در ساختار بسته بندی، سهولت فریز کردن و
            نگهداری در سردخانه، قابلیت حمل و نقل مناسب، پاسخگویی به نیازهای
            نهایی بازار به طوری که در وزن ها و بسته های مختلف که همه سلیقه ها را
            در بر بگیرد، اشاره کرد.{" "}
          </p>
          <p>
            فراوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند؛ زیرا در حال
            حاضر پوست دام فراوری نمی‌شود.{" "}
          </p>
          <p>
            بسته بندی گوشت قرمز نیز در صورت احداث کشتارگاه، کسب و کاری پر درآمد
            خواهد بود. یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است. بسته
            بندی باید به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ و
            سایر عوامل خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری کند.
            همچنین بسته بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ
            و همچنین گوشت را در برابر آلودگی های میکروبی و سایر آلودگی ها
            نگهداری کند.
          </p>
          <p>
            تهیه روغن کوهان شتر نیز به دلیل پرورش زیاد شتر در شهرستان میامی،
            صرفه اقتصادی خواهد داشت. روغن کوهان شتر از بهترین داروهای طبیعی است
            که به روش سنتی تهیه می شود. این روغن برای انواع بیماریهای پادرد ،
            کمردرد، رماتیسم ، سیاتیک ، ترمیم شکستگی استخوان به کار می رود. مصرف
            این روغن در مجاورت کویر و مناطقی که آب و هوای خشکی دارد، بالاتر است.
          </p>
          <p>
            سرمایه گذاری در حوزه فراوری پوست خشکبار نیز صنعتی روبه رشد و درآمد
            زا خواهد بود که زمینه اشتغال بسیاری از جوانان را فراهم می‌کند.
            امروزه در اکثر صنایع مساله بازیافت پسماندها مورد توجه خاص قرار گرفته
            است. صنایع تبدیلی، دیگر مانند گذشته پسماندها را جزء ضایعات به حساب
            نمی‌آورند و سعی می‌کنند با فرآوری آن‌ها، ارزش افزوده بیشتری برای
            صنایع خود ایجاد نمایند و همچنین به محیط زیست آسیب کمتری برسانند. یکی
            از پسماندهایی که اخیرا در کشور ما به شکل محدود مورد توجه قرار گرفته
            است، مساله پسماندهای حاصل از پوست کنی، فرآوری و بسته بندی خشکبار
            است. یکی از ساده‌ترین را‌ه‌های فرآوری پوست خشکبار، آسیاب کردن و
            تبدیل آنها به پودر است. با خرید یک دستگاه آسیاب مناسب جهت انجام این
            کار می توان پودر بدست آمده را به شکل ماده اولیه سایر صنایع از قبیل
            تولید خوارک دام وطیور، کاغذ، مقوا، MDF، نئوپان، فیبر، کف‌پوش و
            لمینیت به فروش رساند. بنابر مطالعات انجام شده قیمت پودر به دست آمده
            3 تا 4 برابر قیمت پوست خشکبار است. در صورت نداشتن توان مالی جهت خرید
            دستگاه آسیاب می‌توان با کارگاه‌‌هایی که دارای این دستگاه‌ها هستند
            همکاری نموده تا با بستن قرارداد و دریافت مبلغی این پوست‌ها را آسیاب
            کرده و پودری شبیه آرد سفید تحویل دهند. نوع دوم فرآوری که در آن نیاز
            به سرمایه بالاتر و جذب سرمایه گذار است تولید کربن فعال می باشد. کربن
            فعال ماده‌ای است که برای تصفیه استفاده می‌شود و از آن می‌توان در
            تصفیه خانه‌های بزرگ آب، صنایع پتروشیمی، نفت و گاز، صنایع غذایی و
            دارویی و همچنین پزشکی استفاده کرد. برای تولید هر کیلو کربن فعال به
            12 کیلو پوست پسته نیاز است و هم اکنون چین بیشترین صادرات کربن فعال
            به کشورمان را دارد. متاسفانه در کشور ما بخش زیادی از پوست خشکبار به
            شکل خام و با قیمت بسیار پایین به دو کشور چین و ترکیه صادر می‌شود .
            در حالیکه با راه‌اندازی صنایع فرآوری مربوطه، می‌توان از این پتانسیل
            قدرتمند برای ایجاد کسب و کاری پرسود به عنوان تولید مواد اولیه برای
            صنایع مختلف بهره برد و از خروج ارز از کشور جلوگیری کرد. از فواید
            دیگر این صنعت این است که سلولزهای پوست خشکبار می‌تواند جایگزین
            مناسبی برای چوب درختان و کاهش نیاز به سلولز درختان در صنعت باشد و
            کمک شایانی به بهبود شرایط زیست‌محیطی و نابودی کمتر جنگل‌های کشورمان
            نماید.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری یکی از مشاغل اصلی در این شهرستان است که به سبب بافت روستایی،
            بیشتر به صورت نیمه صنعتی و سنتی انجام می‌شود. البته دامداری صنعتی
            نیز به تعداد محدود وجود دارد. مردم در زمینه دام سبک بیشتر گوسفند
            مغانی، قزل، بومی و بزبومی و در زمینه دام سنگین بیشتر شتر، گاو
            هلشتاین و گاو سمینتال را پرورش می‌دهند. پرورش تمام موارد فوق با
            اقلیم شهرستان سازگار بوده و قابلیت سرمایه گذاری را دارد. البته پرورش
            دام سبک به دلیل استقبال مردم و مراتع خوب شهرستان، مزیت بالاتری دارد
            .
          </p>
          <p>
            توان گوسفند برای تحمل اقلیم های متفاوت بالا است، جیره غذایی کمتر و
            در نتیجه هزینه کمتری نیاز دارد، تمامی فرآورده های دامی مانند گوشت،
            شیر، ماست، کره، و حتی پشم و پوست دام پرکاربرد هستند و فروش این
            فرآورده ها در تمامی روزهای سال انجام می‌شود. با توجه به فروش گوشت و
            سایر اجزای گوسفند و دست‌یابی به سود بالا، فعالیت در این زمینه مزیت
            دارد. گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که
            بومی استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری
            واحد گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشند. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگل‌های منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است.{" "}
          </p>
          <p>
            گوسفند مغانی یکی از نژادهای مهم گوسفندان بومی ایران در منطقه
            آذربایجان شرقی است. این گوسفند از نظر نژادی نسبتا خالص است. نژاد
            گوسفند مغانی گوشتی-شیری است و یکی از مهمترین نژادهای گوشتی کشور
            محسوب می‌شود که قابلیت خوبی برای تولید بره های سنگین دارد. تولید
            گوشت در این نژاد هدف اصلی پرورش است ولی میزان تولید پشم از گوسفند
            مغانی نیز می‌تواند به عنوان یک هدف ثانویه جهت کسب درآمد بیشتر مدنظر
            قرار گیرد. پشم به دست آمده از گوسفندان مغانی از دسته پشم‌های ضخیم
            بوده و بیشترین کاربرد آن در صنایع قالیبافی است. از جمله ویژگی‌های
            گوسفند نژاد قزل می‌توان به داشتن دنبه کوچک، قابلیت راهپیمایی طولانی
            در مناطق کوهستانی، گوشت مرغوب با کیفیت، راندمان توليد گوشت، شير و
            زاد و ولد اشاره کرد. این گوسفند به جیره نگهداری کمی احتیاج داشته و
            بیشتر غذایی را که دریافت می کند صرف تولید و رشد و نمو خود می‌کند.
          </p>
          <p>
            همانطوریکه در مقدمه این بخش بیان شد، شتر یکی از دام‌هایی است که در
            شهرستان پرورش داده می‌شود و افزایش تولید آن مزیت دارد. پرورش شتر
            نسبت به سایر دام ها مزیت‌هایی مانند قابلیت سازگاری با شرایط سخت
            محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت پایین علوفه و
            مقاومت نسبی در مقابل امراض و عوامل بیماری زا دارد. همچنین شتر در
            مقایسه با سایر دام های اهلی علوفه را با قابلیت هضم بالا و بازده
            بیشتری استفاده می نماید و قادر است از انواع خاص گیاهان مرتعی (خشبی و
            خاردار و تیغ دار) به میزانی استفاده نماید که سایر دام ها قادر به
            استفاده از آن نیستند. از دیگر فواید پرورش شتر، حداقلِ نیاز به
            تاسیسات، تجهیزات و امکانات پرورش و نگهداری و در نتیجه کمترین نیاز به
            سرمایه گذاری سنگین را دارد.
          </p>
          <p>
            در زمینه پرورش دام سنگین در میامی، پرورش گاو سمینتال و هولشتاین با
            هدف تولید شیر بیشتر انجام می‌شود. گاو سمینتال جزء بهترین گاو های
            شیری و گوشتی جهان است. افزایش وزن روزانه فوق‌العاده و گوساله دهی با
            فاصله 365 روز، مقاومت بالا نسبت به بیماریهای عفونی و متابولیکی، عمر
            مفید بالا، مدیریت آسان این نژاد و همچنین سازگاری بسیار خوب و قابل
            توجه با محیط پرورش همان چیزی است که یک دامدار برای بقاء و پیشرفت به
            آن نیاز دارد. یکی دیگر از مزایای پرورش گاو سمینتال، به صرفه بودن در
            شرایط اقتصادی فعلی است زیرا این گاو با دادن کمترین علوفه و کنسانتره،
            بیشترین میزان شیر و گوشت را می‌دهد. گاو هلشتاین که به نام هولشتاین
            هم شناخته می شود جزء سنگین وزن ترین گاوهای شیری در جهان است. این
            نژاد که از نظر تولید شیر بهترین نژاد در میان گاوهای شیری است حدودا
            ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد چربی این شیر 65/3 درصد و
            درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            زنبورداری نیز از دیگر مواردی است که در حال حاضر به صورت محدود و توسط
            برخی از خانواده ها انجام می‌شود. به سبب کویری بودن منطقه، زنبوردارن
            به صورت ییلاق و قشلاق کار می‌کنند. این کسب و کار نیز گزینه شغلی
            مناسبی برای سرمایه گذاری است. پرورش زنبور عسل از جمله مشاغلی است که
            می تواند سود خوبی به همراه داشته باشد. باردهی گل ها و میوه ها با
            گرده افشانی توسط زنبور عسل افزایش می یابد. این مسئله باعث شده ارزش
            اقتصادی پرورش زنبور عسل بسیار بیشتر از ارزش ریالی حاصل از تولید عسل
            باشد. در طی فرآیند پرورش و نگهداری زنبورعسل، با ازدیاد کندوها می
            توان به فروش کندو نیز فکر کرد و به سود خوبی دست یافت. در مناطق
            گرمسیری از هر کندو یک بچه کندو گرفته می شود. در ضمن محصول مزرعه
            پرورش زنبور عسل صرفاً کندو و عسل نیست؛ موم، زهر و ژل آن نیز قابل
            فروش است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی کشور محسوب می‌شود که
            کاهش هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد
            امکان ممکن می‌کند.
          </p>
          <p>
            تولید شیر در شهرستان میامی زیاد است؛ اما کارخانه ای برای فراوری آن و
            تولید لبنیات وجود ندارد و فقط تعدادی واحد به صورت سنتی به تولید
            لبنیات مشغول هستند. شیر تولید شده در این شهرستان نیز به شهرستان
            شاهرود فرستاده می‌شود؛ بنابراین ایجاد چنین واحدی توجیه اقتصادی دارد.
            البته باید توجه داشت برای موفقیت در زمینه تولید لبنیات باید به
            بالابردن توانایی رقابت با نشان‌های تجاری معروف نیز فکر کرد. تولید
            لبنیات شتر نیز از جمله کسب و کار هایی است که به سبب پرورش شتر، قابل
            سرمایه گذاری است.
          </p>
          <p>
            باتوجه به تولید بالای گندم در شهرستان میامی، کارخانه آرد در آن وجود
            ندارد؛ لذا ایجاد چنین واحدی از جمله نیاز های اساسی است و ارزش افزوده
            زیادی را به همراه خواهد داشت. با آسیاب کردن گندم، جوانه و سبوس یا
            همان پوسته از بخش آردی آن تفکیک می‌گردد. آرد با توجه به میزان سبوس
            جدا شده، به انواع مختلفی تقسیم‌بندی می‌گردد. از انواع آرد می‌توان به
            آرد قنادی، آرد ستاره، آرد سبوس گرفته و آرد کامل اشاره نمود که از این
            میان آرد کامل به لحاظ میزان سبوس بالای آن، دارای ارزش غذایی قابل
            توجهی است. باتوجه به سرانه مصرف آرد در منطقه و کشور، همواره بازار
            فروش این محصول وجود دارد و ورود به آن با سوددهی همراه خواهد بود.
            لازم به ذکر است که با احداث بیش از یک یا دو واحد به حالب اشباع
            می‌رسد؛ لذا سرمایه گذار باید این نکته را در نظر بگیرد.{" "}
          </p>
          <p>
            در زمینه فراوری گندم، تولید رشته آشی، شیرینی و نان نیز عملکرد خوبی
            خواهد داشت که در اولویت های بعدی قرار می‌گیرد. پخت شیرینی در ابعاد
            وسیع و کارگاهی و حتی در محیطی کوچک (در خانه) امکان پذیر است. شیرینی
            محصولی است که در انواع متفاوت و با طعم های متنوعی تهیه می شود. به
            علاوه این که با تغییر در مواد تشکیل دهنده آن می توان برای افراد
            رژیمی هم شیرینی تهیه کرده و این افراد را نیز به بازار هدف خود اضافه
            کرد. این کسب و کار را می توان با تجهیزات کم و سرمایه پایینی شروع کرد
            و در زمان کوتاه با فروش محصول به سود بالایی رسید. پخت شیرینی یکی از
            مشاغل زودبازده است و یک فرصت شغلی مناسب مخصوصا برای زنان خانه دار
            محسوب می شود. یافتن بازار فروش محصول یکی از ضروریات این حرفه می‌باشد
            که با تبلیغات مناسب مخصوصا در فضای مجازی می توان به آن دست یافت .
            توجه به این نکته ضروری است که یکی از لازمه های موفقیت در این شغل
            گذراندن دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
          <p>
            با توجه به کشت دانه های روغنی مانند کلزا، آفتابگردان و کنجد، روغن
            کشی از آنها علاوه بر اشتغالزایی، سوددهی خوبی را به همراه خواهد داشت.
          </p>
          <p>
            با توجه به توسعه و کاشت پسته، فراوری و بسته بندی پسته از جمله مشاغل
            پر سود در این حوزه خواهد بود که متاسفانه هنوز در این باره اقدامی در
            شهرستان صورت نگرفته است. ایجاد واحدهای پسته پاک کنی، شور کردن پسته و
            تولید خلال پسته، از جمله مشاغل پیشنهادی در زمینه فرآوری پسته است.
            کره پسته، حلوای پسته و روغن پسته نیز از فرآورده های حاصل از پسته است
            که در بین مردم کشور ما رایج نشده است ولی با تبلیغات صحیح می توان
            بازار فروش خوبی را در خصوص این محصولات داشت. کره پسته محصولی خمیری
            شکل است که از مغز برشته و آسیاب شده همراه با شکر یا شیرین کننده های
            طبیعی مثل عسل و شهد خرما به دست می آید. کره پسته می تواند به عنوان
            کرم بین دوبیسکویت و ویفر، مغز کیک و کلوچه، تزئین بستنی و…بکار رود.
            حلوای پسته فرآورده ای جامد با ظاهری یکنواخت است که از مخلوط کردن
            شربت قند و مغز پسته آسیاب شده و سایر افزودنی های مجاز و با ترکیبات
            مشخص به دست می آید. روغن پسته روغنی است که از طریق فشار مکانیکی از
            مغز این محصول تولید می شود. به طور کلی مغز آجیل دارای اسیدهای چرب
            پالمتیک، استئاریک، اولئیک، لینولئیک و لینولنیک می باشد و معمولا
            موقعیت دوم آنها با اسیدهای چرب غیراشباع استریفیه شده است. این ویژگی
            در مورد روغن پسته نیز مشاهده شده
          </p>
          <p>
            طبق بررسی های انجام شده، تولید سوسیس و کالباس نیز گزینه شغلی مناسبی
            برای سرمایه گذاری است؛ زیرا مواد اولیه آن در این شهرستان موجود است.
            تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد
            و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری
            شده از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و
            مزه مطلوب، مصرف بیشتری دارد. برای حفظ این جایگاه و افزایش تقاضای این
            محصولات، علاوه بر انتخاب روش های مناسب تولید و فراوری، باید به نوع و
            شکل بسته بندی آنها نیز توجه نمود.
          </p>
          <p>
            بررسی های انجام شده نشان می‌دهد میزان کشت گیاهان دارویی به اندازه
            احداث واحدی برای فراوری آن توسط علاقه مندان به این کسب و کار است.
            فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري
            زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته باشد. یکی از
            فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات دارای
            تکنولوژی و دانش فنی پیچیده ای نمی باشد و می توان با سرمایه‌ای اندک
            به این کسب و کار مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر
            فرآوری‌های گیاهان دارویی است که می‌توان با فعالیت در آن‌ها به سود
            رسید.
          </p>
          <p>
            آجیل و خشکبار از موارد مصرفی خانوار ها است که سال‌ها مورد استفاده
            عموم قرار گرفته و گاهی حتی در بازار جهانی و صادرات جایگاه خاصی
            دارند. با توجه به اینکه در این شهرستان کاشت گردو، بادام وپسته انجام
            می‌شود، سرمایه گذاری در این زمینه موفق خواهد بود؛ زیرا این محصولات
            نه تنها صادرات دارند، بلکه در بازار های داخلی نیز تقاضا و ارزش
            افزوده آنها زیاد است.
          </p>
          <p>
            از انگور فراورده های غذایی مختلفی مانند شیره، کشمش، مویز، سرکه، روغن
            هسته انگور، غوره و آبغوره به دست می‌آید که هر کدام ارزش غذایی و
            بازار مصرف خاص خود را دارند. باتوجه به وجود بازار مصرف و ارزش بالای
            محصولات تولیدی، فراوری انگور قابل سرمایه‌گذاری است. روغن هسته انگور
            از جمله روغن‌های گیاهی برشمرده می‌شود که با بالابردن کلسترول خوب بدن
            و پایین آوردن کلسترول بد به پاکیزگی رگ‌های خونی و شست‌وشوی آنها کمک
            کرده و از بیماری‌های قلبی- عروقی و سکته قلبی و مغزی جلوگیری می کند.
            از این روغن برای خام خواری، سرخ کردن، در تهیه انواع سالادها، غذاها و
            همچنین تهیه شیرینی و گریل مورد استفاده قرار می‌گیرد. همین چند منظوره
            بودن یکی دیگر از مزیت‌های این روغن به شمار می‌آید. از طرفی در این
            روغن، اسیدهای چرب امگا ۳، ۶ و ۹ بالاتری نسبت به سایر روغن‌های گیاهی
            وجود دارد که مصرف متعادل آن می‌تواند به ارتقای سطح سلامت کمک کند.
            همچنین با توجه به واردات روغن؛ استفاده از ضایعات و هسته‌های میوه‌های
            فرآوری‌شده مانند انگور در تولید روغن، می‌تواند در کاهش وابستگی کشور
            موثر باشد و مورد حمایت دولت هم قرار بگیرد. روغن‌کشی از این دانه
            علاوه بر بحث خوراکی در بسیاری از موارد صنعتی مانند صنایع نساجی،
            تولید کاغذ، داروسازی، لاستیک سازی و ... هم پرکاربرد است. با توجه به
            این که تعداد رقبای موجود نیز در تولید این محصول کم است، سرمایه گذاری
            در این حوزه می تواند صرفه اقتصادی بسیاری داشته باشد
          </p>
          <p>
            در منطقه‌‌ی فرومد، فلفل عالی‌ای وجود دارد، که قرمز، بلند و تند است و
            از پودر آن استفاده می‌کنند؛ اما متاسفانه به صورت خام فروخته می‌شود؛
            لذا ایجاد واحدی برای پودر کردن و بسته بندی آن کسب و کار زود بازده ای
            است که سرمایه کمی احتیاج دارد.{" "}
          </p>
          <p>
            با توجه به وجود باغات میوه در شهرستان میامی که کیفیت خوبی دارند،
            تولید آبمیوه، چیپس میوه و سایر فراورده ها میوه مانند ژله، کمپوت،
            کنسانتره، مربا، لواشک و ... سودآور خواهد بود. خشک کردن میوه‌جات، یکی
            از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است. در این روش، در اثر
            کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده و سرعت دیگر
            واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک کردن، ضمن
            اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به میزان
            چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و ذخیره‌سازي
            نیز می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک ایران، سهم
            محصولات وارداتی است، با تولید مشابه داخلی این میوه‌ها (از نظر نوع و
            کیفیت)، می‌توان مانع واردات و خروج میلیون‌ها دلار ارز از کشور شد.
            همچنین نیاز بیش از حد برخی از کشورها به این گونه محصولات (به دلیل
            شرایط ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل سبزیجات و میوه‌های
            تازه و محدود بودن زمان نگه‌داری آن‌ها)، فرصت مناسبی برای رونق تولید
            و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            گستردگی کاشت صیفی جات نیز مزیت هایی مانند تولید رب، خیارشور و ترشی
            جات را ایجاب می‌کند. باتوجه به پرطرفداربودن این محصولات در بین مردم،
            می‌توان این کار را به صورت خانگی انجام و در صورت فروش مناسب کار را
            توسعه داد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی کشورهای مختلف نقش‎های متعددی
            بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و
            اولیه مورد نیاز صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار،
            مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و
            ماشین‌آلات کشاورزی، ارزآوری برای کشور و تامین مالی سایر بخش‎های
            زیربنایی را نام برد. در شهرستان میامی محصولات زراعی متنوعی کشت
            می‌شود که در صورت وجود زمین کافی قابلیت برای افزایش تولید برخی از
            این محصولات وجود دارد.
          </p>
          <p>
            آفتابگردان روغنی یکی از محصولات با ارزش شهرستان میامی است که در حال
            حاضر به صورت گسترده کاشته می‌شود و با اقلیم منطقه سازگار است؛ لذا
            توسعه آن توجیه اقتصادی دارد و می‌توان در زمینه توسعه آن سرمایه گذاری
            نمود.
          </p>
          <p>
            گندم و جواز جمله محصولات استراتژیک این منطقه هستند و در حال حاضر به
            صورت انبوه کشت می‌شوند. با توجه به اینکه این محصولات، کیفیت خوبی
            داشته و با اقلیم شهرستان سازگار هستند، توسعه و افزایش سطح زیر کشت
            این محصولات، توجیه اقتصادی دارد. در میان محصولات کشاورزی، کاشت گندم
            نسبت به بقیه کم دردسرتر و کم آفت تر است.گندم در بازه زمانی حدودا هشت
            ماهه به ثمر نشسته و به مرحله سود دهی می رسد. خرید تضمینی گندم همه
            ساله توسط دولت انجام می گیرد. البته خود کشاورز هم می تواند گندم را
            بفروشد و درآمد خوبی کسب کند. کود شیمیایی و بذر نیز به شکل یارانه‌ای
            در اختیار کشاورزان قرار می گیرد؛ بنابراین گسترش تولید گندم ارزش
            افزوده زیادی را به دنبال دارد. جو از دیرباز در سبد تغذیه دام جایگاه
            ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده قرار می‌گیرد. از
            جو برای تهیه نان و پخت سوپ استفاده می شود. این گیاه در تهیه غذای
            کودک نیز کاربرد دارد. جوشانده جو داروي خوبي براي مبتلايان به تب و كم
            خوني و سوء هاضمه بوده و پایین آورنده کلسترول است.
          </p>
          <p>
            زعفران یکی از محصولات با ارزش حوزه زراعت است که کشت آن اخیرا در برخی
            از نقاط شهرستان بیش از پیش رونق گرفته و همچنان هم جای کار دارد.
            مقاومت زعفران در برابر سرما زیاد است و به آب کمی نیاز دارد. زعفران
            به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد
            دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می کند.
            کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان
            پیدا می کند. ایران اولین کشور تولیدکننده زعفران است که قریب به 90
            درصد از زعفران جهان را تأمین می کند. مصرف زعفران در ایران بالا است و
            نه تنها می تواند نیاز منطقه زیرکشت را تامین کند بلکه درسراسر ایران
            نیز مشتری دارد
          </p>
          <p>
            در حوزه زراعت چغندر قند نیز از عمده محصولات تولیدی در شهرستان است که
            پس از برداشت به کارخانه قند شاهرود و شیروان ارسال می‌شود. با توجه به
            شرایط شهرستان و وجود بازار مصرف، افزایش تولید این محصول سوددهی خوبی
            خواهد داشت . کشت چغندرقند علاوه بر این که از نظر اقتصادی بسیار
            سودآور است، می تواند در اصلاح خاک و کنترل علف های هرز نیز مؤثر بوده
            و از این رو به راحتی می توان این گیاه را در تناوب با گیاهان دیگر
            قرار داد. به خاطر سازگاری زیاد این گیاه با شرایط مختلف آب و هوا و
            خاک، در اکثر نقاط می توان آن را کشت کرد. این گیاه با ریشه های عمیق
            خود نفوذپذیری خاک را افزایش داده و خاک مناسبی را برای کشت های بعدی
            آماده می کند. همچنین از چغندرقند علاوه بر قند محصولات دیگری مثل برگ
            چغندر و تفاله مخلوط با ملاس (بعد از برداشت قند در کارخانه) به دست می
            آید که می تواند مورد تغذیه دام قرار گیرد. لازم به ذکراست که کشت
            چغندرقند به آب زیادی نیاز دارد و برای شروع این کسب‌وکار باید این
            نکته را درنظرگرفت.
          </p>
          <p>
            با توجه به اهمیت تولید حبوبات در اقتصاد کشاورزی و مستعد بودن شرایط
            اقلیمی از نظر نوع خاک که سبک و غیر اسیدی است و آب و هوای معتدل این
            شهرستان، توسعه کشت حبوباتی مانند عدس و لوبیا چیتی، از جمله مواردی
            است که ارزش افزوده زیادی را به دنبال دارد.
          </p>
          <p>
            ذرت علوفه ای و یونجه از جمله محصولات کشت شده در زمینه علوفه دامی
            هستند که همچنان جای کار داشته و به سبب رونق دامداری در این شهرستان،
            توسعه آن سوددهی بالایی خواهد داشت. در میان گیاهان علوفه ای، یونجه به
            خاطر ارزش غذایی بالا و عملکرد خوب آن از اهمیت خاصی برخوردار است
            همچنین به علت وجود باکتریهای ریزوبیوم در ریشه های خود قادر به تثبیت
            ازت هوا بوده و به این طریق باعث باروری خاک می شود از طرفی دیگر گیاهی
            چندساله است و تا چند سال می توان برداشت انجام داد؛ بنابراین توسعه
            این کشت توجیه اقتصادی داشته و امکان تامین بخشی از علوفه مورد نیاز
            دام، فراهم می‌شود که علاوه بر ایجاد اشتغال مولد و حصول درآمد مناسب
            برای زارعین، در استفاده بهینه از ظرفیت های پرورش دام نیز موثر خواهد
            بود و نیاز شهرستان برای وارد کردن نهاده های مورد نیاز دام از سایر
            مناطق را برطرف خواهد کرد. ذرت علوفه‌ای با داشتن ویژگی‌هایی چون
            سازگاری با شرایط اقلیمی گرم و خشک و عملکرد بالا، قابلیت کشت در میامی
            را دارد. با کشت ذرت علوفه‌ای می‌توان نیاز کشاورزان را در تولید خوراک
            دام برطرف کرد. همچنین، این گیاه در صنعت غذایی، شیمیایی و دارویی نیز
            از اهمیت ویژه ای برخوردار است.
          </p>
          <p>
            با توجه به اینکه کشت برخی از دانه های روغنی مانند کلزا و کنجد در این
            شهرستان انجام می‌شود که با موفقیت همراه بوده، افزایش سطح زیر کشت
            آن‌ها نیز فرصت مناسبی برای سرمایه گذاری است. کشت کلزا باعث از بین
            رفتن چرخه زندگی آفات، بیماری ها و علف های هرز گردیده و با کاهش جمعیت
            آنها موجب صرفه جویی در مصرف سموم و کاهش آلودگی های زیست محیطی می
            گردد. با توجه به آنکه زمان کشت کلزا در فصل پاییز است، نیاز گیاه به
            آب کم می‌باشد و با استفاده از نزولات جوی می توان به کشت آن اقدام
            نمود. کلزا با تولید مقادیر قابل توجهی علوفه می تواند در تغذیه دام
            های منطقه نقش موثری داشته باشد. همچنین برگردان بقای کلزا به خاک باعث
            افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد شد. کشت کلزا به عنوان
            یک دانه روغنی بسیار مهم در تولید محصولات حوزه صنایع غذایی و یا تولید
            انواع نهاده‌های خوراکی دام و طیور متداول است. روغن کلزا ازجمله
            مشتقات این گیاه است که امروزه به دلیل سالم بودن و داشتن کمترین
            کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته است. تحقیقات
            دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و کنجاله‌اش50-40
            درصد پروتئین دارد.{" "}
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری
            آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های
            زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان
            کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل
            فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و... مورد استفاده
            قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می تواند هدف
            تولید انبوه کشاورزان باشد. از همین رو نگرانی ها برای بازاریابی این
            محصول نسبت به سایر محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم
            وجود ماشین‌آلات کاشت و برداشت دانه های روغنی است که درصورت تامین این
            ماشین آلات، تولید کمی وکیفی محصول درسطح منطقه می‌تواند از رشد قابل
            توجهی برخوردار شود.
          </p>
          <p>
            کشت گیاهان دارویی مانند گل گاو زبان در منطقه، به لحاظ دارا بودن
            شرایط جوی مناسب انجام شده است و همچنان هم جای کار دارد؛ زیرا امروزه
            افراد زیادی به استفاده از گیاهان دارویی متمایل شده اند.خواص بی نظیر
            این گیاهان و نداشتن عوارض جانبی ناشی از مصرف باعث شده تا افراد زیادی
            به روش‌های مختلف از آن ها استفاده کنند. به همین جهت به کشت گیاهان
            دارویی می توان به چشم یک مزیت پر سود نگریست.از آن جا که این گیاهان
            برای کشت مراقب خاص و شرایط حساسی نیاز ندارند، می توان روی کشت آن ها
            سرمایه گذاری کرد.
          </p>
          <p>
            در ادامه نیز می‌توان به کشت پیاز اشاره کرد که پتانسیل های لازم برای
            توسعه و گسترش را دارد. پياز محصولی است که به صورت یک‌ساله كشت
            می‌شود. این گیاه متعلق به فصل خنک است و بهترین دما برای جوانه زدن
            بذر پیاز 18 درجه سانتی‌گراد و حداقل و حداکثر دما برای این مرحله از
            رشد به ترتیب 7 و 29 درجه سانتی‌گراد است. این محصول به‌عنوان چاشنی و
            طعم‌دهنده در اکثر غذاها استفاده می‌شود و دارای مصارف پزشکی و دارویی
            متعددی است؛ بنابراین بازار مصرف خوبی داشته و توسعه آن توجیه اقتصادی
            دارد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            شهرستان میامی از جمله شهرستان هایی است که باغداری در ان عملکرد خوبی
            داشته و محصولات با کیفیتی در این حوزه تولید می‌شود.
          </p>
          <p>
            پسته از جمله محصولات سودآور حوزه باغداری است که کاشت آن کمتر از ده
            سال است که در شهرستان آغاز شده؛ اما جوابدهی خوبی داشته و محصول به
            بار نشسته، کیفیت خوبی داشته است؛ بنابراین توسعه آن ارزش افزوده زیادی
            به همراه خواهد داشت. اصولا درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و
            پیوند، شروع به دادن محصول می‌نماید. کسانی که قصد احداث باغ پسته را
            دارند برای داشتن سود اقتصادی باید کمی صبور باشند. بهترین خاک برای
            کاشت درخت پسته، خاک رسی یا شنی است. کیفیت آب مصرفی برای آبیاری درخت
            پسته به گونه ای است که در کاشت سایر محصولات کشاورزی با آن آب غیر
            ممکن یا غیر اقتصادی است. آگاهی از اقلیم و آب و هوای مناسب برای درخت
            پسته یک امر حیاتی قبل از احداث باغ است. شرایط مناسب آب و هوایی برای
            کاشت نهال پسته اقلیم گرم و خشک در تابستان (گرمای سوزان نباشد) و
            زمستان سرد و معتدل است. انتخاب پایه مناسب نکته دیگری است که لازم است
            درنظر گرفته شود. یک پایه پسته قوی و ایده آل باید نسبت به بیماری های
            مختلف مقاوم و دارای رشد بالایی باشد، همچنین مقاومت و سازگاری زیادی
            در برابر کم آبی و شوری داشته باشد. محصول پسته به لحاظ اهمیتی که
            اندام های مختلف گونه های متعدد درختان پسته از نظر خوراکی و صنعتی
            دارد همواره حائز اهمیت فراوانی است و انسان از میوه، پوست، هسته، برگ،
            ساقه و حتی صمغ آن نیز استفاده می‌کند.
          </p>
          <p>
            توسعه باغات گردو و بادام نیز گزینه شغلی مناسبی برای اشتغالزایی
            هستند؛ زیرا هم اکنون نیز کاشت این موارد در شهرستان میامی انجام
            می‌شود و با شرایط آب و هوایی منطقه سازگار هستند. از درخت بادام
            به‌عنوان یک درخت مقاوم در برابر خشکی یاد می‌شود و در شرایطی که
            بی‌آبی وجود دارد، درخت بادام میوه خوبی می‌دهد و همچنین ازلحاظ شرایط
            کاشت در زمین‌های آهکی هم تا حد زیادی مقاومت دارد. گردو، درختی
            چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18 کیلوگرم تولید
            محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که هم در داخل کشور
            طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد. در صورت احداث
            باغ گردو، تا سال های سال نیاز به سرمایه گذاری و کشت دوباره وجود
            ندارد؛ زیرا درخت گردو دارای عمر طولانی است و تا ده ها سال قابلیت
            برداشت دارد. میوه گردو هم جزء معدود میوه هایی است که هیچ گونه نیازی
            به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری طولانی، می تواند
            چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن چوب درخت گردو هم
            برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و اشیاء دکوری، ساخت
            آلات موسیقی و همچنین در دکوراسیون داخلی منزل و ساخت روکش های چوب
            بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت بوده و مقاومت
            مناسبی در برابر فشار، خمش، رطوبت و کشش دارد.
          </p>
          <p>
            طبق بررسی های انجام شده، پرورش قارچ در حال حاضر به صورت سنتی در
            شهرستان انجام می‌شود و سوددهی خوبی داشته است و در صورت وجود بازار
            مصرف، پتانسیل خوبی برای صنعتی شدن و توسعه دارد. مشتری داشتن این
            محصول از یک سو و غنی از پروتئین و ویتامین بودن آن از سوی دیگر، باعث
            شده که جایگزین مناسبی برای گوشت باشد. در برخی از شهرها و روستاها به
            دلیل عدم آشنایی با فواید قارچ، میزان مصرف این محصول پایین است که می
            توان با تبلیغ و معرفی این محصول، میزان مصرف را بالاتر برد. همچنین
            پرورش قارچ از شغل هایی است که می توان با سرمایه اولیه کم و محیط کوچک
            شروع کرد. یک دوره کامل پرورش قارچ 60 روز طول می کشد که قابلیت کاهش
            به 35 روز را دارد.
          </p>
          <p>
            هندوانه آجیلی که برای تهیه تخمه ژاپنی استفاده می‌شود نیز از دیگر کشت
            های موفق این شهرستان است که همچنان جای کار دارد. تخم جاچونی که به
            هندوانه آجیلی معروف است، یکی از دانه های خوراکی است که نوعی آجیل می
            باشد، این دانه ها تخم نوعی هندوانه بوده که در ظاهر همانند هندوانه
            های معمولی است ولی تنها دانه های آن مصرف می شود و خود هندوانه خوراک
            دام می شود.
          </p>
          <p>
            کاشت صیفی جاتی مانند گوجه، خیار، فلفل و ... در حال حاضر به صورت
            گلخانه ای و فضای باز وجود دارد و به سبب نیاز مردم به این محصولات،
            توسعه آنها و افزایش تعداد گلخانه ها، صرفه اقتصادی دارد. البته در حال
            حاضر تعداد کمی گلخانه وجود دارد؛ اما شهرستان پتانسیل های افزایش
            تعداد آنها را در صورت تامین بازار مصرف دارد.{" "}
          </p>
          <p>
            انگور نیز از دیگر مواردی است که هم اکنون کاشته می‌شود و ظرفیت های
            لازم برای توسعه را دارد. انگور از مهم‌ترین محصولات باغی است که هم به
            لحاظ سطح زیر کشت و هم ارزش اقتصادی و تغذیه‌ای، موردتوجه کشاورزان و
            کارآفرینان می‌باشد. زیبایی، تنوع رنگ، طعم و مزه، ارزش غذایی، خواص
            دارویی و وجود فرآورده‌‌های تبدیلی چون کشمش، شیره انگور، روغن هسته
            انگور، کنسانتره، آب انگور، سرکه، آبغوره، دارو‌های تقویتی و مواد
            آرایشی ‌بهداشتی، همچنین توصیه‌‌های دینی و مذهبی، انگور را به یک میوه
            استثنایی و بی‌نظیر تبدیل کرده است. پرورش این محصول علاوه بر
            اشتغال‌زایی، یکی از محصولات ارزآور کشور است و می‌تواند در توسعه
            صادرات غیرنفتی در بخش کشاورزی، سهم بسزایی داشته باشد.
          </p>
          <p>
            با توجه به وجود باغات میوه هایی مانند گیلاس، زردآلو، سیب، انار، هلو،
            شلیل و آلبالو، و تولید محصول با کیفیت سرمایه گذاری در زمینه احداث و
            توسعه چنین باغاتی علاوه بر اشتغالزایی، سوددهی مطلوبی را به همراه
            خواهد داشت.
          </p>
          <p>
            در ادامه نیز می‎‌توان به توسعه کاشت خربزه اشاره کرد که در صورت وجود
            بازار مصرف، زمین های کافی و آب لازم، ظرفیت های لازم برای افزایش
            تولید را دارد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان میامی نیز ظرفیت های بسیارخوبی
            برای سرمایه گذاری در زمینه گردشگری وجود دارد؛ زیرا شهر میامی
            به‌عنوان مرکز این شهرستان از آثار تاریخی و گران‌بهای بسیاری برخوردار
            است که از آن جمله می‌توان به کاروان‌سرای شاه عباسی، مسجد و حمام
            آقایان و موزه مردم شناسی اشاره کرد. در ضمن شهرستان میامی دارای چهار
            منطقه نمونه گردشگری شامل دشت شقایق و آفتابگردان، جنگل و آبشار نام
            نیک و جنگل دشت شاد و عباس آباد است. بنابراین طبق بررسی های انجام شده
            کار کردن در حوزه گردشگری مانند احداث رستوران بومی، اقامتگاه بوم گردی
            ، اقامتگاه و هتل بسیار سودآور خواهد بود.
          </p>
          <p>
            در حقیقت پیش از آن که یک گردشگر از شهری بازدید کند، بخشی از جستجوی
            آن‌‌‌‌‌‌ها در مورد این خواهد بود که چگونه نزدیک‌‌‌‌‌‌ترین هتل و
            اقامتگاه را در شهر پیدا کنند. حقیقت این است که اگر یک شهر توریستی
            فاقد هتل‌‌‌‌‌‌ها و اقامتگاه‌‌‌‌‌‌های استاندارد باشد، احتمالاً
            بازدیدکنندگان (گردشگران) کمتری جذب خواهد کرد. بنابراین احداث هتل و
            اقامتگاه از جمله مشاغل پیشنهادی است. اقامتگاه بوم گردی فرصت مناسبی
            است تا مسافران ضمن گردشگری در هر منطقه و بازدید از جاذبه های
            توریستی، حس ایرانی زیستن به سبک سنتی را تجربه کنند. همچنین طبخ
            غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از مهمان نوازی ایرانی
            است.
          </p>
          <p>
            رستوران‌ بومی، مکانی با فضای سنتی و متناسب با آداب ‌و ‌رسوم هر منطقه
            است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های مدرن از تخت
            یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی، ترشیجات
            خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود. رستوران‌ بومی
            جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در خانه های
            قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و توریست های
            غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این مسئله برای
            مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین ایجاد رستوران
            بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل مردم به سمت
            سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به صورت نقدی
            انجام می‌شود
          </p>
          <p>
            همچنین از آنجاییکه این شهرستان در مسیر رفت و آمد مسافران قرار دارد،
            احداث مجتمع تفریحی-سرگرمی، مغازه های سوغاتی فروشی برای عرضه محصولات
            و صنایع دستی و مجتمع خدماتی-رفاهی، هم سوددهی خوبی خواهد داشت و هم
            باعث معرفی محصولات و سوغاتی های این شهرستان به سایرین می‌شود.
          </p>
          <p>
            مجتمع تفریحی-سرگرمی به تاسیساتی گفته می‌شود که مجموعه ای از واحد های
            گردشگری ساخته شده است و هر کدام به صورت خود پذیرایی کار می‌کنند.
            فروشگاه ها، رستوران ها، اغذیه فروشی ها، تسهیلات ورزشی، فضای بازی و
            تفریحی، اقامتگاه ها، مراکز توریست گردانی و ... از جمله امکاناتی است
            که این مجتمع ها ارائه می‌دهند. همچنین در اکثر این تاسیسات، واحد های
            ساخته شده‌ی دارای اتاق، مانند هتل، کلبه و ویلا عرضه می‌شود.
          </p>
          <p>
            چند سالی است که احداث مجتمع های خدماتی رفاهی بین راهی در جاده های
            کشور به منظور ساماندهی خدمات بین راهی و افزایش رفاه رهگذران جاده ها
            مورد توجه قرار گرفته است. لیکن قابلیت های بالقوه بسیاری در این مجتمع
            ها نهفته است که می توان از آنها در جهت نیل به اهداف بزرگتری همچون
            توسعه و توازن منطقه ای بهره برد. از سوی دیگر در نظر گرفتن نقش های
            جدید برای این مجتمع ها، می تواند گام های مهمی در جهت توسعه پایدار
            مناطق تلقی گردد و باعث شود که ادامه فعالیت مجتمع های خدماتی – رفاهی
            بین راهی و گسترش دامنه فعالیت آنها از نظر اقتصادی توجیه پذیر باشد.
            در این زمینه تبعات مثبت احداث این مجتمع ها، به ویژه جنبه های گردشگری
            همراه با تاثیرات متقابل آنها بر مردم منطقه و رهگذران جاده ها تا حدی
            است که بعضا این الزام را ایجاب می کند که نهادهای اجرایی برای احداث
            این مجتمع ها و کمک به استقرار فعالیت آن‌ها پیشقدم شوند.
          </p>
          <p>
            بررسی های انجام شده نشان می‎‌دهد این شهرستان فاقد شهربازی و مجموعه
            ورزشی مانند استخر است و اگر هم چنین مکان هایی وجود داشته باشد، خیلی
            کوچک هستند و امکانات خوبی ندارند؛ بنابراین ایجاد چنین واحد هایی
            سوددهی بالایی خواهد داشت.
          </p>
          <p>
            طبق لیست مزیت سنجی، با توجه به اینکه این شهرستان در مسیر رفت و آمد
            مسافران قرار دارد، ایجاد خدمات خودرو نیز از جمله نیاز های این
            شهرستان در حوزه خدمات است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            صنعت یکی از عوامل مهم توسعه اقتصادی در همه کشورها به حساب می‌آید که
            متاسفانه در کشور ما آنچنان که باید و شاید به آن توجه نشده است؛
            بنابراین ایجاد کسب و کار های صنعتی در صورت داشتن دانش کافی و سرمایه
            های نسبتا زیاد، هم سبب ایجاد اشتغال پایدار برای جوانان منطقه می‌شود
            و هم سودآوری زیادی را به همراه خواهد داشت. با توجه به اینکه این
            شهرستان به تازگی مستقل شده و دارای نیروی انسانی زیادی است، سرمایه
            گذاری در کسب و کار های صنعتی، پتانسیل بالایی برای اشتغالزایی و
            سودآوری دارد.
          </p>
          <p>
            یکی از امتیازات شهرستان میامی، وجود معادن مس و کرومیت در منطقه است.
            که معدن مس در عباس آباد و معدن مس در فرومد قرار دارند. در حال حاضر
            استخراج از این معادن صورت می‌گیرد؛ اما فراوری نمی‌شود و به صورت خام
            صادر می‌شوند؛ بنابراین فراوری معادن سوددهی بالایی خواهد داشت.
          </p>
          <p>
            با توجه به اقلیم کویری منطقه، احداث نیروگاه خورشیدی در مناطقی که
            تابش خورشید زیاد است، کسب و کاری درآمدزا خواهد بود. در نیروگاه
            خورشیدی با استفاده از پنل‌های خورشیدی، انرژی خورشید به الکتریسیته یا
            همان برق تبدیل می‌شود. کاهش بارش در سال‌های اخیر و کمبود آب پشت سدها
            برای تولید برق، افزایش جمعیت و ساخت ‌وساز و در دسترس بودن نور خورشید
            بدون پرداخت هزینه‌ای، سبب شده دولت اجازه اجرا و حمایت از طرح احداث
            نیروگاه خورشیدی را در خانه ها، کارخانه ها و... بدهد.
          </p>
          <p>
            در حال حاضر تولید مصنوعات چوبی مانند مبل به صورت کم در شهرستان انجام
            می‌شود؛ اما طبق بررسی های صورت گرفته، قابلیت توسعه را دارد.
          </p>
          <p>
            با توجه به اینکه این شهرستان قطب تولید پیراهن مردانه در استان است،
            کار کردن در این زمینه نیز توجیه اقصادی دارد؛ زیرا محصولات تولیدی این
            کارگاه ها که بیشترین تعداد آنها در روستای محمد آباد قرار دارند، به
            صورت بسته بندی به تهران و سایر مناطق فرستاده می‌شود و بازار مصرف
            خوبی دارد.{" "}
          </p>
          <p>
            تولید کفش نیز می‎‌تواند گزینه شغلی مناسبی برای سرمایه گذاری باشد؛
            زیرا برخی از مردم شهرستان و به خصوص روستای حسین آباد، به تولید کفش
            مشغول هستند. به این صورت که مواد اولیه را از تهران وارد کرده و پس از
            اتمام کار مجددا آن را صادر می‌کنند؛ بنابراین ظرفیت های لازم برای
            گسترش را دارد.
          </p>
          <p>
            در این شهرستان یک شهرک صنعتی وجود دارد. همچنین کارخانه های تولید
            دستمال کاغذی، نخ ریسی، تولید پارچه و ... در داخل و خارج از شهرک
            صنعتی فعال هستند .{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. با توجه
            به اینکه پرورش طیوری مانند بلدرچین، بوقلمون و شترمرغ در حال حاضر به
            صورت سنتی انجام می‌شود و با اقلیم شهرستان سازگار است، توسعه پرورش
            آنها در صورت بازاریابی مناسب و وجود بازار مصرف، قابلیت گسترش و درآمد
            زایی را دارد. گوشت بوقلمون دارای خواص غذائي ويژه ای است و محدوديت
            مصرف خاصي نيز ندارد؛ بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز
            علی الخصوص در بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی
            همراه است، مطرح گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع
            گوشت سفيد و قرمز در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35
            درصد وزن يک لاشه 8 کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به
            دلیل به صرفه بودن تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز
            بازار داخلی و نیز امکان انجام صادرات به کشورهای منطقه حائز اهمیت
            است.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.{" "}
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            طبق بررسی های انجام شده، در این شهرستان تعداد زیادی مرغداری صنعتی
            وجود دارد که بیشتر آنها در زمینه تولید مرغ گوشتی فعالیت می‌کنند و
            تعداد کمی هم به پرورش مرغ تخم گذار مشغول هستند. با وجود اینکه تعداد
            این مرغداری ها زیاد است؛ اما همچنان بازار مصرف برای آنها وجود دارد و
            بیشتر مردم به دلیل قیمت زیاد گوشت قرمز، از گوشت مرغ استقبال می‌کنند؛
            بنابراین کار کردن در این حوزه نیز مانند موارد فوق منوط بر وجود بازار
            مصرف و توانایی رقابت با نشان‌های تجاری موجود، سودآور خواهد بود. گوشت
            مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منابع تامین پروتئین می
            تواند مطرح و نیاز عمومی منطقه و کشور را در این زمینه مرتفع نماید.
            ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار، سالم وبهداشتی
            بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در
            جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است.
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            تولید صنایع دستی از گذشته تا به امروز یکی از راه های مهم کسب درآمد
            در کشور ما بوده است که متاسفانه اخیرا به علل مختلفی، بازارفروش آن
            دچار مشکل شده است که می توان با استفاده از طرح های به روز و مشتری
            پسند، بازارفروش این صنایع را حداقل در داخل کشور تقویت کرد.
          </p>
          <p>
            قالیبافی از جمله مشاغلی است که در حال حاضر در شهرستان انجام می‌شود و
            برخی مردم در انجام آن مهارت دارند. گسترش این حرفه به شرط بازاریابی
            مناسب سود چشمگیری را به دنبال دارد. قالیبافی از مشاغل خانگی پردرآمدی
            است که تسهیلات خوبی به آن تعلق می گیرد. بسیاری از زنان خانه دار این
            هنر را یک فرصت شغلی مناسب می دانند چون در کنار کارهای روزمره می
            توانند به این کار بپردازند و درآمد خوبی کسب کنند. از آن جایی که قالی
            انواع مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و متناسب
            با ذوق و سلیقه افراد تولید و به بازار عرضه کرد. همچنین با تولید فرش
            با کیفیت می توان به صادرات در این زمینه فکر کرد. این کسب و کار را می
            توان در فضای کوچک و با سرمایه اولیه کم راه انداخت و با فروش محصول و
            افزایش مشتری، این کار را گسترش داد و زمینه اشتغال بسیاری از جوانان
            را فراهم کرد.
          </p>
          <p>
            گلیم‌بافی و تابلوفرش بافی از دیگر کسب و کارهایی است که به دلیل
            آشنایی و مهارت برخی مردم در انجام آن، قابل سرمایه‌گذاری است. شرط
            موفقیت در این زمینه استفاده از طرح‌های به‌روز و متنوع است.
          </p>
          <p>
            بعد از موارد فوق می‌توان به منبت کاری اشاره کرد که هم اکنون نیز
            انجام می‌شود و همچنان جای کار دارد. دوزندگی لباس محلی، کیف دوزی،
            میناکاری، جوراب بافی، حوله بافی، گل سازی و چادرشب بافی از جمله
            مشاغلی است که در سطح شهرستان انجام می‌شود و توسعه این موارد نیز در
            صورت داشتن بازار مصرف، با سود خوبی همراه است.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در شهرستان میامی چند استخر برای پرورش ماهی وجود دارد که بیشتر آنها
            در منطقه کالپوش واقع شده اند؛ زیرا این منطقه منابع آبی خوبی مانند
            چشمه دارد. همچنین اکثر استخرهای موجود ماهیان سردآبی مانند قزل آلا را
            پرورش می‌دهند. البته پرورش ماهیان گرمابی مانند کپور نیز به صورت
            پراکنده وجود دارد. این موارد همچنان جای کار دارند و می‌توان در زمینه
            افزایش پرورش آن‌ها فعالیت کرد.{" "}
          </p>
          <p>
            یکی از راه‌های موفقیت و افزایش بازدهی در زمینه پرورش ماهی، استفاده
            از استخرهای دومنظوره است. به این صورت که در استخر، ماهی پرورش می
            یابد و بعد از برداشت ماهی، آب استخر به سوی زمین های کشاورزی روانه می
            شود. با این کار هم در مصرف آب صرفه جویی می شود و هم فضولات ماهی به
            عنوان کود برای محصولات کشاورزی استفاده می شوند. مزیتی که این طرح
            دارد، این است که نیاز به استفاده از کود ازت در شهرستان بسیار کاهش
            پیدا می کند.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
