import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-21"].cities["IR-2110"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        services: "خدمات",
        industry: "صنعت",
        birds: "طیور",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان رودبار جنوب یکی از شهرستان‌های استان کرمان است که در
            منتهی‌الیه جنوب شرقی استان واقع شده ‌است. این شهرستان از شمال با
            شهرستان عنبر آباد و از شمال غرب با ریگان از شرق با استان سیستان و
            بلوچستان از جنوب با قلعه گنج و از غرب با کهنوج همسایه است. فاصله آن
            از مرکز استان ۲۳۰ کیلومتر و با جیرفت ۷۵ کیلومتر و فاصله آخرین آبادی
            آن تا مرکز استان ۴۰۰ کیلومتر است. مساحت این شهرستان ۱۳۲۰۰ کیلومتر
            مربع و مرکز آن شهر رودبار است. جمعیت این شهرستان در سال۱۳95 برابر
            105992 نفر بوده‌است. شهرستان رودبار جنوب دارای اقلیم آب و هوایی گرم
            و مرطوب است. شکل زیر موقعیت شهرستان را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های بخش کشاورزی، در سطح گسترده‌ای در
            شهرستان رودبار جنوب انجام می شود و در نتیجه انجام این حرفه، سود
            اقتصادی خوبی را نیز نصیب مردم این منطقه کرده است. از آن جایی که حوزه
            دامداری با یکی از مهم ترین نیازهای انسان، یعنی نیاز به منابع غذایی و
            خصوصا منابع پروتئینی مرتبط می‌باشد، توجه به آن امری ضروری است.
            فعالیت در این حوزه شغلی و افزایش بهره وری در آن، می تواند عاملی برای
            توسعه صنایع غذایی، تبدیلی و تکمیلی در این شهرستان محسوب شود.
          </p>
          <p>
            دامداری در شهرستان رودبار جنوب از رونق خوبی برخوردار است و می توان
            گفت که یکی از فعالیت های اصلی مردم شهرستان رودبار است. دامداری در
            این شهرستان عمدتا به صورت سنتی در حال انجام است اما ظرفیت ایجاد
            دامداری های صنعتی نیز در این شهرستان وجود دارد. دام های پرورشی در
            این شهرستان از نوع دام های سبک مانند گوسفند و بز و دام های سنگین
            مانند گاو و شتر است و پتانسیل لازم برای توسعه پرورش هر دو نوع دام
            سنگین و سبک وجود دارد.
          </p>
          <p>
            گوسفندهای پرورشی در شهرستان از نوع بومی، پاکستانی و شیرازی هستند.
            همچنین در زمینه گوسفند اصلاح نژادی مانند رومانف نیز فعالیت شده و از
            بازدهی خوبی نیز برخوردار بوده است، اما طبق بررسی های انجام شده،
            پرورش گوسفند رومانف در اولویت های بعدی مزیت های شغلی این حوزه قرار
            می گیرد.
          </p>
          <p>
            توان گوسفند برای تحمل اقلیم های متفاوت بالا است و جیره غذایی کمتر و
            در نتیجه هزینه کمتری نیز دارد. همچنین تمامی فرآورده های گوسفند مانند
            گوشت، شیر، ماست، کره و حتی پشم و پوست آن پرکاربرد هستند و فروش این
            فرآورده ها در تمامی روزهای سال انجام می‌شود. با توجه به فروش گوشت و
            سایر اجزای گوسفند و دست‌یابی به سود بالا، فعالیت در این زمینه مزیت
            دارد.
          </p>
          <p>
            در شهرستان رودبار ظرفیت خوبی برای پرورش بز نیز وجود دارد. بزهای
            پرورشی در شهرستان از نوع بومی و پاکستانی (تالی) هستند و قابلیت توسعه
            پرورش هر دو نوع دام گفته شده وجود دارد. به طورکلی بز به‌عنوان یک
            حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت در مناطق مختلف پرورش
            داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در برابر بیماری‌ها و
            شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی محبوب در بین
            دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر تولید شیر و
            گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            نژاد تالی از مرغوب ترین نژاد بز کشور و از بزهای شیری – گوشتی در جنوب
            ایران است، ولی چون دوره شیردهی و میزان شیر زیادی ندارد، ترجیحاً به
            عنوان بز گوشتی آن را پرورش می دهند. بز تالی از توان چند قلـوزایی
            (بخصـوص دو قلـوزایی) نسـبتاً خـوبی برخوردار است و در شرایط کنونی سه
            زایش در طی دو سال امری تقریبا رایج و طبیعـی در بـین گلـه‌هـا است.
            میزان تولید شیر در این بزها 0.8 تا 1 کیلوگرم در هر دوره شیر دهی و
            متوسط طول دوره شیردهی آن ها نیز 120 روز در سال است.
          </p>
          <p>
            پرورش گاو نیز از مزیت بسیار خوبی در شهرستان برخوردار است و سرمایه
            گذاری در زمینه توسعه گسترش آن مزیت اقتصادی بالایی دارد. گاوهای
            پرورشی در این شهرستان از نوع بومی، دورگ (دورگ جرسی) و سمینتال هستند.
            قابلیت گسترش پرورش انواع نژادهای ذکر شده در این شهرستان وجود دارد
            ولی پرورش گاو بومی در اولویت های بعدی مزیت های شغلی این حوزه قرار می
            گیرد.
          </p>
          <p>
            امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و
            مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد
            جامعه، پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی
            کشور، امری لازم و ضروری است. گاوهای بومی به لحاظ تنوع و اختلاف
            ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی
            قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع
            عظیم تولید شیر و گوشت می تواند نقش موثری در تامین مواد پروتئین
            حیوانی و اقتصاد جامعه ایفا نماید. پوست گاو به عنوان یک محصول با ارزش
            دامی در صنعت چرم‌سازی استفاده می‌شود و حتی شاخ، سم و فضولات این
            حیوان نیز ارزش اقتصادی داشته و به روش های مختلف مورد استفاده قرار می
            گیرد.
          </p>
          <p>
            پرورش شتر نیز از ظرفیت های بسیار خوب شهرستان رودبار جنوب است که می
            توان توجه بیشتری به آن داشت. البته در حال حاضر نیز تعداد زیادی شتر
            در این شهرستان پرورش می یابد. پرورش شتر نسبت به سایر دام ها
            مزیت‌هایی مانند قابلیت سازگاری با شرایط سخت محیطی مناطق خشک و نیمه
            خشک، تحمل گرما، کم آبی و کیفیت پایین علوفه و مقاومت نسبی در مقابل
            امراض و عوامل بیماری زا دارد. همچنین شتر در مقایسه با سایر دام های
            اهلی علوفه را با قابلیت هضم بالا و بازده بیشتری استفاده می نماید و
            قادر است از انواع خاص گیاهان مرتعی (خشبیT خاردار و تیغ دار) به
            میزانی استفاده نماید که سایر دام ها قادر به استفاده از آن نیستند. از
            دیگر فواید پرورش شتر، حداقلِ نیاز به تاسیسات، تجهیزات و امکانات
            پرورش و نگهداری و در نتیجه کمترین نیاز به سرمایه گذاری سنگین را
            دارد. گوشت شتر منبع بسیار خوبی برای بسیاری از مواد غذایی مهم و مورد
            نیاز بدن می‌ باشد. این گوشت حاوی پروتئین‌ هایی با ارزش غذایی بالا و
            تعدادی از ویتامین ‌های مفید و مورد نیاز بدن نظیر ویتامین ‌های گروه B
            و برخی از عناصر معدنی مهم نظیر آهن، فسفر و کلسیم است. سازمان ملل
            متحد شیر شتر را جزء سالم‌ترین شیر حیوانی جهان شمرده است و به ‌دلیل
            خواص زیاد شیر شتر برخی محققان به آن «طلای سفید بیابان» می‌گویند. در
            تحقیقات جدید، خواص متعددی برای شیر شتر به‌اثبات رسیده است. این
            تحقیقات بیانگر آن است که پادتن‌های موجود در شیر شتر علاوه بر اینکه
            موجب ماندگاری طولانی‌تری نسبت به اغلب محصولات لبنی می‌‌شود، سیستم
            ایمنی بدن را تقویت کرده و باعث غلبه سیستم دفاعی بدن در برابر
            بیماری‌هایی نظیر سرطان، ایدز، آلزایمر و هپاتیت C می‌‌شود و از این
            نظر شیر شتر ساختار و ‌خصوصیاتی بسیار شبیه به شیر انسان دارد.
          </p>
          <p>
            زنبورداری از دیگر حرفه هایی است که توسط برخی از مردم این شهرستان
            انجام می شود. با توجه به وجود زمینه لازم برای گسترش این حرفه، توسعه
            زنبورداری پیشنهاد می گردد. البته پرورش زنبورعسل در این شهرستان به
            صورت فصلی است، به این صورت که در مواقع گرم سال، زنبورداران به نواحی
            دیگر کوچ می کنند. پرورش زنبور اگر همراه با رعایت اصول علمی صورت
            پذیرد، می تواند پیشه‌ای سودآور باشد. زندگی این حشرات به سبک کلنی
            باعث شده تا پرورش دهندگان زنبور از اشتغالی پایدار بهره مند شوند
            چراکه میزان بالای زاد و ولد زنبورها باعث سودآوری بیشتر برای پرورش
            دهندگان خواهد شد. بر خلاف افکار عموم مردم که تصور می کنند مهمترین
            فایده زنبورعسل، تولید عسل و سایر محصولات و فراورده های مرتبط با شهد
            و عسل است، در واقع بالغ بر 90 درصد فواید زنبورعسل مربوط فعالیت گرده
            افشانی است. عدم فعالیت زنبورها و دیگر حشراتی که گرده افشانی را انجام
            می دهند باعث عدم باروری و نابودی تدریجی گیاهان و درختانی که برای
            گرده افشانی به این حشرات وابسته اند می شود. افراد با تجربه معمولا در
            کنار پرورش زنبور عسل به کشاورزی و تولید محصولات زراعی نیز می
            پردازند، زیرا با ادغام این دو فعالیت علاوه بر تامین مواد غذایی برای
            زنبورها به دلیل کیفیت در گرده افشانی، به کشت و زراعتی با کیفیت و
            محصولی بی نظیر نیز دست خواهند یافت.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان رودبار جنوب است و ظرفیت خوبی
            برای توسعه تولیدات آن وجود دارد. البته باید توجه داشت تمام پیشنهادات
            مربوط به توسعه تولید محصولات کشاورزی اعم از باغی و زراعی، منوط به
            وجود زمین کافی در شهرستان است. به صورت کلی تولید اشتغال توسط باغداری
            بسیار زیاد می‌باشد و به اقتصاد شهرستان و فضای کسب و کار رونق
            می‌بخشد. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه عمومی،
            فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و
            عدالت اجتماعی موثر است.
          </p>
          <p>
            در یک نگاه کلی می توان گفت که نقش کشاورزی و به خصوص باغداری در کاهش
            فقر بسیار چشمگیر بوده و در برقراری الگوی صحیح توسعه شهری مؤثر است و
            در صورت بی توجهی به این بخش، توسعه شهرنشینی، الگوی متمرکز و ناسالمی
            به خود می‌گیرد که پیدایش شهرهای بزرگ با هزینه زندگی بسیار بالا مثال
            بارز آن است.
          </p>
          <p>
            خرما از جمله محصولات باغی باارزش است که عمده تولیدات باغی شهرستان
            رودبار جنوب را تشکیل می دهد. این محصول با شرایط اقلیم این شهرستان
            سازگاری خوبی دارد و فعالیت در زمینه توسعه تولید آن صرفه اقتصادی خوبی
            خواهد داشت. خرما از جمله محصولات باغی است که با آب و هوای گرم و
            اقلیم جغرافیایی کویری سازگاری بیشتری دارد. خرما میوه ای است با ارزش
            غذایی بالا که به علت دارا بودن مواد قندی قابل توجه (حدود 70 درصد)
            علاوه بر مصرف غذایی، در صنعت نیز موارد استفاده فراوان دارد. مصارف
            مختلف خرما در صنعت شامل موارد خوراکی مانند شیره، شهد، شکلات خرما
            و... است و از ضایعات آن نیز در ترکیب خوراک دام و طیور و از برگ خرما
            در ساخت انواع ظروف بافتنی و حصیر و از تنه و چوب خرما نیز در
            کارخانجات نئوپان سازی و کاغذ سازی و همین طور پوشش ساختمان‌ها و پل‌ها
            استفاده می کنند.{" "}
          </p>
          <p>
            احداث گلخانه از دیگر فعالیت هایی است که در شهرستان رودبار از نتیجه
            خوبی برخوردار خواهد بود. در حال حاضر تعدادی گلخانه در شهرستان رودبار
            وجود دارد که محصولاتی همچون گوجه، خیار، انواع فلفل و بادمجان تولید
            می کنند که می توان در زمینه تولید محصولات نام برده شده و همچنین
            سبزیجات و توت فرنگی به صورت گلخانه ای اقدام کرد. لازم به ذکر است که
            گلخانه تولید توت فرنگی در اولویت های بعدی مزیت های شغلی این حوزه
            قرار می گیرد.
          </p>
          <p>
            به صورت کلی گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر
            شدت نور، دماي روزانه، دماي‌ شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک
            دارند. براي توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول
            سال بايد شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و
            بیماری ها، باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند.
            گلخانه محیطی است که به راحتی می توان در داخل آن شرایط محیطی را تحت
            کنترل درآورد و به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر
            اندازه متغیرند گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از
            حد تابستان حفظ می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای
            آزاد و در زمین های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه
            بازه زمانی برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی
            سنتی، کوتاه تر است؛ اما با این وجود پرورش گلخانه ای محصولات نیز نیاز
            به مراقبت های خاص خود دارد.
          </p>
          <p>
            لازم به ذکر است که در شهرستان محصولاتی همچون خیار، گوجه فرنگی، توت
            فرنگی و سبزیجاتی همچون تره، جعفری، شوید و ... در فضای آزاد نیز کاشته
            می شوند و قابلیت توسعه نیز دارند، اما با توجه به بازدهی بیشتر گلخانه
            و نیاز به آب کمتر در کشت های گلخانه ای، کاشت این محصولات در اولویت
            های بعدی مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            بادام زمینی از دیگر محصولاتی است که در چند سال اخیر در این شهرستان
            کاشته شده و از بازدهی خوبی نیز برخوردار بوده است. بادام زمینی به
            دلیل خواص دارویی و مزه دلچسب آن همیشه پرتقاضا است. مهم ترین عامل
            برای رشد بادام زمینی نور خورشید است. اگر نور به طور کامل تامین شود
            می‌توان محصول مرغوبی را تولید کرد. این محصول در آب و هوای مرطوب به
            بهترین صورت ممکن رشد می کند. بادام زمینی به صورت خام و فرآوری نشده
            فروش خوبی دارد و بازدهی قابل توجهی از خود نشان می‌دهد ولی فراروده
            هایی مثل کره و روغن بادام زمینی سود بسیار چشم گیری به همراه خواهد
            داشت. بازار فراورده های بادام زمینی در داخل پرتقاضا است ولی کشورهای
            خاورمیانه مشتری دست به نقد این فرآورده‌ها هستند. در حال حاضر شهرستان
            آستانه اشرفیه طلایه دار تولید این محصول در ایران است ولی با آگاهی
            کامل و سرمایه گذاری در این طرح در شهرستان رودبار جنوب نیز قابلیت
            توسعه وجود دارد.
          </p>
          <p>
            منطقه جنوب کرمان در زمینه تولید مرکبات مشهور است. رودبار جنوب نیز به
            عنوان یکی از شهرستان های جنوب کرمان، استعداد خوبی در زمینه تولید
            مرکبات دارد. پرتقال، لیموترش و گریپ فروت انواع مرکبات تولیدی در این
            شهرستان هستند که می توان در زمینه افزایش تولید آن ها اقدام کرد.
            البته پرتقال میزان تولید بسیار بیشتری نسبت به سایر مرکبات دارد و طبق
            بررسی های انجام شده، تولید گریپ فروت از مزیت کمتری نسبت به سایر
            مرکبات برخوردار است. انواع مرکبات به عنوان تازه خوری و یا برای
            استفاده در صنایع غذایی مختلف مانند تولید کنسانتره، آبمیوه، چیپس میوه
            و ... از استقبال بسیار خوبی برخوردار هستند.{" "}
          </p>
          <p>
            گریپ فروت میوه‌ای از خانواده مرکبات است که از پیوند پرتقال و دارابی
            به دست آمده است. این میوه شگفت انگیز نیز مانند لیموترش سرشاز از
            ویتامین C می‌باشد و در فصل پاییز و زمستان می توان از خواص دارویی آن
            برای بهبود سرماخوردگی بهره برد.
          </p>
          <p>
            انار از دیگر محصولات باغی شهرستان رودبار است. این محصول به میزان کمی
            در شهرستان تولید می شود اما می توان در زمینه افزایش سطح کاشت آن
            اقدام کرد. نهال انار حداقل سه سال نیاز به رشد دارد و از سال چهارم به
            بعد شروع به باردهی می کند. درخت انار بیش از 40 سال عمر مفید داشته و
            در مقابل کم آبی مقاوم است؛ اما میزان و نوع آب در کیفیت و کمیت میوه
            آن تاثیر مهمی دارد. مصرف انار در سال های اخیر افزایش یافته است. خواص
            این میوه و ابعاد مختلف محصولی آن از دلایل افزایش مصرف است. از انار
            در تولید داروهای تقویتی و صنایع آرایشی و بهداشتی استفاده می شود.
            مصرف رب و آب انار نیز از گذشته رواج داشته و در سال های اخیر به اشکال
            متنوع و بهتری انجام می شود. کاشت انار فعالیتی درآمدزا است که با
            ارزیابی نیاز بازار، به روز رسانی فرآیند بسته بندی و جابجایی و ... می
            توان درآمد آن را افزایش داد.
          </p>
          <p>
            محصولات جالیزی همچون هندوانه، خربزه، طالبی، ملون، گرمک و شمام نیز در
            شهرستان رودبار کاشته می شوند. این محصولات در فصول مربوط به خود از
            بازار فروش خوبی برخوردارند و فعالیت در زمینه افزایش تولید آن ها صرفه
            اقتصادی خوبی دارد. لازم به ذکر است که این محصولات آب زیادی مصرف می
            کنند و باید این نکته را قبل از شروع این کسب و کار در نظر گرفت.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد. در
            شهرستان رودبار جنوب انواع محتلفی از محصولات زراعی با مقادیر قابل
            توجهی تولید می شود که می توان نسبت به گسترش سطح زیر کشت آن ها اقدام
            کرد.
          </p>
          <p>
            گندم و جو از جمله غلاتی هستند که در رودبار جنوب کشت می شوند و با
            توجه به بازدهی بسیار خوب آن ها در این شهرستان و مزایای حاصل از کشت
            آن ها، می توان نسبت به توسعه تولید آن ها اقدام کرد.{" "}
          </p>
          <p>
            در میان محصولات کشاورزی، کشت گندم نسبت به بقیه محصولات کم دردسرتر
            است. گندم در بازه زمانی حدودا هشت ماه به ثمر نشسته و به مرحله سود
            دهی می رسد و در دو نوع بهاره و پاییزه کشت می شود که محصول دهی پاییزه
            آن بیشتر است. علاوه بر خود گندم، کاه آن نیز جعت تغذیه دام مورد
            استفاده قرار می گیرد و مشتری خاص خودش را دارد. همچنین کشت گندم مورد
            حمایت های دولت واقع شده و کود شیمیایی و بذر نیز به شکل یارانه ای در
            اختیار کشاورزان قرار می گیرد؛ بنابراین توسعه این کشت توجیه اقتصادی
            دارد.
          </p>
          <p>
            جو نیز از دیرباز در سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و
            علوفه سبز مورد استفاده قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ
            نیز استفاده می شود و در تهیه غذای کودک نیز کاربرد دارد. جوشانده جو
            داروي خوبي براي مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین
            آورنده کلسترول خون است.
          </p>
          <p>
            در شهرستان رودبار جنوب دانه های روغنی مانند کنجد، کلزا، ذرت و گلرنگ
            نیز کشت می شوند که قابلیت خوبی برای گسترش سطح کشت آن ها وجود دارد.
            البته طبق بررسی های انجام شده کشت ذرت و گلرنگ در اولویت های بعدی
            مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            کنجد از جمله محصولاتی است که به میزان زیادی در این شهرستان تولید می
            گردد. کشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای
            خاک، نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی
            است. کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش،
            محصول و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کشت
            کنجد، صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذپذیری آن
            نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های زراعی
            در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان کود
            سبز کاشته می شود. کنجد در روغن کشی، نانوایی و آجیل فروشی ها، تهیه
            عطرها، به عنوان حلال در داروسازی و... مورد استفاده قرار می‌گیرد.
            صادرات و فرآوری‌ کنجد، می تواند هدف تولید انبوه کشاورزان باشد؛ از
            همین رو نگرانی ها برای بازاریابی این محصول نسبت به سایر محصولات کاهش
            پیدا می کند. عمده مشکل کنجدکاران عدم وجود ماشین‌آلات کاشت و برداشت
            دانه های روغنی است که در صورت تامین این ماشین آلات، تولید کمی و کیفی
            محصول در سطح منطقه می‌تواند از رشد قابل توجهی برخوردار شود.
          </p>
          <p>
            کلزا نیز سطح کشت وسیعی را به خود اختصاص داده است. ارقام کلزای کشت
            شده در این شهرستان شامل هایولا ۵۰ و تراپر است. کشت کلزا باعث از بین
            رفتن چرخه زندگی آفات، بیماری ها و علف های هرز گردیده و با کاهش جمعیت
            آنها موجب صرفه جویی در مصرف سموم و کاهش آلودگی های زیست محیطی می
            گردد. با توجه به آنکه زمان کشت کلزا در فصل پاییز است، نیاز گیاه به
            آب کم می‌باشد و با استفاده از نزولات جوی می توان به کشت آن اقدام
            نمود. کلزا با تولید مقادیر قابل توجهی علوفه می تواند در تغذیه دام
            های منطقه نقش موثری داشته باشد. همچنین برگرداندن بقایای کلزا به خاک
            باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد شد. کشت کلزا به
            عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه صنایع غذایی و یا
            تولید انواع نهاده‌های خوراکی دام و طیور متداول است. روغن کلزا از
            جمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و داشتن کمترین
            کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرار گرفته است.
            تحقیقات دانشمندان نشان می‌دهد که دانه کلزا بین 40-30 درصد روغن و
            کنجاله آن نیز بین 50-40 درصد پروتئین دارد.
          </p>
          <p>
            ذرت که در دو نوع علوفه‌ای و دانه‌ای کشت می‌شود (هر دو نوع آن در
            شهرستان کشت می شود) در برابر خشکی مقاوم است و میزان ثمردهی آن در
            هکتار بالا می‌باشد. دولت برای تشویق به کشت این گیاه، اقدام به خرید
            تضمینی ذرت از کشاورزان می کند. روغن ذرت، کنسرو بلال و دانه ذرت به
            مصارف انسانی می رسد و همچنین دانه ذرت در مرغداری ها و علوفه تر، خشک،
            سیلو شده و کنجاله دانه ذرت نیز در دامداری ها مورد استفاده قرار می
            گیرد. کاکل ذرت نیز در داروسازی به کار می رود. از ساقه و برگ ذرت در
            صنایع کاغذ، مقوا سازی و تولید کاغذ دیواری استفاده می کنند و از
            نشاسته ذرت نیز در صنایع رنگرزی، دارو سازی و پلاستیک سازی بهره می
            برند.
          </p>
          <p>
            گلرنگ نیز با خصوصیات مطلوب زراعی نظیر مقاومت نسبی به شوری خاک و خشکی
            هوا، مقاومت بالا به سرمای زمستانه (تیپ پاییزه) و وجود روغنی مطلوب با
            بیش از ۹۰ درصد اسیدهای چرب غیر اشباع، همواره به عنوان یک دانه روغنی
            با ارزش مطرح بوده است.
          </p>
          <p>
            شهرستان رودبار جنوب ظرفیت بسیار خوبی در زمینه کشت گیاهان دارویی
            دارد. در حال حاضر نیز این فعالیت در شهرستان انجام می شود و از بازدهی
            خوبی نیز برخوردار است؛ بنابراین فعالیت در زمینه توسعه کشت این
            محصولات از جمله پیشنهادات شغلی در این حوزه است که صرفه اقتصادی خوبی
            دارد. چای ترش، حنا و وسمه از جمله گیاهان دارویی کشت شده در این
            شهرستان هستند. تقاضای مصرف گیاهان دارویی به علت روی گردانی از
            داروهای شیمیایی و یا حتی استفاده برخی از این محصولات در تولیدات
            کارخانه‌های بزرگ دارویی همواره رو به افزایش است. از این گیاهان نه
            تنها برای درمان بیماری‌ها بلکه در صنایع کنسروسازی، نوشابه سازی، ‌عطر
            سازی و غذایی نیز استفاده می‌شود.
          </p>
          <p>
            چغندرقند از دیگر محصولات زراعی این شهرستان است که به تازگی کشت شده
            اما نتیجه بسیار خوبی از کشت آن حاصل شده است. کشت چغندرقند علاوه بر
            این که از نظر اقتصادی بسیار سودآور است، می تواند در اصلاح خاک و
            کنترل علف های هرز نیز مؤثر باشد. همچنین به راحتی می توان این گیاه را
            در تناوب با گیاهان دیگر قرار داد. به دلیل سازگاری زیاد این گیاه با
            شرایط مختلف آب و هوایی و خاکی، در اکثر نقاط می توان آن را کشت کرد.
            این گیاه با ریشه های عمیق خود نفوذپذیری خاک را افزایش داده و خاک
            مناسبی را برای کشت های بعدی آماده می کند. همچنین از چغندرقند علاوه
            بر قند، محصولات دیگری مثل برگ چغندر و تفاله مخلوط با ملاس (بعد از
            برداشت قند در کارخانه) نیز به دست می آید که می تواند مورد تغذیه دام
            قرار گیرد. لازم به ذکراست که کشت چغندرقند به آب زیادی نیاز دارد و
            برای شروع این کسب ‌وک ار باید این نکته را در نظرگرفت.
          </p>
          <p>
            در شهرستان رودبار جنوب، علوفه های دیگری همچون یونجه و ارزن نیز کشت
            می شوند و می توان در زمینه افزایش تولید آن ها اقدام کرد. در میان
            گیاهان علوفه ای، یونجه به دلیل ارزش غذایی بالا و عملکرد خوب آن از
            اهمیت خاصی برخوردار است. همچنین یونجه به علت وجود باکتریهای ریزوبیوم
            در ریشه های خود قادر به تثبیت ازت هوا بوده و به این طریق باعث باروری
            خاک می شود. از طرف دیگر یونجه گیاهی چندساله است و تا چند سال می توان
            آن را برداشت کرد؛ بنابراین توسعه این کشت توجیه اقتصادی داشته و امکان
            تامین بخشی از علوفه مورد نیاز دام، فراهم می‌شود که علاوه بر ایجاد
            اشتغال مولد و حصول درآمد مناسب برای زارعین، در استفاده بهینه از
            ظرفیت های پرورش دام نیز موثر خواهد بود و نیاز شهرستان برای وارد کردن
            نهاده های مورد نیاز دام از سایر مناطق را برطرف خواهد کرد.
          </p>
          <p>
            ارزن جزو غلات دانه‌ریز و محصولی تابستانه و بسیار کم‌توقع با دوره رشد
            ۷۵ روزه است. ارزن می تواند در دامنه وسیعی از خاکها رشد نماید اما به
            شرایط ماندابی حساس بوده و بهترین خاک برای رشد آن، خاکهای لومی شنی با
            زهکشی خوب می باشند. از این محصول به عنوان خوراک انسان، حیوان و
            پرندگان استفاده می شود و از علوفه آن نیز جهت تغذیه حیوانات مورد
            استفاده قرار می گیرد. ارزن از نظر طعم، شیرینی ملایمی داشته و حاوی
            هزاران ماده مغذی مفید است و بیش از یک سوم جمعیت جهان از آن تغذیه
            می‌کنند.
          </p>
          <p>
            سیب زمینی و پیاز از جمله محصولاتی هستند که به میزان زیادی در این
            شهرستان تولید می شوند و می توان نسبت به افزایش تولید آن ها نیز اقدام
            کرد. پياز محصولی است که به صورت یک‌ساله كشت می‌شود. این گیاه متعلق
            به فصل خنک است و بهترین دما برای جوانه زدن بذر پیاز 18 درجه
            سانتی‌گراد و حداقل و حداکثر دما برای این مرحله از رشد به ترتیب 7 و
            29 درجه سانتی‌گراد است. این محصول از محصولاتی است که به‌عنوان چاشنی
            و طعم‌دهنده در اکثر غذاها استفاده می‌شود و دارای مصارف پزشکی و
            دارویی متعددی است؛ بنابراین بازار مصرف خوبی داشته و توسعه آن توجیه
            اقتصادی دارد. لازم به ذکر است که سیب زمینی و پیاز آب زیادی مصرف می
            کنند و این نکته را باید در نظر گرفت.
          </p>
          <p>
            سیر از دیگر محصولات زراعی این شهرستان است که قابلیت توسعه کشت آن
            وجود دارد. سیر گیاهی است که نسبت به سایر محصولات آفت و بیماری کمتری
            دارد؛ بنابراین می توان آن را با دردسر کمتری به صورت کاملا ارگانیک
            تولید کرد. آب مورد نیاز برای تولید سیر از نزولات جوی تأمین می‌شود.
            با توجه به نکات مطرح شده، توسعه کشت سیر از جمله گزینه های شغلی
            مناسبی است که سوددهی خوبی را به همراه خواهد داشت.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و عاملی مهم در توسعه پایدار امنیت غذایی است. ایجاد
            صنایع غذایی در شهرستان رودبار جنوب، علاوه بر اشتغالزایی، باعث ارتقای
            سطح درآمد مردم و همچنین کاهش هدررفت محصولات کشاورزی و ایجاد ارزش
            افزوده از منابع خواهد شد.
          </p>
          <p>
            با توجه به تولیدات کشاورزی و دامی شهرستان رودبار جنوب، ظرفیت های
            بسیار خوبی برای ایجاد صنایع غذایی مختلف وجود دارد که متاسفانه تا به
            حال آن گونه که باید از این ظرفیت ها بهره برداری نشده است و به غیر از
            یک یا دو واحد فرآوری محصولات کشاورزی که به آن ها اشاره می کنیم،
            موارد دیگری وجود ندارد.
          </p>
          <p>
            همانطور که در قسمت باغداری به آن اشاره شد، خرما از جمله تولیدات
            انبوه این شهرستان است که می توان فعالیت های بسیار خوبی در زمینه
            فرآوری آن انجام داد و واحد یا واحدهای صنعتی در این زمینه احداث کرد.
            فرآوری خرما با دو هدف عمده تبدیل کردن خرما به یک محصول با ارزش بیشتر
            و افزایش عمر ماندگاری آن انجام می‌شود. با فرآوری خرما می‌توان با
            تنوع بخشیدن و افزایش عمر ماندگاری، باعث گسترش بازار مصرفی این محصول
            شده و طیف گسترده‌ای از مصرف‌کنندگان را جذب کرد. از جمله فرآورده‌های
            خرما، می‌توان به محصولاتی مانند شیره، سرکه، کارامل، قند مایع، عسل،
            خمیر خرما (برای تهیه شیرینی و بیسکوئیت و رولت خرما)، شهد، کرم،
            مخمرهای خوراکی، آرد هسته خرما، سس، کمپوت، لواشک، الکل، ترشی، بستنی و
            حلوای خرما اشاره کرد. فرآورده‌هایی که از خرما تهیه می‌شوند، به دلیل
            اینکه در ساختار خود دارای ترکیبات افزودنی غیرطبیعی نیستند و ارزش
            غذایی بالایی دارند، مورد توجه مصرف‌کننده قرار می‌گیرند. از طرفی
            تولید فرآورده‌های خرما، منطبق بر استانداردهای جهانی، زمینه را برای
            صادرات هرچه بیش‌تر این نوع محصولات فراهم می‌کند.
          </p>
          <p>
            کنجد از دیگر محصولاتی است که در شهرستان رودبار جنوب به میزان زیادی
            تولید می شود و جهت فرآوری به یزد ارسال می شود. در صورتی که ظرفیت
            احداث واحدی صنعتی جهت روغن گیری از کنجد و تولید ارده کنجد در شهرستان
            وجود دارد. روغن کنجد از قدیمی‌ترین روغن‌های مصرفی بوده و علاوه بر
            مصارف خوراکی، خواص درمانی و صنعتی آن نیز از گذشته همواره مورد توجه
            بوده است. اگر چه روغن کنجد در طی یک قرن گذشته جای خود را به سایر
            منابع روغنی داده، اما به دلیل کاربردهای گوناگون آن در صنایع مختلف از
            جمله داروسازی، تولید لوازم بهداشتی و آرایشی و تأثیر مثبت مصرف روزانه
            آن بر روی سلامتی نمی‌توان از تولید و مصرف آن چشم پوشی کرد.
          </p>
          <p>
            ارده نیز نام نوعی ماده غذایی است که از کنجد کوبیده شده به دست می
            آید. ارده خود به تنهایی یک ماده غذایی کامل برای هر وعده غذایی به
            ویژه صبحانه است. ارده فاقد هرگونه افزودنی، اعم از شیمیایی و غیر
            شیمیایی است و به عبارتی صد در صد طبیعی است و تنها ماده تشکیل دهنده
            آن کنجد است. ارده برای کاهش کلسترول و چربی خون، تامین کلسیم، پیشگیری
            از سرطان و... مفید است.
          </p>
          <p>
            گیاهان دارویی از دیگر تولیدات شهرستان رودبار هستند که قابلیت سرمایه
            گذاری در زمینه احداث واحد صنعتی فرآوری و بسته بندی آن ها وجود دارد.
            فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري
            زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته باشد. با توجه به
            نوع گیاهان دارویی موجود در شهرستان، خشک کردن و بسته بندی از جمله
            فعالیت هایی است که می توان در زمینه فرآوری گیاهان دارویی انجام داد.
            لازم به ذکر است که در حال حاضر فرآوری چای ترش به صورت سنتی توسط زنان
            روستایی انجام می شود. به این صورت که برگ ها را از چای جدا می کنند و
            بعد آن را خشک می کنند.
          </p>
          <p>
            گندم از جمله غلاتی است که به میزان انبوه در این شهرستان تولید می شود
            و فعالیت های زیادی در زمینه فرآوری آن می توان انجام داد. تولید آرد،
            ماکارونی، رشته آشی و پلویی، شیرینی و کیک، کلوچه و بیسکوییت از جمله
            این فعالیت ها هستند که در این میان تولید شیرینی و رشته آشی و پلویی
            در اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            با آسیاب کردن گندم، جوانه و سبوس یا همان پوسته از بخش آردی آن تفکیک
            می‌گردد. آرد با توجه به میزان سبوس جدا شده، به انواع مختلفی
            تقسیم‌بندی می‌گردد. از انواع آرد می‌توان به آرد قنادی، آرد ستاره،
            آرد سبوس گرفته و آرد کامل اشاره نمود که از این میان آرد کامل به لحاظ
            میزان سبوس بالای آن، دارای ارزش غذایی قابل توجهی است. با توجه به
            سرانه مصرف آرد در شهرستان، کسب و کار تولید آرد مزیت دارد.
          </p>
          <p>
            تولید ماکارونی نیز جزو کسب و کارهایی است که آینده خوبی دارد.
            ماکارونی یکی از رایج¬ترین غذا¬ها در ایران محسوب می¬شود اما باز هم
            تبلیغات از مهم¬ترین عناصر این شغل به حساب می ¬آید. این روزها آن¬ قدر
            تولیدات ماکارونی گسترده شده که برای فروش آن باید مهارت خاصی داشت،
            اما در هر صورت در کنار داشتن این مهارت باید راه های تبلیغاتی صحیح را
            نیز فرا گرفت. اولین و موثرترین تبلیغ همان بسته بندی جذابی است که شما
            می توانید برای محصول خود طراحی کنید. معمولا این کسب و کار از یک
            کارگاه کوچک گرفته تا کارخانه¬‌ای بزرگ، انتظارات تولید کننده را در
            خصوص سودآور بودن برآورده می¬کند.
          </p>
          <p>
            پخت شیرینی در ابعاد وسیع و کارگاهی و حتی در محیطی کوچک امکان پذیر
            است. شیرینی محصولی است که در انواع متفاوت و با طعم های متنوع تهیه می
            شود. به علاوه این که با تغییر در مواد تشکیل دهنده آن می توان برای
            افراد رژیمی هم شیرینی تهیه کرده و این افراد را نیز به بازار هدف خود
            اضافه کرد. این کسب و کار را می توان با تجهیزات کم و سرمایه پایین
            شروع کرد و در زمان کوتاه با فروش محصول به سود بالایی رسید. پخت
            شیرینی یکی از مشاغل زودبازده و یک فرصت شغلی مناسب مخصوصا برای زنان
            خانه دار محسوب می شود. یافتن بازار فروش محصول یکی از ضروریات این
            حرفه می‌باشد که با تبلیغات مناسب مخصوصا در فضای مجازی می توان به آن
            دست یافت. توجه به این نکته ضروری است که یکی از لازمه های موفقیت در
            این شغل گذراندن دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
          <p>
            همانطور که در قسمت زراعت به آن پرداخته شد، کشت چغندرقند در این
            شهرستان از عملکرد بسیار خوبی برخوردار بوده است. میزان تولید چغندر
            قند در این شهرستان به گونه ای است که می توان برای احداث واحدی صنعتی
            در زمینه تولید قند فعالیت کرد. همچنین می توان از چغندرقندهای تولید
            شده در سایر شهرستان های جنوب کرمان نیز استفاده کرد. در حال حاضر
            چغندرقند تولید شده به خارج از استان ارسال می شود بنابراین با احداث
            چنین واحدی از ارسال آن به سایر استان ها جلوگیری شده و از ظرفیت بسیار
            خوب شهرستان برای تولید این محصول بهره گرفته می شود.{" "}
          </p>
          <p>
            صنعت قند و شکر بعد از نساجی، دومین صنعت قدیمی ایران به حسب می آید.
            صنعت قند و شکر با توجه به استراتژیک بودن و منبع ارزان تامین انرژی
            نسبت به سایر مواد غذایی، همواره مورد توجه و حمایت دولت بوده است. با
            اینکه مصرف قند و شکر سفید مضراتی برای بدن دارد و زمینه ساز بسیاری از
            بیماری هاست، اما قند و شکر همچنان آمار مصرف بالایی در ایران دارند.
          </p>
          <p>
            تولید صیفی جات در فضای آزاد در شهرستان به قدری است که احداث واحدهای
            صنعتی فرآوری آن ها را به یک فرصت شغلی مناسب برای افراد علاقه مند و
            سرمایه دار تبدیل کرده است. احداث واحدهای صنعتی تولید خیارشور، ترشی،
            رب گوجه فرنگی و پودر گوجه فرنگی از جمله پیشنهادات شغلی در این حوزه
            هستند. البته در حال حاضر واحدی در زمینه تولید رب گوجه فرنگی در
            شهرستان وجود دارد که محصولات تولیدی را به صورت بسته بندی نشده و در
            بشکه های چند کیلویی به دیگر واحدهای صنعتی تولید رب ارسال می نماید
            اما امکان کامل کردن این زنجیر یعنی بسته بندی آن نیز وجود دارد.
            همچنین می توان در زمینه احداث واحد صنعتی دیگری جهت تولید رب گوجه
            فرنگی و پودر گوجه فرنگی سرمایه گذاری کرد. لازم به ذکر است طبق بررسی
            های انجام شده، تولید ترشی در اولویت های بعدی مزیت های شغلی این حوزه
            قرار می گیرد.
          </p>
          <p>
            راه‌اندازی خط تولید خیار شور به دلیل سرمایه نسبتا کم در مقایسه با
            دیگر خطوط تولید و همچنین مواد اولیه تولید شده در داخل شهرستان، فرصت
            مناسبی را برای سرمایه گذاری در این زمینه فراهم کرده است. برخی از
            خواص خیار شور برای سلامتی عبارتند از: بهبود وضعیت گوارش، منبعی غنی
            از آنتی‌اکسیدان، کمک به کنترل دیابت، حفظ سلامت کبد و حفظ سلامت معده.
          </p>
          <p>
            ترشی، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به دلیل
            خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در افراد
            می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی موردنیاز خود را به‌صورت
            آماده تهیه نمایند. بنابراین راه اندازی کسب‌ و کار تهیه ترشی می‌تواند
            راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد باشد.
          </p>
          <p>
            رب گوجه فرنگی دارای کاربردهای فروانی از قبیل چاشنی و بهبود دهنده رنگ
            و طعم انواع غذا و ماده اولیه سس‌ها و کنسروها است. پودر گوجه‌فرنگي
            نیز محصولي است كه زمان زیادی از توليد آن در كشور نمي‌گذرد و در همین
            مدت هم توانسته جاي خود را در بازار باز كند. اين پودر به دليل داشتن
            وزن و حجم كمتر نسبت به ساير فراورده‌هاي گوجه‌فرنگي، باعث سهولت و
            صرفه‌جويي در حمل ‌و نقل و بسته‌بندي شده و ماندگاري و عمر مفيد بيشتري
            دارد. از طرفي برخی آنتي ‌اكسيدان‌های موجود در گوجه‌فرنگي طی فرايند
            توليد رب از بين مي‌ رود اما اين مواد در پودر گوجه حفظ شده و از بين
            نمي‌روند. مزيت ديگر اين پودر نداشتن مواد نگهدارنده در تركيبات آن
            نسبت به رب است چرا كه رب، ماندگاري كمتري دارد و براي جلوگيري از اين
            حالت از مواد نگهدارنده بيشتري در ترکیب آن استفاده می‌ شود. پودر گوجه
            فرنگی در صنایع غذایی و دارویی دارای کاربردهای متنوعی است. از جمله
            کاربردهای گسترده این محصول می‌توان به کاربرد آن در مواد غذایی منجمد
            شده و نیمه آماده، سوپ‌های آماده، اسنک‌ها (شامل پفک، چیپس،...) و...
            اشاره نمود. به طور کلی می توان گفت از این محصول به عنوان چاشنی در
            تولید محصولات مختلف استفاده می‌شود.
          </p>
          <p>
            میزان سیب زمینی تولید شده در شهرستان بسیار زیاد است و بستر را برای
            فعالیت در زمینه فرآوری آن به صورت صنعتی مهیا کرده است؛ بنابراین
            احداث واحدی صنعتی در زمینه تولید چیپس و خلال سیب زمینی از جمله
            پیشنهادات شغلی در این حوزه است. چیپس سیب زمینی یکی از محصولاتی است
            که به واسطه طعم جذاب خود مخاطبین زیادی در میان تمام اقشار جامعه دارد
            و اکثر افراد به ویژه کودکان و نوجوانان از این محصول استفاده می‌کنند.
            چیپس به عنوان یک ماده غذایی لذیذ و پرطرفدار در بازار مصرف مواد غذایی
            کالایی رقابتی است؛ بنابراین افرادی که قصد ورود به این حرفه را دارند
            باید به این نکته توجه کنند که حتماً محصولات تولیدی توانایی رقابت با
            نشان‌های تجاری موجود در بازار را داشته باشند.
          </p>
          <p>
            رونق دامداری در شهرستان رودبار باعث شده تا میزان مناسبی شیر و گوشت
            در این شهرستان تولید شود و بتوان روی فرآوری شیر و گوشت تولید شده در
            شهرستان سرمایه گذاری کرد.
          </p>
          <p>
            احداث واحد صنعتی یا نیمه صنعتی کوچکی در زمینه تولید محصولات لبنی از
            جمله فعالیت هایی است که می توان در این زمینه انجام داد. لازم به ذکر
            است که در شهرستان رودبار جنوب علاوه بر شیر گاو، گوسفند و بز، شیر شتر
            نیز تولید می شود و بنابراین احداث واحدی صنعتی جهت تولید لبنیات شتر
            نیز از مزیت اقتصادی برخوردار است، اما در اولویت های بعدی مزیت های
            شغلی این حوزه قرار می گیرد. از شیر شتر می توان فرآورده هایی همچون
            سرشیر، کره، ماست و دوغ شتر تهیه کرد. امروزه تقاضا برای شیر شتر و
            محصولات لبنی آن افزایش یافته است که این موضوع به دلیل ویژگی‌های
            بالای تغذیه‌ای، داروئی و سلامتی شیر شتر و کاهش و کمک به روند درمان
            بسیاری از بیماری‌ها می‌باشد. وجود پپتیدهای فعال زیستی بدست آمده از
            پروتئین‌های مختلف شیر شتر با قابلیت آنتی اکسیدانی، آنتی میکروبی و
            کاهندگی فشار خون و شباهت بی‌بدیل شیر شتر به شیر انسان از ویژگی‌های
            مهم این شیر محسوب می شود. دوغ شتر با دوغ به دست آمده از شیر گاو کمی
            تفاوت دارد. از آنجایی که شیر شتر بسیار لطیف و حساس است، برای
            ماندگاری بیشتر و داشتن طعمی بهتر، آن را به دوغ تبدیل می‌کنند که قابل
            مصرف همراه با غذا نیز می باشد.
          </p>
          <p>
            احداث واحد صنعتی تولید فرآورده های گوشتی مانند سوسیس و کالباس از
            دیگر پیشنهادات شغلی در این حوزه است. تولید محصولات مشتقی از گوشت‌های
            فرآوری شده، در هر زمانی سوددهی دارد و از شغل‌های آزاد پردرآمد محسوب
            می‌شود. در بین فراورده های عمل آوری شده از گوشت، سوسیس و کالباس به
            دلیل آماده سازی سریع و همچنین طعم و مزه مطلوب، مصرف بیشتری دارد.
            سوسیس و کالباس حاوی پروتئین های حیوانی کافی، چربی، کربوهیدرات و
            ویتامین است و می توان آن‌ها را از جمله غذاهای آماده در سفره خانواده
            ها نام برد. برای حفظ این جایگاه و افزایش تقاضای این محصولات، علاوه
            بر انتخاب روش های مناسب تولید و فراوری، باید به نوع و شکل بسته بندی
            آنها نیز توجه نمود. با توجه به رونق دامداری در این شهرستان،
            راه‌اندازی این کسب‌ و کار مزیت دارد.
          </p>
          <p>
            لازم به ذکر است که می توان در این واحد تولیدی از گوشت شتر نیز برای
            تولید کالباس بهره گرفت. گوشت شتر در مقایسه با گوشت گاو درصد بالاي
            اسيد چرب اشباع نشده دارد. این مورد با اهمیت در کم کردن خطر مبتلا شدن
            به بیماری قلبی عروقی موثر است که با استفاده چربی اشباع ارتباط دارد.
            اهمیت درمانی گوشت شتر و تاثیر دارویی آن برای معالجه بیماری هایی مثل
            زیادی اسید معده، فشار خون بالا، ذات الریه، سینه پهلو و التهاب ریه،
            بیماری های تنفسی و... محرز شده است؛ بنابراین کالباس شتر نیز از این
            خواص بهره مند است.
          </p>
          <p>
            تولیدات پیاز شهرستان برای احداث واحد صنعتی فرآوری پیاز در این منطقه
            کافی است و فعالیت در این زمینه از جمله مزیت های شغلی است که در صورت
            بازاریابی صحیح، درآمدزایی خوبی به همراه خواهد داشت. منظور از فرآوری
            پیاز تولید فرآورده هایی مانند پیاز سرخ شده، پودر پیاز و بسته بندی آن
            است. پیاز تازه نیز چه بصورت خام و چه بصورت سرخ شده و یا پخته از دیر
            باز در سبد غذایی کلیه خانواده های روستایی و شهری ایرانی به عنوان
            چاشنی، ماده کمکی پخت، طعم دهنده و ... جایگاه ویژه ای داشته و دارد و
            این محصول ارزشمند تقریبا در تهیه تمام غذاها و پیش غذاها (در خانه ها،
            رستوران ها، هتل ها، بیمارستان ها، دانشگاه ها، پادگانها و ....) به
            اشکال مختلف مورد استفاده قرار می گیرد. اهمیت این محصول و کاربردهای
            فرآوان آن و مشکلات ناشی از نگهداری بلند مدت و همچنین برش و آماده
            سازی آن برای مصارف مختلف در حجم انبوه، باعث گردیده تا روشهای مختلف
            آماده سازی و نگهداری طولانی مدت آن در قالب صنایع مختلف تبدیلی پیاز (
            پیاز خشك به صورت خلال، پودر، پیاز منجمد سرخ شده و ... ) مورد توجه
            قرار گیرد. پودر پیاز نیز به عنوان ادویه و چاشنی غذایی مورد استفاده
            قرار می گیرد.
          </p>
          <p>
            محصولات جالیزی همچون هندوانه سطح کشت گسترده ای در شهرستان رودبار
            دارند. در کنار خام فروشی هندوانه، احداث واحدی صنعتی در زمینه فرآوری
            آن، ارزش افزوده خوبی را می تواند برای شهرستان به همراه داشته باشد.{" "}
          </p>
          <p>
            منظور از فرآوری هندوانه تولید محصولاتی همچون کنسانتره هندوانه و
            آبمیوه، اسانس مربا، مارمالاد و پکتین هندوانه است. البته این کسب و
            کار رواج چندانی در داخل کشور ندارد اما با توجه بیشتر به آن، می توان
            رونق خوبی در این زمینه ایجاد کرد. هندوانه دارای ارزش غذایی بالایی
            است و استفاده از روشی برای نگهداری طولانی مدت آن لازم به نظر می رسد.
            تولید کنسانتره یکی از روش های به کار گرفته شده برای نگهداری طولانی
            مدت از آبمیوه است و بدیهی است که شرایط تهیه کنسانتره بر خصوصات تغذیه
            ای محصول نهایی بسیار موثر است. کنسانتره میوه ها از یک فرایند مرتب و
            متوالی تولید می شود و این فرآیند در نهایت به تغلیظ منتهی می شود که
            امکان جابجایی را تسهیل می کند. مزیت تولید کنسانتره در میوه ها این
            است که با حذف آب، وزن ماده غذایی کاهش یافته و بنابراین حمل و نقل آن
            راحت تر و با صرف هزینه کمتر صورت می گیرد. به علاوه کنسانتره را به
            راحتی در هنگام مصرف با اضافه نمودن حلال (معمولا آب) به حالت اول
            برگردانده و استفاده می کنند. کنسانتره میوه هندوانه که جهت ساخت
            آبمیوه به کار می رود، به دلیل حجم کمتر آن، نسبت به خود آبمیوه شرایط
            نگهداری مناسب تری دارد.
          </p>
          <p>
            پکتین نیز از مهم ترین مواد اولیه تولید ژل است که در بسیاری از میوه
            ها، سبزی ها و ریشه های نشاسته ای یافت می شود. پکتین قدرت جذب کنندگی
            بالایی دارد و به عنوان قوام دهنده در تهیه مربا استفاده می شود. مربای
            هندوانه که عملا از لایه مابین پوست خارجی و داخل هندوانه تولید می شود
            همانند مربای کدو بوده و در بسته بندی شیشه ای در واحد مورد نظر تولید
            و بسته بندی می گردد.{" "}
          </p>
          <p>
            اسانس هندوانه نیز به صورت مایع و پودر تولید می شود و در برابر حرارت
            بالا، مقاوم است. اسانس هندوانه مورد استفاده در طیف وسیعی از محصولات
            مانند نان، کیک، پفک، شیرینی، بیسکوییت، انواع نوشیدنی ها، آدامس،
            محصولات لبنی و... است.
          </p>
          <p>
            مارمالاد هندوانه نیز از دیگر روش های نگهداری این ماده غذایی است. در
            واقع مارمالاد به مربای خمیری یا ژله‌ای شکلی گفته می‌شود که به هیچ
            عنوان تکه‌های میوه در آن وجود ندارد (میوه‌ها بصورت رنده یا ریز شده
            هستند).
          </p>
          <p>
            فرآوری جو نیز از دیگر کسب و کارهایی است که صرفه اقتصادی مناسبی را به
            همراه دارد. مقدار جو تولید شده در این شهرستان شرایط را برای احداث
            واحدی صنعتی جهت تولید محصولاتی همچون آرد جو، نان جو و جو پرک فراهم
            کرده است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی در شهرستان رودبار جنوب، بررسی‌ها
            نشان می‌دهد که سالانه مقداری از این محصولات در مراحل کاشت، داشت و
            برداشت به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری
            از محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها
            در طی سال صورت می‌پذیرد؛ لذا توسعه صنایع تبدیلی در شهرستان رودبار
            جنوب می‌تواند زمان استفاده از محصولات را افزایش دهد و از میزان
            ضایعات آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد
            درآمد و جلوگیری از اتلاف و ضایع شدن محصولات در این شهرستان خواهد شد.
          </p>
          <p>
            حوزه صنایع تبدیلی و تکمیلی از جمله حوزه های شغلی در شهرستان رودبار
            جنوب است که کوتاهی های زیادی در آن صورت گرفته است. این شهرستان
            پتانسیل های زیادی در زمینه ایجاد صنایع تبدیلی و تکمیلی مختلف دارد که
            در ادامه به آن ها می پردازیم.
          </p>
          <p>
            سردخانه از جمله واحدهای صنعتی است که نیاز به آن با توجه به تولیدات
            کشاورزی مانند خرما و...در شهرستان رودبار احساس می شود. در حال حاضر
            سردخانه ای در شهرستان رودبار وجود ندارد و محصولاتی مانند خرما برای
            نگهداری به خارج از شهرستان ارسال می شوند. از مهمترین مزایای استفاده
            از سردخانه محصولات کشاورزی می توان به جلوگیری از فساد محصول اشاره
            کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد شیمیایی یا تغییر
            رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و غیره با نگهداری در
            سردخانه ها به شدت کند شده و حفظ کیفیت محصول در زمان طولانی تر حاصل
            می گردد. از دیگر مزایای با اهمیت احداث سردخانه محصولات کشاورزی،
            کنترل قیمت بازار است. ذخیره کردن محصولات در سردخانه موجب می شود در
            ماه هایی از سال که مصرف محصولات بسیار است و فصل برداشت آن محصول خاص
            نیست، بازار با کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با
            ساخت سردخانه محصولات کشاورزی تعادلی در عرضه و تقاضا ایجاد می گردد و
            موجب خواهد شد از افزایش بی رویه قیمت که به ضرر مصرف کننده است و از
            کاهش بیش از حد آن که به ضرر باغداران است جلوگیری به عمل آید؛
            بنابراین نقش سردخانه های محصولات کشاورزی به عنوان حد واسط بازار و
            کشاورزان در این بین بسیار پر رنگ و حیاتی است.
          </p>
          <p>
            کشتارگاه دام از دیگر واحدهای صنعتی است که می توان در زمینه احداث آن
            در شهرستان رودبار سرمایه گذاری کرد. در حال حاضر دام های پرورش یافته
            برای کشتار به خارج از شهرستان ارسال می گردند و چنین مکانی در شهرستان
            وجود ندارد. البته باید توجه داشت که احتمالا برای گوشت تولید شده در
            کشتارگاه، بازار فروش مناسبی در شهرستان وجود نخواهد داشت، زیرا مردم
            این منطقه معمولا دامدار و کشاورز هستند که دام زنده خریداری کرده و
            ذبح می کنند یا از دام های خود برای گوشت مصرفی استفاده می کنند، اما
            می‌توان گوشت تولید شده را به صورت بسته بندی به خارج از شهرستان ارسال
            کرد.
          </p>
          <p>
            کشتارگاه‌های صنعتی نقش مهمی در حفظ محیط زیست دارند؛ به دلیل اینکه
            ضایعات حاصل از کشتار دام نظیر خون و اجزای گوشتی غیر قابل مصرف، در
            محل تبدیل ضایعات، به پودر گوشت که خوراک دام است، تبدیل می شود و
            علاوه بر قرار گرفتن مجدد در چرخه اقتصادی، از آلودگی محیط زیست نیز
            جلوگیری می‌کند. فاضلاب حاصل از کشتار در تصفیه خانه های مجهز تصفیه
            شده و پساب حاصل از آن به مصرف کشاورزی می رسد. البته در کشتارگاه ها
            باید فضای مناسب برای کشتار دام سبک و سنگین به صورت همزمان وجود داشته
            باشد و همچنین باید آب مورد نیاز در زمان کشتار نیز تامین شده و
            تجهیزات و امکانات لازم برای رعایت مسائل بهداشتی و زیست محیطی فراهم
            شود.
          </p>
          <p>
            تولید خوراک دام از دیگر مواردی است که می توان در زمینه انجام آن
            سرمایه گذاری کرد. با توجه به تولید مواد اولیه مورد نیاز برای تولید
            خوراک دام در شهرستان، مانند ذرت، یونجه و.... احداث واحدی صنعتی در
            این زمینه مقرون به صرفه به نظر می رسد. با اجرای پروژه های صنعتی در
            شهرستان که از ضایعات کشاورزی و ... خوراک دام تولید شود، هم غذای مورد
            نیاز دام‌ها تأمین می شود و شهرستان را به خودکفایی سوق می دهد و هم
            استفاده از مواد اولیه ارزانتر در تولید این محصول سبب خواهد شد تا
            قیمت تمام شده آن پایین تر و در نتیجه قیمت فروش آن نیز پایین باشد.
            تولید خوراک دام می تواند زمینه اشتغال خوبی را به طور مستقیم و غیر
            مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            با توجه به وجود نخلستان های فراوان در این شهرستان، زمینه برای راه
            اندازی واحدهای صنعتی همچون تولید فیبر، نئوپان و MDF فراهم است که می
            توان در این رابطه سرمایه گذاری کرد. با توجه به ازیاد نخلستان ها در
            شهرستان های جنوبی ایران از جمله شهرستان رودبار، ضایعات حاصل از درخت
            خرما می تواند به مشکل زیست محیطی منطقه مبدل شود و لازم است در این
            زمینه چاره اندیشی صورت پذیرد. یکی از این چاره اندیشی ها، تولید MDF،
            فیبر و نئوپان از ضایعات نخل خرماست. با احداث چنین واحدی تعداد زیادی
            از بومیان منطقه به صورت غیر مستقیم صاحب شغل شده و روزانه مقدار زیادی
            از ضایعات و سر شاخه های درختان خرما را از نخلستان ها جمع اوری کرده
            به کارخانه منتقل می کنند که در گردش اقتصاد خانواده های آنها بسیار
            موثر است. ضمن آنکه دیگر ضایعات نخل، سطح نخلستان ها و منطقه را آلوده
            نخواهد کرد.
          </p>
          <p>
            تولید کمپوست از ضایعات نخل خرما از دیگر فعالیت هایی است که با توجه
            به فراهم بودم مواد اولیه آن در شهرستان، قابلیت انجام دارد. در سال
            های اخیر استفاده از ضایعات برگی خرما جهت تولید کود نیز مورد استفاده
            قرار گرفته است. تهیه کمپوست به این صورت است که شاخ و برگ خرما توسط
            کشاورز در دستگاه شاخ خرد کن ریخته شده و به همراه کود حیوانی و اوره
            به کمپوست تبدیل می شود. استفاده از ضایعات نخل خرما جهت تولید کود
            گیاهی به صورت عمل آوری شده یکی از راهکارهای مناسب و اقتصادی در
            مدیریت نخلستان است. لازم به ذکر است که تهیه کمپوست در اولویت های
            بعدی مزیت های شغلی این حوزه قرار می گیرد.{" "}
          </p>
          <p>
            با توجه به رونق دامداری در شهرستان و تولید پوست دام، سرمایه گذاری در
            زمینه فرآوری پوست دام نیز گزینه شغلی خوبی به نظر می رسد. فراوری پوست
            دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین استفاده از
            پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد مناسب برای
            سرمایه گذار، سود خوبی را نیز نصیب دامدار می‌کند.
          </p>
          <p>
            با توجه به انجام حرفه زنبورداری در این شهرستان و تولید عسل، عسل
            تولید شده توسط مردم به کارخانه های بسته بندی تحویل داده می شود و یا
            اینکه به صورت فله ای فروخته می شود، بنابراین احداث واحدی جهت بسته
            بندی عسل، صرفه اقتصادی خوبی خواهد داشت. ویژگی مهم عسل آن است که این
            ماده طبیعی به دلیل نداشتن آب، به شرط دوری از رطوبت، در مدت طولانی
            فاسد نمی‌شود. این ماده فقط در صورتی ارزش غذایی خود را از دست می‌دهد
            که بیش از ۶۰ درجه سانتی گراد، حرارت ببیند. البته برای حفظ قدرت ضد
            میکروبی عسل باید آن را در مکانی تاریک و یا در ظرف شیشه ای مات یا
            تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف فلزی برای مدت
            طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به شکل های جذاب،
            خلاقانه و مناسب جهت نگهداری رو به افزایش است. بسته‌بندی های شکیل،
            باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل عسل می‌شود؛ لذا کار
            کردن در حوزه بسته بندی عسل تولیدی شهرستان علاوه بر سودآوری باعث
            ایجاد اشتغال پایدار نیز می‌شود.
          </p>
          <p>
            در شهرستان رودبار جنوب دو واحد ذرت خشک‌کنی وجود دارد و یک واحد
            بوجاری ذرت نیز در حال احداث است و فعالیت در این زمینه کافی به نظر می
            رسد. لازم به ذکر است که در صورت دقت نکردن به بازار فروش و ظرفیت
            شهرستان، تمام مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه
            رو خواهند شد؛ بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین
            بازار فروش در شهرستان های اطراف در زمینه راه انداری این مشاغل مهم
            است.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان رودبار جنوب نیز ظرفیت های خوبی
            برای سرمایه گذاری در زمینه گردشگری وجود دارد.
          </p>
          <p>
            با اینکه در شهرستان رودبار جنوب مناطق دیدنی جهت جذب گردشگر وجود دارد
            اما این طور که مشهود است، فعالیت زیادی در زمینه توسعه صنعت گردشگری
            در این شهرستان صورت نگرفته است. جنگل هزار كهور، دشت سر سبز
            جازموريان، زيارتگاه پنج تن روستای مهن آباد، روستای زگردی، کوه میل
            فرهاد، آب گرم تاج محل و آب گرم چالی گان از جمله جاذبه های گردشگری
            این شهرستان هستند.
          </p>
          <p>
            ایجاد کپر در مناطقی از شهرستان مانند منطقه کوه میل فرهاد از جمله
            فعالیت هایی است که می توان در زمینه گردشگری این شهرستان انجام داد.
            کَپَر نام گونه‌ای اقامتگاه سایه‌بانی در جنوب ایران است که برخی از
            مردم برای استراحت روزانه خود می‌ساختند. کپر، بخش جدا نشدنی از میراث
            معنوی منطقه زهکلوت و به صورت کلی شهرستان رودبار جنوب به شمار می رود
            که در گرمای طاقت فرسای کویر، جایی خنک است. برای بسیاری از گردشگرانی
            که به کشورمان سفر می کنند، اقامت در جاهایی که هیچ جایی در جهان چنین
            تجربه ای را به آن ها ارائه نمی کند، بسیار خوشایند است. کپرها، یکی از
            همان مکان هایی به نظر می رسد که لذت اقامت هر چند کوتاه در آن، بسیار
            ارزشمند و فراموش نشدنی خواهد بود؛ لذتی که تکرار نشدنی و نوستالژیک
            است.
          </p>
          <p>
            احداث اقامتگاه بومگردی و رستوران بومی نیز با در نظر گرفتن ظرفیت
            شهرستان از جمله پیشنهادات شغلی در این حوزه است. اقامتگاه بوم گردی
            فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه و بازدید از جاذبه
            های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه کنند. همچنین طبخ
            غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از مهمان نوازی ایرانی
            است. با توجه به اینکه علاقه مردم به سمت بازدید و اقامت در این مناطق
            بیشتر شده ‌است، گسترش این اماکن توجیه اقتصادی دارد.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی و نوشیدنی‌هایی مانند چای و قهوه نیز عرضه می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذاهای محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
          <p>
            در شهرستان رودبار، مکان هایی همچون شهربازی و سینما نیز وجود ندارد و
            می توان در این زمینه ها فعالیت هایی انجام داد و کسب درامد کرد. البته
            احداث سینما در اولویت بعدی مزیت های شغلی این حوزه قرار می گیرد. جذب
            گردشگر برای شهرستان، ایجاد درآمد بسیار خوب برای سرمایه گذاران، ایجاد
            فرصت شغلی و ایجاد محیطی شاد و پرانرژی برای کودکان و بزرگسالان از
            جمله مزایای تاسیس شهربازی هستند.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی هر کشور است، اما در کشور
            ما آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            رودبار جنوب نیز پتانسیل های خوبی در زمینه احداث واحدهای صنعتی وجود
            دارد که تا به حال به آن ها پرداخته نشده است.{" "}
          </p>
          <p>
            احداث نیروگاه خورشیدی از جمله ظرفیت های شغلی شهرستان رودبار جنوب است
            که می توان در رابطه با آن سرمایه گذاری کرد. در نیروگاه خورشیدی با
            استفاده از پنل‌های خورشیدی، انرژی خورشید را به الکتریسیته یا همان
            برق تبدیل می‌کنند. کاهش بارش در سال‌های اخیر و کمبود آب پشت سدها
            برای تولید برق، افزایش جمعیت و ساخت ‌و ساز و در دسترس بودن نور
            خورشید بدون پرداخت هزینه‌ای، سبب شده دولت اجازه اجرا و حمایت از طرح
            احداث نیروگاه خورشیدی را در خانه ها، کارخانه ها و... بدهد.
          </p>
          <p>
            همچنین در شهرستان رودبار جنوب، واحدی جهت تولید و بوجاری بذر اصلاح
            شده گندم فعال است که بررسی ها نشان می دهد قابلیت احداث واحد صنعتی
            دیگری در این زمینه در شهرستان وجود دارد.{" "}
          </p>
          <p>
            با توجه به تولیدات کشاورزی در شهرستان نیاز به سبد، کارتن و پلاستیک
            وجود دارد. در حال حاضر این موارد وارداتی هستند. البته واحدی جهت
            سبدسازی در شهرستان وجود دارد که پاسخگوی نیاز شهرستان نیست. سرمایه
            گذاری در زمینه احداث واحدهای صنعتی تولید کارتن، سبد و پلاستیک از
            جمله پیشنهادات شغلی در این حوزه است. تولید ادوات کشاورزی نیز ازدیگر
            فعالیت هایی است که می توان در این شهرستان انجام داد.{" "}
          </p>
          <p>
            تولید پوشاک از فعالیت هایی است که قابلیت انجام آن در این شهرستان
            وجود دارد. به صورت کلی صنعت پوشاک امروزه بیش از هر صنعت دیگری در
            جهان تحت تأثیر فرآیند جهانی شدن قرار گرفته و به دلیل درآمدزایی و
            اشتغالزایی بالا برای بسیاری از کشورها حائز اهمیت است.
          </p>
          <p>
            صنایع فعال شهرستان عبارتند از: واحدهای تولید نوار تیپ (که در آبیاری
            قطره‌ای مورد استفاده قرار می‌گیرد) و سبدسازی میوه.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در
            شهرستان روبار فعالیت زیادی در زمینه پرورش طیور مختلف صورت نگرفته است
            و می توان گفت واحد صنعتی پرورش طیور در این شهرستان وجود ندارد. یکی
            از دلایل این امر گرمای هواست که باعث می شود هزینه های احداث واحد
            پرورش طیور به صورت صنعتی بسیار زیاد شود؛ اما به نظر می رسد با احداث
            واحد صنعتی پرورش طیور در شهرستان در صورت بازاریابی قوی و فروش بسیار
            خوب، این هزینه جبران شود و بتوان در این حوزه فعالیت کرد یا اینکه این
            حرفه را به صورت فصلی و در فصول پاییز و زمستان که دمای هوای شهرستان،
            وضعیت بهتری دارد انجام داد. همچنین می توان پرورش طیور ذکر شده را به
            صورت سنتی در شهرستان انجام داد.
          </p>
          <p>
            مرغ بومی از جمله طیوری است که در این شهرستان پرورش می یابد و می توان
            نسبت به توسعه پرورش آن اقدام کرد. یکی از دلایل استقبال از پرورش مرغ
            بومی، سوددهی بسیار خوب پرورش مرغ بومی یا محلی است. مرغ بومی یا همان
            مرغ های محلی ایران، نوعی نژاد بسیار مقاوم به شمار می آیند که در
            مقابل بیماری ها، گرما و سرما تحمل بالایی دارند و این مزیت باعث می
            شود که ایجاد واحدهای تولیدی مرغ بومی برای تولید کنندگان سوددهی داشته
            باشد. یکی دیگر از مزیت های پرورش مرغ بومی این است که این کار نیاز به
            تجهیزات زیادی ندارد. هرچند اگر در پرورش مرغ بومی یا همان مرغ محلی از
            تجهیزات مدرن استفاده شود، سود بیشتری نصیب پرورش دهنده خواهد شد.
            منظور از تجهیزات مواردی مانند آبخوری، دانخوری، لانه تخم گذاری و...
            است.
          </p>
          <p>
            همچنین می توان در زمینه احداث مرغدرای جهت پرورش مرغ گوشتی و تخم گذار
            سرمایه گذاری کرد. پرورش هر کدام از این پرنده ها، مزایای مخصوص به خود
            را دارد که به آن ها می پردازیم.{" "}
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه بر اینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم آورد. پرورش
            مرغ تخم‌گذار به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در صورت
            پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته باشد
            که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود بالا از
            امور مهم در مورد این کسب و کار است که با تبلیغات مناسب مخصوصا در
            فضای مجازی امکان پذیر است.
          </p>
          <p>
            گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منبع تامین پروتئین
            می تواند مطرح و نیاز عمومی منطقه و کشور را در این زمینه مرتفع نماید.
            ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار، سالم و بهداشتی
            بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در
            جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است.
          </p>
          <p>
            شترمرغ از دیگر پرنده هایی است که به میزان خیلی کم در این شهرستان
            پرورش می یابد و می توان نسبت به توسعه پرورش آن اقدام کرد. لازم به
            ذکر است که شترمرغ از جمله مقاومترین طیور نسبت به شرایط محیطی است.
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده و مقاومتش 3
            برابر چرم گاو است و ظرافت خاصی دارد و در تولید کیف و کفش با قیمت
            بالا به کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه
            چشم آن برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده
            می شود. همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی
            و خلق آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            بوقلمون از دیگر پرنده هایی است که به میزان خیلی کم در این شهرستان
            پرورش می یابد و می توان نسبت به توسعه آن اقدام کرد. گوشت بوقلمون
            دارای خواص غذایي ويژه ای است و محدوديت مصرف خاصي نيز ندارد؛ بنابراین
            مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی که
            مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از
            ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک
            لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد از وزن يک لاشه 8
            کيلوگرمی را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            بلدرچین و کبک از دیگر طیوری هستند که در شهرستان پرورش داده می شوند،
            البته سطح پرورش آن ها گسترده نیست اما قابلیت توسعه پرورش این طیور در
            شهرستان وجود دارد و فعالیت در این زمینه پیشنهاد می گردد.{" "}
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک است که در برابر بسیاری از بیماری ها
            مقاوم است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن
            بازار فروش، کوتاه بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط
            شرکت های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم
            بلدرچین و کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و
            همچنین سرشار از پروتئین است.
          </p>
          <p>
            کبک نیز پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند و از قدرت
            پرواز کمی برخوردار است. محصولات کبک نسبت به دیگر طیور به دلیل طعم و
            کیفیت مناسب و قیمت بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به
            دلیل مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت
            به دیگر پرندگان کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از
            نیاز کشور در حوزه گوشت را تأمین کرد و از میزان واردات آن به داخل
            کشور کاست. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که
            قابلیت تولید و عرضه را دارد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            تولید صنایع دستی از گذشته تا به امروز یکی از راه های مهم کسب درآمد
            در کشور ما بوده است که متاسفانه اخیرا به علل مختلف، بازار فروش آن
            دچار مشکل شده است و می توان با استفاده از طرح های به روز و مشتری
            پسند، بازار فروش این صنایع را حداقل در داخل کشور تقویت کرد. در
            شهرستان رودبار جنوب نیز انواعی از صنایع دستی تولید می شود که می توان
            در زمینه توسعه آن ها سرمایه گذاری کرد.
          </p>
          <p>
            سوزن دوزی بلوچی که نام محلی آن زی دوزی است از جمله صنایع دستی
            شهرستان رودبار جنوب است که می توان در زمینه توسعه آن فعالیت کرد.
            سوزن دوزی بلوچی یکی از رودوزی های زیبا و سنتی ایران و هنری بسیار
            زیبا و کاربردی است. در طی این سوزن دوزی تمام یا قسمت اعظم پارچه از
            کوک و بخیه های رنگین پر می شود.
          </p>
          <p>
            حصیر بافی از جمله صنایع دستی این شهرستان است که با توجه به فراهم
            بودن مواد اولیه مورد نیاز برای تولید آن، می توان در زمینه توسعه آن
            فعالیت کرد. حصیر از برگ خرما تهیه می شود و با استفاده از آن لوازمی
            مانند سبد، گلدان و وسایل تزئینی می توان تهیه کرد. با توجه به تجربه
            مردم شهرستان در انجام این کار و وجود مواد اولیه لازم در شهرستان،
            فعالیت گسترده تر در این زمینه در صورت بازاریابی صحیح، قابلیت داشته و
            پیشنهاد می شود.
          </p>
          <p>
            پته دوزی از دیگر فعالیت هایی است که در این شهرستان انجام می شود و
            قابلیت توسعه آن نیز وجود دارد. پته دوزی به نوعی دوخت گل و بته با دست
            بر روی شال‌های کرکی گفته می‌شود که بیشتر در شهرستان های استان کرمان
            انجام می‌شود و معروف است. هنرمندان پته دوز که معمولا زنان و دختران
            خانه دار هستند با کمک سوزن، نقش‌های ذهنی را که تلفیقی از پندار‌ها و
            بینش‌های شخصی خودشان است به وسیله کوک‌های نخی رنگی روی زمینه پارچه
            پشمی ضخیم یا همان عریض می‌دوزند.
          </p>
          <p>
            دوخت لباس های محلی مانند لباس های بلوچی از جمله فعالیت هایی است که
            در شهرستان رودبار جنوب انجام می شود. با توجه به نزدیکی این شهرستان
            به استان سیستان و بلوچستان، لباس های تولید شده به آنجا ارسال می
            گردد. به نظر می رسد توسعه فعالیت در این زمینه نیز از سودآوری مطلوبی
            برخوردار باشد.{" "}
          </p>
          <p>
            چرم دوزی، کیف دوزی و گل سازی از دیگر هنرهای مردم شهرستان رودبار جنوب
            است که قابلیت توسعه آن ها وجود دارد. در نتیجه انجام فعالیت های گفته
            شده و تولید محصولات باکیفیت، می توان سود اقتصادی خوبی را کسب کرد.
          </p>
          <p>
            خوس بافی از دیگر صنایع دستی شهرستان رودبار جنوب است که می توان در
            زمینه گسترش ان سرمایه‌گذاری کرد. خوس دوزی یا خوس بافی یکی از رودوزی
            های سنتی ایران است که توسط نوارهای پلاستیکی باریک و در رنگ های مختلف
            دوخته می شود اما رنگ های طلایی و نقره ای در رأس توجه خوس دوزان قرار
            دارد. نخ مورد استفاده خوس دوزی در گذشته از فلز نقره به وجود می آمده
            است.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیار خوبی در کشور ما
            برای آن وجود دارد و اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد. در شهرستان رودبار جنوب فعالیت
            های کمی در زمینه پرورش ماهی صورت گرفته است، اما ظرفیت های شهرستان
            نشان دهنده این است که می توان به صورت گسترده تری در این زمینه سرمایه
            گذاری کرد.
          </p>
          <p>
            ماهیان گرمابی مانند کپور از جمله ماهیان پرورشی در این شهرستان هستند
            که در استخرهای کوچک پرورش می یابند. توسعه این فعالیت درآمدزا در این
            شهرستان امکان پذیر بوده و پیشنهاد می گردد. ماهیان گرمابی در محدوده
            دمایی 27-20 درجه سانتیگراد بهترین رشد را دارند. بزرگ‌ترین خانواده
            ماهيان آب شيرين، کپورماهیان هستند. این ماهی در مقایسه با سایر
            گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین ماهی از لحاظ
            اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد؛ ازاین‌رو آموزش
            توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای جمعیت کشور و نیز
            افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
          <p>
            یکی از شیوه هایی که بازدهی پرورش ماهی را افزایش داده و باعث صرفه
            جویی در مصرف آب نیز می شود، استفاده از استخرهای دومنظوره کشاورزی
            است؛ به این صورت که در استخر، ماهی پرورش می یابد و بعد از برداشت
            ماهی، آب استخر به سوی زمین های کشاورزی روانه می شود. با این کار هم
            در مصرف آب صرفه جویی می شود و هم فضولات ماهی به عنوان کود برای
            محصولات کشاورزی استفاده می شوند.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
