import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-21"].cities["IR-2111"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        services: "خدمات",
        food_industry: "صنایع غذایی",
        birds: "طیور",
        fisheries: "شیلات",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان ریگان یکی از شهرستان‌های استان کرمان در جنوب شرقی ایران است.
            این شهرستان از شمال به شهرستان فهرج و نرماشیر، از شرق به استان
            سیستان و بلوچستان، از جنوب به شهرستان رودبار جنوب و از غرب به
            شهرستان عنبرآباد و بم محدود می‌شود. شکل زیر موقعیت شهرستان ریگان را
            نشان می‌دهد. آب‌وهوای شهرستان ریگان گرم و خشک است. طبق سرشماری سال
            95، جمعیت شهرستان 86410 نفر گزارش شده‌است.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            اگر چه شرایطی همچون وجود ریزگردها و بادهای 120 روزه سیستان در
            شهرستان ریگان به دلیل مجاورت این شهرستان با استان سیستان و بلوچستان
            و خشکسالی های اخیر، محدودیت‌هایی را برای ایجاد مشاغل در شهرستان
            ریگان فراهم کرده است اما دامداری از جمله مزیت‌هایی است که می‌توان به
            آن پرداخت. با انتخاب نژادهای سازگار دام سبک و سنگین منطقه، می توان
            انتظار بازدهی بالایی را در این حوزه داشت. درحال حاضر به تعداد خیلی
            محدود دامداری های صنعتی و بیشتر دامداری های سنتی در این منطقه فعالیت
            می کنند که قابلیت گسترش دارند.
          </p>
          <p>
            در سال‌های اخیر پرواربندی گوسفند به دلیل سودآوری بالا و ریسک کم،
            طرفداران بسیاری پیدا کرده و با اقبال عمومی مواجه شده است. از
            مزیت‌های اقتصادی این کسب و کار می توان به اشتغال زایی در مناطق
            مختلف، تولید گوشت مرغوب و پشم اشاره نمود. گوسفند در مقايسه با ساير
            حيوانات به جيره نگهدارى کمترى احتياج دارد و بيشتر غذاى دريافتى را
            صرف رشد و نمو مى‌کند همچنین نسبت به سایر دام‌ها مثل بز و طیور،
            مقاومت خوبی به بیماری‌ها و شرایط نامناسب رطوبتی و دمایی دارد؛
            بنابراین میزان تلفات در این دام بسیار پایین‌تر بوده و ضرر اقتصادی
            کمی را از این جهت به دامدار وارد می‌کند. پرواربندی گوسفند نیاز به
            تجهیزات ارزان قیمتی داشته و به دلیل ریسک کم و بازگشت سریع سرمایه در
            کوتاه مدت، از جذابیت مالی مطلوبی برخوردار است. طرح پرواربندی گوسفند
            از نظر اقتصادی ظرفیت بالایی داشته و به دلیل نیاز مداوم بازار به گوشت
            گوسفند و میزان تولید کم آن در داخل کشور، تقاضا برای گوشت گوسفند پا
            برجا بوده و هر میزان تولید به راحتی به فروش خواهد رسید. از این رو
            بحث رقابت در این حوزه چندان مطرح نبوده و جزء دغدغه‌های پرورش‌دهندگان
            نیست. با توجه به مزیت های مطرح شده طرح پروار بندی گوسفند مزیت دارد.
          </p>
          <p>
            در زمینه پرورش بز متناسب با اقلیم گرم و خشک شهرستان ریگان، علاوه‌بر
            پرورش بز بومی، پرورش بز کرکی راینی و پاکستانی نیز مزیت دارد. به
            طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت در
            مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            در زمینه دام سنگین پرورش گاو سمینتال، دورگ و هلشتاین نیز جهت تامین
            شیر در این منطقه پیشنهاد می‌شود. امروزه به منظور بهره برداری بهینه
            از دام سنگین، از گاو های دورگ استفاده می‌شود. این دام‌ها، حاصل تلقیح
            نژاد اصلی و نژاد بومی هستند. گوساله ای که از طریق آمیخته گری متولد
            می شود هم برخی خصوصیات ارثی گاو نر اصیل و هم برخی خصوصیات ارثی گاو
            ماده بومی را دارا است. در نسل های بعدی به تدریج صفات منتقل شده از
            گاو های اصیل در گوساله ها ظاهر می شود و تولیدات شیر و گوشت اغلب آنها
            نیز به نحو قابل توجهی بیشتر می شود.
          </p>
          <p>
            گاو سمینتال جزء بهترین گاوهای شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماری‌های عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را
            می‌دهد.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            علاوه‌بر پرورش گاوشیری، پرواربندی گوساله در راستای تامین گوشت، می
            تواند مزیت موفقی باشد. مزایای ورود به این عرصه‌ دارای جنبه های مختلف
            است. از یک طرف، از پوست گاو گوشتی در چرم‌سازی استفاده می‌شود؛ از طرف
            دیگر از گوشت آن جهت استفاده در تغذیه انسان بهره برداری می شود. علاوه
            بر این موارد، برای جلوگیری از واردات گوشت گوساله از کشورهای دیگر
            تولید آن اهمیت دارد.{" "}
          </p>
          <p>
            برای پرورش شتر نیز ظرفیت مناسبی در شهرستان ریگان وجود دارد اما
            نکته‌ی قابل توجه در این زمینه، بازاریابی برای محصولات تولیدی است.
            باتوجه به اینکه محصولات حاصل از شتر اعم از گوشت، شیر، لبنیات و...
            کمتر در بین عموم جامعه شناخته شده و متداول است، پیش از راه اندازی
            این کسب و کار باید چنین جوانبی را سنجید و سپس اقدام به سرمایه گذاری
            نمود. پرورش شتر نسبت به سایر دام ها مزیت‌هایی مانند قابلیت سازگاری
            با شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت
            پایین علوفه و مقاومت نسبی در مقابل امراض و عوامل بیماری زا را
            داراست. همچنین شتر در مقایسه با سایر دام های اهلی علوفه را با قابلیت
            هضم بالا و بازده بیشتری استفاده می نماید و قادر است از انواع خاص
            گیاهان مرتعی (خشبی و خاردار و تیغ دار) به میزانی استفاده نماید که
            سایر دام ها قادر به استفاده از آن نیستند. از دیگر فواید پرورش شتر،
            حداقلِ نیاز به تاسیسات، تجهیزات و امکانات پرورش و نگهداری و در نتیجه
            کمترین نیاز به سرمایه گذاری سنگین را دارد. گوشت شتر منبع بسیار خوبی
            برای بسیاری از مواد غذایی مهم و مورد نیاز بدن می‌ باشد. این گوشت
            حاوی پروتئین‌ هایی با ارزش غذایی بالا و تعدادی از ویتامین ‌های مفید
            و مورد نیاز بدن نظیر ویتامین ‌های گروه B و برخی از عناصر معدنی مهم
            نظیر آهن ، فسفر و کلسیم است. سازمان ملل متحد شیر شتر را جزو
            سالم‌ترین شیر حیوانی جهان شمرده است و به ‌دلیل خواص زیاد شیر شتر
            برخی محققان به آن «طلای سفید بیابان» می‌گویند. در تحقیقات جدید، خواص
            متعددی برای شیر شتر به‌اثبات رسیده، این تحقیقات بیانگر آن است که
            پادتن‌های موجود در شیر شتر علاوه بر اینکه موجب ماندگاری طولانی‌تری
            نسبت به اغلب محصولات لبنی می‌‌شود، سیستم ایمنی بدن را تقویت کرده و
            باعث غلبه سیستم دفاعی بدن در برابر بیماری‌هایی نظیر سرطان، ایدز،
            آلزایمر، هپاتیت C می‌‌شود و از این نظر شیر شتر ساختار و ‌خصوصیاتی
            بسیار شبیه شیر انسان دارد.
          </p>
          <p>
            الاغ حیوانی است که تا سال ها برای بارکشی در مسیرهای سخت و کوهستانی
            مورد استفاده قرار می گرفت. امروزه با پیشرفت طب سنتی و آگاهی از فواید
            فراوان شیر الاغ، این حیوان نیز وارد حیطه دامپروری شده است. با توجه
            به قیمت بالای شیر این حیوان و نیز فراوری و صادرات شیر الاغ بصورت
            پنیر به کشور های اروپایی می توان به سود قابل توجهی دست یافت. همچنین
            این کسب و کار در مراحل مختلف تولید و نگهداری با مشکلات زیادی مواجه
            نیست و نیاز به تخصص و مهارت خاصی برای راه اندازی ندارد. ویژگی‌های
            اقتصادی پرورش الاغ تنها به پنیر و پوست این حیوان ختم نمی‌شود، فضولات
            الاغ که با نام «عنبرنسارا» شناخته می‌شود، خواص درمانی دارد و در طب
            سنتی مورد استفاده قرار می‌گیرد. این شغل برای محرومیت زدایی و ایجاد
            کسب وکار در مناطقی که فرصت های شغلی چندانی ندارد بسیار مناسب بوده و
            باتوجه به سود قابل توجهی که دارد، در این شهرستان نیز پیشنهاد می شود.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            اگر چه در شهرستان ریگان میانگین بارش‌ها کاهش یافته و خشکسالی‌های
            اخیر محدودیت‌هایی را برای بهره برداری از منابع آبی به وجود آورده اما
            حوزه باغداری همچنان یکی از رسته های با ظرفیت بالا در این شهرستان است
            که می توان نسبت به راه اندازی طرح های متنوعی متناسب با شرایط اقلیمی
            و محیطی این شهرستان سرمایه گذاری نمود. درحال حاضر عمده مشکل کشاورزان
            و باغداران شهرستان ریگان، وجود بادهای 120 روزه است که سبب ایجاد
            معضلاتی در این زمینه شده است، به همین خاطر باید اقدام به تولید
            محصولاتی نمود که با این شرایط سازگار باشند و بازدهی آن ها با این
            ویژگی ها کاهش پیدا نکند. مثلا ایجاد گلخانه به همین دلایل یادشده، در
            هیچ منطقه ای از این شهرستان مزیت ندارد.
          </p>
          <p>
            از جمله محصولات گرمسیری شهرستان ریگان می توان به خرما اشاره نمود که
            بیشترین ارقام آن را خرمای کلوته و مضافتی تشکیل می دهد. این خرما
            دارای کیفیت مناسبی است و از ارقام مهم تجاری می‌باشد. بنابراین شرایط
            خوبی برای گسترش سطح زیر کشت داشته و می توان نسبت به احداث نخلستان
            های بیشتر در این منطقه اقدام نمود.{" "}
          </p>
          <p>
            کاشت آلوئه‌ورا از دیگر مشاغل پیشنهادی در شهرستان است که مزیت دارد.
            گونه‌های مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها،
            آفات و حتی شوری هستند. علت مقاومت زیاد آن ها ساختار مرفولوژیکی این
            گیاه است و بذر آن ها نیز در شرایط اقلیمی مناسب و در دمای 21درجه
            سانتی گراد سبز می شوند. البته این گیاهان به سرما بسیار حساس هستند به
            طوریکه در دمای زیر 10درجه سانتی گراد رشد آن ها متوقف می شود. آلوئه
            ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد حساس است. از این رو
            آبیاری گیاهان باید زمانی انجام شود که خاک آن ها کاملا خشک باشد.
            چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید تحت آبیاری به موقع
            قرار بگیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک های سبک
            که از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه توصیه می شود.
            بازار و جایگاه آلوئه ورا در کشور جدید می‌باشد و آن چنان که باید
            جایگاه خود را پیدا نکرده اما این گیاه از اندک گیاهان دارویی است که
            علاوه بر مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و
            تغذیه ای (عصاره و نوشیدنی) نیز کاربرد دارد. همچنین این محصول را می
            توان بین نخیلات کشت نمود و بیشترین بازده را انتظار داشت.
          </p>
          <p>
            همچنین کاشت درخت ارشمند پالونیا که در سال‌های اخیر در کشور رایج شده
            است نیز در این شهرستان پیشنهاد می‌گردد. درخت پالونیا به دلیل تحمل
            بالا در برابر گرما، خشکی وعدم حساسیت به انواع خاک، کسب و کار کاشت
            درخت پالونیا را تبدیل به یک فرصت سودآور در تجارت جهانی کرده است.
            درخت پالونیا علاوه بر صنعت چوب، به علت زیبایی، سریع الرشد بودن و جذب
            آلاینده های هوا در جنگل کاری سریع و توسعه فضای سبز شهری مناسب است.
            رشد درخت پالونیا بسیار سریع است و در طی سه هفته از شروع کاشت به
            اندازه یک وجب رشد می کند. این درخت در سن 5 سالگی به بلوغ رسیده و چوب
            آن قابل بهره برداری و استفاده است. نرمی و فرم پذیری چوپ درخت پالونیا
            ،گزینه مناسبی در صنایع مبلمان سازی است. از چوپ درخت پالونیا علاوه بر
            تولید مبلمان در درب و پنجره، ساخت آلات موسیقی، روکش سازی، تخته های
            چند لایه، خمیرکاغذ، ساخت جعبه و کانتینرهای چوبی استفاده می شود.گرده
            زایی و شهدزایی بالای شکوفه های درخت پالونیا ،تغذیه ی مناسب برای
            زنبورعسل و مواد معدنی موجود در برگ بزرگ این درخت تقویت کننده ی خاک
            (خاک برگ و کود سبز) و تغذیه دام می باشد. همچینین در مصارف دارویی
            تأثیرات مثبتی بر روی کبد، کلیه و کیسه صفرا دارد.
          </p>
          <p>
            در حال حاضر تولید مرکباتی نظیر نارنگی، پرتقال، گریپ فروت و لیمو در
            ریگان انجام می شود و باتوجه به شرایط مناسب این منطقه، محصول مرغوبی
            از باغات این شهرستان راهی بازارهای داخلی و خارجی می شود. اگرچه زمان
            به ثمر رسیدن درختان مرکبات مقداری طولانی است اما باتوجه به کیفیت
            محصولات تولیدی در این منطقه، در صورت تمایل می توان نسبت به احداث
            باغات مرکبات نامبرده‌شده در شهرستان ریگان سرمایه گذاری نمود.
          </p>
          <p>
            احداث باغ زیتون از دیگر مشاغل پیشنهادی در ریگان است که قابلیت توسعه
            دارد. زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم
            بازده و تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به
            محصول ثروتمند خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول
            عمر و سازش با محیط‌های مختلف به دیگر درختان برتری دارد تا جایی که
            علاوه بر کشت در باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از
            این درخت استفاده می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های
            اقتصادی ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک به معیشت
            کشاورزان با زیر کشت بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی (جذب
            قابل‌ملاحظه‌ای از جمعیت جویای کار) و جلوگیری از مهاجرت است.
          </p>
          <p>
            طبق بررسی‌های صورت گرفته کاشت درخت اکالیپتوس در شهرستان جواب می‌دهد.
            درخت اکالیپتوس از درختان عظیم و سریع الرشد است که به صورت گسترده در
            نواحی گرمسیری، نیمه گرمسیری و معتدل کشت می‌شود. اکالیپتوس‌ها که
            امروزه به صورت عمده به عنوان منبع تولید چوب کاغذسازی، هیزم،
            ذغال‌چوب، تیرهای تونلی، تخته خرده چوب و اسانس‌های روغنی کاشته
            می‌شوند، به عنوان یکی از منابع عمده مولد فیبر جهت ساخت کاغذ سفید
            کرافت و در نهایت، تولید کاغذ چاپ و تحریر با کیفیت عالی شناخته
            شده‌اند. کاشت اکالیپتوس در خاک‌های شور و کم‌بازده بسیار ارزشمند است
            و توصیه می‌شود. جنس اکالیپتوس با توجه به تنوع فراوان منابع ژنتیکی و
            مقاومت در برابر سرما، گرما، شوری و خشکی از یک طرف و تولید سریع و
            مطلوب چوب در دوره کوتاه مدت سه تا پنج ساله از طرف دیگر، بهترین گزینه
            برای کشت به صورت وسیع در اراضی کم‌بازده، به ویژه با استفاده از هرزآب
            و فاضلاب است.
          </p>
          <p>
            پیش بینی می‌شود که احداث باغ پسته نیز با شرایط شهرستان سازگاری دارد
            و دارای مزیت است. اصولا درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و
            پیوند، شروع به دادن محصول می‌نماید. کسانی که قصد احداث باغ پسته را
            دارند برای داشتن سود اقتصادی باید کمی صبور باشند. بهترین خاک برای
            کاشت درخت پسته، خاک رسی یا شنی است. کیفیت آب مصرفی برای آبیاری درخت
            پسته به گونه ای است که در کاشت سایر محصولات کشاورزی با آن آب غیر
            ممکن یا غیر اقتصادی است. آگاهی از اقلیم و آب و هوای مناسب برای درخت
            پسته یک امر حیاتی قبل از احداث باغ است. شرایط مناسب آب و هوایی برای
            کاشت نهال پسته اقلیم گرم و خشک در تابستان (گرمای سوزان نباشد) و
            زمستان سرد و معتدل است. انتخاب پایه مناسب نکته دیگری است که لازم است
            درنظر گرفته شود. یک پایه پسته قوی و ایده آل باید نسبت به بیماری های
            مختلف مقاوم و دارای رشد بالایی باشد، همچنین مقاومت و سازگاری زیادی
            در برابر کم آبی و شوری داشته باشد. محصول پسته به لحاظ اهمیتی که
            اندام های مختلف گونه های متعدد درختان پسته از نظر خوراکی و صنعتی
            دارد همواره حائز اهمیت فراوانی است و انسان از میوه، پوست، هسته، برگ،
            ساقه و حتی صمغ آن نیز استفاده می‌کند.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی کشورهای مختلف نقش‎های متعددی
            بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و
            اولیه مورد نیاز صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار،
            مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و
            ماشین‌آلات کشاورزی، ارزآوری برای کشور و تامین مالی سایر بخش‎های
            زیربنایی را نام برد.{" "}
          </p>
          <p>
            طبق بررسی‌های صورت گرفته بیش از 90 درصد از دانه‌های روغنی مورد نیاز
            کشور، وارد می‌شود. فعالیت در زمینه کشت این محصولات در مناطقی که
            مستعد هستند دارای مزیت است. شهرستان ریگان ظرفیت خوبی برای توسعه کشت
            دانه های روغنی نظیر گلرنگ، کلزا و کنجد دارد که می توان از این ظرفیت
            برای تامین بخشی از نیاز کشور به دانه های روغنی استفاده نمود.{" "}
          </p>
          <p>
            گلرنگ با خصوصیات مطلوب زراعی نظیر مقاومت نسبی به شوری خاک و خشکی
            هوا، مقاومت بالا به سرمای زمستانه (تیپ پاییزه)، وجود روغنی مطلوب با
            بیش از ۹۰ درصد اسیدهای چرب غیر اشباع، همواره به عنوان یک دانه روغنی
            با ارزش مطرح بوده است.
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول است.
            روغن کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و
            داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته
            است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری
            آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های
            زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان
            کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل
            فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و... مورد استفاده
            قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می تواند هدف
            تولید انبوه کشاورزان باشد. از همین رو نگرانی ها برای بازاریابی این
            محصول نسبت به سایر محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم
            وجود ماشین‌آلات کاشت و برداشت دانه های روغنی است که درصورت تامین این
            ماشین آلات، تولید کمی وکیفی محصول درسطح منطقه می‌تواند از رشد قابل
            توجهی برخوردار شود.
          </p>
          <p>
            امروزه افراد زیادی به استفاده از گیاهان دارویی متمایل شده اند. خواص
            بی نظیر این گیاهان و نداشتن عوارض جانبی ناشی از مصرف باعث شده تا
            افراد زیادی به صور مختلف از آن ها استفاده کنند. به همین جهت به کشت
            گیاهان دارویی می توان به چشم یک مزیت پر سود نگریست. از آن جا که این
            گیاهان برای کشت، مراقبت خاص و شرایط حساسی نیاز ندارند، می توان روی
            کشت آن ها سرمایه گذاری کرد. از جمله گیاهان دارویی قابل کشت در
            شهرستان ریگان می توان به حنا، چای ترش و وسمه اشاره نمود.
          </p>
          <p>
            کشت زعفران در مناطق مستعد شهرستان ریگان به دلیل سازگاری با شرایط، از
            جمله دیگر مزیت‌های بخش زراعت است. نیاز آبی کم و تامین نیاز آبی آن با
            نزولات جوی، تداخل نداشتن نیاز آبی با سایر محصولات کشاورزی مرسوم در
            منطقه، اشتغال‌زایی مستقیم و غیرمستقیم (در زمان برداشت) و اقتصادی
            بودن کشت زعفران از جمله مواردی است که می‌توان این محصول را جایگزین
            دیگر محصولات کشاوری پرآب‌بر کرد.
          </p>
          <p>
            علاوه بر زعفران، کشت زیره سبز نیز در شهرستان ریگان جواب می‌دهد. زیره
            سبز با کمترین نیاز آبی یکی از مهمترین انواع گیاه دارویی محسوب می‌شود
            که به سبب اهمیت، خواص دارویی و درمانی و نقش آن در ارزآوری، به عنوان
            طلای سبز شناخته شده است. با کشت این گیاه در مناطقی که با محدودیت آب
            مواجه هستند، می‌توان به منظور افزایش بهره وری آب و توسعه پایدار بخش
            کشاورزی گام مؤثری برداشت. زیره گیاهی است که در برابر آفات مقاوم بوده
            و نیاز اندک به آب، دوره رشد کوتاه، خواص دارویی و درمانی و ایجاد
            تعادل زمانی فعالیت کشاورزان و ماشین‌آلات کشاورزی از مهمترین عوامل
            رغبت کشاورزان به کشت این محصول است.
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب
            آن از اهمیت خاصی برخوردار است همچنین به علت وجود باکتریهای ریزوبیوم
            در ریشه های خود قادر به تثبیت ازت هوا بوده و به این طریق باعث باروری
            خاک می شود از طرفی دیگر گیاهی چندساله است و تا چند سال می توان
            برداشت انجام داد؛ بنابراین توسعه این کشت توجیه اقتصادی داشته و امکان
            تامین بخشی از علوفه مورد نیاز دام، فراهم می‌شود که علاوه بر ایجاد
            اشتغال مولد و حصول درآمد مناسب برای زارعین، در استفاده بهینه از
            ظرفیت های پرورش دام نیز موثر خواهد بود و نیاز شهرستان برای وارد کردن
            نهاده های مورد نیاز دام از سایر مناطق را برطرف خواهد کرد.
          </p>
          <p>
            گیاه کینوآ از طرف سازمان خوار و بار جهانی به عنوان یک استراتژی برای
            امنیت غذایی دنیا معرفی شده است. درواقع گیاه کینوا یک گیاه شبه غله
            است که می تواند راه حل مناسبی برای مشکل کمبود غله باشد. تغییر آب و
            هوای ایران به سمت گرم و خشک و شورشدن تدریجی خاک های کشور از سویی و
            تحمل گیاه کینوا در مقابل شوری، خشکی و یخ زدگی از سوی دیگر، بیانگر آن
            است که می توان از کینوا به عنوان گیاهی مناسب برای رسیدن به کشاورزی
            پایدار، تغذیه مناسب و تولید صنعتی استفاده کرد. دانه های آن سرشار از
            پروتئین و یک جایگزین عالی برای برنج محسوب می شود. این غله ی کامل
            باعث ایجاد سیری طولانی مدت می شود. این گیاه به رشد در شرایط سخت
            مشهور است به همین دلیل یکی از بهترین گزینه ها برای بیابان زدایی
            محسوب می شود. باتوجه به مطالب گفته شده، گسترش کشت آن مزیت دارد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان ریگان نیز ظرفیت های بسیارخوبی
            برای سرمایه گذاری در این زمینه وجود دارد.
          </p>
          <p>
            مهمترین جاذبه گردشگری ریگان تپه های شنی این شهرستان است که به عنوان
            بزرگترین تپه های شنی جهان شهرت دارد و مکان مناسبی برای توریست درمانی
            است. باتوجه به وجود چنین جاذبه‌های گردشگری و ورود مسافران به این
            منطقه، فعالیت در حوزه‌ی گردشگری و ارائه خدمات به مهمانان شهرستان می
            تواند علاوه بر ایجاد اشتغال موجب رونق صنعت گردشگری شود؛ بنابراین راه
            اندازی امکانات کویر نوردی نظیر حمام آفتاب، سافاری و... مزیت بالایی
            دارد.
          </p>
          <p>
            باتوجه به اینکه گازرسانی در شهرستان ریگان به تازگی در حال انجام است،
            فعالیت در زمینه خدمات گازرسانی و همچنین ارائه خدماتی در این راستا می
            تواند موفقیت آمیز باشد. به همین منظور یادگیری مهارت های لازم در این
            زمینه از جمله پیشنهادات کارشناسان است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            و عاملی مهم در توسعه پایدار امنیت غذایی کشور محسوب می‌شود که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند.
          </p>
          <p>
            تولید خرما در شهرستان ریگان و منطقه جنوب استان کرمان فرصت خوبی را
            برای تولید فرآورده های حاصل از آن فراهم کرده‌است. با فرآوری خرما
            می‌توان با تنوع بخشیدن و افزایش عمر ماندگاری، باعث گسترش بازار مصرفی
            این محصول شده و طیف گسترده‌ای از مصرف‌کنندگان را جذب کرد. ازجمله
            فرآورده‌های خرما، می‌توان به محصولاتی مانند؛ شیره، سرکه، کارامل، قند
            مایع، عسل، خمیر خرما (برای تهیه شیرینی و بیسکوئیت و رولت خرما)، شهد،
            کرم، مخمرهای خوراکی، آرد هسته خرما، سس، کمپوت، لواشک، الکل، ترشی،
            بستنی و حلوای خرما، اشاره کرد. فرآورده‌هایی که از خرما تهیه می‌شوند،
            به دلیل اینکه در ساختار خود دارای ترکیبات افزودنی غیرطبیعی نیستند و
            ارزش غذایی بالایی دارند، موردتوجه مصرف‌کننده قرار می‌گیرند. از طرفی
            تولید فرآورده‌های خرما، منطبق بر استانداردهای جهانی، زمینه را برای
            صادرات هرچه بیش‌تر این نوع محصولات فراهم می‌کند.
          </p>
          <p>
            شیرینی‌پزی از دیگر مشاغل پیشنهادی در حوزه صنایع غذایی است. پخت
            شیرینی در ابعاد وسیع و کارگاهی و حتی در محیطی کوچک (در خانه) امکان
            پذیر است. شیرینی محصولی است که در انواع متفاوت و با طعم های متنوعی
            تهیه می شود. به علاوه این که با تغییر در مواد تشکیل دهنده آن می توان
            برای افراد رژیمی هم شیرینی تهیه کرده و این افراد را نیز به بازار هدف
            خود اضافه کرد. این کسب و کار را می توان با تجهیزات کم و سرمایه
            پایینی شروع کرد و در زمان کوتاه با فروش محصول به سود بالایی رسید.
            پخت شیرینی یکی از مشاغل زودبازده و یک فرصت شغلی مناسب مخصوصا برای
            زنان خانه دار محسوب می شود. یافتن بازار فروش محصول یکی از ضروریات
            این حرفه می‌باشد که با تبلیغات مناسب مخصوصا در فضای مجازی می توان به
            آن دست یافت . توجه به این نکته ضروری است که یکی از لازمه های موفقیت
            در این شغل گذراندن دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
          <p>
            فرآوری لیمو و پرتقال (تولید کنسانتره) به دلیل وجود باغات مرکبات در
            شهرستان ریگان و همچنین منطقه جنوب استان کرمان از جمله مشاغل مزیت‌دار
            شهرستان است. کنسانتره میوه ها از یک فرایند مرتب و متوالی تولید و این
            فرآیند در نهایت به تغلیظ منتهی می شود که امکان جابجایی را تسهیل می
            کند. فایده تولید کنسانتره در میوه ها این است که با حذف آب، وزن ماده
            غذایی کاهش یافته و حمل و نقل آن راحت تر و با صرف هزینه کمتر صورت می
            گیرد. به علاوه کنسانتره را به راحتی در هنگام مصرف با اضافه نمودن
            حلال (معمولا آب) به حالت اول برگردانده و استفاده می کنند.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری به دنبال
            دارد. در این زمینه برای پرورش بسیاری از طیور شرایط مساعدی در شهرستان
            ریگان وجود دارد اما نکته ی مهم و قابل توجه، بازاریابی جهت فروش
            محصولات تولیدی است. درواقع وجود بازارفروش دائمی و مطمئن می تواند
            زمینه را برای گسترش طرح های پرورش طیور چه به صورت سنتی و چه صنعتی
            فراهم نماید. پرورش مرغ بومی، شترمرغ، مرغ شاخدار، بوقلمون، کبک و
            بلدرچین در شهرستان پیشنهاد می‌شود.
          </p>
          <p>
            پرورش مرغ بومی نسبت به مرغ صنعتی تلفات کمتری دارد. مرغ بومی نسبت به
            بیماریها و گرما و سرما مقاومت بیشتری دارد و این امر باعث سود دهی
            بیشتر می شود. هرچند تلفات در مرغداری ها اجتناب ناپذیر است اما در
            صورت رعایت بهداشت و واکسیناسیون می توان مرگ و میر مرغ ها را به حداقل
            رساند. اگر در پرورش مرغ بومی یا همان مرغ محلی از تجهیزات مدرن
            استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. اما با خلاقیت می
            توان تجهیزات پرورش شامل :آبخوری ، دان خوری ، لانه تخم گذاری و…را با
            وسایل ساده ساخت. درواقع با کمترین تجهیزات می توان به پرورش مرغ بومی
            پرداخت.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            مرغ شاخدار یا همان مرغ گینه به دلیل مصرف غذای کم و همچنین رشد نسبتاً
            سریع در زمینه جوجه‌کشی و پرورش، بسیار مورد توجه قرار گرفته‌است. این
            پرنده در حالت کلی دارای طبیعت گرم می‌باشد به همین دلیل می‌توان آن را
            در شهرستان‌های با آب و هوای گرم مانند ریگان پرورش داد. مرغ شاخدار
            برعکس بسیاری از پرنده‌ها از مقاومت بدنی بالایی برخوردار است از این
            رو به سختی تحت تاثیر بیماری‌ها قرار می گیرد.
          </p>
          <p>
            گوشت بوقلمون دارای خواص غذائي ويژه ای است، محدوديت مصرف خاصي نيز
            ندارد و مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب قیمتی بیشتر
            و مشتریان خاص خود را دارد و از جهت دیگر به دلیل مقاومت نسبتاً بالای
            این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان کمتر
            است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت
            تولید و عرضه بیشتر را دارد. با پرورش کبک به‌صورت صنعتی می‌توان بخشی
            از نیاز کشور در حوزه گوشت را تأمین کرد و از میزان واردات به داخل
            کشور کاست.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شهرستان ریگان برای پرورش ماهیان گرمابی و زینتی پتانسیل خوبی دارد و
            در حال حاضر نیز در استخرهای دو منظوره شهرستان، این فعالیت درحال
            انجام است و طبق بررسی‌های صورت گرفته قابلیت توسعه دارد. در استخرهای
            دو منظوره در کنار پرورش ماهی، آب استخر به سوی زمین های کشاورزی روانه
            می شود. با این کار هم در مصرف آب صرفه جویی می شود و هم فضولات ماهی
            به عنوان کود برای محصولات کشاورزی استفاده می شوند.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند. این ماهی
            در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد.
            ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای
            جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
          <p>
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی در کشور رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده
            است. به‌طوری‌که امروزه شاهد آن هستیم در بسیاری از شهرها، چندین مغازه
            به خرید و فروش این آبزیان مشغول هستند. از آنجایي كه كشور ما، از لحاظ
            اقليم و موقعيت جغرافيايي در خاورميانه، داراي موقعيت بسيار مناسبی
            است، امكان توليد و صادرات به کشورهای دیگر فراهم است. میزان سودی که
            به دست می‌آید، نسبت به سرمایه‌ای که در ابتدا گذاشته می‌شود، زیاد
            است. پرورش ماهیان زینتی نیاز به آب کم‌تری دارد و از آب‌های شهری،
            می‌توان برای تولید آنها استفاده کرد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            با توجه به نیاز منطقه، موقعیت جغرافیایی و فاصله 100کیلومتری از
            نزدیکترین کشتارگاه دام، احداث واحد کشتارگاه دام در شهرستان ریگان
            مزیت دارد. کشتارگاه‌های صنعتی نقش مهمی در حفظ محیط زیست دارند؛ به
            دلیل اینکه ضایعات حاصل از کشتار دام نظیر خون و اجزای گوشتی غیر قابل
            مصرف، در محل تبدیل ضایعات به پودرگوشت که خوراک دام است، تبدیل می شود
            و علاوه بر قرار گرفتن مجدد در چرخه اقتصادی، از آلودگی محیط زیست نیز
            جلوگیری می‌کند. فاضلاب حاصل از کشتار در تصفیه خانه های مجهز تصفیه
            شده و پساب حاصله به مصرف کشاورزی می رسد. البته در کشتارگاه ها باید
            فضای مناسب برای کشتار دام سبک و سنگین به صورت همزمان وجود داشته باشد
            و همچنین باید آب مورد نیاز در زمان کشتار نیز تامین شده و تجهیزات و
            امکانات لازم برای رعایت مسائل بهداشتی و زیست محیطی فراهم شود.
          </p>
          <p>
            نخل خرما یکی از محصولات مهم در باغبانی شهرستان ریگان محسوب می‌شود.
            راه‌اندازی کسب و کار تولید ام دی اف از این محصولات از جمله مشاغلی
            است که قابلیت سرمایه‌گذاری دارد و بسیار سودده می‌باشد. هر اصله درخت
            نخل در سال 15 تا 25 برگ تولید می کند. طول عمر برگ نخل با توجه به
            شرایط متفاوت اقلیمی، آبی و خاکی و روش های داشت نخلستان بین 3 تا 7سال
            می باشد. برگ های مسن وقتی که شروع به خشک شدن می نمایند از درخت خرما
            هرس و قطع می‌شوند. در طول یک سال قریب به 15 تا 25 برگ از یک درخت می
            بایست هرس شوند. در حال حاضر بیشتر این برگ‌ها پس از هرس شدن، سوزانده
            می‌شود؛ درصورتیکه می‌توان از این برگ‌ها در تولید ام‌دی اف استفاده
            کرد. شاخه ها و ضایعات استحصالی از نخل، تراشه های رنده شده و یا خاک
            اره (حتی بعنوان پرکننده) استفاده از مواد لیگنو سلولز غیرچوبی که
            مازاد تولید محصولات کشاورزی را تشکیل داده و بخش الیافی گیاهان یک
            ساله از جمله مواد مورد نیاز برای تهیه ام دی اف است.{" "}
          </p>
          <p>
            باتوجه به رونق دامداری در شهرستان احداث واحد تولید خوراک دام مزیت
            دارد. با اجرای پروژه های صنعتی که از ضایعات کشاورزی و… خوراک دام
            تولید شود، هم غذای مورد نیاز دام‌ها تأمین می شود و شهرستان را به
            خودکفایی سوق می دهد و هم استفاده از مواد اولیه ارزانتر در تولید این
            محصول سبب خواهد شد تا قیمت تمام شده آن پایین تر و در نتیجه قیمت فروش
            آن نیز پایین باشد. تولید خوراک دام می تواند زمینه اشتغال خوبی را به
            طور مستقیم و غیر مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            بسته بندی خرما نیز به دلیل وجود مواد اولیه در شهرستان و استان، توجیه
            اقتصادی دارد. بسته بندی خرما به عنوان یک ماده غذایی موثر از اهمیت
            بسزایی برخوردار است زیرا در صورتی که بسته‌بندی‌خرما به درستی انجام
            نشود، خرماها از بین می‌روند و افت کیفیتی شدیدی پیدا خواهند کرد. هدف
            اصلی در بسته‌بندی خرما اين است كه در فاصله زمانی انبارداری، حمل و
            نقل، توزيع و تا رسيدن به دست مصرف كننده مشخصات مهم خرما حفظ شده و از
            صدمات و خطرات احتمالی جلوگیری شود.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            ریگان، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل
            های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای
            صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            باتوجه به نزدیکی شهرستان ریگان به شرکت‌های خودروسازی شهرستان بم،
            فعالیت در زمینه تولید قطعات مورد نیاز خودرو می تواند مزیت مناسبی
            برای منطقه باشد. شرط موفقیت در این زمینه تولید محصولات با کیفیت و
            بازاریابی مناسب است.
          </p>
          <p>
            همچنین، به گفته کارشناسان، در شهرستان ریگان معدن سنگ آهنی وجود دارد
            که در صورت بهره برداری از آن می توان اقدام به راه اندازی واحد فرآوری
            محصولات استخراج یافته و تولید محصولاتی نظیر سیمان شد. البته سرمایه
            گذاری در زمینه بهره برداری از معادن، بسیار بالاست و نیازمند منبع
            مالی مطمئنی می‌باشد؛ اما در صورت فعالیت در این حوزه متناسب با سرمایه
            گذاری، سود بالایی نصیب شخص می شود.
          </p>
          <p>
            ازجمله واحدهای صنعتی فعال در شهرستان ریگان می توان به کارخانه تولید
            سیلندر گاز و بسته بندی خرما اشاره نمود.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه‌هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد. نکته‌ای که در رابطه با صنایع دستی وجود دارد
            این است که متاسفانه به علت عدم حمایت و بازارفروش داخلی و خارجی، رغبت
            به سمت فعالیت در این زمینه کاهش یافته است و بسیاری از هنرهای دستی به
            همین دلیل به فراموشی سپرده شده اند. در ادامه هم توضیحاتی راجع به
            پتانسیل های صنایع دستی در شهرستان ریگان آورده شده‌است اما در هرصورت
            اگر از سمت دولت و نهادهای مربوطه توجهی به این صنایع نشود، نمی توان
            انتظار موفقیت در این زمینه داشت.
          </p>
          <p>
            قالیبافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می
            گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند
            چون در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی
            کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن
            دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به
            بازار عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در
            این زمینه فکر کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد. با توجه به مزایای
            مطرح شده، افزایش فعالیت در این زمینه در صورت بازاریابی مناسب پیشنهاد
            می‌شود. علاوه‌بر قالیبافی، فعالیت در زمینه گلیم‌بافی نیز قابل
            سرمایه‌گذاری است. البته گلیم‌بافی در اولویت‌های بعدی این حوزه قرار
            می‌گیرد.
          </p>
          <p>
            کسب و کار شمع سازی از مشاغل خانگی پر درآمدی است که امروزه به علت
            خواص دارویی، خواص زینتی و زیبایی، بازار مصرفی بالا و پررونقی دارد.
            این کسب و کار از ریسک پایینی برخوردار است و چون مواد اولیه آن به
            راحتی تامین می شود، بازار مصرفی خوبی دارد (مواد اولیه شمع سازی،
            پارافین می‌باشد که ایران منابع سرشاری از پارافین را داراست).
            شمع‌سازی در مقیاس کوچک قابل انجام است و خطرهایی مثل بیماری و یا آب و
            هوای اقلیمی، کار و سرمایه را تهدید نمی کند. به همین خاطر می تواند از
            بهترین گزینه ها برای راه اندازی کسب و کار باشد و با بازاریابی مناسب
            سود خوبی را عاید شخص کند. در صورت تامین بازار می‌توان این شغل را در
            مقیاس‌های بزرگ‌تر نیز راه‌اندازی کرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
