import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-27"].cities["IR-2714"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        services: "خدمات",
        fisheries: "شیلات",
        agriculture: "زراعت",
        livestock: "دامداری",
        gardening: "باغداری",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        industry: "صنعت",
        birds: "طیور",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان فِرِیدونکِنار یکی از شهرستان‌های ساحلی استان مازندران است که
            از سمت شمال به دریای خزر، از سمت شرق به شهرستان بابلسر، از جنوب به
            شهرستان آمل و از غرب به شهرستان محمود آباد محدود می شود.
          </p>
          <p>
            فریدونکنار تا سال ۱۳۶۸ از توابع بخش بابلسر در شهرستان بابل بود و در
            این سال پس از شهرستان شدن بابلسر به عنوان یکی از بخش‌های شهرستان
            بابلسر ارتقا یافت. در زمستان سال ۱۳۸۶ از سوی هیئت دولت رسماً از بخش
            فریدونکنار به شهرستان فریدونکنار ارتقا یافت. این شهرستان دارای دو
            بخش مرکزی و بخش دهفری است. جمعیت شهرستان فریدونکنار طبق سرشماری سال
            1395، 60031 نفر بوده است. اقلیم جغرافیایی این شهرستان ساحلی و اقلیم
            آب و هوایی آن بارانی است. شکل زیر موقعیت شهرستان فریدونکنار را نشان
            می دهد.
          </p>
          <p>
            شهرستان فریدونکنار دارای یک بندر چند منظوره است که این بندر متصل به
            شاهراهه (کریدور) آبی شمال ایران (جزیی از کریدور شمال جنوب) است، در
            حال حاضر این بندر بیشتر در بخش نفت و گاز فعال بوده و همچنین واردات
            ذرت و گندم از حوزه شمالی دریای مازندران و صادرات سیمان به آن منطقه
            از این بندر امکان‌پذیر گردیده و مسیری برای کشتی‌های روسی
          </p>
          <p>
            است. بندر و گسترش فعالیت‌های آن یکی از استعدادهای بالقوه برای جذب
            نیروی کار در شهر است که به دلیل ضعف مدیریت شهری علی‌رغم گذشت زمان
            بسیار زیاد هنوز به صورت بالفعل در نیامده است. وجود امکانات و تأسیسات
            بندری و حمل و نقل و ترانزیت دریایی از مهم‌ترین امتیازات فریدونکنار
            است.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            امروزه در کشور ما مشاغل خدماتی با رشد بسیار خوبی همراه بوده است و
            بیشتر افراد کشور ما نیز در همین بخش اشتغال دارند. منظور از مشاغل
            خدماتی صرفا خرید و فروش و مغازه داری نیست، بلکه بسیاری از مشاغل
            پردرآمد دیگر نیز در این حوزه قرار می گیرند. فعالیت های مربوط به
            گردشگری از جمله این مشاغل است که جایگاه بسیار خوبی در شهرستان های
            شمالی کشور دارد. شهرستان فریدونکنار نیز از شهرستان هایی است که جاذبه
            های گردشگری متعددی دارد و هرساله گردشگران زیادی را به خود جذب می
            کند. از مهم ترین جاذبه ها و مکان های دیدنی فریدونکنار به ساحل ماسه
            ای آن می توان اشاره کرد این ساحل یکی از زیستگاه های درنای سیری است
            که در ایران واقع شده است و دارای مناظر و چشم اندازهای رویایی است. در
            کنار سواحل زیبای فریدونکنار می توان از دامنگاه پرندگان نیز دیدن کرد.
            چشم اندازهای سرسبز و پوشیده از مراتع و شالیزارها از دیگر چشم
            اندازهایی است که می توان در شهر فریدونکنار مشاهده کرد و از طبیعت دست
            نخورده آن بهره برد.
          </p>
          <p>
            تالاب فریدونکنار نیز در قسمت جنوب شرقی فریدونکنار قرار گرفته است و
            دارای گونه های مختلفی از آبزیان و گیاهان است این تالاب دارای
            اکوسیستمی بی نظیر است. موارد گفته شده تنها بخشی از زیبایی ها و جاذبه
            های شهرستان فریدونکنار است. اما متاسفانه تاکنون آنگونه که باید روی
            بخش گردشگری شهرستان کار نشده است و جای کار بسیاری در این زمینه وجود
            دارد. یکی از زمینه هایی که می توان در آن فعالیت داشت، ایجاد اقامتگاه
            های بومگردی است. در واقع افراد محلی برای مهمانان توریست و گردشگر
            خود، مکانی جذاب را به شیوه زندگی خودشان آماده کرده و منبع در آمدی را
            برای خود فراهم می کنند.{" "}
          </p>
          <p>
            از دیگر فعالیت هایی که می توان در زمینه گردشگری در این شهرستان انجام
            داد، احداث رستوران های بومی است. رستوران با الگوی بومی می تواند در
            خانه های قدیمی موجود در هر منطقه نیز اجرا شود. در رستوران‌های با
            الگوی بومی غذاهای محلی عرضه می‌شوند که مختص منطقه به‌خصوصی است و
            برای گردشگران جذابیت دارد. لذا فروش این غذاها بهتر انجام می‌شود.
          </p>
          <p>
            توریستی بودن شهرستان فریدونکنار قابلیت انجام فعالیت دیگری مانند
            راهنمای تور بودن را نیز فراهم کرده است. از آن جایی که برای انجام این
            حرفه باید شناخت بسیار خوبی روی جاذبه های گردشگری شهرستان داشت. افراد
            بومی شهرستان می توانند این کار را انجام دهند. البته انجام این حرفه
            در اولولیت های بعد قرار می گیرد.
          </p>
          <p>
            همچنین از مشاغل خدماتی که در شهرستان فریدونکنار به دلیل مجاورت با
            دریای خزر رونق خوبی دارد، صیادی و خرید و فروش ماهی است که تعداد
            زیادی از مردم شهرستان به آن اشتغال دارند و می توان فعالیت بیشتری در
            این زمینه انجام داد. خصوصا که در شهرستان فریدونکنار بازار ماهی
            فروشان نیز وجود دارد. بازار ماهی فریدونکنار یکی از قدیمی ترین مکان
            های عرضه ماهی در شمال کشور است که در انواع ماهیان استخوانی دریای خزر
            مانند سفید، کپور، کفال و... عرضه می شود و در فصل های گردشگری بازار
            فروش بسیار بهتری برای این ماهیان وجود دارد.
          </p>
          <p>
            همانطور که در بالاتر اشاره شد وجود بندر در این شهرستان زمینه فعالیت
            های زیادی را فراهم کرده است. مشاغلی مانند حمل و نقل، ایجاد سوپرمارکت
            و رستوران برای افرادی که به این بندر می آیند از جمله موارد پیشنهادی
            است که می توان در این حوزه انجام داد.
          </p>
          <p>
            از دیگر فعالیت هایی که در این شهرستان به سبب توریستی بودن آن انجام
            می شود، اجاره سوئیت و ویلا است. گسترش فعالیت در این زمینه نیز از
            دیگر پیشنهادات شغلی است که درآمدزایی خوبی در بر دارد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیارخوبی در کشور ما برای
            آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد. در شهرستان های شمالی کشور به
            دلیل غنی بودن از لحاظ منابع آبی، پتانسیل بسیار خوبی برای ایجاد
            واحدهای پرورش ماهی وجود دارد.
          </p>
          <p>
            یکی از ماهی هایی که در شهرستان فریدونکنار پرورش می یابد، ماهی
            خاویاری است. با توجه به کاهش ذخایر طبیعی ماهیان خاویاری در جهان و
            دریای خزر، یکی از راه حلهای بسیار موثر جهت افزایش تولید گوشت و
            خاویار، آبزی پروری است. پرورش خاویار یک فرصت سرمایه گذاری جذاب با
            توجیه اقتصادی مناسب است و در صورتی که مجوز صادرات هم داشته باشد،
            سوددهی بسیار زیادی دارد. البته در زمینه سرمایه گذاری برای پرورش ماهی
            خاویار باید به دو نکته توجه کرد. نکته اول اینکه سرمایه مورد نیاز
            برای احداث یک مزرعه پرورش ماهی خاویار بسیار زیاد است. (البته سوددهی
            بسیار بالایی هم دارد) نکته دوم این است که برای پرورش ماهی خاویاری و
            به دست آوردن محصول نهایی یعنی خاویار تقریباً 10 سال باید صبر کرد
            البته به نوع ماهی خاویاری بستگی دارد مثلا فیل ماهی پس از10 سال،
            خاویار برای فروش می دهد. البته پس از 3 سال با فروش گوشت ماهیان نر،
            سود سرشاری عاید تولید کننده می‌شود.
          </p>
          <p>
            پرورش ماهیان گرمابی نیز در این شهرستان به خوبی جوابگوست و در حال
            حاضر نیز واحدهایی برای پرورش ماهی گرمابی در شهرستان وجود دارد که می
            توان در خصوص افزایش این واحدها اقدام کرد. علاوه بر بازار فروشی که
            برای ماهیان گرمابی در داخل کشور وجود دارد، می‌توان آن ها را به عراق
            و کشورهای حاشیه خلیج‌فارس و حتی روسیه صادر کرد.{" "}
          </p>
          <p>
            در شهرستان فریدونکنار امکان پرورش ماهیان سردابی(قزل آلا) نیز وجود
            دارد و با توجه به پتانسیل شهرستان برای پرورش این ماهی و بازار فروش
            بسیار خوبی که در داخل و خارج از کشور دارد، سرمایه گذاری در این زمینه
            صرفه اقتصادی بسیار خوبی دارد. ماهیان سردآبی در محدوده دمایی 18-12
            درجه سانتیگراد بهترین رشد را دارند. ماهی قزل آلا یکی از معروف ترین
            گونه های ماهیان سردآبی است. قزل آلا یکی از منابع خوب آهن است، آهن در
            خونسازی و همچنین در حفظ مقاومت بدن در برابر میکروبها نقش مهمی به
            عهده دارد. علاوه بر آن، آهن موجود در قزل آلا، جذب آهن منابع گیاهی را
            هم افزایش می دهد؛ بنابراین نقش مهمی در پیشگیری از کم خونی ناشی از
            فقر آهن به عهده دارد. نتایج مطالعات نشان می دهند امگا ۳ ماهی قزل آلا
            می تواند فشار خون و ضربان قلب را در بیماران صرع تنظیم کرده و از
            تعداد تشنج های آن به طور قابل توجهی بکاهد؛ بنابراین این نوع ماهی
            طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            تولید بسیاری از کالاهای ضروری که نمی توان از سبد غذایی خانوارها حذف
            کرد در حوزه زراعت قرار گرفته است. یکی از این محصولات برنج است. برنج
            يكی از اصلی ترين غذاهای تشكيل دهنده سفره ايرانی‌ها است. يكی از
            بهترين برنج های جهان در نواحی شمالی ايران كشت می شود كه در اين ميان
            برنج طارم محلی فريدونكنار در مازندران بهترين محصول محسوب می شود. کشت
            برنج و فروش وسیع برنج فریدونکنار در سطح کشور از مزیت‌های عمده
            اقتصادی فریدونکنار است. اکثر ساکنین این شهرستان به نوعی با
            فعالیت‌های مربوط به برنج و برنجکاری در ارتباط هستند و منافع سرشاری
            از برنج نصیب این شهر می‌شود. برنج در شهرستان فریدونکنار در دونوبت
            کشت می شود. همچنین با توجه به اینکه کشت برنج در تالاب شهرستان نیز
            انجام می گیرد، شالیزارها با فضولات پرنده های مهاجر سم زدایی می شوند
            و احتیاج به سمپاشی ندارند. بنابراین با توجه به پتانسیل بسیار مناسب
            کشت برنج در این شهرستان، افزایش تولید آن پیشنهاد می شود.
          </p>
          <p>
            کلزا از مهم ترین محصولات زراعی شهرستان فریدونکنار است. گیاه کلزا را
            می‌توان بین گندم و جو کاشت و مانع از رشد علف های هرز شد. کنجاله آن
            برای خوراک دام استفاده می‌شود و درضمن با هرآب وهوایی سازگار است.
            روغن کلزا به دلیل ترکیب مناسب، با کیفیت ترین روغن خوراکی است. دربین
            دانه های روغنی، کلزا به عنوان سومین گیاه عمده روغنی جهان پس ازسویا
            ونخل روغنی شناخته می شود، که نقطه امیدی جهت تامین روغن خوراکی کشور،
            محسوب می‌شود. تحقیقات دانشمندان نشان می ­دهد که دانه کلزا 40-30 درصد
            روغن و کنجاله‌اش50-40 درصد پروتئین دارد. گسترش کشت این محصول در
            شهرستان فریدونکنار از مزیت خوبی برخوردار است.
          </p>
          <p>
            در سال‌های گذشته تمایل کشاورزان به کشت گندم که محصولی استراتژیک است،
            روند رو به رشدی داشته است. این محصول در حال حاضر کشت می شود و بررسی
            ها نشان می دهد پتانسیل گسترش کشت آن وجود دارد. در میان محصولات
            کشاورزی، کشت گندم نسبت به بقیه کم دردسرتر است.گندم در بازه زمانی
            حدودا هشت ماهه به ثمر نشسته و به مرحله سود دهی می رسد. خرید تضمینی
            گندم همه ساله توسط دولت انجام می گیرد. البته خود کشاورز هم می تواند
            گندم را بفروشد و درآمد خوبی کسب کند. کود شیمیایی و بذر نیز به شکل
            یارانه‌ای در اختیار کشاورزان قرار می گیرد؛ بنابراین گسترش تولید گندم
            ارزش افزوده زیادی را به دنبال دارد.
          </p>
          <p>
            شبدر از گیاهان علوفه ای است که امکان کشت آن در مناطق معتدل و مرطوب
            وجود دارد ودر شهرستان فریدونکنار کشت شده است. این گیاه از نظر علوفه
            ای و مرتعی دارای ارزش بسیار زیادی است و می توان این محصول را برای
            کشت دوم بعد از برنج در شهرستان فریدونکنار تولید کرد.{" "}
          </p>
          <p>
            جارو از دیگر محصولاتی است که توسط مردم شهرستان فریدونکنار تولید می
            شود و می توان در این زمینه فعالیت بیشتری داشت.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            حوزه دامداری با یکی از مهم ترین نیاز های انسان، یعنی نیاز به منابع
            غذایی و خصوصا منابع پروتئینی مرتبط است. بنابراین فعالیت در این حوزه
            شغلی و افزایش بهره وری در آن، می تواند از راهکارهای کاهش وابستگی به
            درآمد نفتی باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی کشور
            محسوب شود.{" "}
          </p>
          <p>
            در شهرستان فریدونکنار دامداری در سطح نسبتا مناسبی و به صورت پرورش
            دام سنگین (گاو) و دام سبک (گوسفند وبز) انجام می شود. شیوه دامداری در
            شهرستان به صورت نیمه صنعتی و سنتی است و دامداری صنعتی در شهرستان
            وجود ندارد. دامداری در شهرستان فریدونکنار با هدف تولید شیر و گوشت
            انجام می شود و مقدار مناسبی شیر و گوشت تولید می شود.{" "}
          </p>
          <p>
            با اینکه ظرفیت مناسبی برای گسترش پرورش دام سبک و سنگین در این
            شهرستان وجود دارد اما بررسی ها نشان می دهد پرورش گاو اولویت بیشتری
            نسبت به پرورش گوسفند دارد. امروزه با توجه به رشد جمعیت کشور و نیاز
            روز افزون جامعه به گوشت و مواد گوشتی و نقش مهم این محصولات در تامین
            پروتئین و غذای افراد جامعه، پرورش دام های پر بازده به منظور افزایش
            تولید و خودکفایی غذایی کشور، امری لازم و ضروری است. گاوهای بومی
            ایران به لحاظ تنوع و اختلاف ژنتیکی، ویژگی های خاص نژادی و مقاومت های
            طبیعی ایجاد شده در آن ها طی قرن ها زیست در شرایط سخت محیطی و آب و
            هوایی مختلف به عنوان یک منبع عظیم تولید شیر و گوشت می تواند نقش موثر
            در تامین مواد پروتئین حیوانی و اقتصاد جامعه ایفا نماید. در ضمن به
            عنوان مثال طبق آماری که اخیرا تهیه و ارائه شده است حدود 95.5% شیر
            مصرفی و حدود 50% گوشت مصرفی انسان در سطح جهان از گاو به دست می آید.
            پوست گاو نیز به عنوان یک محصول با ارزش دامی امروزه به میزان 10 تا 20
            درصد مصارف چرم سازی را تامین می کند، حتی شاخ و سم و فضولات حیوان نیز
            ارزش اقتصادی داشته و به روش های مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            در بین دام های سنگین این منطقه، دام های اصلاح نژادی از نوع هلشتاین
            وجود دارد. گاو هلشتاین بهترین نژاد گاو شیری در جهان است که علاوه بر
            آن به عنوان سنگین ترین گاو شیری در جهان محسوب می شود.
          </p>
          <p>
            در این شهرستان به پرورش گوسفند نیز توجه خوبی شده است. توان گوسفند
            برای تحمل اقلیم های متفاوت نسبت به سایر دام ها، بیشتر است، جیره
            غذایی کمتر و در نتیجه هزینه کمتری نیاز دارد، تمامی فرآورده های دامی
            مانند گوشت، شیر، ماست، کره، و حتی پشم و پوست دام پرکاربرد هستند و
            فروش این فرآورده ها در تمامی روزهای سال انجام می‌شود. قیمت گوشت
            گوسفند بالا است و به علاوه اجزای گوسفند مانند دل، قلوه، جگر، سیرابی،
            کله پاچه، خوش گوشت و … نیز قابل فروش هستند. خرید دام برای قربانی
            کردن در ایام مذهبی مانند عید قربان و … موجب رونق این کسب و کار
            می‌شود؛ بنابراین گسترش پرورش گوسفند سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف دنیا پرورش داده می‌شود. جثه کوچک، کم توقع بودن و
            مقاومت در برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان
            حیوانی محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان
            علاوه بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده
            می‌شود. توسعه پرورش بز نیز در این شهرستان قابلیت خوبی دارد و پیشنهاد
            می شود. البته این مورد در اولویت های بعدی مزیت های شغلی این حوزه
            قرار می گیرد.
          </p>
          <p>
            زنبورداری نیز از حرفه هایی است که توسط مردم شهرستان فریدونکنار انجام
            می شود. باردهی گل ها و میوه ها با گرده افشانی توسط زنبور عسل افزایش
            می یابد. این مسئله باعث شده ارزش اقتصادی پرورش زنبور عسل بسیار بیشتر
            از ارزش ریالی حاصل از تولید عسل باشد. در طی فرآیند پرورش و نگهداری
            زنبورعسل، با ازدیاد کندوها می توان به فروش کندو نیز فکر کرد و به سود
            خوبی دست یافت. در مناطق گرمسیری از هر کندو یک بچه کندو گرفته می شود.
            در ضمن محصول مزرعه پرورش زنبور عسل صرفاً کندو و عسل نیست؛ موم، زهر و
            ژل آن نیز قابل فروش است.{" "}
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه های سرمایه گذاری در بخش کشاورزی است که در
            شهرستان فریدونکنار با توجه به وضعیت آب و هوایی شهرستان و منابع آبی
            غنی، قابلیت پیشرفت و توسعه دارد. البته با توجه به اینکه شهرستان
            فریدونکنار از قطب های تولید برنج در کشور است و بیشتر زمین های
            شهرستان برای کشت برنج استفاده شده، توجه کمتری به تولید محصولات باغی
            شده است. اما ظرفیت های بسیار خوبی در شهرستان برای گسترش کاشت محصولات
            باغی وجود دارد. مرکبات از محصولات باغی هستند که قبلا در حوزه تولید
            آن ها کاربیشتری شده است اما امروزه مقداری از تولید آن ها کاسته شده
            است که می توان دوباره اقداماتی در خصوص گسترش تولید آن ها داشت.
            پرتقال، نارنگی و نارنج از جمله مرکبات تولیدی در این شهرستان هستند.
            یکی از مشکلاتی که متاسفانه در این منطقه در روزهای گرم وجود دارد،
            ریزش بیش از حد مرکبات است. برای جلوگیری از ریزش میوه مرکبات،
            اقداماتی از قبیل آبیاری منظم باغات در روزهای گرم دو بار در هفته،
            وجود دائمی رطوبت در پای درختان و نیز تناسب تغذیه درخت با باردهی آن
            لازم است.{" "}
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی
            برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه
            تر است. اما با این وجود پرورش گلخانه ای محصولات نیز نیاز به مراقبت
            های خاص خود را دارد.
          </p>
          <p>
            در شهرستان فریدونکنار تعدادی گلخانه وجود دارند که برخی از آن ها به
            پرورش صیفی جات (مانند خیار و گوجه) و برخی نیز به پرورش گل و گیاه می
            پردازند. متاسفانه چند گلخانه به به دلیل سیل و آبگرفتگی ورشکسته شده
            اند اما این موضوع نشان دهنده عدم مزیت احداث گلخانه در این شهرستان
            نیست بلکه فردی که می خواهد اقدام به احداث گلخانه کند باید در گزینش
            مکان مناسبی که زیاد در معرض سیل نباشد، دقت کند که طبیعتا سیل به
            نواحی پست زودتر آسیب زده و نواحی مرتفع کمتر در معرض آسیب پذیری
            هستند.{" "}
          </p>
          <p>
            در خصوص پرورش گل و گیاه باید به مواردی برای روشن تر شدن مزیت انجام
            این حرفه اشاره کرد. از آن جایی که صادرات غیر نفتی از اهمیت بالایی
            برخوردار است و در بسیاری از نقاط ایران مانند شهرستان فریدونکنار
            استعداد کاشت گل و گیاه وجود دارد، توسعه پرورش آن از مشاغلی است که در
            کشور ما لازم است اجرا شود. بنابراین در صورتی که بازارفروش مناسبی
            برای گل و گیاه در شهرستان فریدونکنار وجود نداشته باشد، امکان صادرات
            آن به خارج از شهرستان و خارج از کشور نیز وجود دارد و وجود
            بندرفریدونکنار قابلیت انجام این کار را به خوبی فراهم کرده است.
          </p>
          <p>
            صیفی جات نیز به دلیل داشتن بازارفروش در تمام فصول سال از استقبال
            خوبی در بین مردم برخوردار هستند و تولید گلخانه ای آن در شهرستان
            فریدونکنار مقرون به صرفه خواهد بود. البته در حال حاضر علاوه بر تولید
            گلخانه ای صیفی جات (مانند خیار و گوجه)، این محصولات در فضای آزاد نیز
            کاشته می شوند که مقدار تولید زیادی ندارند ولی می توان در خصوص افزایش
            تولید آن ها گام برداشت.
          </p>
          <p>
            از دیگر فعالیت هایی که در این شهرستان می تواند به خوبی پاسخگو باشد،
            ایجاد بانک نشاء برنج است. بانک نشاء برنج به مکانی گفته می شود که با
            استفاده از فضا، امکانات و نیروی کار محدود، قابلیت تولید صنعتی نشاء
            برنج در داخل سینی نشاء را در سطح وسیع دارا است. نشاء تولید شده علاوه
            بر قابلیت حمل و نقل، عاری از هرگونه آفت و بیماری بوده و با مصرف
            حداقل آب، بذر و انرژی تولید می گردد. نشاء برنج علاوه بر اینکه در
            داخل شهرستان فریدونکنار بازارفروش بسیار خوبی خواهد داشت، در اکثر
            شهرستان های شمالی کشور نیز مورد استقبال قرار خواهد گرفت.
          </p>
          <p>
            انار و انجیر از دیگر محصولات باغی فریدونکنار هستند. از آن جایی که
            این محصولات ارزش غذایی بالایی دارند و علاوه بر تازه خوری، برای تولید
            فرآورده های متنوعی نیز استفاده می شوند و از محصولات صادراتی کشور ما
            نیز محسوب می شوند (در خارج از کشور بازارفروش خوبی دارند)، گسترش
            تولید آن ها در این شهرستان پیشنهاد می شود.
          </p>
          <p>
            قارچ از محصولاتی است که در شهرستان به مقدار خیلی کم تولید می شود.
            علت تولید کم این محصول در این منطقه وجود رطوبت است، زیرا قارچ حساسیت
            زیادی نسبت به رطوبت دارد. اما این موضوع نشان دهنده مقرون به صرف
            نبودن پرورش قارچ در این شهرستان نیست بلکه به روش هایی مانند استفاده
            از میکروکنترولر می توان رطوبت فضا را کنترل کرد. میکروکنترلر توسط یک
            سنسور دما وسنسور مخصوص رطوبت هوای داخل سالن را گرفته و با توجه به
            مقدار تنظیمی توسط فرد، آن‌ را پردازش میکند. قارچ در داخل شهرستان
            بازار فروش خوبی دارد.
          </p>
          <p>
            از محصولات باغی دیگری که می توان برای کاشت در این شهرستان پیشنهاد
            داد، زغال اخته است. این گیاه بومی غرب آسیا تا جنوب اروپا (ایران،
            آذربایجان، ارمنستان، آسیای جنوب غرابی و اروپای جنوبی) است. زغال اخته
            گیاهی آبدوست است که در مناطق پرآب بهتر رشد می کند. درواقع اولین و
            مهمترین فاکتور برای رشد زغال اخته آب است و در مقابل کم آبی از خود
            علائم تنش نشان داده و میوه آن کوچک و ریز شده و برگ های آن به رنگ زرد
            تغییر می یابد. البته تحمل متوسطی نسبت به خشکی دارد اما تحمل ناچیزی
            در مقابل شوری خاک و آب دارد. این گیاه برای رشد مناسب به رطوبت کافی
            نیاز دارد که وجود مه باعث بالارفتن رطوبت نسبی هوا و رشد مطلوب تر
            درختچه می شود. از میوه رسیده زغال اخته برای تولید کمپوت و مربا و یا
            به صورت خشکبار مانند آلبالوی خشک استفاده می شود. این میوه طرفداران
            بسیاری در کشور ما دارد و مشکلی در خصوص بازارفروش آن وجود ندارد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            صنعت تولید غذا، ازنمونه فعالیت‌های توانمند در کشور به شمار می‌رود،
            عرصه ‌ای که در صورت حمایت و برنامه‌ریزی می ‌تواند به قطبی تأثیرگذار
            در توسعه صادرات غیر نفتی تبدیل شود. در سایه صنعت مواد غذایی، می‌
            توان به گردش مالی بسیار بالا، سود آوری قابل توجه و توسعه صادراتی
            مضاعف رسید و طبیعتا مجموعه این موارد روند توسعه اقتصادی کشور را
            بهبود می بخشد.
          </p>
          <p>
            در شهرستان فریدونکنار توجه زیادی به ایجاد صنایع غذایی نشده است با
            اینکه تولیدات خوبی برای ایجاد برخی صنایع غذایی در این شهرستان وجود
            دارد.
          </p>
          <p>
            همانطور که قبلا گفته شد برنج تولید اصلی شهرستان فریدونکنار است و
            محصولی است که فراورده های مختلفی دارد. از پوسته چسبیده به برنج (قهوه
            ای رنگ) تا پوسته خارجی برنج همگی قابل مصرف هستند. پوسته خارجی برنج
            که در بازار با نام های سبوس تک کوب و دو کوب موجود است، به روش های
            سنتی و کامپیوتری تولید می گردد.{" "}
          </p>
          <p>
            فرآورده دیگر برنج، آرد برنج است که از پوسته چسبیده به برنج حاصل شده
            و مقداری برنج نیز با آن قاطی شده است. این محصول از ارزش غذایی بالایی
            برخوردار است. سبوس برنج علاوه بر استفاده گسترده در خوراک دام و طیور،
            در کوره های تولید زغال نیز استفاده می گردد. البته برای تولید زغال از
            نوع درشت تر سبوس به نام شلتوک استفاده می شود.آرد برنج به سبب ارزش
            غذایی بالا و کیفیت مناسب، علاوه بر خوراک دام و طیور، جایگاه ویژه ای
            نیز در خوراک انسان دارد. آرد برنج هم در مصارف دارویی و هم مصارف
            غذایی کاربرد دارد. آرد برنج خصوصا در صنعت شیرینی پزی از طرف کشورهایی
            نظیر عراق خواهان زیادی دارد.{" "}
          </p>
          <p>
            روغن سبوس برنج نیز از فرآورده هایی است که می توان از سبوس برنج تهیه
            کرد. روغن سبوس برنج یکی از روغن های محبوب در کل دنیا محسوب می‌ شود و
            عموما برای پخت ‌و پز، مراقبت از پوست، رشد مو و… به کار می ‌رود. این
            نوع روغن به خاطر طعم ملایم و نقطه دود بالا که آن را برای استفاده در
            روش‌ های پخت با حرارت بالا مانند سرخ کردن مناسب می‌ سازد، معروف است.
            هم چنین گاهی اوقات به خاطر توانایی آن برای تقویت رشد مو و حمایت از
            رطوبت پوست، به محصولات طبیعی مراقبت از پوست و مو اضافه می ‌شود. این
            محصول قیمت بالایی دارد و تولید آن سوداوری خوبی خواهد داشت. البته
            استفاده از روغن سبوس برنج در بین مردم کشور ما رایج نشده است که با
            تبلیغات صحیح می توان مردم را از خواص این روغن آگاه کرد. همچنین می
            توان در خصوص صادرات آن نیز فعالیت داشت. بنابراین سرمایه گذاری در
            زمینه احداث واحدی در این خصوص صرفه اقتصادی داشته و پیشنهاد می شود.
          </p>
          <p>
            تولید شیر و گوشت قرمز به میزان نسبتا خوب، نتیجه دامداری شهرستان
            فریدونکنار است. در حال حاضر واحدهای تولید لبنیات سنتی در این شهرستان
            وجود دارند که می توان برای گسترش آن ها اقدام کرد. با توجه به اینکه
            میزان شیر تولیدی در حد زیادی نیست، ایجاد واحد صنعتی تولید لبنیات
            توصیه نمی شود.
          </p>
          <p>
            تولید گوشت قرمز نیز برای ایجاد واحدهای فرآوری آن مانند تولید سوسیس و
            کالباس کافی به نظر نمی رسد.{" "}
          </p>
          <p>
            مرکبات و انجیر تولیدی در شهرستان قابلیت انجام مشاغل خانگی مانند
            تولید مربا، چیپس میوه، ترشیجات و لواشک را فراهم می کند. فراورده های
            نام برده شده از محصولات پرمصرف در بین مردم هستند. با توجه به اشتغال
            بیشتر خانم ها نسبت به گذشته، زمان کمتری برای تهیه این محصولات وجود
            دارد و ناچارا بسیاری از مردم این فرآورده ها را به صورت آماده خریداری
            می کنند و اگر محصولات باکیفیت و با رعایت اصول بهداشتی به صورت خانگی
            تولید شود، استقبال کننده زیادی برای این محصولات وجود دارد. یکی از
            مزایای تولید چیپس میوه استفاده از خواص میوه ها در فصل هایی است که
            میوه مورد نظر کاشته نمی شود. همچنین تبدیل میوه ها به چیپس یکی از
            راهکارهای افزایش عمر نگه داری آن هاست.{" "}
          </p>
          <p>
            انار تولید شده را نیز می توان برای تولید رب انار و ترشی انار به صورت
            خانگی به کار برد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            ایجاد صنایع تبدیلی یکی از پرسودترین ارتباطات بین صنعت با بخش های
            کشاورزی و دامداری است که ارزش افزوده و اشتغال زیادی برای هر شهرستانی
            ایجاد می کند. باوجود اینکه در شهرستان فریدونکنار تا حدودی به صنایع
            تبدیلی و تکمیلی توجه شده است، بازهم ظرفیت های خوبی برای ایجاد صنایع
            تبدیلی و تکمیلی دیگر وجود دارد که می توان با راه اندازی آن ها
            اشتغالزایی خوبی در این شهرستان داشت.
          </p>
          <p>
            باوجود اینکه پرواربندی دام در شهرستان فریدونکنار در سطح مناسبی انجام
            می شود، کشتارگاهی برای دام های این شهرستان وجود ندارد و دام ها برای
            کشتار به شهرستان بابلسر فرستاده می شود، در صورتی که احداث یک
            کشتارگاه صنعتی دام به ظرفیت نه چندان زیاد یکی از نیاز های شهرستان
            است. کشتارگاه‌های صنعتی نقش مهمی در حفظ محیط زیست دارند؛ به دلیل
            اینکه ضایعات حاصل از کشتار دام نظیر خون و اجزای گوشتی غیر قابل مصرف
            در محل تبدیل ضایعات به پودرگوشت که خوراک دام است، تبدیل می شود که
            علاوه بر قرار گرفتن مجدد در چرخه اقتصادی از آلودگی محیط زیست نیز
            جلوگیری به عمل می آید. فاضلاب حاصل از کشتار در تصفیه خانه های مجهز
            تصفیه شده و پساب حاصله به مصرف کشاورزی می رسد. البته لازم به ذکر است
            که در کشتارگاه ها باید فضای مناسب برای کشتار دام سبک و سنگین به صورت
            همزمان وجود داشته باشد و همچنین باید آب مورد نیاز در زمان کشتار نیز
            تامین شده و تجهیزات و امکانات لازم برای رعایت مسائل بهداشتی و زیست
            محیطی فراهم شود.
          </p>
          <p>
            با توجه به اینکه ماهی های تولید شده در شهرستان(هم از طریق صید ماهی و
            هم از طریق پرورش ماهی) مقدار قابل قبولی برای راه اندازی واحدهای
            مربوط به فرآوری آن ها دارند، ایجاد صنایع تبدیلی و تکمیلی در این حوزه
            یکی از راه های کسب درآمد و اشتغالزایی است. بسته بندی ماهی اولین
            پیشنهاد در این زمینه است. به صورت کلی بسته بندی از راهکارهای رعایت
            بهداشت است که مسلما در سلامت جامعه نیز اثرگذار است. بسته بندی به
            عنوان یک ابزار کارآمد سال هاست که مورد نظر کارشناسان علم بازاریابی
            قرار گرفته است. استفاده از انواع مختلف بسته بندی ضمن اینکه قابلیت
            نگهداری بهتری را به کالا می بخشد در کسب سهم بالاتری از بازار برای
            کالای مورد نظر نیز مؤثر است. علاوه بر مزایای گفته شده بسته بندی
            محصولات فرآیندی است که بر روی صادرات نیز اثر می گذارد. بسته بندی
            ماهی نیز شامل تمام مزایای نام برده شده می شود و در شهرستان
            فریدونکنار نیز قابلیت انجام و سوداوری خوبی دارد. لازم به ذکر است در
            صورت نبود بازار فروش مناسب برای ماهی بسته بندی شده در شهرستان می
            توان روی صادرات آن به خارج از شهرستان و یا کشور کار کرد.
          </p>
          <p>
            {" "}
            یکی دیگر از فرآورده های مربوط به ماهی که در این حوزه جای می گیرد،
            تولید کود از ضایعات ماهی است. با توجه به قیمت بالای این کود، کاربرد
            و امکان تولید آن در شهرستان فریدونکنار، ایجاد واحدی برای تولید این
            محصول پیشنهاد می شود. استفاده از ضایعات صنعت ماهی به عنوان کود، به
            منظور اصلاح خاک‌های مختلف و تولید محصولات کشاورزی از دیرباز رایج
            بوده است.
          </p>
          <p>
            {" "}
            از محصولات سودمندی که می توان از فرآوری تولیدات دامی به دست آورد،
            چرم و نخ هستند که به ترتیب از فرآوری پوست گاو و پوست گوسفند به دست
            می آیند. متاسفانه در بسیاری از نقاط کشور ما به فرآوری پوست دام توجه
            نمی شود و اغلب دامداران پوست دام های خود را دور می اندازند و یا
            باقیمت بسیار ناچیز برای ارسال به خارج از شهرستان می فروشند، در صورتی
            که با راه اندازی واحدی برای فرآوری، می توان سود بسیار خوبی کسب کرد.
            نخ تولید شده به دلیل وجود صنایع دستی در شهرستان مانند قالی،
            بازارفروش مناسبی خوهد داشت اما ممکن است چرم تولید شده مورد استقبال
            گسترده مردم شهرستان فریدونکنار قرار نگیرد که در این صورت می توان آن
            را به خارج از شهرستان ارسال کرد.
          </p>
          <p>
            لازم به ذکر است مواردی مانند احداث کشتارگاه دام و فرآوری پوست دام به
            زودی اشباع می شوند و بسته به نیاز و ظرفیت شهرستان احداث یک یا دو
            واحد از آن ها کفایت می کند.{" "}
          </p>
          <p>
            باتوجه به اینکه زنبورداری نیز از حرفه های مردم شهرستان فریدونکنار
            است و میزان مناسبی عسل نیز تولید می شود، ایجاد واحد صنعتی بسته بندی
            عسل از کسب و کارهایی است که انجام آن سودآوری خوبی دارد. بسته بندی
            شکیل عسل تاثیر بسیار خوبی در بازارفروش آن دارد. تولید کندوی زنبورعسل
            نیز از حرفه هایی است که در راستای زنبورداری شهرستان قابلیت انجام
            دارد.
          </p>
          <p>
            از آن جایی که در شهرستان فریدونکنار واحد نبات سازی فعال است، انجام
            بسته بندی مواد قندی مانند نبات از مشاغل سوددهی است که پیشنهاد می
            شود.{" "}
          </p>
          <p>
            باتوجه به اینکه شهرستان فریدونکنار از قطب های اصلی تولید برنج در
            کشور است، وجود کارخانه های شالیکوبی،سورتینگ و بسته بندی برنج از
            ضروریات این شهرستان است که خوشبختانه در این زمینه واحدهایی فعالیت می
            کنند و به نظر می رسد تعدادواحدهای موجود در این زمینه کافی هستند.
            البته در صورت افزایش کشت قابل توجه برنج در فریدونکنار، به واحدهای
            بیشتری در این زمینه نیاز است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از عوامل مهم توسعه اقتصادی هر کشوری است. متاسفانه با
            اینکه ظرفیت های بسیار خوبی در کشور ما برای ایجاد مشاغل صنعتی وجود
            دارد، نقش این حوزه شغلی آن چنان که باید پررنگ نیست در صورتی که با
            سرمایه گذاری های نه چندان زیادی می توان واحدهای سودآوری را در
            هرشهرستانی احداث کرد.{" "}
          </p>
          <p>
            امکان ایجاد بعضی از واحدهای صنعتی در شهرستان فریدونکنار وجود دارد که
            با راه اندازی آن ها علاوه بر نقش موثر در کاهش آمار بیکاری شهرستان و
            استان، می توان درآمدزایی خوبی نیز داشت.{" "}
          </p>
          <p>
            در درجه اول می توان به قابلیت تولید ام دی اف از ساقه برنج در این
            شهرستان اشاره کرد. باتوجه به اینکه سطح تولید برنج در شهرستان بسیار
            بالاست و در نتیجه آن میزان زیادی ساقه برنج در این شهرستان تولید می
            شود، انجام این حرفه یکی از انتخاب های شغلی مناسب است.
          </p>
          <p>
            تولید ظروف یکبارمصرف و قطعه سازی مانند مانند تولید قطعات خودرو از
            پیشنهادات شغلی در این حوزه است که به دلیل نیاز منطقه بازارفروش خوبی
            برای محصولات تولید شده در این زمینه وجود دارد.{" "}
          </p>
          <p>
            از آن جایی که شهرستان های شمالی کشور توریستی هستند و هرساله گردشگران
            زیادی را به خود جذب می کنند، مسلما تولید پسماند زیادی دارند که گاها
            این پسماندها مشکل ساز می شود. فریدونکنار نیز از آسیب پذیرترین مناطق
            استان مازندران در رفع معضل زباله است و به نظر می‌رسد اراده‌ای برای
            برطرف شدن این معضل تا به حال وجود نداشته است. یکی از راهکارهای مناسب
            برای رفع این معضل، بازیافت این پسماند هاست. بنابراین می توان با راه
            اندازی واحدی برای بازیافت زباله هم سودآوری داشت و هم اینکه مشکل
            شهرستان را برطرف کرد.
          </p>
          <p>
            یکی دیگر از مواردی که در شهرستان فریدونکنار قابلیت توسعه دارد، تولید
            پوشاک است. البته در حال حاضر یک کارگاه تولیدی پوشاک به نام اوژان در
            شهرستان وجود دارد ولی بازهم می توان در این زمینه اقدام کرد.{" "}
          </p>
          <p>
            صنایع فعال شهرستان فریدونکنار عبارتند از: واحدهای تولید قطعات
            پلاستیکی خودرو( به نام شرکت اندیشه)، تولید وسایل برقی منزل (به نام
            مجد الکترونیک)، پوشاک ، کفپوش و موزاییک، بتن آماده، روغن سبز (به نام
            کیمیاکاران که از این روغن برای تبدیل انگور به کشمش از آن استفاده
            می‌کنندو به افغانستان می فرستند)، صنایع چوبی مانند مبل، تولید تور
            ماهیگیری، گونی بافی و طناب بافی، کارخانه صنایع غذایی، ماشین سازی،
            نبات سازی ، تعدادی کارخانه شالیکوبی و سورتینگ و بسته بندی برنج.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار بوده و سود بالایی دارد. البته
            بازارفروش و ریسک های مربوط به پرورش هر پرنده ای متفاوت است.
          </p>
          <p>
            اردک از طیوری است که به صورت سنتی در شهرستان فریدونکنار پرورش می
            یابد و با توجه به این که اردک در شالیزار هم رشد می کند، وجود آن‌ها
            به گونه ای باعث شخم زدن زمین می شود و فضولات آن ها نیز نوعی کود برای
            محصول است، پرورش این پرنده در این منطقه از مزیت بالایی برخوردار است.
            از مزایای دیگر پرورش اردک این است که تغذیه ¬ی اردک ها شبیه مرغ است،
            با این تفاوت که گوشت آن گرم است و مثل مرغ واکسینه نمی‌شود. در نتیجه
            مشکل هورمونی ندارند و نگه‌داری از آن¬ها آسان است ضمن آنکه ارزش غذایی
            بالایی دارند.
          </p>
          <p>
            مرغ از طیور دیگری است که به صورت صنعتی و سنتی در این شهرستان پرورش
            می یابد. در حال حاضر چند واحد مرغداری صنعتی در شهرستان فعالیت می
            کنند. پرورش مرغ به صورت صنعتی و سنتی در شهرستان فریدونکنار به خوبی
            جوابگوست و می توان در خصوص ایجاد واحدهای مرغداری پرورش مرغ تخم گذار
            و گوشتی سرمایه گذاری کرد. به صورت کلی پرورش مرغ به جهت تامین منابع
            پروتئینی مورد نیاز جامعه، کسب و کاری پرطرفدار و سودده است. برای
            فعالیت در زمینه هردونوع مرغداری ظرفیت های لازم وجود دارد، ولی پرورش
            مرغ گوشتی از مزیت بالاتری برخوردار است.
          </p>
          <p>
            مرغ بومی نیز توسط مردم شهرستان پرورش داده می شود. یکی از دلایل
            استقبال از پرورش مرغ بومی، سوددهی بسیارخوب پرورش مرغ بومی یا محلی
            است. مرغ بومی یا همان مرغ های محلی ایران، نوعی نژاد بسیار مقاوم به
            شمار می آیند. آن ها در مقابل بیماری ها، گرما و سرما تحمل بالایی
            دارند و این مزیت باعث می شود که ایجاد واحدهای تولیدی مرغ بومی برای
            تولید کنندگان سوددهی داشته باشد. یکی دیگر از مزیت های پرورش مرغ بومی
            این است که این کار نیاز به تجهیزات ندارد. هرچند اگر در پرورش مرغ
            بومی یا همان مرغ محلی از تجهیزات مدرن استفاده شود، سود بیشتری نصیب
            پرورش دهنده می شود. منظور از تجهیزات مواردی مانند آبخوری ، دان خوری
            ، لانه تخم گذاری و… است.{" "}
          </p>
          <p>
            بلدرچین نیز با داشتن اکثر خصوصیات مناسب مانند جثه کوچک ، رشد سریع ،
            بلوغ زودرس ، تولید بالای تخم، فاصله نسلی کوتاه نیاز به مساحت کم جهت
            محیط پرورشی ، خوراک کم ، مقاومت به شوری جیره ، دوره کوتاه جوجه کشی،
            مقاومت در برابر بسیاری از بیماری های متداول ، کیفیت بالای گوشت و تخم
            ، هزینه کم تغذیه و درمان، بازگشت سرمایه و افزایش میزان تقاضا جهت
            محصولات و مواردی از این قبیل به عنوان پرنده ای پرسود و با ارزش
            شناخته شده و پرورش آن سود اقتصادی بسیار دارد. بنابراین می توان پرورش
            آن را در شهرستان گسترش داد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            تولید صنایع دستی از گذشته تا به امروز یکی از راه های مهم کسب درآمد
            در کشور ما بوده است که متاسفانه اخیرا به علل مختلفی، بازارفروش آن
            دچار مشکل شده است و می توان با استفاده از طرح های به روز و مشتری
            پسند، بازارفروش این صنایع را حداقل در داخل کشور تقویت کرد . نکته ای
            در خصوص بازارفروش صنایع دستی در شهرستان های شمالی وجود دارد و آن این
            است که به دلیل ورود تعداد زیاد گردشگران به این مناطق، بازارفروش
            مناسبی برای این صنایع وجود دارد.
          </p>
          <p>
            قالی بافی، گلیم بافی، چرم دوزی، ساخت گل چینی، حصیربافی و عروسک دوزی
            از صنایع دستی شهرستان است که با توجه به احداث نمایشگاه دائمی ساخت و
            فروش صنایع دستی در شهرستان فریدونکنار می توان در زمینه هرکدام از
            تولیدات صنایع دستی شهرستان رونق ایجاد کرد. لازم به ذکر است حصیربافی
            در اولویت بعدی مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            یکی از صنایع دستی که تولید آن در منطقه رونق دارد، تور ماهیگیری است.
            با توجه به اینکه صیادی یکی از مشاغل اصلی مردم شهرستان و برخی از
            شهرستان های دیگر استان مازندران است و تورماهی نیز از نیازهای این
            حرفه است، تولید آن سوددهی خوبی دارد و در حال حاضر نیز کارگاهی در
            خصوص تولید تور ماهیگیری در شهرستان وجود دارد. بنابراین در صورت رونق
            حرفه ماهیگیری و نیاز بیشتر به این محصول می توان در این خصوص فعالیت
            کرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
