import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-24"].cities["IR-2414"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        agriculture: "زراعت",
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        birds: "طیور",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        handicrafts: "صنایع دستی",
        services: "خدمات",
        industry: "صنعت",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان مینودشت با مساحتی در حدود 700 کیلومترمربع در ناحیه شرقی
            استان گلستان و در دنباله دامنه کوههای البرز شرقی در فاصله 116
            کیلومتری از گرگان مرکز استان گلستان واقع شده است. این شهرستان از
            شمال به شهرستان گالیکش، از جنوب به شهرستان آزادشهر، از شرق به استان
            سمنان و از غرب به شهرستان گنبد کاووس محدود می‌شود.
          </p>
          <p>
            اقلیم آب و هوایی شهرستان مینودشت معتدل و مرطوب است. این شهرستان از
            دو قسمت کوهستانی و جلگه ای تشکیل شده، آب و هوای آن در ارتفاعات معتدل
            و کوهستانی و در نواحی کم ارتفاع و جلگه ای به آب و هوای معتدل نیمه
            گرمسیری نزدیک است. بادهای گرم پاییزی، زمستانهای سرد، تابستان های گرم
            و مرطوب و هوای دلچسب و مطبوع بهار از ویژگی‌های منحصر به فرد شهرستان
            مینودشت است. شهرستان مينودشت طبق آمار سال 1395 دارای 75483 نفر جمعيت
            بوده است. شکل زیر موقعیت شهرستان مینودشت را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            آب و هوای معتدل و مرطوب تا شرایط اقلیمی نزدیک به نیمه گرمسیری
            شهرستان مینو دشت باعث شده است تا احداث باغات میوه و گلخانه های تولید
            محصولات باغی از رونق خوبی برخوردار باشد. شرایط اقلیمی و خاکی این
            شهرستان متناسب با ویژگی های مورد نیاز کشت محصولات باغی نیمه گرمسیری
            است. کشور ایران در بیشتر محصولات باغی دارای مزیت نسبی است و بخش
            عمده‌ای از صادرات غیرنفتی ما را محصولات باغی تشکیل می‌دهد.از سوی
            دیگر، ضریب تکاثری اشتغال در باغ زیاد بوده و در اقتصاد کشور و در رونق
            کسب و کار مؤثر است. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش
            رفاه عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری،
            توزیع درآمد و عدالت اجتماعی کمک می‌کند و مؤثر است. در یک نگاه کلی می
            توان گفت نقش کشاورزی و به خصوص باغبانی در کاهش فقر بسیار چشمگیرتر از
            دیگر بخش‌ها بوده و در برقراری الگوی صحیح توسعه شهری مؤثر است و در
            صورت بی توجهی به این بخش، توسعه شهرنشینی، الگوی متمرکز و ناسالمی به
            خود می‌گیرد که پیدایش شهرهای بزرگ با هزینه زندگی بسیار بالا مثال
            بارز آن است.
          </p>
          <p>
            در شهرستان مینودشت محصولات باغی متنوعی تولید می شود که می توان در
            زمینه توسعه تولید آن ها سرمایه گذاری کرد و از ظرفیت های شهرستان
            حداکثر استفاده را برد. لازم به ذکر است تمام پیشنهادات مربوط به توسعه
            تولید محصولات کشاورزی اعم از باغی و زراعی، در صورت وجود زمین کافی
            دارای مزیت خواهد بود.
          </p>
          <p>
            زیتون از جمله محصولات باغی مهم است که در شهرستان مینودشت به میزان
            خوبی تولید می شود. زیتون تولید شده در مینودشت کیفیت بسیارمرغوبی دارد
            و فعالیت در زمینه افزایش تولید آن از جمله پیشنهادات شغلی در این حوزه
            است. در زمینه تولید زیتون در چندسال اخیر، مشکلاتی از قبیل سرمازدگی
            محصولات رخ داده است. متاسفانه مقدار زیادی از زیتون های تولید شده در
            اثر سرمازدگی از بین رفته اند و از آن به بعد، میزان تولید زیتون کاهش
            یافته است. با وجود امکان سرمازدگی این محصول، تولید آن همچنان مزیت
            دارد و برای رفع مشکل سرمازدگی می توان از ارقام مقاوم به سرما استفاده
            کرد. ارقام گروسان، جولت، کورنیکابرا، توفاهی، خودیری، دان، دوئیبلی،
            صورانی، زرد، ماری، کنسروالیا، لچین دسویلا، مانزانیلا دسویلا و پیکوال
            نسبت به سرما تحمل خوبی دارند. زیتون به دلیل مقاومت به کم‌آبی،
            سازگاری با خاک‌های فقیر و کم بازده و تولید محصول ارزشمند، از نظر
            اقتصادی حائز اهمیت می‌باشد و به محصول ثروتمند خاک‌های فقیر مشهور
            است. زیتون به دلیل استقامت و طول عمر و سازش با محیط‌های مختلف به
            دیگر درختان برتری دارد تا جایی که علاوه بر کشت در باغات و اراضی
            کشاورزی در توسعه فضای سبز شهری نیز از این درخت استفاده می‌شود. زیتون
            علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی ارزشمندی از جمله تولید
            روغن، کنسرو زیتون، کمک به معیشت کشاورزان با زیر کشت بردن اراضی کم
            بازده فقیر و شور، اشتغال‌زایی (جذب قابل‌ملاحظه‌ای از جمعیت جویای
            کار) و جلوگیری از مهاجرت است.{" "}
          </p>
          <p>
            گردو از دیگر محصولات باغی شهرستان مینودشت است که در حال حاضر تولید
            زیادی ندارد اما با توجه به وجود ظرفیت کاشت گردو در این شهرستان، می
            توان نسبت به افزایش تولید این محصول اقدام کرد. احداث باغ گردو به
            صورت نهالکاری در مناطق کوهستانی (اراضی شیبدار) بسیار مفید است و از
            فرسودگی، رانش و سیل جلوگیری می کند. شهرستان مینو دشت دارای مناطق شیب
            دار است که طبق گزارش ها و بررسی های انجام شده حدود 10 الی 15 درصد
            آنها مستعد احداث باغ هستند. برای این نوع از اراضی مینودشت که امکان
            کاشت و پرورش سایر درختان و محصولات باغی نیست یا پر هزینه است، گردو
            انتخاب خوبی خواهد بود. گردو، درختی چندساله و مقاوم است که پس از رشد
            کامل، هر درخت تا 18 کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت
            بالایی دارد که هم در داخل کشور طرفداران زیادی داشته و هم قابلیت
            بالای صادرات دارد. در صورت احداث باغ گردو، تا سال های سال نیاز به
            سرمایه گذاری و کشت دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر
            طولانی است و تا ده ها سال قابلیت برداشت دارد. میوه گردو هم جزء معدود
            میوه هایی است که هیچ گونه نیازی به هزینه انبار در سردخانه ندارد و به
            دلیل ماندگاری طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار
            گیرد. در ضمن چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری،
            ساخت مجسمه و اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون
            داخلی منزل و ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه
            سنگین و نیمه سخت بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و
            کشش دارد.
          </p>
          <p>
            بادام زمینی از دیگر محصولات باغی شهرستان مینودشت است که مقدارتولید
            زیادی را به خود اختصاص داده است. این محصول در شهرستان مینودشت،
            بازدهی خوبی دارد و می توان در زمینه گسترش سطح کاشت آن اقدام کرد.
            بادام زمینی به دلیل خواص دارویی و مزه دلچسب آن همیشه پرتقاضا است.
            مهم ترین مورد برای رشد بادام زمینی نور خورشید است. اگر نور به طور
            کامل تامین شود می‌توان محصول مرغوبی را تولید کرد. بادام زمینی در آب
            وهوای مرطوب به بهترین صورت ممکن رشد می کند. بادام زمینی به صورت خام
            و فرآوری نشده فروش خوبی دارد و بازدهی قابل توجهی از خود نشان می‌دهد
            ولی سود فراروده هایی مثل کره و روغن بادام زمینی سود بسیار چشم گیرتری
            است. بازار فراورده های بادام زمینی در داخل پرتقاضا است ولی کشورهای
            خاورمیانه مشتری دست به نقد این فرآورده‌ها هستند. در حال حاضر شهرستان
            آستانه اشرفیه طلایه دار تولید این محصول در ایران است ولی با آگاهی
            کامل و سرمایه گذاری در این طرح در شهرستان مینودشت نیز قابلیت توسعه
            وجود دارد.
          </p>
          <p>
            فندق از دیگر محصولاتی است که به میزان کم در این شهرستان تولید می شود
            ولی قابلیت افزایش تولید آن وجود دارد. تولید این محصول سوددهی بالایی
            دارد و از جمله کسب و کارهای پیشنهادی در این حوزه است. درخت فندق از
            گونه های کم توقع و مقاوم در برابر عوامل نامساعد محیطی می باشد. مناطق
            با شرایط اقلیمی معتدل و کوهستانی برای توسعه این محصول مناسب هستند.
            ضمناً وجود رطوبت کافی در رشد و پرورش این محصول امری ضروری است.
            مشتریان فندق بازارهای خشکبار و آجیل فروشان هستند. از این محصول
            همچنین در صنعت شکلات و بستنی استفاده می شود. از میوه فندق، روغن هم
            به دست می آید که علاوه بر مصرف خوراکی در صنایع عطرسازی و نقاشی نیز
            کاربرد دارد.{" "}
          </p>
          <p>
            کاشت درخت توت نوغان از دیگر ظرفیت های مهم شهرستان مینودشت است. این
            محصول در حال حاضر نیز تولید می شود و می توان نسبت به گسترش سطح کاشت
            آن اقدام کرد. درخت توت مهمترین نیاز حوزه نوغانداری به منظور پرورش
            کرم ابریشم نیز محسوب می شود زیرا برگ توت تنها غذای کرم ابریشم است
            ولی این نیاز باید از درختان توت نر و بدون میوه تامین شود. سال های
            گذشته با افول نوغانداری باغات توت نیز دستخوش تغییر کاربری شد و امروز
            نوغانداران در بسیاری از مناطق کشور با کمبود درختان توت مواجه هستند.
            کاشت نهال توت نه تنها یک فرصت اقتصادی برای تأمین غذای مورد نیاز
            پرورش کرم ابریشم است، به‌عنوان یک پوشش نیز به حفظ محیط‌زیست و گسترش
            فضای سبز کمک خواهد کرد، علاوه بر این نیاز چندانی به استخدام نیرو
            ندارد و اغلب به‌صورت خانوادگی انجام می‌شود. همچنین درخت توت آب کمی
            مصرف می کند و نسبت به خشکسالی و بیماری ها مقاوم است.{" "}
          </p>
          <p>
            احداث گلخانه از دیگر مزیت های شغلی در این حوزه است. در حال حاضر
            تعدادی گلخانه در شهرستان مینودشت وجود دارند که به تولید محصولاتی
            همچون خیار، گوجه، توت فرنگی، گل و گیاهان زینتی و لیموترش می پردازند.
            طبق بررسی های انجام شده، احداث گلخانه در این شهرستان به خوبی
            جوابگوست و سرمایه گذاری در این زمینه نتایج مطلوبی را به دنبال دارد.
            یکی از عوامل محدود کننده احداث گلخانه بحث هزینه های کنترل شرایط
            محیطی داخل گلخانه است که در این شهرستان به دلیل شرایط اقلیمی مناسب
            این هزینه ها در حد متعارفی هستند. فعالیت در زمینه افزایش تولید
            محصولاتی همچون خیار، گوجه، توت فرنگی، لیموترش و گل و گیاه زینتی به
            صورت گلخانه ای و همچنین تولید محصولاتی همچون سبزیجات، گیاهان دارویی
            و سایر مرکبات به صورت گلخانه ای از جمله پیشنهادات شغلی است که صرفه
            اقتصادی بالایی به همراه دارد. احداث گلخانه تولید گل و گیاهان زینتی
            در اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            مرکباتی همچون پرتقال، نارنگی، نارنج، لیموترش، لیموشیرین و گریپ فروت
            نیز در فضای آزاد در شهرستان کاشته شده اند و می توان نسبت به توسعه
            تولید آن ها نیز سرمایه گذاری کرد. البته سرمازدگی محصولات که معمولا
            هرچند سال یک بار اتفاق می افتد می تواند به محصولاتی همچون مرکبات نیز
            آسیب بزند اما برای توسعه کاشت آن ها ظرفیت وجود دارد فقط باید این
            مسئله را نیز مد نظر داشت. لازم به ذکر است کاشت مرکبات در فضای آزاد
            در اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرد و در بین
            مرکبات، تولید گریپ فروت مزیت کمتری دارد. گریپ فروت میوه‌ای از
            خانواده مرکبات است که از پیوند پرتقال و دارابی به دست آمده است. این
            میوه مانند لیموترش سرشاز از ویتامین C می‌باشد و در فصل پاییز و
            زمستان می توان از خواص دارویی آن برای بهبود سرماخوردگی بهره برد.{" "}
          </p>
          <p>
            بالنگ از دیگر مرکباتی است که در شهرستان مینودشت تولید نمی شود ولی
            تولید آن در شهرستان مزیت دارد. البته تولید این محصول نیز در اولویت
            های بعدی مزیت های شغلی این حوزه قرار می گیرد. بالنگ در مناطق شمالی و
            جنوبی ایران تولید می گردد، بالنگ را از گونه و دسته مرکبات می دانند،
            اما اصالتا بومی جنوب شرقی آسیاست، بذرش صنوبری است و پوششی سفید رنگ
            دارد. این گونه درختان را از طریق قلمه زدن در اوایل بهار با فاصله 4
            متر از یکدیگر می توان کاشت. بالنگ با شرایط آب و هوایی مرطوب سازگار
            است و بشدت آب را دوست دارد (هفته ای دو تا سه بار نیاز به آبیاری
            دارد.) و گرمای شدید و بی آبی به برگ هایش آسیب می رساند. در زمستان
            برای حفاظت این درخت از سرما پای آن را خاک می دهند، دربهار کود
            شیمیایی و در پاییز کود دامی پوسیده استفاده می کنند.
          </p>
          <p>
            در شهرستان مینودشت، کاشت گوجه، خیار و سبزیجات در فضای آزاد نیز انجام
            می شود و می توان نسبت به توسعه تولید آن ها اقدام کرد اما با توجه به
            بازدهی بیشتر این محصولات در فضای گلخانه ای، کاشت آن ها در فضای آزاد
            مزیت کمتری دارد.
          </p>
          <p>
            گل محمدی از دیگر محصولاتی است که در شهرستان مینودشت کاشته می شود و
            با شرایط شهرستان سازگاری دارد. فعالیت در زمینه افزایش میزان تولید گل
            محمدی ممکن بوده و از صرفه اقتصادی خوبی برخوردار است. سرمایه گذاری در
            زمینه کاشت این محصول از جمله مزیت های شغلی این منطقه است. گل محمدی،
            گیاهی مقاوم به کم آبی، آفات و امراض است، که علاوه بر خواص درمانی،
            دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب گردشگر و
            اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و اسانس، فرآورده‌های
            برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای داخلی، قابلیت
            صادرات به کلیه کشورهای جهان را دارا است. این شهرستان دارای منابع
            طبیع سازگاری با کشت و پرورش این محصول است و می تواند یکی از مناطق
            تولید گل محمدی در کشور باشد. بازار پرورش و کشت گل محمدی در سطح جهان
            بیش از 30 میلیارد یورو گزارش شده است و بخاطر شهرت کشور در تولید این
            محصول می تواند از گزینه های صادراتی کشور باشد.{" "}
          </p>
          <p>
            گلابی یکی از محصولات باغی شهرستان مینودشت است. کاشت درخت گلابی در
            این شهرستان بازدهی خوبی را به دنبال داشته است و با افزایش میزان
            تولید آن، ارزش افزوده خوبی برای شهرستان ایجاد خواهد شد. گلابی انواع
            مختلفی دارد و بومی شرق اروپا و غرب آسیا است. نگهداری گلابی کار چندان
            سختی نیست به همین دلیل خیلی از کشاورزان خانگی به کاشت و نگهداری آن
            تمایل دارند. این درخت با مقدار کمی مراقبت هم رشد می کند. نیاز به
            آبیاری زیادی برای درخت گلابی نیست و آبیاری بیش از حد سبب ریزش برگ
            های آن می شود و خشکی نیز گیاه را پژمرده می کند. در طول دوران رشد 2
            نوبت آبیاری در هفته کافیست.{" "}
          </p>
          <p>
            شهرستان مینودشت برای کاشت درختان میوه هسته دار مانند آلو، هلو،
            آلبالو و گیلاس نیز استعداد خوبی دارد. این محصولات دراین شهرستان
            کاشته شده اند. این محصولات علاوه بر اینکه به صورت تازه خوری با
            استقبال خیلی خوبی مواجه هستند، در تولید برخی از مواد غذایی مانند
            مربا، ترشی، لواشک، آبمیوه، چیپس میوه و میوه خشک کاربرد دارند و توسط
            واحدهای صنایع غذایی خریداری می شوند. بنابراین تولید این محصولات
            سوددهی مناسبی را خواهد داشت.{" "}
          </p>
          <p>
            سیب از دیگر محصولات باغی است که تولید آن در شهرستان از بازدهی خوبی
            برخوردار بوده و می توان نسبت به افزایش تولید آن اقدام کرد. سیب یکی
            از مهمترین میوه های مناطق سردسیری و معتدل است که میوه تازه و فرآورده
            های آن بزرگترین تجارت جهانی را در بین میوه های باغی دارا است. . کشت
            و پرورش سیب در نواحی از مینودشت که دارای آب و هوای کوهستانی هستند
            قابل توجیه است و بخاطر اینکه این محصول بازار مصرف خوبی در کشور و
            جهان دارد، گزینه خوبی برای تولید است. همچنین سیب قابلیت نگهداری در
            سردخانه تا شش ماه رو دارد و معمولا عرضه آن در نزدیکی های عید بخاطر
            تقاضای بالا سود خوبی را برای تولید کننده دربر دارد.{" "}
          </p>
          <p>
            میوه به از دیگر محصولات باغی شهرستان مینودشت است که میزان تولید
            زیادی ندارد اما سرمایه گذاری در زمینه توسعه تولید آن، درآمدزایی
            مناسبی را به همراه دارد. به یکی از پرطرفدار ترین درختان میوه محسوب
            می شود. میوه درخت به، به دلیل متفاوت بودن طعم آن طرفداران خاص خود را
            دارد. این درخت از خانواده درختان سیب، اما نسبت به درخت سیب مقاومت
            کمتری نسبت به سرمای زیاد دارد، بعد از کاشت درخت به، این درخت بعد از
            ۴ الی ۵ سال، شروع به میوه دهی می کند. بنابراین با توجه به اینکه
            بازگشت سرمایه گذاری در احداث و بهره وری از باغات به، طولانی و به
            زمان مدیدی نیاز دارد، لازم است باغداران برای کسب سود، مقداری صبور
            باشند. محصول به کاربرد زیادی در صنعت آشپزی دارد، میوه آن در تهیه
            انواع خورش ها، غذاها، شیرینی جات و تهیه مربا کاربرد فراوانی دارد،
            جدا از تمام استفاده هایی که از میوه این درخت می شود، خود به دارای
            خواص بی نظیری برای بدن است به همین دلایل درخت به می تواند جزء بهترین
            درختان میوه باشد که می توان اقدام به کاشت آن کرد بنابراین با توجه به
            بازدهی این محصول در شهرستان، توسعه کاشت آن مزیت اقتصادی دارد.
          </p>
          <p>
            کیوی از دیگر محصولاتی است که در شهرستان کاشته شده و بازهم می توان در
            زمینه تولید آن فعالیت داشت. البته کیوی نیز از جمله محصولات باغی است
            که با مشکل سرمازدگی روبه رو شده و این نکته را نیز برای تولید کیوی
            باید در نظر گرفت. امروزه كيوي كالايي كاملاً‌ اقتصادي تلقي مي‌شود و
            در مقايسه با ساير محصولات كشاورزي كه در شرايط آب و هوايي مشابه كيوي
            در كشور كشت مي‌شوند (نظير برنج و مركبات) بازدهي اقتصادي بالايي تری
            دارد. اين ميوه در ايران نسبت به ساير كشور ها از طعم خوبي برخوردار
            بوده و به لحاظ استفاده كم از سموم شيميايي (كشت ارگانيك) و همچنين از
            نظر زمان برداشت محصول در صورت رعايت استاندارد هاي بسته‌بندي و افزايش
            توان حمل و نقل كشور مي‌تواند جايگاه خود را در بازارهاي جهاني مستحكم
            نمايد. میوه کیوی و پوست آن دارای خواص بی شماری ( بسیار مفید برای
            پوست و مو ، لاغری ، یبوست و دیابت) است. قرار دادن کندوهای زنبور جهت
            گرده افشانی بهتر گل های کیوی و در نتیجه افزایش محصول تولید شده، از
            فواید کاشت این میوه است. همچنین این محصول را می توان بصورت فراوری
            شده میوه خشک نیز به بازار عرضه کرد.
          </p>
          <p>
            خرمالو از دیگر محصولات باغی این شهرستان است که فعالیت در زمینه
            افزایش تولید آن پیشنهاد می گردد. خرمالو از میوه های گرمسیری و نیمه
            گرمسیری بوده و دارای گل های زرد متمایل به سفید می باشد. این میوه خوش
            رنگ و خوش طعم دارای خواص طبی فراوانی است. خرمالو سرشار از کلسیم،
            گوگرد، فسفر، منیزیم و آهن است. خرمالو سنگ کلیه را دفع و ناراحتی های
            گوارشی را برطرف می سازد.خرمالو در فصل رشد به دمای 22-16 درجه سانتی
            گراد نیاز دارد و هوای آفتابی برای رسیدن میوه لازم است. مقاومت این
            گیاه به سرما طوری است که تا 15- درجه سانتی گراد را تحمل می کند.{" "}
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی کشورها نقش‎ مهمی بر عهده دارد.
            بخش زراعت با تامین غذای مورد نیاز یک جامعه در ایجاد و تثبیت امنیت
            غذایی که یکی از مولفه های پیشرفت است، بسیار حائز اهمیت است. تامین
            مواد خام و اولیه مورد نیاز صنایع بالادستی که عمدتا صنایع غذایی و
            تکمیلی هستند در بخش زراعت تولید می شود. همچنین تعداد زیادی از نیرو
            انسانی هر منطقه در کشور در این بخش فعال هستند. شهرستان مینودشت وضعیت
            خوبی در زمینه تولید محصولات زراعی دارد. در این شهرستان محصولات زراعی
            ارزشمند به مقدار قابل توجهی تولید می شوند که می توان در زمینه توسعه
            سطح کشت آن ها یا افزایش عملکرد از واحد سطح سرمایه گذاری کرد.{" "}
          </p>
          <p>
            گیاهان دارویی از جمله محصولاتی هستند که در شهرستان مینودشت کشت می
            شوند و سرمایه گذاری در زمینه گسترش سطح کشت آن ها، مقرون به صرفه بوده
            و پیشنهاد می شود. گل گاوزبان، اسطوخودوس، نعناع، به لیمو، بابونه و
            سیاه دانه انواعی از گیاهان دارویی شهرستان هستند. اقلیم این شهرستان
            یکی از مناسب‌ترین اقلیم‌ها برای پرورش گیاهان دارویی در کشور است.
            تقاضای مصرف گیاهان دارویی به علت روی گردانی از داروهای شیمیایی و یا
            حتی استفاده شدن برخی از این محصولات در تولیدات کارخانه‌های بزرگ
            دارویی همواره رو به افزایش است. گیاهان دارویی گونه‌ها و مصارف مختلفی
            دارند. از این گیاهان نه تنها برای درمان بیماری‌ها بلکه در صنایع
            کنسروسازی، نوشابه سازی، ‌عطر سازی و غذایی نیز استفاده می‌شود.
          </p>
          <p>
            زعفران از جمله محصولات زراعی با ارزشی است که در این شهرستان کشت می
            شود و کشت آن نیز با موفقیت همراه بوده است. سرمایه گذاری در زمینه این
            محصول با ارزش که از سود و بازار مصرف داخلی و صادراتی خوبی برخوردار
            است، مزیت اقتصادی داشته و پیشنهاد می گردد. مقاومت زعفران در برابر
            سرما زیاد بوده و به آب کمی نیاز دارد. زعفران به علت داشتن رنگ زیبا،
            عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد دارد. دمنوش زعفران آرام
            بخش بوده و استرس و نگرانی را برطرف می کند. کسب و کار کشت زعفران به
            علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان پیدا می کند. ایران اولین
            کشور تولیدکننده زعفران بوده که قریب به 90 درصد از زعفران جهان را
            تأمین می کند. مصرف زعفران در ایران بالا است و نه تنها می تواند تقاضا
            برای این محصول در خود شهرستان را تامین کند بلکه درسراسر ایران نیز
            مشتری دارد.
          </p>
          <p>
            گندم و جو از دیگر محصولات زراعی این شهرستان هستند که به میزان زیادی
            تولید می شوند و با توجه به مزایا و درآمد مناسب حاصل از کشت گندم و
            جو، می توان در زمینه گسترش سطح کشت این محصولات اقدام کرد. در میان
            محصولات کشاورزی، کشت گندم نسبت به بقیه کم دردسرتر و کم آفت تر
            است.گندم در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود
            دهی می رسد. خرید تضمینی گندم همه ساله توسط دولت انجام می گیرد. البته
            خود کشاورز هم می تواند گندم را بفروشد و درآمد خوبی کسب کند. کود
            شیمیایی و بذر نیز به شکل یارانه‌ای در اختیار کشاورزان قرار می گیرد؛
            بنابراین گسترش تولید گندم ارزش افزوده زیادی را به دنبال دارد.
          </p>
          <p>
            جو مناسب برای کشت در اراضی است که دارای شوری، عمق کم خاک و یا آب
            زراعی شور است. جو از دیرباز در سبد تغذیه دام جایگاه ویژه داشته و به
            صورت دانه و علوفه سبز مورد استفاده قرار می‌گیرد. از جو برای تهیه نان
            و پخت سوپ استفاده می شود. این گیاه در تهیه غذای کودک نیز کاربرد
            دارد. جوشانده جو داروي خوبي براي مبتلايان به تب و كم خوني و سوء
            هاضمه بوده و پایین آورنده کلسترول است. فروش این محصول نیز از جمله
            محصولاتی است که مشکلی ندارد و دامداران همیشه مشتریان پای ثابت این
            محصول هستند.{" "}
          </p>
          <p>
            کلزا از جمله دانه های روغنی است که سطح کشت وسیعی را به خود اختصاص
            داده است. گسترش سطح کشت این محصول در این شهرستان امکان پذیر بوده و
            پیشنهاد می گردد. کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری
            ها و علف های هرز گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف
            سموم و کاهش آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت
            کلزا در فصل پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از
            نزولات جوی می توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل
            توجهی علوفه می تواند در تغذیه دام های منطقه نقش موثری داشته باشد.
            همچنین برگردان بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود
            ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در
            تولید محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام
            و طیور در بسیاری از کشورهای دنیا متداول است. روغن کلزا ازجمله مشتقات
            این گیاه است که امروزه به دلیل سالم بودن و با داشتن کمترین کلسترول و
            اسیدهای چرب اشباع ‌شده مورد استقبال و استفاده ملل‌های مختلف
            قرارگرفته و پیشینه کشت و پرورش این محصول در ایران به اوایل دهه هفتاد
            برمی‌گردد.
          </p>
          <p>
            برنج از جمله محصولات زراعی شهرستان مینودشت است که به میزان زیادی در
            این شهرستان کشت می شود و ظرفیت برای توسعه کشت آن نیز وجود دارد.
            البته در زمینه کشت برنج ملاحظاتی وجود دارد که به آن ها می پردازیم.
            استان گلستان و همچنین شهرستان مینودشت در چندسال اخیر با مشکل کم آبی
            مواجه شده است البته اخیرا به علت بارندگی های زیاد، وضعیت آبی بهتر
            شده است اما لازم است در تولید محصولاتی همچون برنج که به آب زیادی
            نیاز دارند، نهایت دقت به عمل آید و در این زمینه نظارت صورت بگیرد تا
            در کشت این محصول و محصولات دیگری که آب زیادی مصرف می کنند، زیاده روی
            نشود. برنج فجر و برنج دم سیاه انواعی از برنج تولید شده در شهرستان
            مینودشت هستند.
          </p>
          <p>
            در شهرستان مینودشت حبوباتی همچون نخود، لوبیا، عدس و ماشت به میزان کم
            تولید می شوند اما با توجه به بازدهی خوب این محصولات در شهرستان می
            توان نسبت به توسعه کشت آن ها اقدام کرد. نخود گیاهی است که به آب و
            هوای سرد نیاز دارد و دارای دو تیپ زمستانه و تابستانه است. نخود به
            علت دارا بودن اسید های آمینه مختلف ، ویتامین ها و مواد معدنی غذای
            بسیار خوبی است.{" "}
          </p>
          <p>
            عدس نیز از جمله حبوباتی است که کشت و برداشت آن نسبت به سایر حبوبات
            ساده تر بوده و در هر آب و هوایی با دو روش دیمی و آبی قابل کشت است.
            این گیاه با هوای سرد هم سازگاری دارد و در فصل پاییز میزان ثمردهی آن
            بیشتر از بهار است. این گیاه به حاصلخیزی خاک کمک کرده و همچنین به
            عنوان کود سبز برای تقویت خاک استفاده می شود.
          </p>
          <p>
            لوبیا را نیز می توان از جمله حبوبات محبوب در ایران نام برد که گزینه
            مناسبی برای کشت در باغچه های کوچک و یا گلدان های آپارتمانی نیز محسوب
            می شود. زمین برای کشت لوبیا باید به اندازه کافی عمق داشته باشد و خاک
            نیز دارای سطحی نرم و حاصلخیز باشد. تهیه زمین برای لوبیا جهت از بین
            بردن علف های هرز، زیر خاک بردن بقایای گیاهی، نرم کردن و افزایش عمق
            خاک زراعی، زیر خاک بردن مواد تقویت کننده و حفظ رطوبت موجود در خاک
            است.{" "}
          </p>
          <p>
            ماش نیز گیاهی است از خانواده لگومینوز که یک تثبیت کننده قدرتمند ازت
            هوا در خاک است این گیاه با کمک یک باکتری تثبیت کننده ازت هوا که
            معمولا درمحدوده ریشه گیاهان خانواده لگومینوز و به صورت همزیستی با
            این گیاهان فعالیت می کند با ایجاد گره هایی در ریشه ازت را تثبیت می
            کند واز این ازت مقداری مورد استفاده گیاه قرارگرفته و مابقی در خاک
            ذخیره و محصولات بعدی که در تناوب قرار دارند می توانند از آن استفاده
            کنند. قدرت تثبیت کنندگی آن در سال 50تا100کیلوگرم ازت خالص در هر
            هکتار است. هنگامی که قسمتهای هوائی گیاه ماش به زیر خاک برگردانده می
            شود پس از مدتی شاخ وبرگ گیاه در خاک تجزیه شده و انبوهی از مواد آلی
            حاصل از تجزیه گیاه ماش به خاک افزوده می شود که سبب بالا رفتن
            حاصلخیزی خاک و افزایش تولید در دراز مدت خواهد شد. این گیاه علاوه
            برخواص حاصلخیزکنندگی دارای ارزش غذایی زیادی می باشد ودر تغذیه انسان
            بکار می رود. همچنین کاه وکلش ماش درتغذیه دام ها مورد استفاده قرار می
            گیرد. از مهمترین خصوصیات آن نیاز آبی بسیار پائین است بطوریکه با سه
            بار آبیاری محصول اقتصادی تولید می نماید واز این جهت مناسب ترین گیاه
            برای کشت در مناطق خشک وکم آب است.
          </p>
          <p>
            علوفه های دامی مانند یونجه، شبدر و ذرت علوفه ای در شهرستان مینودشت
            کشت می شوند که می توان نسبت به افزایش تولید آن ها اقدام کرد. با توجه
            به بررسی های انجام شده، توسعه کشت شبدر در اولویت های بعدی مزیت های
            شغلی این حوزه قرار می گیرد.{" "}
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب
            از اهمیت خاصی برخوردار است همچنین به علت وجود باکتریهای ریزوبیوم در
            ریشه های خود قادر به تثبیت ازت هوا است و از این جهت باعث افزایش
            باروری خاک می شود ضمن اینکه گیاهی چندساله و برای چند سال می تواند
            برداشت یونجه داشت. با کشت یونجه امکان تامین بخشی از علوفه مورد نیاز
            دام، فراهم می‌شود که علاوه بر ایجاد اشتغال مولد و حصول درآمد مناسب
            برای زارعین، در استفاده بهینه از ظرفیت های پرورش دام شهرستان نیز
            موثر خواهد بود.
          </p>
          <p>
            ذرت در برابر خشکی مقاوم بوده و میزان ثمردهی آن در هکتار بالا است.
            ذرت در دو نوع علوفه ای و دانه ای کشت می شود که هر دونوع آن در
            شهرستان مینودشت کشت شده است (البته میزان کشت ذرت دانه ای بسیار کمتر
            است و طبق بررسی های انجام شده توسعه کشت آن نیز در اولویت های بعدی
            مزیت های شغلی این حوزه قرار می گیرد). دولت برای تشویق به کشت این
            گیاه، اقدام به خرید تضمینی ذرت از کشاورزان می کند. روغن ذرت، کنسرو
            بلال و دانه ذرت به مصارف انسانی می رسد و همچنین دانه ذرت در مرغداری
            ها و علوفه تر، خشک، سیلو شده و کنجاله دانه در دامداری ها استفاده می
            شود. از ساقه و برگ ذرت در صنایع کاغذ، مقوا سازی و تولید کاغذ دیواری
            استفاده می کنند. نشاسته ذرت در صنایع رنگرزی، دارو سازی و پلاستیک
            سازی کاربرد دارد.{" "}
          </p>
          <p>
            شبدر جزء مهم ترین گیاهان علوفه ای خانواده لگومینز است که از نظر
            علوفه ای و مرتعی دارای ارزش بسیار زیادی است. تمام شبدرها در آب و
            هوای خنک بهترین عملکرد را دارند. در بین شبدرها شبدر سفید از همه
            مقاوم تر است. میزان قند در شبدرها بیش از یونجه‌است و سطح برگ بیشتری
            نسبت به یونجه دارند اما مقاومت شبدرها به شوری کمتر از یونجه‌است و
            نیاز آبی شبدرها نیز کمتر از یونجه‌است. البته باید توجه داشت که
            شبدرها به لحاظ کمیت تولید در سطح پایین‌تری از یونجه قرار دارند و
            میزان مواد غذایی قابل هضم یونجه از شبدرها بیشتر است.
          </p>
          <p>
            پنبه از دیگر محصولاتی است که در شهرستان مینودشت کشت شده و کشت آن با
            بازدهی خوبی روبه رو بوده است. فعالیت در زمینه کشت این محصول از جمله
            پیشنهادات شغلی این حوزه است. پنبه یکی از کالاهای مهم کشاورزی در
            ایران است که کاربرد وسیعی در صنایع پایین ‌دستی داشته و توان اشتغال‌
            زایی بالایی در بخش‌های صنعت و خدمات دارد. البته این محصول نیاز آبی
            بالایی دارد بنابراین بهتر است مناطق مناسبی از شهرستان برای کشت آن
            استفاده شود و افزایش تولید آن همراه با نظارت و کنترل باشد.{" "}
          </p>
          <p>
            سیب زمینی، سیر و پیاز از دیگر محصولات زراعی شهرستان هستند و پتانسیل
            خوبی برای توسعه کشت آن وجود دارد. سیب زمینی بعـد از گنـدم، برنـج و
            ذرت، بیشتریـن سـهم را در میـزان تولید محصولات غذایـي داراسـت و نقـش
            مهمـي در تغذیه و سـبد غذایي جمعیـت جهان دارد. در کشـورهاي درحال
            توسـعه، اهمیـت غذایـي سـیب زمیني به مراتـب بیشتـر اسـت و در ایـران
            نیـز بعـد از گنـدم، رتبـه دوم را بـه خـود اختصاص داده اسـت. سیب
            زمینی بیشتر از هر نوعی از غلات ، مواد مغذی مورد نیاز انسان را در
            زمان كمتر و با زمین كمتر و در شرایط آب و هوائی دشوار تر می تواند
            تامین كند. بـرای تولید پایـدار محصول سـیب زمینی، آب مهم تریـن عامـل
            اسـت کـه بـا توجـه بـه مشـکل کم آبـی، تـلاش در جهـت اسـتفاده بهینه
            از آبهاي اسـتحصالی و کاهش برداشـت از منابع آب زیرزمیني، اجتناب
            ناپذیر اسـت.
          </p>
          <p>
            پياز محصولی است که به صورت یک‌ساله كشت می‌شود. این گیاه متعلق به فصل
            خنک است و بهترین دما برای جوانه زدن بذر پیاز 18 درجه سانتی‌گراد و
            حداقل و حداکثر دما برای این مرحله از رشد به ترتیب 7 و 29 درجه
            سانتی‌گراد است. این محصول از مهم‌ترین محصولاتی است که در سطح وسیعی
            در تمام دنیا کشت می‌گردد و به‌عنوان چاشنی و طعم‌دهنده در اکثر غذاها
            استفاده می‌شود و دارای مصارف پزشکی و دارویی متعددی است؛ بنابراین
            بازار مصرف خوبی داشته و توسعه آن توجیه اقتصادی دارد.
          </p>
          <p>
            سیر گیاهی است که نیاز کمی به آبیاری دارد و در طول زمستان آب مورد
            نیاز آن از نزولات جوی تأمین می شود. همچنین نسبت به سایر محصولات آفت
            و بیماری کمتری دارد و از محصولاتی است که راحت‌تر و زمان طولانی تری
            انبار می‌شود.
          </p>
          <p>
            آفتابگردان آجیلی و روغنی از دیگر محصولاتی هستند که در شهرستان
            مینودشت کشت می شوند (البته میزان کشت آفتابگردان آجیلی کمتر است.) و
            می توان نسبت به افزایش سطح کشت آن ها اقدام کرد. گل آفتابگردان گیاهی
            یک ساله است که پرورش آن در هر شرایطی ممکن است و فرآورده های حاصل از
            آن دارای مزیت اقتصادی فراوان است. آفتابگردان در دو نوع آجیلی و روغنی
            کشت می‌شود. این گیاه، یکی از نباتات روغنی مهم جهان است که از نظر
            تولید روغن، بعد از سویا در مقام دوم قرار دارد و بیش از 14% کل روغن
            نباتی جهان را تولید می کند. آفتابگردان های آجیلی از بازار پسندی ویژه
            ای برخوردارند. علاوه بر این، فراورده های جانبی آفتابگردان به خصوص
            کنجاله آن باعث توجه هر چه بیشتر به زراعت این گیاه با ارزش شده است.
          </p>
          <p>
            سویا از جمله محصولات زراعی این شهرستان است که می توان در زمینه
            افزایش تولید آن سرمایه گذاری کرد. ارزش تناوبي سويا و نقش آن در
            افزايش توليد ساير محصولات زراعي، تقويت خاك هاي زراعي از طريق تثبيت
            بيولوژيكي ازت، استفاده از شاخ و برگ سويا به عنوان خوراك دام و نياز
            به آب كمتر از مزاياي زراعت این محصول است.
          </p>
          <p>
            توتون از دیگر محصولات زراعی شهرستان مینودشت است و می توان نسبت به
            گسترش سطح کشت آن اقدام کرد. سابقه كشت توتون در شهرستان مينودشت را مي
            توان حداقل يك تا دو دهه قبل از تاسيس نخستين اداره دخانيات دراين
            شهرستان كه در سال 1330 هجري شمسي انجام شد، برآورد كرد و اينكه كشت
            اين محصول در نوع خود از محصولات كم نظير و مورد توجه مردمان اين ديار
            بوده است. كشت ديم و نياز كم به آب، درآمد و اشتغال بالا، خريد تضميني
            و وجود بازار مصرف داخلي و خارجي از مهمترين مزاياي كشت اين محصول است
            كه مي تواند به توسعه منطقه نيز كمك نمايد. لازم به ذکر است کشت این
            محصول به شرط اخذ مجوز از سازمان دخانیات پیشنهاد می‌شود.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در سطح گسترده ای در
            کشور انجام می شود و در نتیجه ی انجام این حرفه، سود اقتصادی خوبی کسب
            شده است. از آن جایی که حوزه دامداری با یکی از مهم ترین نیازهای
            انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط
            می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و افزایش
            بهره وری در آن می تواند عاملی برای توسعه صنایع غذایی، تبدیلی و
            تکمیلی محسوب شود. باران های فراوان و زمین های حاصلخیز این شهرستان
            باعث شده که تا کشاورزی در این شهرستان از رونق خوبی برخوردار باشد و
            خوراک مصرفی دام با هزینه های پایین در زنجیره تامین بخش دامداری قرار
            گیرد. این شهرستان دارای واحدهای صنعتی دامداری است و در مقیاس سنتی
            نیز انجام می شود. توسعه این بخش در شهرستان مینو دشت نه تنها اشتغال
            زایی خوبی را خواهد داشت بلکه در تامین گوشت و محصولات لبنی که از
            نیازهای اساسی بازار کشور است، کمک کننده خواهد بود.{" "}
          </p>
          <p>
            پرورش کرم ابریشم از جمله مشاغل برخی از مردم شهرستان مینودشت است که
            ظرفیت بسیار خوبی برای انجام آن در این شهرستان وجود دارد. تولید توت
            نوغان و تجربه در انجام نوغانداری از گذشته و همچنین سودآوری قابل توجه
            این حرفه، این شرایط را فراهم کرده است تا بتوان در زمینه توسعه این
            فعالیت، سرمایه گذاری کرد. نوغانداری مانند سایر سرمایه‌گذاری‌ها کاری
            تمام فصل نیست و به دلیل نیازهای اولیه مانند برگ درخت توت و دمای هوا
            در مدت زمان محدودی صورت می‌پذیرد. کار پرورش کرم ابریشم تنها ۴۵ تا۵۰
            روز طول می‌کشد و پیله‌تر ابریشم وارد بازار می‌شود و نوغانداران از
            دسترنجشان استفاده کرده و به سود می‌رسند این در حالی است که این حرفه
            نیازمند سرمایه‌گذاری کلان اولیه نیز نیست. بنابراین فعالیت در این
            زمینه از صرفه اقتصادی بسیار خوبی برخوردار خواهد بود.
          </p>
          <p>
            به صورت کلی دامداری در شهرستان مینودشت از رونق خوبی برخوردار است و
            اکثرا به صورت سنتی در حال انجام است. دام های پرورشی در این شهرستان
            شامل دام های سنگین مانند گاو و دام های سبک مانند گوسفند و بز است. در
            زمینه توسعه پرورش هردونوع دام، مزیت خوبی وجود دارد اما طبق بررسی های
            انجام شده، پرورش گوسفند از اولویت بیشتری برخوردار است.
          </p>
          <p>
            در این شهرستان علاوه بر پرورش گوسفند زل که بومی این شهرستان است،
            گوسفندهایی همچون گوسفندهای دورگه افشاری، دورگه بختیاری، دورگه زل و
            دورگه دالاق و دورگه ترکمن نیز پرورش می یابند و قابلیت سرمایه گذاری
            در زمینه توسعه پرورش این نوع دام ها وجود دارد. البته با در نظر گرفتن
            بازدهی این دام ها باید گفت پرورش گوسفند بومی (زل) در اولویت های بعدی
            مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            گوسفند زل ژنوتیپ منحصر به فردی داشته و تنها نژاد بی‌دنبه ایران
            می‌باشد. به لحاظ تنوع اقلیمی منطقه و نیز سازگاری گوسفند زل با
            اقلیمهای کوهستانی و کوهپایه‌ای بخش زیادی از روستائیان جنگل‌نشین و یا
            حاشیه جنگل اقدام به نگهداری از گوسفند زل می‌نمایند. این دام به دلیل
            نداشتن دنبه‌ و بلندی نسبی دست و پا و نیز سبک بودن وزن حیوان توانایی
            زیادی در راهپیمایی و پیمودن مسیرهای مرتفع دارد. همچنین گوسفند از
            جمله گوسفندان با نژاد گوشتی محسوب می شود.
          </p>
          <p>
            همچنین در شهرستان مینودشت، گوسفند رومانف نیز پرورش می یابد که می
            توان نسبت به پرورش آن در سطح گسترده تر اقدام کرد. البته گوسفند نر آن
            (قوچ) دارای نژاد خالص و گوسفند ماده آن (میش) دورگ است. گوسفند
            رومانوف جزء به صرفه ترین و بهترین گوسفندان گله گوشتی – زایشی است.
            این نوع گوسفند، یک گوسفند روسی است که اصل ‌نژاد آن متعلق به دره
            ولگا، در شمال غرب مسکو است. رومانوف یک ‌نژاد خالص بوده و از تلاقی
            نژاد‌ها به‌وجود نیامده است. باروری بسیار خوب، بالاترین میزان
            چندقلوزایی، فصل تولیدمثل بسیار طولانی، امکان تولیدمثل در تمام طول
            سال، سازگاری و عادت کردن به آب و هوای سرد و خوراک محلی برخی از
            ویژگی‌های خوب این نژاد هستند. نژاد رومانوف گرچه از دسته گوسفندان
            گوشتی است؛ اما پشم این نژاد بسیار محکم و باکیفیت است و سالانه 5/4
            کیلوگرم پشم قابل استحصال دارد که از جنبه اقتصادی برای پرورش‌دهنده
            سرمایه ساز است.
          </p>
          <p>
            پرورش بزبومی نیز در این شهرستان مزیت اقتصادی دارد ولی در اولویت های
            بعدی مزیت های شغلی این حوزه قرار می گیرد. بز به‌عنوان یک حیوان اهلی
            نشخوارکننده جهت تولید شیر و گوشت در مناطق این شهرستان همراه با گله
            های گوسفند می تواند پرورش داده ‌شود. جثه کوچک، کم توقع بودن و مقاومت
            در برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. از این حیوان علاوه بر تولید شیر و
            گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود. در بین بزهای
            پرورشی در شهرستان بز پاکستانی و بز دورگ پاکستانی و بومی وجود دارد که
            از بازدهی خوبی برخوردار بوده و می توان پرورش آن ها را گسترده تر کرد.
            بزهای پاکستانی معمولا چندقلوزا هستند و برای تولید شیر و گوشت پرورش
            داده می شوند.{" "}
          </p>
          <p>
            بز سانن نیز از دام هایی است که قابلیت پرورش آن در شهرستان مینودشت
            وجود دارد و می توان نسبت به انجام آن اقدام کرد. البته این بز در
            شهرستان پرورش داده شده اما به دلیل عدم آگاهی کامل از پرورش این نژاد،
            با موفقیت همراه نبوده است. اما با کسب دانش و آگاهی مربوط به پرورش بز
            سانن می توان در این حرفه پیشرفت خوبی داشت. لازم به ذکر است پرورش بز
            سانن در اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرد. نژاد
            سانن شیری است که نسبت به بزهای بومی، تولید شیر بسیار بیشتری دارد و
            می‌تواند بخشی از نیازهای بازار کشور به شیر و پروتئین حیوانی را تأمین
            نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن بالاتر می‌باشد.
            کسب و کار پرورش بز سانن موجب اشتغال‌زایی و رغبت بیشتر جوانان به امر
            دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت بیشتری نسبت به شیر گاو
            فروخته می‌شود و در نقاط مختلف کشور طرفداران خاص خود را دارد.
          </p>
          <p>
            پرورش گاو نیز در شهرستان مینودشت از مزیت بالایی برخوردار است. گاوهای
            پرورشی شهرستان شامل گاوهای بومی، هلشتاین و سمینتال است که می توان در
            زمینه توسعه پرورش آن ها اقدام کرد. امروزه با توجه به رشد جمعیت کشور
            و نیاز روز افزون جامعه به گوشت و مواد گوشتی و نقش مهم این محصولات در
            تامین پروتئین و غذای افراد جامعه، پرورش دام های پر بازده به منظور
            افزایش تولید و خودکفایی غذایی کشور، امری لازم و ضروری است. گاوهای
            بومی ایران به لحاظ تنوع و اختلاف ژنتیکی، ویژگی های خاص نژادی و
            مقاومت های طبیعی ایجاد شده در آن ها طی قرن ها زیست در شرایط سخت
            محیطی و آب و هوایی مختلف به عنوان یک منبع عظیم تولید شیر و گوشت می
            تواند نقش موثر در تامین مواد پروتئین حیوانی و اقتصاد جامعه ایفا
            نماید. در ضمن به عنوان مثال طبق آماری که اخیرا تهیه و ارائه شده است
            حدود 95.5% شیر مصرفی و حدود 50% گوشت مصرفی انسان در سطح جهان از گاو
            به دست می آید. پوست گاو نیز به عنوان یک محصول با ارزش دامی امروزه به
            میزان 10 تا 20 درصد مصارف چرم سازی را تامین می کند، حتی شاخ و سم و
            فضولات حیوان نیز ارزش اقتصادی داشته و به روش های مختلف مورد استفاده
            قرار می گیرد.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان هستند. این نژاد که از نظر تولید شیر بهترین نژاد
            در میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند.
            درصد چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            گاو سمینتال جزء بهترین گاو های شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را به
            ما می‌دهد.
          </p>
          <p>
            زنبورداری از دیگر حرفه هایی است که در حوزه دامداری در شهرستان
            مینودشت انجام می شود. شهرستان مینودشت استعداد بسیار خوبی برای
            زنبورداری دارد و می توان در سطح گسترده تری به انجام این حرفه پرداخت.
            وجود زمین های کشاورزی گسترده باعث شده است تا زنبور داری در این
            شهرستان از مزیت خوبی برخوردار باشد. از طرفی دیگر باردهی گل ها و میوه
            ها با گرده افشانی توسط زنبور عسل افزایش می یابد. این مسئله باعث شده
            ارزش اقتصادی پرورش زنبور عسل بسیار بیشتر از ارزش ریالی حاصل از تولید
            عسل باشد. در ضمن محصول مزرعه پرورش زنبور عسل صرفاً عسل نیست؛ موم،
            زهر و ژل آن نیز قابل فروش است. افزایش سطح آگاهی زنبورداران در مورد
            تولید محصولات جانبی و نیز معرفی بازارهای این محصولات از جمله کارهای
            است که با اجرای آن در شهرستان می توان این کسب و کار بیشتر توسعه داد
            و درآمد حاصل از آن را اقتصادی تر کرد.{" "}
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی کشور است. ایجاد صنایع غذایی، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات کشاورزی و
            ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌کند. علی رغم
            پتانسیل های قابل توجهی که برای ایجاد صنایع غذایی مختلف در شهرستان
            مینودشت وجود دارد، فعالیت زیادی در این زمینه انجام نشده است و می
            توان سرمایه گذاری های موثری در این زمینه داشت.
          </p>
          <p>
            با توجه به تولید انبوه گندم در شهرستان، قابلیت احداث واحدهای فراوری
            آن وجود دارد. آرد از جمله فراورده های باارزش و پرکاربردی است که می
            توان از گندم به دست آورد، اما در حال حاضر چنین واحدی در شهرستان وجود
            ندارد و سرمایه گذاری در زمینه احداث آن پیشنهاد می شود. با آسیاب کردن
            گندم، جوانه و سبوس یا همان پوسته از بخش آردی آن تفکیک می‌گردد. آرد
            با توجه به میزان سبوس جدا شده، به انواع مختلفی تقسیم‌بندی می‌گردد.
            از انواع آرد می‌توان به آرد قنادی، آرد ستاره، آرد سبوس گرفته و آرد
            کامل اشاره نمود که از این میان آرد کامل به لحاظ میزان سبوس بالای آن،
            دارای ارزش غذایی قابل توجهی است. باتوجه به سرانه مصرف آرد در منطقه،
            تولید این محصول سودآور خواهدبود. لازم به ذکر است احداث واحدهای
            تولیدی مانند آرد به زودی اشباع می شوند و بسته به نیاز و ظرفیت
            شهرستان، احداث یک یا دو واحد از آن ها کفایت می کند.
          </p>
          <p>
            علاوه بر آرد محصولات دیگری همچون شیرینی، کیک، کلوچه و بیسکوییت، نان
            صنعتی، رشته آشی و پلویی و ماکارونی می توان از گندم تهیه کرد. تولید
            هرکدام از این فرآورده های مزایای قابل توجهی دارد که به آن ها می
            پردازیم. تولید نان صنعتی و رشته آشی و پلویی در اولویت های بعدی مزیت
            های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            شیرینی از دیرباز مورد توجه ایرانیان با ذائقه های مختلف بوده و در
            تمامی مراسم ها و جشن ها کاربرد داشته است. پخت شیرینی در ابعاد وسیع و
            کارگاهی و حتی در محیطی کوچک (در خانه) امکان پذیر است. شیرینی محصولی
            است که در انواع گوناگون و با طعم های متنوعی تهیه می شود. به علاوه
            این که با تغییر در مواد تشکیل دهنده آن می توان برای افراد رژیمی هم
            شیرینی تهیه کرده و این افراد را نیز به بازار هدف خود اضافه کرد. این
            کسب و کار را می توان با تجهیزات کم و سرمایه پایینی شروع کرد و در
            زمان کوتاه با فروش محصول به سود بالایی رسید. پخت شیرینی یکی از مشاغل
            زودبازده است و یک فرصت شغلی مناسب مخصوصا برای زنان خانه دار محسوب می
            شود. یافتن بازار فروش محصول یکی از ضروریات این حرفه می‌باشد که با
            تبلیغات مناسب مخصوصا در فضای مجازی می توان به آن دست یافت. توجه به
            این نکته ضروری است که یکی از لازمه های موفقیت در این شغل گذراندن
            دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
          <p>
            کیک، کلوچه، بیسکوئیت و امثال آن جزء محصولات خوراکی هستند که مزیت‌های
            خاصی در کشور ما دارند و ما می‌توانیم از این مزیت‌ها برای صادرات این
            محصولات استفاده کنیم. مثلا در کشور ما ماشین آلاتی که برای تولید
            استفاده می شوند، ماشین آلات اتومات و مجهزی هستند که بهداشت هم آنها
            را تایید می¬ کند. همچنین اکثر این محصولات بخاطر اینکه هزینه سوخت و
            فرآوری بسیار بالایی دارند و از طرفی، داخل کشور ما هزینه سوخت بسیار
            ارزان است و نیروی انسانی هزینه پایینی دارد، قیمت تمام شده نسبت به
            کشورهای دیگر که هزینه سوخت بالایی دارند، کمتر می شود.{" "}
          </p>
          <p>
            در تولید نان به روش صنعتی، نان با استفاده از تکنولوژی روز دنیا،
            ماشین‌آلات مدرن، به صورت مکانیزه (تمام اتوماتیک) و بدون دخالت دست و
            در مقیاس بالا تولید می گردد. از مزایای تولید صنعتی نان، ارتقاء کیفیت
            نان، ارزش غذایی بیشتر، ضایعات کمتر، تنوع محصول و استفاده بهینه از
            انرژی است.
          </p>
          <p>
            تولید ماکارونی نیز جزو کسب و کارهایی است که آینده خوبی دارد.
            ماکارونی یکی از رایج¬ترین غذا¬ها در ایران محسوب می¬شود اما باز هم
            تبلیغات از مهم¬ترین عناصر این شغل به حساب می ¬آید. این روزها آن¬ قدر
            تولیدات ماکارونی گسترده شده که برای فروش آن باید مهارت خاصی داشت.
            اما در هر صورت در کنار داشتن این مهارت باید راه های تبلیغاتی صحیح را
            نیز فرا گرفت. اولین و موثرترین تبلیغ همان بسته بندی جذابی است که شما
            می توان برای محصول طراحی کرد. معمولا این کسب و کار از یک کارگاه کوچک
            گرفته تا کارخانه¬‌ای بزرگ، انتظارات تولید کننده را در خصوص سودآور
            بودن برآورده می¬کند.
          </p>
          <p>
            رشته آشی و پلویی نیز در تولید برخی از غذاهای پرطرفدار کاربرد دارد و
            از بازارفروش خوبی برخوردار است.
          </p>
          <p>
            برنج از دیگر تولیدات انبوه این شهرستان است که واحدی صنعتی جهت فرآوری
            آن وجود ندارد. درصورتی که می توان علاوه بر درآمدزایی از طریق فروش
            برنج به صورت خام، از طریق فرآوری آن نیز کسب درامد کرد. بنابراین
            سرمایه گذاری در این زمینه از جمله پیشنهادات شغلی در این حوزه است.
            منظور از فراوری برنج تولید فرآورده هایی همچون سبوس برنج، روغن سبوس
            برنج و آرد برنج است. به صورت کلی برنج محصولی است که فراورده های
            مختلفی دارد. از پوسته چسبیده به برنج (قهوه ای رنگ) تا پوسته خارجی
            برنج همگی قابل مصرف هستند. پوسته خارجی برنج در بازار با نام های سبوس
            تک کوب و دو کوب موجود است. سبوس برنج علاوه بر استفاده گسترده در
            خوراک دام و طیور، در کوره های تولید زغال نیز استفاده می گردد. البته
            برای تولید زغال از نوع درشت تر سبوس به نام شلتوک استفاده می شود.
            همچنین عموماً از سبوس برنج به عنوان یک ماده جدا و غنی در غذاها، نان،
            دمنوش ها و موارد دارویی استفاده می شود و طبیعت سبوس برنج معتدل است.{" "}
          </p>
          <p>
            آرد برنج نیز به سبب ارزش غذایی بالا و کیفیت مناسب، علاوه بر خوراک
            دام و طیور، جایگاه ویژه ای نیز در خوراک انسان دارد. این محصول هم در
            مصارف دارویی و هم مصارف غذایی کاربرد دارد. آرد برنج خصوصا در صنعت
            شیرینی پزی از طرف کشورهایی نظیر عراق خواهان زیادی دارد. روغن سبوس
            برنج نیز از فرآورده هایی است که می توان از سبوس برنج تهیه کرد. روغن
            سبوس برنج یکی از روغن های محبوب در کل دنیا محسوب می‌ شود و عموما
            برای پخت ‌و پز، مراقبت از پوست و رشد مو به کار می ‌رود. این نوع روغن
            به خاطر طعم ملایم و نقطه دود بالا برای استفاده در روش‌ های پخت با
            حرارت بالا مانند سرخ کردن مناسب است. همچنین بخاطر خاصیت آن برای
            تقویت رشد مو و حمایت از رطوبت پوست، به محصولات طبیعی مراقبت از پوست
            و مو اضافه می ‌شود. این محصول قیمت بالایی دارد و تولید آن سوداوری
            خوبی خواهد داشت. البته استفاده از روغن سبوس برنج در بین مردم کشور ما
            رایج نشده است که با تبلیغات صحیح می توان مردم را از خواص این روغن
            آگاه کرد. همچنین می توان در خصوص صادرات آن نیز فعالیت داشت.{" "}
          </p>
          <p>
            بادام زمینی از دیگر محصولاتی است که به میزان مناسبی در این شهرستان
            تولید می شود و در حال حاضر نیز به صورت سنتی فرآوری می شود. بررسی ها
            نشان می دهد که می توان به صورت صنعتی نیز اقدام به فرآوری این محصول
            با ارزش کرد و فعالیت هایی همچون خشک کردن، برشته کردن، شورکردن بادام
            زمینی و تولید روغن و کره بادام زمینی را انجام داد. بادام زمینی به
            دلیل خواص و مزه دلچسبش، همیشه پرتقاضاست. به جز استفاده از حالت خام
            آن، از فرآورده هایی مثل روغن و کره بادام زمینی هم استفاده می شود که
            طرفداران مخصوص به خود و سود چشمگیری دارد. بازار فرآورده های بادام
            زمینی در داخل پرتقاضاست ولی کشورهای خاورمیانه نیز مشتری دست به نقد
            فرآورده های بادام زمینی هستند. روغن و کره بادام زمینی از خواصی مانند
            کاهش کلسترول خون، جلوگیری از ابتلا به سرطان، جلوگیری از ابتلا به
            دیابت، تقویت سیستم ایمنی بدن و جلوگیری از آلزایمر برخوردار هستند.{" "}
          </p>
          <p>
            همانطور که در حوزه زراعت به آن اشاره شد، در شهرستان مینو دشت گیاهان
            دارویی نیز کشت می شود. با توجه به میزان تولید محصول می توان نسبت به
            احداث واحدی صنعتی جهت فراوری آن اقدام کرد. البته بسته به مقیاس واحد
            صنعتی احداث شده، در صورت کمبود مواد اولیه می توان نسبت به خرید
            گیاهان دارویی از شهرستان و استان های همجوارنیز اقدام کرد. فرآوری
            گياهان دارويي، علاوه بر ایجاد ارزش افزوده، نياز به سرمايه‌گذاري
            زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته باشد. یکی از
            فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات دارای
            تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت بالای
            تولید گیاهان دارویی در کشور و مخصوصا شهرستان مینودشت و نیز سهولت
            صادرات این محصولات به کشورهای دیگر، می توان با سرمایه‌ای اندک به این
            کسب و کار مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های
            گیاهان دارویی است که می‌توان با فعالیت در آن‌ها به سود رسید البته در
            حال حاضر نیز واحدی جهت تولید دمنوش گیاهی در این شهرستان وجود دارد که
            این حوزه را نیز می توان توسعه داد.{" "}
          </p>
          <p>
            از آن جایی که در شهرستان مینودشت، در بین گیاهان دارویی، گل محمدی نیز
            تولید می شود می توان در واحد صنعتی جداگانه ای (در مقیاس کوچک) اقدام
            به فراوری آن به منظور خشک کردن و بسته بندی و گلاب گیری کرد. گلاب
            مایعی است که از گل محمدی استخراج می‌شود. گلاب یکی از نوشیدنی‌هايی
            پرمصرف در طب سنتی است و طبع میانه تا حدودی رو به خنکی دارد.
          </p>
          <p>
            شهرستان مینودشت تولیدات بسیار خوبی در زمینه دانه روغنی کلزا دارد.
            میزان کلزای تولید شده به قدری است که می توان در زمینه ایجاد واحدی
            صنعتی در زمینه روغن کشی از کلزا سرمایه گذاری کرد. روغن کلزا به دلیل
            داشتن ترکیب متوازنی از اسید های چرب تک غیر اشباع و چند غیر اشباع از
            مزایای کاربردی خاصی برخوردار است. وجود مقادیر قابل توجهی اسید اولئیک
            در روغن کلزا سبب شده است این روغن مقاومت خوبی در فرایند های حرارتی
            از جمله سرخ کردن عمقی از خود نشان دهد. امروزه در دنیا انواعی از روغن
            های مقاوم با پایه روغن کلزا فرموله و تولید می شود.
          </p>
          <p>
            خیاز نیز از جمله محصولات تولید در این شهرستان است که تناژ بالای
            تولید آن امکان احداث واحدی صنعتی در زمینه تولید خیارشور را امکان
            پذیر می¬کند. راه‌اندازی خط تولید خیار شور به دلیل سرمایه نسبتا کم در
            مقایسه با دیگر خطوط تولید و همچنین مواد اولیه تولید شده در داخل
            شهرستان، فرصت مناسبی را برای سرمایه گذاری در این زمینه فراهم
            کرده‌است. برخی از خواص خیار شور برای سلامتی عبارتند از: بهبود وضعیت
            گوارش، منبعی غنی از آنتی‌اکسیدان، کمک به کنترل دیابت، حفظ سلامت کبد
            و حفظ سلامت معده.
          </p>
          <p>
            در حال حاضر تولید خیارشور به صورت سنتی در این شهرستان انجام می شود.
          </p>
          <p>
            از آن جایی که دامداری در شهرستان مینودشت از رونق خوبی برخوردار است و
            میزان مناسبی گوشت تولید می شود، بنابراین احداث واحدی جهت تولید
            فرآورده های گوشتی مانند سوسیس و کالباس مزیت اقتصادی داشته و پیشنهاد
            می گردد.{" "}
          </p>
          <p>
            تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد
            و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری
            شده از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و
            مزه مطلوب، مصرف بیشتری دارد. برای حفظ این جایگاه و افزایش تقاضای این
            محصولات، علاوه بر انتخاب روش های مناسب تولید و فراوری، باید به نوع و
            شکل بسته بندی آنها نیز توجه نمود.
          </p>
          <p>
            در شهرستان مینودشت انواعی از میوه نیز تولید می شود که می توان در
            خصوص فرآوری آن ها اقدام کرد. البته از آن جایی که میزان میوه های
            تولید شده انبوه نیست به نظر می رسد توانایی تولید فرآورده های حاصل از
            آن ها به صورت سنتی یا نیمه صنعتی فراهم باشد.
          </p>
          <p>
            چیپس میوه، میوه خشک، لواشک و مربا از جمله فرآورده های قابل تولید به
            صورت سنتی یا نیمه صنعتی هستند (البته در صورت واردات میوه از سایر
            شهرستان ها می توان نسبت به احداث واحدی صنعتی تولید این فراورده ها
            اقدام کرد). همچنین محصولاتی همچون آبمیوه و کمپوت نیز در صورت واردات
            مواد اولیه از سایر شهرستان ها قابلیت تولید دارند که در اولویت های
            بعدی مزیت های شغلی این حوزه قرار می گیرند. لواشک و مربا نیز از جمله
            خوراکی های پرطرفداری هستند که می توان با تهیه و فروش آن ها سود
            مناسبی را نصیب خود کرد.
          </p>
          <p>
            خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است.
            در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده
            و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک
            کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به
            میزان چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و
            ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک
            ایران، سهم محصولات وارداتی است، با تولید مشابه داخلی این میوه‌ها (از
            نظر نوع و کیفیت)، می‌توان مانع واردات و خروج میلیون‌ها دلار ارز از
            کشور شد. همچنین نیاز بیش از حد برخی از کشورها به این گونه محصولات
            (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل سبزیجات و
            میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)، فرصت مناسبی برای
            رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            آبمیوه یکی از بهترین جایگزین‌ها برای نوشابه‌های گازدار در سراسر دنیا
            است. این نوشیدنی تهیه شده از انواع میوه، از نظر سلامتی ارزش غذایی
            بالایی دارد و بر این اساس میزان مصرف آن در کشورهای مختلف جهان دائما
            در حال افزایش است. صنعت آبمیوه در هر کشوری از صنایع اساسی در بخش
            غذایی به شمار می‌رود و این موضوع موجب شده تا بازار جهانی انواع
            آبمیوه و کنسانتره بسیار پررونق و گرم باشد؛ اما نکته ای که بر بازار
            فروش آبمیوه تاثیر دارد و باید به آن دقت شود نوع بسته بندی محصول است.
            بسته بندی شکیل تر در کنار کیفیت خوب محصول تاثیر بسیار خوبی در افزایش
            محبوبیت کالا خواهد داشت.
          </p>
          <p>
            در رابطه با مزیت تولید کمپوت میوه نیز باید گفت که با توجه به تولید
            انواع میوه بیش از مقدار مصرفی، باید با روش های مختلفی مانند تولید
            کمپوت، از مازاد میوه مصرفی نگهداری کرد تا علاوه بر کاهش ضایعات در
            تمام فصول مورد استفاده قرار بگیرند. تهیه کمپوت یکی از روش های
            نگهداری طولانی میوه با استفاده از حرارت است که طی آن آنزیم ها
            غیرفعال و اغلب میکروارگانیسم ها نابود می شوند. بسته بندی میوه های
            کمپوت شده به گونه ای است که از آلودگی مجدد آن ها جلوگیری می کند.
            انتخاب مواد اولیه مناسب و سالم در کیفیت محصول نهایی و رضایت مصرف
            کننده نقش مهمی دارد.
          </p>
          <p>
            میزان جو تولید شده در شهرستان، شرایط خوبی را برای ایجاد واحدی صنعتی
            در زمینه تولید فرآورده های حاصل از جو مانند جوپرک، آرد جو ونان جو
            فراهم کرده است. محصولات نام برده شده با استقبال خوبی در بین مردم
            روبه رو هستند.{" "}
          </p>
          <p>
            در شهرستان مینودشت فرآوری زیتون و تولید لبنیات به صورت صنعتی صورت می
            گیرد و مواد اولیه مورد نیاز این صنعت در شهرستان در این واحدها مصرف
            می شود. بنابراین طبق بررسی های انجام شده فعالیت مجددی در این زمینه
            پیشنهاد نمی گردد.همچنین در خصوص فراوری گوجه فرنگی، کارخانه رب دلند
            در نزدیکی شهرستان مینودشت وجود دارد و احداث واحدی در زمینه فراوری
            گوجه فرنگی در داخل شهرستان، دارای مزیت به نظر نمی رسد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار بوده و سود سرشاری دارد. در
            شهرستان مینودشت ظرفیت پرورش بسیاری از طیور وجود دارد که می توان روی
            آن ها سرمایه گذاری کرد. مرغ از جمله طیوری است که توجه خوبی به پرورش
            آن در شهرستان مینودشت شده است. مرغداری هایی در این شهرستان وجود
            دارند که اکثر آن ها به پرورش مرغ گوشتی می پردازند و میزان پرورش مرغ
            تخم گذار کمتر است. البته برای توسعه پرورش هر دونوع پرنده ظرفیت خوبی
            وجود دارد.
          </p>
          <p>
            با افزایش روزافزون جمعیت در راستای تامین نیازهای مردم، ایجاب می‌کند
            در زمینه تولید گوشت سفید و پرورش مرغ گوشتی فعالیت کرد. ارزش غذایی
            بالای گوشت طیور، کم بودن افت پس از کشتار، سالم و بهداشتی بودن گوشت
            طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و
            زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است. بدیهی است
            گوشت مرغ به سبب مزیتهای فراوانی که دارد به عنوان منابع تامین پروتئین
            می تواند در کشور مطرح و نیاز عمومی را در این زمینه مرتفع نماید. نسبت
            ضایعات در گوشت مرغ در مقایسه با سایر دام ها کمتر است، به طوری که در
            گوشت گوسفند ضایعات حدود 50 % و در مرغ حدود 25 % است. ضریب تبدیل جیره
            غذائی به گوشت در مرغ نسبت به سایر دام ها بالا بوده به طوری که در مرغ
            های اصلاح شده این ضریب 2 تا 2/2 و در گوساله و گاو بین 6 تا 9 % متغیر
            است. با توجه به دلایل فوق ایجاد واحد پرورش مرغ گوشتی در شهرستان مزیت
            دارد و تنها باید بازاریابی کرد تا بتوان محصول را با قیمت مناسب به
            فروش رساند.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است. در شهرستان مینودشت، جوجه کشی نیز به
            صورت سنتی انجام می شود ولی ظرفیت برای انجام آن به صورت صنعتی نیز
            وجود دارد و می توان در این حوزه فعالیت کرد.{" "}
          </p>
          <p>
            بوقلمون، بلدرچین و شترمرغ از دیگر طیور پرورشی در این شهرستان هستند
            که پرورش آن ها موفقیت آمیز بوده و می توان در زمینه توسعه پرورش آن ها
            اقدام کرد. البته بازاریابی صحیح و قوی از شروط موفقیت در انجام این
            حرفه هاست. پرورش این طیور مزایای ویژه خود را دارند و از مزیت های کسب
            و کاری خوبی برخوردار هستند بویژه اینکه نیاز به فضا کم است و کسانی در
            که در شهرستان فضای کمی دارند می تواند بجای پرورش مرغ، به پرورش این
            طیور بپردازند و درآمد خوبی را کسب کنند.{" "}
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک و در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.{" "}
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب شده تا پرورش
            آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز
            قابل قبولی برسد تا جائيکه امروزه شاهد افزايش روز افزون مصرف گوشت و
            ساير فرآورده هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون
            دارای خواص غذائي ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛ مي
            تواند به عنوان جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی
            که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از
            ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک
            لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي
            را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            کبک نیز در شهرستان مینودشت به میزان کم پرورش می یابد و قابلیت سرمایه
            گذاری در زمینه توسعه پرورش آن وجود دارد. کبک پرنده‌ای است وحشی، که
            در کوهستان‌ها زندگی می‌کند. این پرنده از قدرت پرواز کمی برخوردار
            بوده و در دنیا گونه‌های متعددی از آن وجود دارد. محصولات کبک نسبت به
            دیگر طیور به دلیل طعم و کیفیت مناسب قیمتی بیشتر و مشتریان خاص خود را
            دارند و از جهت دیگر به دلیل مقاومت نسبتاً بالای این پرنده در مقابل
            بیماری‌ها، تلفات آن نسبت به دیگر پرندگان کمتر است. همچنین می‌توان به
            بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و عرضه بیشتر را دارد
            و از نظر صادرات در برخی از استان ها (مانند خراسان جنوبی) در وضعیت
            مناسبی قرار دارد. همچنین با پرورش کبک به‌صورت صنعتی می‌توان بخشی از
            نیاز کشور در حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور
            کاست.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد. در شهرستان مینودشت
            فعالیت هایی در زمینه ایجاد صنایع تبدیلی مختلف انجام شده است اما
            پتانسیل های شهرستان نشان دهنده این موضوع است که می توان به صورت
            گسترده تر در این حوزه سرمایه گذاری کرد.{" "}
          </p>
          <p>
            در شهرستان مینودشت علی رغم تولید محصولات کشاورزی به میزان مناسب،
            سردخانه ای وجود ندارد. سرمایه گذاری در این زمینه از جمله پیشنهادات
            شغلی در این حوزه است. از مهمترین مزایای استفاده از سردخانه میوه و
            سبزی می توان به جلوگیری از فساد محصول اشاره کرد. روند انواع فسادها
            از قبیل فساد فیزیکی، فساد شیمیایی یا تغییر رنگ محصول، فساد ناشی از
            وجود میکروارگانیسم ها و غیره با نگهداری در سردخانه ها به شدت کند شده
            و حفظ کیفیت محصول در زمان طولانی تر حاصل می گردد. از دیگر مزایای با
            اهمیت احداث سردخانه میوه، کنترل قیمت بازار است. ذخیره کردن میوه در
            سردخانه موجب می شود در ماه هایی که مصرف میوه بسیار است و فصل برداشت
            آن محصول خاص نیست، بازار با کمبود مواجه نشده و حباب قیمت ایجاد
            نگردد. در واقع با ساخت سردخانه میوه تعادلی در عرضه و تقاضا ایجاد می
            گردد و موجب خواهد شد از افزایش بی رویه قیمت که به ضرر مصرف کننده است
            و از کاهش بیش از حد آن که به ضرر باغداران است جلوگیری به عمل آید؛
            بنابراین نقش سردخانه های میوه جات به عنوان حد واسط بازار و باغداران
            در این بین بسیار پر رنگ و حیاتی است.
          </p>
          <p>
            همانطور که در قسمت زراعت به آن اشاره شد در شهرستان مینودشت، مقدار
            زیادی برنج تولید می شود. به همین دلیل واحدهای شالی کوبی نیز در این
            زمینه فعال هستند اما شالی کوبی صنعتی از جمله واحدهایی است که می توان
            در زمینه راه اندزای آن سرمایه گذاری کرد. برنج از جمله مواد غذایی
            اصلی در کشور ما است که تقریبا تمام مردم از آن در وعده های اصلی غذای
            خود استفاده می نمایند. متاسفانه به دلیل فرآیند شالیکوبی نامناسب در
            برخی روش های سنتی، هرساله مقدار زیادی از شالی ها در طی فرایند تبدیل
            شدن به برنج سفید، به ضایعات تبدیل شده و خسارات بسیاری را برای سرمایه
            گذاران و کشاورزان به وجود می آورند. به همین دلیل امروزه با استفاده
            از روش ها و ماشین آلات مدرن جهت شالیکوبی برنج، میزان ضایعات تولیدی
            بسیار کمتر شده است.
          </p>
          <p>
            در شهرستان مینودشت برای کشتار طیور، کشتارگاهی وجود دارد اما گوشت مرغ
            تولید شده بسته بندی نمی شود. بنابراین احداث واحدی جهت بسته بندی مرغ
            مزیت داشته و پیشنهاد می شود. همچنین با توجه به تولید تخم مرغ در
            شهرستان، بسته بندی تخم مرغ از دیگر مزیت های شغلی محسوب می شود که در
            اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            بسته بندی گوشت نیز از جمله مشاغل پیشنهادی برای این شهرستات است. مصرف
            گوشت های قطعه بندی شده‌ای که در ظرف های یکبار مصرف ارائه می شوند و
            حاوی برچسب‌هایی هستند که نشان دهنده رعایت شرایط بهداشتی و نظارت
            دامپزشکی است، توصیه می شود. گوشت سالم و بهداشتی دارای رنگ، بو و شکل
            فیزیکی طبیعی، عاری از هر گونه فضولات و کاملاً تمیز و بدون آثار خون
            مردگی است. یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است. بسته
            بندی باید به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ و
            سایر عوامل خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری کند.
            همچنین بسته بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ
            و همچنین گوشت را در برابر آلودگی های میکروبی و سایر آلودگی ها
            نگهداری کند.
          </p>
          <p>
            همچنین با توجه به رونق دامداری در شهرستان و تولید پوست دام، می توان
            در زمینه احداث واحدی صنعتی جهت فراوری پوست دام اقدام کرد. فراوری
            پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین استفاده
            از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد مناسب برای
            سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند.
          </p>
          <p>
            در شهرستان مینودشت واحد تولید خوراک دام موجود است اما طبق بررسی های
            انجام شده بازهم ظرفیت برای احداث واحدی دیگر در این زمینه وجود دارد و
            پیشنهاد می گردد. البته در صورت نبود بازارفروش کافی برای محصولات
            تولیدی می توان آن ها را به خارج از شهرستان نیز ارسال کرد. مراتع
            شهرستان یکی از منابع تجدید شوندۀ و طبیعی هستند که به دلیل پایین بودن
            هزینه تأمین علوفه از آنها باعث شده تا استفاده دامدارها از این منابع
            روز به روز بیشتر شود. با توجه به افزیش تعداد دامپروری و مرغداری‌ها و
            محدود بودن ظرفیت طبیعی شهرستان برای تامین خوراک مورد نیاز بخش دام و
            طیور، ایجاد واحدهای تولید خوراک دام و طیور مهم به نظر می رسد. همچنین
            برای تکمیل پروسه تامین نهاده های مصرفی دام و طیور می توان پروژه های
            صنعتی که از ضایعات کشاورزی بخشی از غذای مورد نیاز دام‌ها تأمین کرد و
            از سوی دیگر هم استفاده از مواد اولیه ارزانتر در تولید این محصول سبب
            خواهد شد تا قیمت تمام شده آن پایین تر و در نتیجه قیمت فروش آن نیز
            پایین باشد. تولید خوراک دام و طیور می تواند زمینه اشتغال خوبی را به
            طور مستقیم و غیر مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            در شهرستان مینودشت عسل تولید شده به میزانی است که می توان در خصوص
            ایجاد واحدی صنعتی جهت بسته بندی آن اقدام کرد. در حال حاضر عسل تولید
            شده به صورت سنتی بسته بندی می شود. ویژگی مهم عسل آن است که این ماده
            طبیعی به دلیل دارا نبودن آب، به شرط دوری از رطوبت، در مدت طولانی
            فاسد نمی‌شود. این ماده فقط در صورتی ارزش غذایی خود را از دست می‌دهد
            که بیش از ۶۰ درجه حرارت ببیند. البته برای حفظ قدرت ضد میکروبی عسل
            باید آن را در مکانی تاریک و یا در ظرف شیشه ای مات یا تیره خارج از
            یخچال نگه داشت. نگهداری عسل در ظروف فلزی برای مدت طولانی مناسب نیست.
            بدین منظور امروزه بسته بندی عسل به شکل های جذاب، خلاقانه و مناسب جهت
            نگهداری رو به افزایش است. بسته‌بندی های شکیل، باعث جذب بیشتر مشتری و
            همچنن تسهیل در حمل و نقل عسل می‌شود؛ لذا کار کردن در حوزه بسته بندی
            عسل تولیدی شهرستان علاوه بر سودآوری باعث ایجاد اشتغال پایدار می‌شود.
          </p>
          <p>
            در شهرستان مینودشت واحد بسته بندی حبوبات در شهرک صنعتی وجود دارد و
            طبق بررسی های انجام شده توسعه این فعالیت در شهرستان مزیت اقتصادی
            دارد. در واقع حبوبات مورد استفاده برای بسته بندی از سمنان با قیمتی
            ارزان وارد می شوند بنابراین فعالیت در این زمینه صرفه اقتصادی خوبی
            خواهد داشت. بسته‌بندی حبوبات باعث می‌شود که حمل‌ونقل، نگهداری و
            انبار کردن حبوبات آسان‌تر باشد و همچنین از رطوبت و خیس شدن حبوبات
            جلوگیری می‌کند.
          </p>
          <p>
            تولید زغال فشرده از دیگر کسب و کارهایی است که قابلیت انجام دارد و
            صرفه اقتصادی خوبی به دنبال خواهد داشت. یکی از پرمصرف ترین سوخت های
            جهان، زغال است، ولی آلودگی هوا و آلودگی محیطی را به همراه دارد. زغال
            ها اگر در مجاورت اکسیژن آتش بگیرند دود فراوانی تولید می کند ولی اگر
            اکسیژن از آن ها حذف شود بدون هیچ دودی می سوزند. زغال فشرده بهترین و
            مناسب ترین جایگزین برای زغال های طبیعی هستند چون هم توجیه اقتصادی
            دارند و هم برای طبیعت و سلامتی انسان ها ضرر کمتری دارند. زغال فشرده
            برعکس زغال های طبیعی از چوب درخت به وجود نمی آید و همین امر باعث می
            شود که درختان کمتری قطع شود.
          </p>
          <p>
            البته در آخر این بخش نیاز است متذکر شویم که در صورت دقت نکردن به
            بازارفروش و ظرفیت شهرستان، مشاغلی که در این حوزه نام برده شد با مشکل
            اشباع روبه رو خواهند شد. بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان
            و همچنین بازار فروش در شهرستان های اطراف در زمینه راه انداری این
            مشاغل مهم است.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است، گوهرِ پاکیزه و قیمتیِ مردمی
            که نه به وسیله صنعت بلکه به دستِ پرتوان صنعتگران، هنرمندان و
            بافندگان این دیار کهن تولید شده است.
          </p>
          <p>
            در شهرستان مینودشت انواع مختلفی از صنایع دستی تولید می شود که می
            توان نسبت به توسعه آن ها سرمایه گذاری کرد و ضمن ایجاد اشتغال برای
            جوانان شهرستان، درآمد مناسبی را نصیب خود کرد. بازاریابی و حل مشکل
            بازارفروش از جمله عوامل مهمی است که در موفقیت آمیز بودن تولید صنایع
            دستی مختلف نقش دارد.
          </p>
          <p>
            تولید نخ ابریشم و پارچه ابریشمی از جمله فعالیت هایی است که با توجه
            به وجود صنعت نوغانداری در این شهرستان انجام می شود. علی رغم ظرفیت
            بسیار خوبی که برای انجام این فعالیت وجود دارد، متاسفانه در سطح
            گسترده ای انجام نمی شود و می توان نسبت به توسعه انجام آن فعالیت کرد.
            ابریشم به دلیل ویژگی‌های خاص خود ازجمله سبکی، ‌نرمی، ‌مقاومت
            درنـوسانات گرمایی، رنگ پذیری، ‌جاذب الرطوبه بودن، عایق پذیری
            الکتریکی و به طورکلی لطافت، ظرافت و دوام،‌ جایگاه ویژه و ممتازی را
            به خود اختصاص داده است و ابـریشم به عنوان ماده اولیه در تولید
            محصولاتی مانند فرش، پارچه، ‌پیراهن، شال گردن، آویزهای دیواری و
            تزئینات داخلی منزل استفاده می‌شود. از نخ ابریشم، پارچه‌های ابریشمی
            می‌بافند که یکی از بهترین و نرم ترین پارچه‌ های دنیا به‌شمار
            می‌روند. به دلیل خاصیت براقی نخ ابریشم، پارچه‌های بافته شده از
            ابریشم همانند منشورهایی هستند که اگر از جهات مختلف به آن‌ها نگاه
            کنیم رنگ‌های متفاوتی از آن می‌بینیم. همچنین تولید دستمال و چادرشب
            ابریشمی از دیگر فعالیت هایی است که در این شهرستان انجام می شوند و می
            توان نسبت به توسعه آن اقدام کرد.
          </p>
          <p>
            چرم دوزی از دیگر فعالیت هایی است که در این شهرستان انجام می شود و می
            توان نسبت به توسعه آن اقدام کرد. محصولات حاصل از چرم بازارفروش خوبی
            دارند، بنابراین راه اندازی این حرفه در صورت بازاریابی صحیح،
            درامدزایی مناسبی دارد.
          </p>
          <p>
            عروسک سازی و کیف دوزی از دیگر صنایع دستی مردم شهرستان مینودشت هستند
            که قابلیت توسعه دارند. البته عروسک دوزی مزیت کمتری دارد. در این حرفه
            ها با به کاربردن خلاقیت، می توان محصولات جذابی تولید و بازارفروش را
            گسترده تر کرد.
          </p>
          <p>
            نمدمالی و چیت بافی از دیگر هنرهای مردم شهرستان مینودشت هستند که
            امکان انجام آن ها در سطح گسترده تر وجود دارد. چیت بافی در اولویت های
            بعدی مزیت های شغلی این حوزه قرار می گیرد. نمد نوعی بافته سنّتی
            زیراندازی است که با پشم تولید می‌شود. برای تهیه نمد (نمدمالی) عمل
            بافتن انجام نمی‌شود بلکه با ایجاد فشار و رطوبت و حرارت، موجب
            درهم‌رفتن الیاف پشمی می‌شوند. پشمی که برای تولید نمد به کار می‌رود
            پشم بهاره گوسفند با الیاف بلند است. از صابون و زرده تخم‌مرغ نیز
            می‌توان برای بهتر شدن کیفیت کار استفاده کرد. مقدار پشمی که برای
            هرمترمربع نمد لازم است با مقدار پشم لازم برای تولید قالی برابر است
            اما چون زمان تولید نمد بسیار کوتاه‌تر است (حدود یک روز) قیمت آن
            پایین تر است. چیت نیز دست بافته ای شبیه حصیر است با این تفاوت که
            برخلاف حصیربافی که بدون طرح و نقش است در آن از نقوش سنتی و متنوعی
            استفاده می شود.
          </p>
          <p>
            سوزن دوزی از دیگر صنایع دستی مردم شهرستان مینودشت است که می توان در
            زمینه توسعه این فعالیت اقدام کرد. سوزن دوزی از جمله صنایع دستی است
            که با نخ وسوزن روی پارچه ودیگر بافت ها انجام می گیرد. در سوزن‌دوزی
            روی سطح پارچه‌های ساده طرح‌هایی را با نخهای رنگی ترسیم می‌کنند. این
            کار با کمک سوزن و قلاب انجام می‌شود و بخیه‌های ظریفی روی پارچه
            می‌دوزند.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            مشاغل خدماتی یکی از منابع مهم کسب درآمد از گذشته بوده است. تنوع در
            حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی گیرد که
            میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با یکدیگر تفاوت
            هایی دارد. برای مثال گردشگری از فعالیت هایی است که با سودآوری بسیاری
            همراه است و در شهرستان مینودشت نیز ظرفیت های خوبی برای سرمایه گذاری
            در زمینه گردشگری وجود دارد. گردشگری در این شهرستان در حال رونق گرفتن
            است و جای کار زیادی در این حوزه وجود دارد. مینودشت، به جهت طبیعت بكر
            و چشم اندازهاى بسیار زیبایش از گذشته ها به نام هاى دشت سبز، دشت
            بهشت، دشت مینو و نهایتاً مینودشت معروف بوده است. موزه مینودشت، جنگل
            چهل چای مینودشت، غار آبریز طلاکوهی، غار سید رشید، قله خواجه قنبر،
            آبشار باقرآباد، آبشار حسینا، روستای قلعه قافه و پارک ملی گلستان برخی
            از مناطق گردشگری جذاب این شهرستان هستند.
          </p>
          <p>
            احداث اقامتگاه بومگردی و رستوران های بومی از جمله فعالیت هایی است که
            می توان در این حوزه انجام داد. با راه اندازی این موارد علاوه بر
            درامدزایی، گردشگران بیشتری به این منطقه زیبا جذب خواهند شد. این
            شهرستان غنی از فرهنگ و آداب و رسوم محلی است. اقامتگاه های بوم گردی
            فرصتی مناسبی است تا ضمن گردشگری در هر منطقه و بازدید از جاذبه های
            توریستی، حس زیستن به سبک سنتی برای گردشگران تداعی گردد. طبخ غذاهای
            محلی در اقامتگاه ها می تواند بیشتر به رونق این کسب و کارها بیافزاید.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آنها بیشتر به‌جای استفاده از میز و صندلی‌های مدرن
            از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ها جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شوند. بسیاری از
            گردشگران و توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می
            روند و این مسئله برای این شهرستان نیز قابل استفاده و بهره برداری
            است؛ بنابراین ایجاد رستوران بومی نیز از کسب و کار های با بازده خوب
            برای این منطقه خواهد بود؛ زیرا هم تمایل مردم به سمت سرو غذا های محلی
            بیشتر شده و هم معاملات این کسب و کار به صورت نقدی انجام می‌شود.
          </p>
          <p>
            احداث شهربازی و سینما از دیگر پیشنهادات شغلی در این حوزه است و با
            توجه به اینکه این شهرستان از چنین امکاناتی محروم است، سرمایه گذاری
            در این زمینه ها جوابگو بوده و سوددهی مناسبی دارد. جذب گردشگر برای
            شهرستان، ایجاد درآمد بسیار خوب برای سرمایه گذاران، ایجاد فرصت شغلی و
            ایجاد محیطی شاد و پرانرژی برای کودکان و بزرگسالان از جمله مزایای
            تاسیس شهربازی هستند.{" "}
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            بخش صنعتی از مهم ترین فاکتورهای مورد استفاده برای تعیین میزان توسعه
            اقتصادی است. در کشور ما آن گونه که باید به بخش صنعت توجه نشده است و
            لازم است از پتانسیل های هر شهرستان در این حوزه برای پیشرفت اقتصادی
            کشور استفاده شود. در شهرستان مینودشت نیز متاسفانه در زمینه ایجاد
            واحدهای صنعتی کوتاهی شده است و با توجه به ظرفیت های شهرستان در این
            حوزه، فعالیت های موثری می توان انجام داد.
          </p>
          <p>
            در شهرستان مینو داشت معدن زغال سنگ وجود دارد. مواد استخراج شده از
            این معدن به صورت خام به خارج از شهرستان ارسال می شود. در صورت احداث
            واحدی جهت فرآوری زغال سنگ، ارزش افزوده بیشتری را در شهرستان ایجاد
            خواهد کرد.
          </p>
          <p>
            در شهرستان مینودشت، تولید ادوات ابتدایی کشاورزی مانند دیسک، گاو آهن
            و... انجام می شود و با توجه به رونق و گستردگی کشاورزی در شهرستان، می
            توان در زمینه توسعه آن فعالیت کرد.
          </p>
          <p>
            تولید پوشاک از دیگر فعالیت هایی است که در حال حاضر نیز در کارگاه های
            کوچکی انجام می شود. در واقع پارچه مورد نیاز از تهران وارد شده و
            بازارفروش پوشاک تولید شده نیز، تهران می باشد. طبق بررسی های انجام
            شده، فعالیت بیشتر در این زمینه نیز امکان پذیر بوده و پیشنهاد می
            گردد.
          </p>
          <p>
            صنایع فعال شهرستان مینودشت عبارتند از: واحدهای تولید آجر، سیمان،
            مبلمان، سنگ شکنی و کارخانه فولاد نورد.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیارخوبی در کشور ما برای
            آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد. در شهرستان مینودشت نیز فعالیت
            هایی در زمینه پرورش ماهیان سردابی مانند ماهی قزل آلا انجام شده است
            که می توان در رابطه با توسعه این فعالیت ها با در نظر گرفتن مطالبی که
            در ادامه گفته می شود، اقدام کرد. البته در حال حاضر به دلیل مشکلات کم
            آبی رخ داده در چند سال اخیر (در شهرستان)، پرورش ماهی ممنوع اعلام شده
            است. اما به نظر می رسد این تصمیم، تصیم درستی نباشد زیرا می توان از
            استخرهای دومنظوره کشاورزی نیز برای پرورش ماهی استفاده کرد و این
            موضوع تاثیری روی وضعیت آبی شهرستان ندارد. به هرحال انجام این فعالیت
            در صورت رفع ممنوعیت دارای مزیت است.
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی طرفداران زیادی در بین مردم دارد؛
            لذا راه اندازی پرورش آن، علاوه بر ایجاد اشتغال پایدار، سوددهی خوبی
            را خواهد داشت.
          </p>
          <p>
            در رابطه با استفاده از استخرهای دو منظوره کشاورزی باید گفت، این شیوه
            بازدهی را بالابرده و باعث صرفه جویی در مصرف آب می شود. زیرا بعد از
            صید ماهی از استخر، آب استخر به سمت زمین های کشاورزی روان شده و ضمن
            آبیاری زمین ها، فضولات ماهی موجود در آب نیز نقش کود را ایفا می کند.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
