import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-17"].cities["IR-1701"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        agriculture: "زراعت",
        gardening: "باغداری",
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        handicrafts: "صنایع دستی",
        services: "خدمات",
        birds: "طیور",
        industry: "صنعت",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان آباده يكی از شهرستان های استان فارس است كه از شمال و غرب با
            استان اصفهان، از شرق با استان يزد و از جنوب و جنوب شرقی با شهرستان
            های اقلید و خرم بید هم مرز است. آب و هوای شهرستان آباده در بخش شرقی
            گرم و در بخش غربی به علت نزديكی به كوهستان دنا سرد است. در واقع آب
            وهواي منطقه را مي‌توان تحت تأثير مرتفع بودن منطقه وقرار گرفتن
            درپيشکوه‌هاي داخلي زاگرس و دوري از باد‌هاي باران آور غربي،
            ازنمونه‌هاي آب وهواي کوهستاني دسته بندي کرد. ميانگين بارندگي سالانه
            آن حدود۱۲۰ ميليمتر وميزان بارش سالانه آن حدود ۲۰۰ ميليمتر است که در
            رديف نواحي خشک کشور جاي مي‌گيرد.اين شهرستان سردترين نقطه استان فارس
            به شمار رفته وزمستاني سرد و طولاني و تابستاني خنک و معتدل
            دارد.شهرستان آباده در سرشماری سال ۱۳95 تعداد 100,831 نفر جمعيت داشته
            است. شکل زیر موقعیت شهرستان آباده را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان آباده ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوري كه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد. در
            شهرستان آباده محصولات زراعی متنوعی تولید می‌شود که برخی از آن‌ها
            قابلیت تولید بیشتر را دارند.
          </p>
          <p>
            زعفران یکی از محصولات با ارزش حوزه زراعت است که کشت آن در برخی از
            نقاط شهرستان رونق داشته و همچنان هم جای کار دارد. مقاومت زعفران در
            برابر سرما زیاد است و به آب کمی نیاز دارد. زعفران به علت داشتن رنگ
            زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد دارد. دمنوش
            زعفران آرام بخش بوده و استرس و نگرانی را برطرف می کند. کسب و کار کشت
            زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان پیدا می کند.
            ایران اولین کشور تولیدکننده زعفران است که قریب به 90 درصد از زعفران
            جهان را تأمین می کند. مصرف زعفران در ایران بالا است و نه تنها می
            تواند نیاز منطقه زیرکشت را تامین کند بلکه درسراسر ایران نیز مشتری
            دارد.
          </p>
          <p>
            اقلیم شهرستان آباده یکی از مناسب‌ترین اقلیم‌ها برای پرورش گیاهان
            دارویی مانند گل گاو زبان، کاسنی، اروانه و ... است . با این که پرورش
            و فرآوری گیاهان دارویی فرآیندی شناخته شده است؛ اما آن چنان که باید و
            شاید از این ظرفیت استفاده نمی‌شود. گیاهان دارویی به اشکال مختلف
            قابلیت فرآوری و عرضه به بازار را دارند. بازار این گیاهان صرفا مختص
            بازارهای داخلی نبوده و در کل جهان برای تولیدات گیاهان دارویی ایران
            متقاضی وجود دارد. این تقاضا به علت روی گردانی از داروهای شیمیایی و
            یا حتی استفاده شدن برخی از این محصولات در تولیدات کارخانه‌های بزرگ
            دارویی همواره رو به افزایش است.گیاهان دارویی گونه‌ها و مصارف مختلفی
            دارند. از این گیاهان نه تنها برای درمان بیماری‌ها بلکه در صنایع
            کنسروسازی، نوشابه سازی، ‌عطر سازی و غذایی نیز استفاده می‌شود. گیاهان
            دارویی به طور معمول در طبیعت یافت می‌شوند که می‌توان با برداشت آن‌ها
            اقدام به فروش مستقیم و یا فرآوری آن‌ها نمود.{" "}
          </p>
          <p>
            گندم و جو از جمله محصولات عمده و استراتژیک این شهرستان هستند که
            تاکنون عملکرد خوبی داشته اند و با توجه به اینکه با شرایط جوی شهرستان
            سازگار هستند، پتانسیل های سرمایه گذاری را دارند. در میان محصولات
            کشاورزی، کاشت گندم نسبت به بقیه کم دردسرتر است.گندم در بازه زمانی
            حدودا هشت ماهه به ثمر نشسته و به مرحله سود دهی می رسد و در دو نوع
            بهاره و پاییزه کشت می شود که محصول دهی پاییزه آن بیشتر است. علاوه بر
            خود گندم، کاه آن نیز مشتری خاص خودش را دارد. بعد از برداشت محصول،
            زمین آن هم چراگاه گوسفندان می‌شود. همچنین مورد حمایت های دولت واقع
            شده و کود شیمیایی و بذر نیز به شکل یارانه ای در اختیار کشاورزان قرار
            می گیرد؛ بنابراین توسعه این کشت توجیه اقتصادی دارد. جو از دیرباز در
            سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد
            استفاده قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ نیز استفاده می
            شود و در تهیه غذای کودک کاربرد دارد. جوشانده جو داروي خوبي براي
            مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول
            است.
          </p>
          <p>
            ذرت علوفه ای از جمله محصولاتی است که کشت ان در برخی از نقاط شهرستان
            که مشکل تامین آب ندارند، انجام شده و در صورت مدیریت منابع آبی،
            پتانسیل توسعه را دارد. با کشت ذرت علوفه ای می‌توان نیاز کشاورزان را
            در تولید خوراک دام برطرف کرد. همچنین، این گیاه در صنعت غذایی،
            شیمیایی و دارویی نیز از اهمیت ویژه ای برخوردار است.
          </p>
          <p>
            با توجه به اهمیت تولید حبوبات در اقتصاد کشاورزی، مستعد بودن شرایط
            اقلیمی از نظر نوع خاک که سبک و غیر اسیدی است و آب و هوای معتدل این
            شهرستان، توسعه کشت حبوباتی مانند نخود و لوبیا، از جمله مواردی است که
            ارزش افزوده زیادی را به دنبال دارد .
          </p>
          <p>
            با توجه به اینکه کشت سیب زمینی در حال حاضر در این شهرستان وجود دارد،
            توسعه سطح زیر کشت آن در صورت مدیریت منابع آبی، سودآور خواهد بود.
          </p>
          <p>
            کشت برنج نیز از دیگر پیشنهادات این حوزه است. این محصول که کشت آن به
            تازگی آزمایش شده است، جوابدهی خوبی داشته و در صورت فراهم کردن شرایط
            کشت، توجیه اقتصادی دارد. برنج از مهم ترین غلات و اقلام غذایی است که
            بیشتر مردم به عنوان یک غذای اصلی به آن وابسته هستند. آب مورد نیاز
            برای کشت برنج از سایر غلات بیشتر است و رطوبت کافی از عوامل مورد نیاز
            برای کاشت بهتر این محصول است. البته برای کشت این محصول باید بازار
            فروش و قیمت، مناسب باشد تا کشاورزان متضرر نشوند و رونق تولیدات داخلی
            را زمینه ساز شود.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان آباده است. تولید اشتغال توسط
            باغداری بسیار زیاد می‌باشد و به اقتصاد شهرستان و فضای کسب و کار رونق
            می‌بخشد. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه عمومی،
            فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و
            عدالت اجتماعی موثر است.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی
            برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه
            تر است. اما با این وجود پرورش گلخانه ای محصولات نیز نیاز به مراقبت
            های خاص خود را دارد.
          </p>
          <p>
            گلخانه داری از جمله کسب و کار هایی است که در حال حاضر انجام می‌شود و
            با توجه به سازگاری با شرایط شهرستان، قابلیت توسعه و سرمایه گذاری
            برای انها وجود دارد. گلخانه های فعال در این شهرستان بیشتر صیفی جاتی
            مانند فلفل دلمه ای، کاهو، فلفل، خیار و گوجه، گل و گیاه زینتی و انواع
            سبزی جات را پرورش می‌دهند. البته استقبال از گلخانه گل و گیاه زینتی و
            سبزی جات کمتر است؛ لذا در اولویت های بعدی قرار می‌گیرند. از مزیت های
            پرورش سبزی در گلخانه این است که در هر فصلی می توان، سبزی برداشت کرد.
            میزان ثمردهی سبزی در گلخانه نسبت به فضای آزاد بیشتر است. همچنین با
            توجه به کاشت انواع سبزی و عدم استفاده از سموم شیمیایی می توان یک
            محصول با کیفیت برداشت نمود. مشتری اصلی محصول، میادین میوه و تره بار
            و میوه فروشی ها هستند. لازم به ذکر است کاشت صیفی جات در فضای باز نیز
            وجود داشته و پتانسیل های توسعه را دارد.
          </p>
          <p>
            پسته، گردو و بادام از جمله میوه های آجیلی این شهرستان هستند که با
            کیفیت بالایی تولید شده و ظرفیت های توسعه و ارزاوری را دارند.
          </p>
          <p>
            بادام یکی از میوه های سردرختی خشک و از جمله محصولات ارگانیک محسوب می
            شود. از ویژگی های درخت بادام این است که نسبت به کم آبی مقاوم و
            نگهداری آن نیز نسبت به سایر درختان آسانتر است. این میوه ی باارزش با
            قیمت بالایی در بازارفروش، عرضه می شود و توسعه باغات مربوط به آن با
            درآمدزایی بسیار خوبی روبه رو خواهد بود.
          </p>
          <p>
            گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18
            کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که هم
            در داخل کشور طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد. در
            صورت احداث باغ گردو، تا سال های سال نیاز به سرمایه گذاری و کشت
            دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی است و تا ده ها
            سال قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه هایی است که هیچ
            گونه نیازی به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری
            طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن
            چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و
            اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون داخلی منزل و
            ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت
            بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و کشش دارد.
          </p>
          <p>
            اصولا درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به دادن
            محصول می‌نماید. کسانی که قصد احداث باغ پسته را دارند برای داشتن سود
            اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت درخت پسته، خاک رسی
            یا شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته به گونه ای است که
            در کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر اقتصادی است.
            آگاهی از اقلیم و آب و هوای مناسب برای درخت پسته یک امر حیاتی قبل از
            احداث باغ است. شرایط مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم
            و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل است.
            انتخاب پایه مناسب نکته دیگری است که لازم است درنظر گرفته شود. یک
            پایه پسته قوی و ایده آل باید نسبت به بیماری های مختلف مقاوم و دارای
            رشد بالایی باشد، همچنین مقاومت و سازگاری زیادی در برابر کم آبی و
            شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام های مختلف گونه
            های متعدد درختان پسته از نظر خوراکی و صنعتی دارد همواره حائز اهمیت
            فراوانی است و انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز
            استفاده می‌کند.
          </p>
          <p>
            از دیگر پیشنهادات خوب حوزه باغداری، می‌توان به احداث باغات زردآلو
            اشاره کرد که در حال حاضر وجود داشته و محصول با کیفیتی را تولید
            می‌کنند.
          </p>
          <p>
            توسعه کاشت گل محمدی نیز فرصت مناسبی برای سوددهی قلمداد می‌شود. گل
            محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است، که علاوه بر خواص
            درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب
            گردشگر و اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و اسانس،
            فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای
            داخلی، قابلیت صادرات به کشورهای دیگر را دارا است.
          </p>
          <p>
            پرورش قارچ از جمله کسب و کار های زود بازده این حوزه است که در حال
            حاضر انجام شده و شرایط کشت را دارد. میزان مصرف قارچ در سال های اخیر
            رشد خوبی داشته و سرانه مصرف بالا رفته است. مشتری داشتن این محصول از
            یک سو و غنی از پروتئین و ویتامین بودن آن از سوی دیگر، باعث شده که
            جایگزین مناسبی برای گوشت باشد. پرورش قارچ از شغل هایی است که می توان
            با سرمایه اولیه کم و محیط کوچک شروع کرد. یک دوره کامل پرورش قارچ 60
            روز طول می کشد که قابلیت کاهش به 35 روز را دارد.
          </p>
          <p>
            با توجه به اینکه باغات برخی از میوه ها مانند سیب، هلو، انگور و انجیر
            در این شهرستان وجود دارد، توسعه این موارد نیز از جمله گزینه های شغلی
            مناسب برای اشتغالزایی و سوددهی است؛ زیرا کیفیت خوبی دارند و با اقلیم
            شهرستان سازگار هستند.
          </p>
          <p>
            نیاز آبی بسیار کم و سازگاری با محیط و استقامت در برابر گرما و
            خشک‌سالی از ویژگی‌های بارز گیاه انجیر محسوب می‌شود. ازآنجاکه باغ‌های
            انجیر معمولاً در دامنه‌های شیب‌دار احداث می‌گردند، احداث چنین
            باغ‌هایی علاوه بر ایجاد اشتغال، پوشش گیاهی مناسب برای منطقه و
            بیابان‌زدایی می‌تواند به حفظ کنترل سیلاب، جلوگیری از فرسایش خاک و
            استفاده بهینه از آب باران کمک کند. همچنین انجیر به عنوان میوه ای با
            خواص بسیار زیاد علاوه بر تازه خوری، برای تولید میوه خشک نیز مورد
            استفاده قرار می گیرد و ارزش افزوده بالایی برای تولید کننده ایجاد می
            کند.
          </p>
          <p>
            انگور از مهم‌ترین محصولات باغی است که هم به لحاظ سطح زیر کشت و هم
            ارزش اقتصادی و تغذیه‌ای، موردتوجه کشاورزان و کارآفرینان است. زیبایی،
            تنوع رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و وجود فرآورده‌‌های
            تبدیلی چون کشمش، شیره انگور، روغن هسته انگور، کنسانتره، آب انگور،
            سرکه، آبغوره، دارو‌های تقویتی و مواد آرایشی ‌بهداشتی، همچنین
            توصیه‌‌های دینی و مذهبی، انگور را به یک میوه استثنایی و بی‌نظیر
            تبدیل کرده است؛ بنابراین در بین مردم طرفداران زیادی دارد و بازار
            مصرف این محصول به صورت محصولات فراوری شده و تازه خوری فراهم است.
            پرورش انگور علاوه بر اشتغال‌زایی، یکی از محصولات ارزآور کشور است و
            می‌تواند در توسعه صادرات غیرنفتی در بخش کشاورزی، سهم بسزایی داشته
            باشد.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری در شهرستان آباده بیشتر به صورت سنتی انجام می‌شود و تعداد
            محدودی دامداری صنعتی و نیمه صنعتی هم وجود دارد. در شهرستان دام سبک و
            سنگین پرورش داده می‌شود که باتوجه به میزان استقبال مردم، پرورش دام
            سبک مزیت بالاتری دارد .{" "}
          </p>
          <p>
            مردم این شهرستان در زمینه دام سبک بیشتر گوسفند از نژاد افشاری
            قشقایی، عراقی، قشقایی و گوسفند بومی را پرورش می‌دهند. گوسفندان نژاد
            افشاری جزء گوسفندان گوشتی-شیری و نژاد قشقایی در دسته گوسفندان گوشتی
            قرار می‌گیرد. پرورش بز بومی، بز سانن و بز آلپاین نیز در شهرستان
            انجام می‌شود؛ اما کمتر کسی از آنها استقبال می‌کند؛ لذا از مزیت
            پایین‌تری نسبت به گوسفند برخوردار است. به طورکلی بز به‌عنوان یک
            حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت در مناطق مختلف پرورش
            داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در برابر بیماری‌ها و
            شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی محبوب در بین
            دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر تولید شیر و
            گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود. بز سانن یک
            نژاد شیری پرتولید است که نسبت به بزهای بومی، تولید شیر بسیار بیشتری
            دارد و می‌تواند بخشی از نیاز کشور به شیر و پروتئین حیوانی را تأمین
            نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن بالاتر می‌باشد که
            این امر موجب افزایش بازدهی بز سانن از خوراک مصرف شده توسط آن می‌شود.
            کسب و کار پرورش بز سانن موجب اشتغال‌زایی و رغبت بیشتر جوانان به امر
            دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت بیشتری نسبت به شیر گاو
            فروخته می‌شود و در نقاط مختلف کشور طرفداران خاص خود را دارد. بزهای
            آلپاین به دلیل زندگی در شرایط کوهستانی، مقاوم، چالاک و با قدرت پیاده
            روی و کوه پیمایی مثال زدنی هستند و می توانند از صخره های شیب دار کوه
            های بلند، بالا رفته و از مراتع آن استفاده کنند. به همین دلیل برخی
            فکر می کنند چون منشأ نژاد آلپاین از کوهستان های سرد منطقه آلپ است،
            نمی تواند در مناطق گرمسیر زندگی کند. اما بررسی‌ها نشان داده است که
            این نژاد علاوه بر شرایط آب و هوایی سرد، قابلیت مناسبی برای زنده
            ماندن در شرایط گرم و خشک را داشته و تقریبا با هر نوع شرایط آب و
            هوایی سازگار است ضمن اینکه این بز تولید شیر بسیار خوبی نیز دارد.
          </p>
          <p>
            در زمینه دام سنگین نیز بیشتر گاو هلشتاین پرورش پیدا می‌کند، البته
            پرورش گاو سمینتال و گاو بومی نیز به صورت محدود وجود دارد. گاوهای
            هلشتاین که به نام هولشتاین هم شناخته می شود جز سنگین وزن ترین گاوهای
            شیری در جهان هستند. این نژاد که از نظر تولید شیر بهترین نژاد در میان
            گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می‌کنند که این شیر
            ۳٫۶۵درصد چربی و ۳درصد پروتئین دارد. این گاوها به طور روزانه تقریبا
            ۳۴ کیلو شیر تولید می کنند که برای تولید شیر زیاد، بسیار مناسب هستند.
            گاو سمینتال جزء بهترین گاو های شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد؛ بنابراین با توجه به
            اینکه در حال حاضر پرورش این نژاد در حال حاضر در این شهرستان انجام
            می‌َشود، گسترش پرورش آن صرفه اقتصادی خوبی را به دنبال دارد.
          </p>
          <p>
            زنبورداری نیز از جمله مشاغلی است که در حاضر در شهرستان انجام می‌شود
            و به سبب اقلیم مناسب و عملکرد خوبی که تاکنون داشته، پتانسیل های
            سرمایه گذاری و سوددهی را دارد. پرورش زنبور اگر همراه با رعایت اصول
            علمی صورت پذیرد، می تواند پیشه‌ای سودآور باشد. زندگی این حشرات به
            سبک کلنی باعث شده تا پرورش دهندگان زنبور از اشتغالی پایدار بهره مند
            شوند چراکه میزان بالای زاد و ولد زنبورها باعث سودآوری بیشتر برای
            پرورش دهندگان خواهد شد. بر خلاف افکار غالب عمومی که تصور می کنند
            مهمترین فایده زنبورعسل، تولیدعسل و سایر محصولات و فراورده های مرتبط
            با شهد و عسل است، در واقع بالغ بر 90 درصد فواید زنبورعسل مربوط
            فعالیت گرده افشانی است. عدم فعالیت زنبورها و دیگر حشراتی که گرده
            افشانی را انجام می دهند باعث عدم باروری و نابودی تدریجی گیاهان و
            درختانی که برای گرده افشانی به این آنها وابسته اند می شود. افراد با
            تجربه معمولا در کنار پرورش زنبور عسل به کشاورزی و تولید محصولات
            زراعی می پردازند و با یک تیر دو نشان می زنند، زیرا با ادغام این 2
            فعالیت علاوه بر تامین مواد غذایی برای زنبورها به دلیل کیفیت در گرده
            افشانی، به کشت و زراعتی با کیفیت و محصولی بی نظیر نیز دست خواهند
            یافت.
          </p>
          <p>
            در انتها می‌توان به مزیت پرورش زالو اشاره کرد. این کسب و کار که هم
            اکنون به صورت محدود در حال انجام است، در صورت وجود بازار مصرف،
            پتانسیل های توسعه را دارد. زالوها در آب‌‌های شیرین زندگی می‌‌کنند و
            به تکان‌‌های موجود در آب، لمس شدن، گرما، صدا و انواع مختلفی از مواد
            شیمیایی حساس هستند. ساختار بدن آن‌‌ها به‌‌صورت بند بند است و هر بند
            شامل ارگان داخلی خاصی مانند بخش مغزی، توده عصبی و اندام تولیدمثلی
            است. اندام مکنده برای خزیدن و تغذیه استفاده می‌‌شود. زالوها معمولاً
            بخش‌‌های گرم میزبان خود را گاز می‌‌گیرند و با انقباض‌‌های متناوبی که
            انجام می‌‌دهند، خون میزبان خود را می‌‌مکند. پروسه تغذیه آن‌ها
            معمولاً 40 دقیقه به طول می‌‌انجامد و در این مدت در حدود 5 تا 15
            میلی‌‌لیتر خون از میزبان خود می‌مکند. از ویژگی‌های مثبت برای پرداختن
            به این کسب ‌و کار می‌توان به امکان اجرای طرح با تجهیزات ساده و
            کم‌هزینه و در محیط‌های کوچک، عدم نیاز به استخدام نیروی کار و امکان
            گسترش کسب و کار به دلیل ضریب تکثیر بالا در دوره‌های بعدی اشاره کرد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند.
          </p>
          <p>
            طبق بررسی های انجام شده، تولید سوسیس و کالباس از جمله مشاغلی است که
            به سبب گستردگی دامداری در شهرستان قابل سرمایه‌گذاری است. تولید
            محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد و از
            شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری شده
            از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و مزه
            مطلوب، مصرف بیشتری دارد. سوسیس و کالباس حاوی پروتئین های حیوانی
            کافی، چربی، کربوهیدرات و ویتامین است و می توان آن‌ها را از جمله
            غذاهای آماده در سفره خانواده ها نام برد. برای حفظ این جایگاه و
            افزایش تقاضای این محصولات، علاوه بر انتخاب روش های مناسب تولید و
            فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه نمود.{" "}
          </p>
          <p>
            با توجه به اینکه کاشت صیفی جات در این شهرستان به صورت گسترده انجام
            می‌شود، مزیت هایی مانند تولید رب، پودر گوجه، خیار شور و ترشی جات،
            برنامه های خوبی برای سرمایه گذاری و درآمدزایی هستند که در حال حاضر
            به صورت سنتی انجام می‌شوند.{" "}
          </p>
          <p>
            صنعت تولید رب گوجه فرنگی دارای کاربردهای فروانی از قبیل چاشنی و
            بهبود دهنده رنگ و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها است.
            پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن در كشور
            نمي‌گذرد و در همین مدت هم توانسته جاي خود را در بازار باز كند. اين
            پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فراورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و
            ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های
            موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود اما اين مواد
            در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين پودر نداشتن
            مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب، ماندگاري
            كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده بيشتري در
            ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و دارویی
            دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این محصول
            می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده، سوپ‌های
            آماده، اسنک‌ها (شامل پفک، چیپس،...) و... اشاره نمود. به طور کلی می
            توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف استفاده
            می‌شود.
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور موردنیاز خود را
            به‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد.
          </p>
          <p>
            آجیل و خشکبار از جمله موارد مصرفی خانوارها است که سال‌ها مورد
            استفاده عموم قرار گرفته و گاهی حتی در بازار جهانی و صادرات جایگاه
            خاصی دارند. با توجه به اینکه در این شهرستان کاشت گردو، بادام وپسته
            وجود دارد، سرمایه گذاری در این زمینه موفق خواهد بود؛ زیرا این
            محصولات نه تنها صادرات دارند، بلکه در بازار های داخلی نیز تقاضا و
            ارزش افزوده آنها زیاد است.
          </p>
          <p>
            شهرستان آباده یکی از شهرستان هایی است که باغداری در آن عملکرد خوبی
            داشته و محصولات با کیفیتی در این حوزه تولید می‌شوند؛ بنابراین راه
            اندازی کسب و کارهایی مانند تولید آبمیوه، میوه خشک، چیپس میوه و سایر
            فراورده های میوه مانند کمپوت، لواشک، کنسانتره، مربا و ... نرخ
            سودآوری کوتاه مدتی داشته و از جمله مزیت های اشتغالزا به شمار می‌رود.
            خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است.
            در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده
            و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک
            کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به
            میزان چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و
            ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک
            ایران، سهم محصولات وارداتی است، با تولید مشابه داخلی این میوه‌ها (از
            نظر نوع و کیفیت)، می‌توان مانع واردات و خروج میلیون‌ها دلار ارز از
            کشور شد. همچنین نیاز بیش از حد برخی از کشورها به این گونه محصولات
            (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل سبزیجات و
            میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)، فرصت مناسبی برای
            رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            با توجه به اینکه کشت برخی از گیاهان دارویی در این شهرستان رونق
            گرفته، فراوری گیاهان دارویی از جمله پیشنهادات سودده در این حوزه
            قلمداد می‌شود. فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به
            سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته
            باشد. یکی از فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات
            دارای تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت
            تولید گیاهان دارویی در شهرستان آباده و نیز سهولت صادرات این محصولات
            به شهرها و کشورهای دیگر، می توان با سرمایه‌ای اندک به این کسب و کار
            مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی
            است که می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            فراوری سبزی جات شامل پاک کردن، خشک کردن، سرخ کردن و بسته بندی، یکی
            از مشاغل خانگی پرطرفدار است که با توجه به وجود مواد اولیه آن
            شهرستان، سود خوبی به همراه دارد. با افزایش تولید و فروش این محصولات
            می‌توان کار را گسترش داد و در سطح کارگاهی مشغول به کار شد.
          </p>
          <p>
            فراوری پسته، فراوری بادام و همچنین تولید روغن گردو از جمله مشاغلی
            هستند که در صورت افزایش سطح زیر کشت، توجیه اقتصادی خواهند داشت.
          </p>
          <p>
            فراوری بادام می‌تواند یکی از گزینه های شغلی مناسب برای درآمد زایی
            باشد. مغز بادام برای فرآوری بیشتر، توزین شده و عملیاتی چون برش زدن،
            خرد کردن، بو دادن، نمک زدن و یا دودی کردن روی آنها انجام می‌گیرد.
            این محصولات نهایی درون شیشه، فویل، قوطی، کیسه یا جعبه، بسته بندی و
            در بازار عرضه می‌شود. همچنین تکه های کوچک مغز بادام نیز ممکن است
            آسیاب شده و به صورت آرد یا خمیر برای فرآورده های نانوایی استفاده
            شوند.
          </p>
          <p>
            روغن گردو یکی از گران‌ترین روغن‌های طبیعی موجود در بازار است. این
            روغن به‌راحتی دردسترس است و در تمام جهان شناخته‌شده می‌باشد، ولی
            بسیاری از مردم هنوز از این روغن همه‌کاره که خواص فراوانی دارد بهره
            نمی‌برند، زیرا از خواص روغن گردو آگاهی ندارند، اما با آگاهی دادن به
            مردم می توان بازار فروش این روغن را گسترده تر کرد. روغن گردو خواص
            فراوانی دارد که کمک به سلامت قلب و عروق، کمک به کنترل قند خون و
            دیابت، جلوگیری از ریزش مو، بهبود عملکرد مغز و کاهش خطر ابتلا به
            سرطان از این دست هستند. یکی دیگر از محصولاتی که از گردو می توان
            تولید کرد، ترشی گردو است. این ترشی خوشمزه علاوه بر خواص بی نظیر در
            کاهش سطح کلسترول نیز مفید است.
          </p>
          <p>
            ایجاد واحدهای پسته پاک کنی، شور کردن پسته و تولید خلال پسسته، از
            جمله مشاغل پیشنهادی در زمینه فرآوری پسته است. کره پسته، حلوای پسته و
            روغن پسته نیز از فرآورده های حاصل از پسته است که در بین مردم کشور ما
            رایج نشده است ولی با تبلیغات صحیح می توان بازار فروش خوبی را در خصوص
            این محصولات داشت.{" "}
          </p>
          <p>
            در انتها نیز می‌توان به مزیت هایی مانند تولید نان، رشته آشی و شیرینی
            اشاره کرد که در صورت وجود تقاضا و بازار مصرف، ظرفیت های توسعه را
            خواهند داشت.
          </p>
          <p>
            پخت شیرینی در ابعاد وسیع و کارگاهی و حتی در محیطی کوچک (در خانه)
            امکان پذیر است.شیرینی محصولی است که در انواع متفاوت و با طعم های
            متنوعی تهیه می شود. به علاوه این که با تغییر در مواد تشکیل دهنده آن
            می توان برای افراد رژیمی هم شیرینی تهیه کرده و این افراد را نیز به
            بازار هدف خود اضافه کرد.این کسب و کار را می توان با تجهیزات کم و
            سرمایه پایینی شروع کرد و در زمان کوتاه با فروش محصول به سود بالایی
            رسید. پخت شیرینی یکی از مشاغل زودبازده بوده و یک فرصت شغلی مناسب
            مخصوصا برای زنان خانه دار محسوب می شود.یافتن بازار فروش محصول یکی از
            ضروریات این حرفه بوده که با تبلیغات مناسب مخصوصا در فضای مجازی می
            توان به آن دست یافت . توجه به این نکته ضروری است که یکی از لازمه های
            موفقیت در این شغل گذراندن دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            با توجه به اینکه تولیدات باغی در این شهرستان به صورت گسترده وجود
            دارد، سورت و بسته بندی میوه یکی از مشاغلی است که علاوه بر
            اشتغالزایی، سوددهی خوبی را به همراه خواهد داشت. سورتینگ و بسته بندی
            از فرآیند هایی است که بر میزان صادارت تاثیر دارد. هدف از سورتینگ،
            دسته بندی و درجه بندی انواع محصول بر اساس سایز و کیفیت است. به طوری
            که بتوان محصول نهایی را به صورت یک دست و یک اندازه در بسته بندی های
            مختلف در بازار ارائه نمود و مشتری نهایی در طول زمان از یکنواختی خرید
            خود با برند مورد نظر مطمئن باشد. بسته بندی نهایی میوه و سبزی پس از
            عملیات سورتینگ به منظور جابجایی آسان و همچنین حفاظت از محصول نهایی
            سورتینگ شده صورت می گیرد. از ویژگی های بسته بندی مناسب میوه می‌توان
            به عدم استفاده از مواد مضر و شیمیایی در ساختار بسته بندی، سهولت فریز
            کردن و نگهداری در سردخانه، قابلیت حمل و نقل مناسب، پاسخگویی به
            نیازهای نهایی بازار به طوری که در وزن ها و بسته های مختلف که همه
            سلیقه ها را در بر بگیرد، اشاره کرد.
          </p>
          <p>
            بررسی های انجام شده نشان می‌دهد ایجاد واحدی برای تولید خوراک دام،
            فرصت مناسبی برای سرمایه گذاری است؛ زیرا شهرستان آباده فاقد چنین
            واحدی است و در حال حاضر خوراک دام از جمله واردات شهرستان است . مراتع
            مهمترین بخش از منابع تجدید شونده است که به دلیل پایین بودن هزینه
            تأمین علوفه از آنها در مقایسه با هزینه تولید علوفه از طریق کشت آبی،
            فشار زیادی بر آن وارد می شود. با توجه به افزیش دامپروری و مرغداری‌ها
            و پایین بودن ظرفیت تولیدی مراتع، این فشار بیشتر و بیشتر می‌شود و
            برای جلوگیری از تخریب مراتع باید به فکر منابع غذایی غیر مرتعی آن‌ها
            بود. با اجرای پروژه های صنعتی که از ضایعات کشاورزی و… خوراک دام و
            طیور تولید شود، هم غذای مورد نیاز در این زمینه تأمین می شود و
            شهرستان را به خودکفایی سوق می دهد و هم استفاده از مواد اولیه ارزانتر
            در تولید این محصول سبب خواهد شد تا قیمت تمام شده آن پایین تر و در
            نتیجه قیمت فروش آن نیز پایین باشد. این کار می‌تواند زمینه اشتغال
            خوبی را به طور مستقیم و غیر مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            بسته بندی گوشت قرمز از جمله مزیت هایی است که به سبب رونق دامداری،
            قابلیت سرمایه گذاری و سوددهی را دارد . یکی از روش‌های تازه ماندن
            گوشت، بسته‌بندی مناسب است. بسته بندی باید به گونه‌ای باشد که گوشت را
            در مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک
            شدن و تبخیر سطحی جلوگیری کند. همچنین بسته بندی باید خواص حسی و ظاهری
            و سایر ویژگی‌های گوشت را حفظ و همچنین گوشت را در برابر آلودگی های
            میکروبی و سایر آلودگی ها نگهداری کند.
          </p>
          <p>
            با توجه به اینکه دامداری و باغداری در شهرستان آباده در وضعیت خوبی
            قرار دارد، تولید و بسته‌بندی کمپوست (افزودن کود شیمیایی به کود
            حیوانی) یکی از گزینه های شغلی مناسب است؛ زیرا مشکلی در خصوص تولید و
            بازار مصرف این مورد وجود ندارد. كود حيواني علاوه بر تأمين قسمتي از
            نياز غذایي محصول، ساختمان فيزيكي خاك را بهبود بخشيده تا ريشه محصول
            بهتر بتواند تنفس كند و فضاي بهتري را برای رشد و گسترش ريشه در اختيار
            داشته باشد؛ بنابراین طرفداران زیادی مخصوصا در بین باغداران دارد.
          </p>
          <p>
            با وجود اینکه در حال حاضر واحد هایی در زمینه بسته بندی عسل فعال
            هستند؛ اما این صنعت همچنان جای کار دارد و از جمله مشاغل زود بازده به
            شمار می‌رود . لازم به ذکر است که تولید کندو نیز از جمله پیشنهادات
            مطلوب در این زمینه است که به دلیل گستردگی زنبورداری، قابلیت سرمایه
            گذاری را دارد. ویژگی مهم عسل آن است که این ماده طبیعی به دلیل نداشتن
            آب، به شرط دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط
            در صورتی ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه حرارت
            ببیند. البته برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی تاریک
            و یا در ظرف شیشه ای مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل
            در ظروف فلزی برای مدت طولانی مناسب نیست. بدین منظور امروزه بسته بندی
            عسل به شکل های جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است.
            بسته‌بندی های شکیل، باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل
            عسل می‌شود؛ لذا کار کردن در حوزه بسته بندی عسل تولیدی شهرستان علاوه
            بر سودآوری باعث ایجاد اشتغال پایدار می‌شود.
          </p>
          <p>
            بوجاری کردن غلات، پیشنهاد پر سود دیگری در حوزه صنایع تبدیلی و تکمیلی
            است. بوجاری به معنی پاک کردن غلات است. در حین عمل بوجاری، دانه از
            ساقه و پوسته جدا می‌شود. همچنین اگر تخم حشرات و یا آفتی هم در غلات
            باشد به‌وسیله بوجاری جدا می‌شود. با توجه به میزان غلات و حبوبات
            تولید شده در شهرستان، احداث این واحد برای ارائه محصولی تمیز و با
            کیفیت، دارای مزیت خواهد بود.{" "}
          </p>
          <p>
            صنعت فرآوری پشم و پوست در شهرستان آباده به دلیل نبود واحدهای مرتبط
            با این حرفه، رونق نداشته و غالباً این محصولات ارزشمند به مرکز استان
            یا استانهای همجوار برای فرآوری ارسال می‌شود. فرآوری پوست دام شامل
            استفاده از پوست گاو در صنعت چرم دوزی و همچنین استفاده از پشم و کرک
            گوسفند و بز در صنعت ریسندگی بوده که ضمن ایجاد درآمد مناسب برای
            سرمایه‌گذار، سود خوبی هم نصیب دامدار می‌کند. لذا ایجاد یک واحد صنعتی
            یا واحدهای کوچک نیمه صنعتی ریسندگی و تولید چرم مورد پیشنهاد است. با
            توجه به اینکه قالی بافی و چرم دوزی از صنایع دستی اصلی این شهرستان و
            البته کل کشور است و تامین مواد اولیه یعنی نخ و چرم برای این حرفه
            سرمایه بالایی می خواهد، فعالیت در این حوزه می‌تواند ضمن سودآوری،
            شهرستان را به خودکفایی برساند و برای جوانان جویای کار ایجاد شغل کند
            .
          </p>
          <p>
            تولید برخی از میوه های آجیلی مانند گردو و پسته نیز مزیت هایی مانند
            فراوری پوست خشکبار را ایجاب می‌کند. امروزه در اکثر صنایع مساله
            بازیافت پسماندها مورد توجه خاصی قرار گرفته است. صنایع تبدیلی، دیگر
            مانند گذشته پسماندها را جزء ضایعات به حساب نمی‌آورند و سعی می‌کنند
            با فرآوری آن‌ها، ارزش افزوده بیشتری برای صنایع خود ایجاد نمایند و
            همچنین به محیط زیست آسیب کمتری برسانند. یکی از پسماندهایی که اخیرا
            در کشور ما به شکل محدود مورد توجه قرار گرفته است، مساله پسماندهای
            حاصل از پوست کنی، فرآوری و بسته بندی خشکبار است. یکی از ساده‌ترین
            را‌ه‌های فرآوری پوست خشکبار، آسیاب کردن و تبدیل آنها به پودر است. با
            خرید یک دستگاه آسیاب مناسب جهت انجام این کار می توان پودر بدست آمده
            را به شکل ماده اولیه سایر صنایع از قبیل تولید خوارک دام وطیور، کاغذ،
            مقوا، MDF، نئوپان، فیبر، کف‌پوش و لمینیت به فروش رساند. بنابر
            مطالعات انجام شده قیمت پودر به دست آمده 3 تا 4 برابر قیمت پوست
            خشکبار است. در صورت نداشتن توان مالی جهت خرید دستگاه آسیاب می‌توان
            با کارگاه‌‌هایی که دارای این دستگاه‌ها هستند همکاری نموده تا با بستن
            قرارداد و دریافت مبلغی این پوست‌ها را آسیاب کرده و پودری شبیه آرد
            سفید تحویل دهند. نوع دوم فرآوری که در آن نیاز به سرمایه بالاتر و جذب
            سرمایه گذار است تولید کربن فعال می باشد. کربن فعال ماده‌ای است که
            برای تصفیه استفاده می‌شود و از آن می‌توان در تصفیه خانه‌های بزرگ آب،
            صنایع پتروشیمی، نفت و گاز، صنایع غذایی و دارویی و همچنین پزشکی
            استفاده کرد. برای تولید هر کیلو کربن فعال به 12 کیلو پوست پسته نیاز
            است و هم اکنون چین بیشترین صادرات کربن فعال به کشورمان را دارد.
            متاسفانه در کشور ما بخش زیادی از پوست خشکبار به شکل خام و با قیمت
            بسیار پایین به دو کشور چین و ترکیه صادر می‌شود . در حالیکه با
            راه‌اندازی صنایع فرآوری مربوطه، می‌توان از این پتانسیل قدرتمند برای
            ایجاد کسب و کاری پرسود به عنوان تولید مواد اولیه برای صنایع مختلف
            بهره برد و از خروج ارز از کشور جلوگیری کرد. از فواید دیگر این صنعت
            این است که سلولزهای پوست خشکبار می‌تواند جایگزین مناسبی برای چوب
            درختان و کاهش نیاز به سلولز درختان در صنعت باشد و کمک شایانی به
            بهبود شرایط زیست‌محیطی و نابودی کمتر جنگل‌های کشورمان نماید.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد.
          </p>
          <p>
            منبت از صنایع‌دستی مشهور آباده است که شهرت جهانی دارد، به طوری که در
            سال ۹۵ گواهی ثبت نشان جغرافیایی ملی و بین المللی منبت و ثبت فنون
            اجرای منبت آباده در فهرست آثار ناملموس میراث فرهنگی ایران ثبت شد؛
            بنابراین توسعه این حرفه از جمله برنامه های راهبردی برای توسعه اقتصاد
            شهرستان است. منبت کاری نوعی کنده کاری و حکاکی روی چوب است که به
            منظور زیباسازی بر روی چوب انجام می شود. برجستگی های اشیا در منبت
            کاری بر روی چوب نیز برجسته و برآمده از چوب به نظر خواهد رسید. این
            هنر اصیل ایرانی از گذشته تا به امروز همواره مورد توجه بوده و در آثار
            حجمی و تزئینی فراوانی به کار گرفته شده است و طرفدارن زیادی دارد.
          </p>
          <p>
            گليم بافي يكي از شاخه هاي قاليبافي است و در آن از طرح هاي مختلف محلي
            استفاده مي شود. برخی از مردم شهرستان با مهارت گلیم بافی آشنا هستند و
            این کار را انجام می‌دهند. این مورد نیز در صورت تامین بازار، همچنان
            جای کار دارد. جاجیم بافی نیز در سطح شهرستان انجام می‌شود که اولویت
            پایین‌تری نسبت به گلیم‌بافی دارد.{" "}
          </p>
          <p>
            قالی بافی از دیگر مشاغلی است که در حال حاضر در شهرستان انجام می‌شود
            و برخی از مردم در انجام آن مهارت دارند. این حرفه نیز در صورت
            بازاریابی و تولید محصولات متنوع، قابلیت سرمایه‌گذاری را دارد.
            قالیبافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می
            گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند
            چون در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی
            کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن
            دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به
            بازار عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در
            این زمینه فکر کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.{" "}
          </p>
          <p>
            در کنار انواع فرش ها، گلیم ها و جاجیم هایی که برای زینت کف اتاق ها و
            خانه ها به کار می روند، تابلو فرش ها هم برای آراستن دیوارهای منازل
            کاربرد دارند و می توان گفت تابلوفرش کالایی تزیینی و دکوری است. با
            توجه به اینکه برخی از افراد شهرستان در این زمینه مهارت های کافی را
            دارند، توسعه آن می‌تواند سود خوبی به همراه داشته باشد.
          </p>
          <p>
            تولید مصنوعات چرمی نیز از جمله مشاغلی است که به صورت کارگاهی در حال
            انجام است و از جمله گزینه های شغلی مناسب برای سرمایه گذاری می‌باشد.
          </p>
          <p>
            گیوه‌های آباده هم از دیگر صنایعی است که به‌عنوان صنعت دستی مردمان
            این خطه شهرت یافته و اکنون هم ارزشی فراوان دارد و در نهایت ظرافت و
            استحکام و دقت تهیه می‌شود و در نوع خود بی نظیر است؛ بنابراین در صورت
            وجود بازار مصرف، می‌توان فعالیت در این زمینه را افزایش داد.
          </p>
          <p>
            در انتها می‌توان به مزیت هایی مانند خاتم کاری و چهل تکه دوزی اشاره
            کرد که در حال حاضر توسط برخی از بانوان انجام شده و در صورت بازاریابی
            و تبلیغات مناسب، قابل سرمایه گذاری هستند.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان آباده نیز ظرفیت های بسیارخوبی
            برای سرمایه گذاری در زمینه گردشگری وجود دارد.
          </p>
          <p>
            کاروانسرای ایزدخواست، سد ساسانی ایزدخواست، تیمچه صرافیان، کاروانسرای
            خان خوره، عمارت کلاه فرنگی، قلعه ایزدخواست و ... از جمله مناطق دیدنی
            شهرستان هستند که قابلیت احداث اقامتگاه بومگردی و رستوران بومی را
            دارند.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی
            دارد.
          </p>
          <p>
            احداث مغازه سوغاتی فروشی نیز از جمله مزیت هایی است که به سبب رونق
            تولیدات صنایع دستی، توجیه اقتصادی دارد.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد.
          </p>
          <p>
            طبق بررسی های انجام شده در حوزه طیور، پرورش شترمرغ، می‌تواند یکی از
            کسب و کار های پر سود باشد؛ زیرا در حال حاضر انجام می‌شود و بازدهی
            خوبی داشته است؛ بنابراین پتانسیل های لازم برای سرمایه گذاری را دارد.
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.{" "}
          </p>
          <p>
            در شهرستان آباده چند واحد مرغداری صنعتی وجود دارد که در زمینه پرورش
            مرغ گوشتی و مرغ تخم گذار فعالیت می‌کنند. پرورش این موارد که با اقلیم
            شهرستان سازگار هستند، تاکنون عملکرد خوبی داشته و پتانسیل های سرمایه
            گذاری را دارد. گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان
            منابع تامین پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را در
            این زمینه مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از
            کشتار، سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد
            سریع، صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش
            مرغ گوشتی است. پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی
            طبیعی و رونق تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود
            وضع اقتصادی و خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند.
            در صورتی که شخص بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود
            نیاز به تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و
            موجود در روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم
            کند. پرورش مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن
            می‌تواند در صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد
            سودآوری داشته باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با
            حاشیه سود بالا از امور مهم درمورد این کسب و کار است که با تبلیغات
            مناسب مخصوصا در فضای مجازی امکان پذیر است.
          </p>
          <p>
            در زمینه پرورش مرغ بومی نیز در برخی از نقاط شهرستان فعالیت‌هایی
            انجام می‌شود که با توجه به مزایای این حرفه افزایش تولید مزیت دارد.
            پرورش مرغ محلی نسبت به مرغ صنعتی تلفات کمتری دارد. مرغ بومی نسبت به
            بیماری‌ها، گرما و سرما مقاوت بیشتری دارد و این امر باعث سود دهی
            بیشتر می شود. هرچند تلفات در مرغداری ها اجتناب ناپذیر است اما در
            صورت رعایت بهداشت و واکسیناسیون می توان مرگ و میر مرغ ها را به حداقل
            رساند. اگر در پرورش مرغ بومی یا همان مرغ محلی از تجهیزات مدرن
            استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. اما با خلاقیت می
            توان تجهیزات پرورش شامل :آبخوری ، دان خوری ، لانه تخم گذاری و…را با
            وسایل ساده ساخت. درواقع با کمترین تجهیزات می توان به پرورش مرغ بومی
            پرداخت.{" "}
          </p>
          <p>
            توسعه پرورش بلدرچین نیز از جمله پتانسیل های شهرستان است که در حال
            حاضر به صورت صنعتی انجام شده و جوابدهی خوبی داشته است. بلدرچین پرنده
            ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم است. پرورش
            بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار فروش، کوتاه
            بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت های بزرگ دارای
            مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و کود است. گوشت و
            تخم این پرنده دارای ارزش غذایی و دارویی و همچنین سرشار از پروتئین
            است.
          </p>
          <p>
            توسعه پرورش بوقلمون و قرقاول نیز در صورت وجود بازار مصرف، از جمله
            فرصت‌های مناسب برای سرمایه گذاری است؛ زیرا شرایط پرورش را داشته و در
            حال حاضر به صورت محدود پرورش داده می‌شوند؛ اما قابلیت های لازم برای
            توسعه را دارند. گوشت بوقلمون دارای خواص غذائي ويژه ای است و محدوديت
            مصرف خاصي نيز ندارد؛ بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز
            علی الخصوص در بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی
            همراه است، مطرح گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع
            گوشت سفيد و قرمز در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35
            درصد وزن يک لاشه 8 کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به
            دلیل به صرفه بودن تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز
            بازار داخلی و نیز امکان انجام صادرات به کشورهای منطقه حائز اهمیت
            است.
          </p>
          <p>
            قرقاول یکی از بهترین پرندگانی است که حتی نسبت به بقیه طیور در زمینه
            پرورش، از سودآوری بالایی برخوردار است؛ ولی به دلیل عدم اطلاع رسانی
            های کافی هنوز خیلی از پرورش دهندگان، آگاهی لازم نسبت به این نوع
            پرنده ندارند. قرقاول به دلیل ویژگی های ظاهری و جنبه زیبایی بال و
            پرها و خواص بسیار زیاد گوشت آن مانند: عدم وجود چربی، وجود مواد معدنی
            و گروه عظیمی از ویتامین ها، لذیذ بودن گوشت آن بعد از آهو، سریع الهضم
            بودن، نداشتن هیچ گونه عارضه مصرفی برای سیستم گوارش و همچنین خواص آن
            برای درمان فراموشی و کم خونی، بسیار مورد توجه قرار گرفته است. این
            پرنده نیاز به مراقبت مداوم ندارد و نسبت به هر شرایط آب و هوایی مقاوم
            است. درضمن می‌توان روی صادرات گوشت قرقاول به کشورهای دیگر (مخصوصاً
            کشورهای حوزه خلیج فارس) کار کرد؛ بنابراین پرورش آن سوددهی بالایی
            خواهد داشت.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            آباده، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل
            های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای
            صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            یکی از امتیازات شهرستان آباده برخورداری از معادن متعدد است.
            عمده‌ترین مواد معدنی شهرستان انواع خاک‌های نسوز، صنعتی و سنگ‌های
            تزئینی بوده است که بخش معدن شهرستان آباده از نظر استخراج و تعداد، به
            ترتیب مقام دوم و سوم را در استان فارس به خود اختصاص داده به طوری که
            تا کنون حدود ۱۲ درصد از اشتغال و 10درصد از استخراج سالانه معادن
            استان فارس مربوط به شهرستان آباده است؛ اما متاسفانه برخی از مواد
            خارج شده از معادن فراوری نمی‌شوند و به صورت خام به سایر نقاط مانند
            یزد و اصفهان فرستاده می‌شود؛ بنابراین فراوری معادن فرصت مناسبی برای
            سرمایه گذاری است.{" "}
          </p>
          <p>
            مزیت هایی مانند تولید قطعات خودرو و مصالح ساختمانی نیز از جمله
            پیشنهادات این حوزه هستند که زیر ساخت های توسعه را دارند .
          </p>
          <p>
            علیرغم اینکه تولیدی پوشاک در این شهرستان وجود دارد، برخی از اقلام
            مورد نیاز از تهران وارد می‌شود؛ لذا کار کردن در زمینه تولید پوشاک از
            جمله پیشنهادات مناسب برای دستیابی به اشتغال پایدار است .{" "}
          </p>
          <p>
            این شهرستان دارای یک ناحیه صنعتی است. همچنین کارخانه های تولید مواد
            شوینده، لوازم بهداشتی، سیمان، کاشی و سرامیک، سبد و کارتن، کپسول
            اکسیژن، لبنیات، فوم، بستنی میهن و ... در داخل و خارج از شهرستان فعال
            هستند .
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات و به خصوص پرورش ماهی از جمله مشاغلی است که در شهرستان کم‌وبیش
            به آن توجه شده‌است. با توجه به اینکه در این شهرستان چند استخر پرورش
            ماهی قزل آلا وجود دارد، کار کردن در این حوزه نیز در صورت تامین منابع
            آبی، علاوه بر اشتغالزایی، سود خوبی را به همراه خواهد داشت. ماهیان
            سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را دارند.
            ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است. قزل آلا
            یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ مقاومت بدن
            در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن موجود در
            قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین نقش مهمی
            در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج مطالعات
            نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان قلب را در
            بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل توجهی
            بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم مناسب طرفداران
            زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر ایجاد
            اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
