import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-17"].cities["IR-1725"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        agriculture: "زراعت",
        livestock: "دامداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        food_industry: "صنایع غذایی",
        industry: "صنعت",
        services: "خدمات",
        birds: "طیور",
        fisheries: "شیلات",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان لامرد یکی از شهرستان‌های استان فارس به مرکزیت شهر لامرد است
            که از شمال و شرق به شهرستان‌های خنج، گراش و لارستان، از جنوب به
            استان هرمزگان و از غرب به شهرستان مهر محدود می‌شود. شکل زیر موقعیت
            شهرستان لامرد را نشان می‌دهد. این شهرستان از نظر آب و هوایی جزء
            مناطق گرم و خشک محسوب می شود. جمعیت شهرستان لامرد بر طبق سرشماری سال
            ۱۳۹۵، برابر با ۹۱٬۷۸۲ نفر گزارش شده‌است.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان لامرد ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            اگرچه خشکسالی‌های اخیر محدودیت‌هایی در بهره‌برداری از منابع آب
            زیرزمینی ایجاد کرده و کیفیت آب پایین آمده؛ اما حوزه باغداری همچنان
            یکی از رسته های با ظرفیت بالا در شهرستان لامرد است که می توان نسبت
            به راه اندازی طرح های متنوع متناسب با شرایط اقلیمی و محیطی شهرستان
            سرمایه گذاری نمود. در ادامه به بررسی این کسب و کارها پرداخته می شود.
          </p>
          <p>
            احداث گلخانه های در مقیاس‌های کوچک و بزرگ با هدف تولید محصولات خارج
            از فصل و مدیریت منابع از جمله مشاغلی است که می توان در حوزه باغداری
            اجرا کرد. گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت
            نور، دماي روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک
            دارند. براي توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول
            سال بايد شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و
            بیماری ها، باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند.
            گلخانه محیطی است که به راحتی می توان در داخل آن شرایط محیطی را تحت
            کنترل درآورد و به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر
            اندازه متغیرند گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از
            حد تابستان حفظ می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای
            آزاد و در زمین های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه
            بازه ی زمانی برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی
            سنتی، کوتاه تر است. اما با این وجود پرورش گلخانه ای محصولات نیز نیاز
            به مراقبت های خاص خود را دارد. نوع محصول تولیدی در گلخانه بیشتر
            بستگی به عواملی نظیر سرمایه موجود، تقاضای بازار و تخصص دارد. به همین
            دلیل باید متناسب با شرایط اقدام به تولید محصول کرد اما برای کاشت
            محصولاتی نظیر انواع صیفی جات، سبزیجات و گل و گیاه زینتی در این
            شهرستان ظرفیت خوبی وجود دارد و می توان برای آن سرمایه گذاری هایی
            انجام داد.
          </p>
          <p>
            گیاه آلوئه ورا از جمله محصولاتی است که با آب شور منطقه و دمای بالای
            هوای لامرد سازگاری دارد. تولید این محصول در حال حاضر در مقیاس کم
            انجام می‌شود و قابلیت توسعه دارد. توسعه کاشت این محصول علاوه بر
            اشتغالزایی، زمینه را برای ایجاد صنایع تبدیلی حاصل از آن فراهم
            می‌نماید. گونه های مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی،
            بیماری‌ها، آفات و حتی شوری هستند. علت مقاومت زیاد آن ها ساختار
            مرفولوژیکی این گیاه است و بذر آن ها نیز در شرایط اقلیمی مناسب و در
            دمای 21درجه سانتی گراد سبز می شوند. البته این گیاهان به سرما بسیار
            حساس هستند به طوریکه در دمای زیر 10درجه سانتی گراد رشد آن ها متوقف
            می شود. آلوئه ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد حساس است.
            از این رو آبیاری گیاهان باید زمانی انجام شود که خاک آن ها کاملا خشک
            باشد. چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید تحت آبیاری
            به موقع قرار بگیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک
            های سبک که از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه توصیه
            می شود. بازار و جایگاه آلوئه ورا در کشور جدید می‌باشد و آن چنان که
            باید جایگاه خود را پیدا نکرده اما این گیاه از اندک گیاهان دارویی است
            که علاوه بر مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و
            تغذیه ای (عصاره و نوشیدنی) نیز کاربرد دارد.
          </p>
          <p>
            احداث نخلستان های خرما از جمله دیگر پتانسیل های شهرستان لامرد است.
            در حال حاضر ارقام خرمای مصلی ، گشخا، شاهانی، لشت ، كبكاب و قصب در
            این شهرستان تولید می شوند و ظرفیت مناسبی برای گسترش این نخلسان‌ها
            وجود دارد. خرما از جمله محصولات باغی است که با آب و هوای گرم و اقلیم
            جغرافیایی کویری سازگاری بیشتری دارد. خرما میوه ای است با ارزش غذائی
            بالا که به علت دارا بودن مواد قندی قابل توجه (حدود 70%) علاوه بر
            مصرف غذایی، در صنعت نیز موارد استفاده فراوان دارد. مصارف مختلف خرما
            در صنعت شامل موارد خوراکی مانند شیره، شهد، شکلات خرما و...است، از
            ضایعات آن در ترکیب خوراک دام و طیور، از برگ خرما در ساخت انواع ظروف
            بافتنی، حصیر و از تنه و چوب خرما در کارخانجات نئوپان سازی و کاغذ
            سازی و همین طور پوشش ساختمان‌ها و پل‌ها استفاده می کنند.
          </p>
          <p>
            زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و
            تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به محصول
            ثروتمند خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول عمر و
            سازش با محیط‌های مختلف به دیگر درختان برتری دارد تا جایی که علاوه بر
            کشت در باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از این درخت
            استفاده می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی
            ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک به معیشت کشاورزان با
            زیر کشت بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی (جذب
            قابل‌ملاحظه‌ای از جمعیت جویای کار) و جلوگیری از مهاجرت است. باتوجه
            به مزایای مطرح شده، توسعه باغات زیتون قابل سرمایه‌گذاری است.
          </p>
          <p>
            از دیگر محصولاتی که می تواند سازگاری زیادی با آب شور منطقه و دمای
            بالای هوا داشته باشد، پسته است. اصولا درخت پسته از ۷ تا ۹ سال پس از
            کاشت نهال و پیوند، شروع به دادن محصول می‌نماید. کسانی که قصد احداث
            باغ پسته را دارند برای داشتن سود اقتصادی باید کمی صبور باشند. بهترین
            خاک برای کاشت درخت پسته، خاک رسی یا شنی است. کیفیت آب مصرفی برای
            آبیاری درخت پسته به گونه ای است که در کاشت سایر محصولات کشاورزی با
            آن آب غیر ممکن یا غیر اقتصادی است. آگاهی از اقلیم و آب و هوای مناسب
            برای درخت پسته یک امر حیاتی قبل از احداث باغ است. شرایط مناسب آب و
            هوایی برای کاشت نهال پسته اقلیم گرم و خشک در تابستان (گرمای سوزان
            نباشد) و زمستان سرد و معتدل است. انتخاب پایه مناسب نکته دیگری است که
            لازم است درنظر گرفته شود. یک پایه پسته قوی و ایده آل باید نسبت به
            بیماری های مختلف مقاوم و دارای رشد بالایی باشد، همچنین مقاومت و
            سازگاری زیادی در برابر کم آبی و شوری داشته باشد. محصول پسته به لحاظ
            اهمیتی که اندام های مختلف گونه های متعدد درختان پسته از نظر خوراکی و
            صنعتی دارد همواره حائز اهمیت فراوانی است و انسان از میوه، پوست،
            هسته، برگ، ساقه و حتی صمغ آن نیز استفاده می‌کند.
          </p>
          <p>
            اکالیپتوس از جمله محصولات باغی است که کاشت آن در شهرستان مزیت دارد.
            درخت اکالیپتوس از درختان عظیم و سریع الرشد است که به صورت گسترده در
            نواحی گرمسیری، نیمه گرمسیری و معتدل کشت می‌شود. اکالیپتوس‌ها که
            امروزه به صورت عمده به عنوان منبع تولید چوب کاغذسازی، هیزم،
            ذغال‌چوب، تیرهای تونلی، تخته خرده چوب و اسانس‌های روغنی کاشته
            می‌شوند، به عنوان یکی از منابع عمده مولد فیبر جهت ساخت کاغذ سفید
            کرافت و در نهایت، تولید کاغذ چاپ و تحریر با کیفیت عالی شناخته
            شده‌اند. کاشت اکالیپتوس در خاک‌های شور و کم‌بازده بسیار ارزشمند است
            و توصیه می‌شود. جنس اکالیپتوس با توجه به تنوع فراوان منابع ژنتیکی و
            مقاومت در برابر سرما، گرما، شوری و خشکی از یک طرف و تولید سریع و
            مطلوب چوب در دوره کوتاه مدت سه تا پنج ساله از طرف دیگر، بهترین گزینه
            برای کشت به صورت وسیع در اراضی کم‌بازده، به ویژه با استفاده از هرزآب
            و فاضلاب است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی بخش‌های مختلف نقش‎های متعددی
            بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و
            اولیه مورد نیاز صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار،
            مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و
            ماشین‌آلات کشاورزی، ارزآوری برای کشور و تامین مالی سایر بخش‎های
            زیربنایی را نام برد.
          </p>
          <p>
            درراستای تامین نیاز کشور به دانه های روغنی کشت کلزا، کنجد و گلرنگ در
            سال های اخیر در شهرستان لامرد انجام گرفته است. باتوجه به اینکه این
            دانه‌های روغنی، آب کمی مصرف می‌کنند و با محیط‌های گرمسیری سازگاری
            دارند، افزایش سطح زیر کشت آن‌ها مزیت دارد.{" "}
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول است.
            روغن کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و
            داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته
            است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری
            آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های
            زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان
            کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل
            فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و... مورد استفاده
            قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می تواند هدف
            تولید انبوه کشاورزان باشد. از همین رو نگرانی ها برای بازاریابی این
            محصول نسبت به سایر محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم
            وجود ماشین‌آلات کاشت و برداشت دانه های روغنی است که درصورت تامین این
            ماشین آلات، تولید کمی وکیفی محصول درسطح منطقه می‌تواند از رشد قابل
            توجهی برخوردار شود.
          </p>
          <p>
            گلرنگ نیز با خصوصیات مطلوب زراعی نظیر مقاومت نسبی به شوری خاک و خشکی
            هوا، مقاومت بالا به سرمای زمستانه (تیپ پاییزه)، وجود روغنی مطلوب با
            بیش از ۹۰ درصد اسیدهای چرب غیر اشباع، همواره به عنوان یک دانه روغنی
            با ارزش مطرح بوده است.
          </p>
          <p>
            همچنین در راستای مدیریت منابع آبی و کشت گیاهان مقاوم، می‌توان در
            زمینه توسعه کشت گیاهان دارویی متناسب با منطقه فعالیت نمود. گیاهان
            دارویی نظیر باریجه، شیرین‌بیان، گل محمدی، آویشن شیرازی و آنغوزه،
            مرزه بختیاری، آویشن، مریم‌گلی، مورخوش و لعل کوهستان از ارقامی هستند
            که قابلیت کشت در شهرستان لامرد را دارند. امروزه افراد زیادی به
            استفاده از گیاهان دارویی متمایل شده اند. خواص بی نظیر این گیاهان و
            نداشتن عوارض جانبی ناشی از مصرف باعث شده تا افراد زیادی به گونه‌های
            مختلف از آن ها استفاده کنند. به همین جهت به کشت گیاهان دارویی می
            توان به چشم یک مزیت پر سود نگریست. از آن جا که این گیاهان برای کشت،
            مراقبت خاص و شرایط حساسی نیاز ندارند، می توان روی کشت آن ها سرمایه
            گذاری کرد.
          </p>
          <p>
            زیره سبز از دیگر گیاهان دارویی سازگار با اقلیم منطقه است که تولید آن
            مزیت دارد. زیره سبز با کمترین نیاز آبی یکی از مهمترین انواع گیاه
            دارویی محسوب می‌شود که به سبب اهمیت، خواص دارویی و درمانی و نقش آن
            در ارزآوری، به عنوان طلای سبز شناخته شده است. با کشت این گیاه در
            مناطقی که با محدودیت آب مواجه هستند، می‌توان به منظور افزایش بهره
            وری آب و توسعه پایدار بخش کشاورزی گام مؤثری برداشت. زیره گیاهی است
            که در برابر آفات مقاوم بوده و نیاز اندک به آب، دوره رشد کوتاه، خواص
            دارویی و درمانی و ایجاد تعادل زمانی فعالیت کشاورزان و ماشین‌آلات
            کشاورزی از مهمترین عوامل رغبت کشاورزان به کشت این محصول است.{" "}
          </p>
          <p>
            گیاه کینوآ از طرف سازمان خوار و بار جهانی به عنوان یک استراتژی برای
            امنیت غذایی دنیا معرفی شده است. درواقع گیاه کینوا یک گیاه شبه غله
            است که می تواند راه حل مناسبی برای مشکل کمبود غله باشد. تغییر آب و
            هوا به سمت گرم و خشک و شورشدن تدریجی خاک از سویی و تحمل گیاه کینوا
            در مقابل شوری، خشکی و یخ زدگی از سوی دیگر، بیانگر آن است که می توان
            از کینوا به عنوان گیاهی مناسب برای رسیدن به کشاورزی پایدار، تغذیه
            مناسب و تولید صنعتی استفاده کرد. دانه های این گیاه سرشار از پروتئین
            و یک جایگزین عالی برای برنج محسوب می شود. این غله ی کامل باعث ایجاد
            سیری طولانی مدت می شود. این گیاه به رشد در شرایط سخت مشهور است به
            همین دلیل یکی از بهترین گزینه ها برای بیابان زدایی محسوب می شود.
            باتوجه به مطالب گفته شده، گسترش کشت آن مزیت دارد.
          </p>
          <p>
            شهرستان لامرد برای کشت گندم و جو نیز پتانسیل های بالایی دارد و
            هرساله سطح بالایی از زمین های زراعی این شهرستان زیر کشت این دو محصول
            به صورت دیمی و آبی می روند. توسعه کشت این دومحصول استراتژیک از جمله
            دیگر ظرفیت های شهرستان لامرد است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری در شهرستان لامرد با وجود دمای بالای هوا و تعداد روزهای
            آفتابی، از رونق خوبی برخوردار است و طرح های پرورش دام سبک و سنگین
            بیشتر به صورت سنتی و تعداد محدودی نیز نیمه صنعتی و صنعتی در این
            منطقه درحال انجام می‌باشد. به منظور تامین گوشت و شیر، گسترش طرح های
            دامداری در این منطقه همچنان حائز اهمیت است و باتوجه به فراهم بودن
            شرایط و تجربه افراد می توان در این زمینه سرمایه‌گذاری کرد.{" "}
          </p>
          <p>
            طبق بررسی های صورت گرفته، در زمینه دام سبک، بیشتر گوسفند و بزهایی از
            نژادهای محلی و اصلاح نژادی در این منطقه پرورش می یابند و اولویت
            پرورش برای هردوی این دام ها در یک سطح است.
          </p>
          <p>
            در سال‌های اخیر پرواربندی گوسفند به دلیل سودآوری بالا و ریسک کم،
            طرفداران بسیاری پیدا کرده و با اقبال عمومی مواجه شده است. از
            مزیت‌های اقتصادی این کسب و کار می توان به اشتغال زایی در مناطق
            مختلف، تولید گوشت مرغوب و پشم اشاره نمود. گوسفند در مقايسه با ساير
            حيوانات به جيره نگهدارى کمترى احتياج دارد و بيشتر غذاى دريافتى را
            صرف رشد و نمو مى‌کند همچنین نسبت به سایر دام‌ها مثل بز و طیور،
            مقاومت خوبی به بیماری‌ها و شرایط نامناسب رطوبتی و دمایی دارد؛
            بنابراین میزان تلفات در این دام بسیار پایین‌تر بوده و ضرر اقتصادی
            کمی را از این جهت به دامدار وارد می‌کند. پرواربندی گوسفند نیاز به
            تجهیزات ارزان قیمتی داشته و به دلیل ریسک کم و بازگشت سریع سرمایه در
            کوتاه مدت، از جذابیت مالی مطلوبی برخوردار است. طرح پرواربندی گوسفند
            از نظر اقتصادی ظرفیت بالایی داشته و به دلیل نیاز مداوم بازار به گوشت
            گوسفند و میزان تولید کم آن در داخل کشور، تقاضا برای گوشت گوسفند پا
            برجا بوده و هر میزان تولید به راحتی به فروش خواهد رسید. از این رو
            بحث رقابت در این حوزه چندان مطرح نبوده و جزء دغدغه‌های پرورش‌دهندگان
            نیست. با توجه به مزیت های مطرح شده طرح پروار بندی گوسفند مزیت دارد.{" "}
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            علاوه بر بزهای محلی، از بز‌های سانن و پاکستانی نیز برای پرورش در این
            منطقه استفاده می شود. بز سانن یک نژاد شیری پرتولید است که نسبت به
            بزهای بومی، تولید شیر بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور
            به شیر و پروتئین حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر
            در بزهای سانن بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن
            از خوراک مصرف شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب
            اشتغال‌زایی و رغبت بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم
            شیر بز با قیمت بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف
            کشور طرفداران خاص خود را دارد.
          </p>
          <p>
            در زمینه دام سنگین، پرورش گاوهای بومی، دورگه و هلشتاین با هدف تولید
            شیر در شهرستان انجام می‌شود و قابلیت توسعه دارد. امروزه به منظور
            بهره برداری بهینه از دام سنگین، از گاو های دورگ استفاده می‌شود. این
            دام‌ها، حاصل تلقیح نژاد اصلی و نژاد بومی هستند. گوساله ای که از طریق
            آمیخته گری متولد می شود هم برخی خصوصیات ارثی گاو نر اصیل و هم برخی
            خصوصیات ارثی گاو ماده بومی را دارا است. در نسل های بعدی به تدریج
            صفات منتقل شده از گاو های اصیل در گوساله ها ظاهر می شود و تولیدات
            شیر و گوشت اغلب آنها نیز به نحو قابل توجهی بیشتر می شود.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            در کنار پرورش گاوشیری، پرواربندی گوساله در راستای تامین گوشت، می
            تواند مزیت موفقی باشد. مزایای ورود به این عرصه دارای جنبه های مختلفی
            است؛ از یک طرف، از پوست گاو گوشتی در چرم‌سازی استفاده می‌شود؛ از طرف
            دیگر از گوشت آن جهت استفاده در تغذیه انسان بهره برداری می شود. علاوه
            بر این موارد، برای جلوگیری از واردات گوشت گوساله از کشورهای دیگر
            تولید آن اهمیت دارد.{" "}
          </p>
          <p>
            برای پرورش شتر نیز ظرفیت مناسبی در شهرستان لامرد وجود دارد اما نکته
            ی قابل توجه در این زمینه، بازاریابی برای محصولات تولیدی است. باتوجه
            به اینکه محصولات حاصل از شتر اعم از گوشت، شیر، لبنیات و... کمتر در
            بین عموم جامعه شناخته شده و متداول است، پیش از راه اندازی این کسب و
            کار باید چنین جوانبی را سنجید و سپس اقدام به سرمایه گذاری نمود.
            پرورش شتر نسبت به سایر دام ها مزیت‌هایی مانند قابلیت سازگاری با
            شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت
            پایین علوفه و مقاومت نسبی در مقابل امراض و عوامل بیماری زا را دارد.
            همچنین شتر در مقایسه با سایر دام های اهلی علوفه را با قابلیت هضم
            بالا و بازده بیشتری استفاده می نماید و قادر است از انواع خاص گیاهان
            مرتعی (خشبی و خاردار و تیغ دار) به میزانی استفاده نماید که سایر دام
            ها قادر به استفاده از آن نیستند. از دیگر فواید پرورش شتر، حداقلِ
            نیاز به تاسیسات، تجهیزات و امکانات پرورش و نگهداری و در نتیجه کمترین
            نیاز به سرمایه گذاری سنگین را دارد. گوشت شتر منبع بسیار خوبی برای
            بسیاری از مواد غذایی مهم و مورد نیاز بدن می‌ باشد. این گوشت حاوی
            پروتئین‌ هایی با ارزش غذایی بالا و تعدادی از ویتامین ‌های مفید و
            مورد نیاز بدن نظیر ویتامین ‌های گروه B و برخی از عناصر معدنی مهم
            نظیر آهن ، فسفر و کلسیم است. سازمان ملل متحد شیر شتر را جزو
            سالم‌ترین شیر حیوانی جهان شمرده است و به ‌دلیل خواص زیاد شیر شتر
            برخی محققان به آن «طلای سفید بیابان» می‌گویند. در تحقیقات جدید، خواص
            متعددی برای شیر شتر به‌اثبات رسیده، این تحقیقات بیانگر آن است که
            پادتن‌های موجود در شیر شتر علاوه بر اینکه موجب ماندگاری طولانی‌تری
            نسبت به اغلب محصولات لبنی می‌‌شود، سیستم ایمنی بدن را تقویت کرده و
            باعث غلبه سیستم دفاعی بدن در برابر بیماری‌هایی نظیر سرطان، ایدز،
            آلزایمر، هپاتیت C می‌‌شود و از این نظر شیر شتر ساختار و ‌خصوصیاتی
            بسیار شبیه شیر انسان دارد.
          </p>
          <p>
            در زمینه پرورش زنبورعسل نیز می توان در شهرستان لامرد سرمایه گذاری
            نمود با این تفاوت که در فصول گرم سال باید زنبورداران کندوهای خود را
            به نقاطی با دمای پایین تر منتقل کنند. لازم به ذکر است که شهرستان
            لامرد در فصل زمستان به دلیل مساعد بودن هوا مکان مناسبی برای استقرار
            زنبورداران است و از استان های مجاور نیز افراد زیادی مهاجرت موقت به
            این منطقه دارند. پرورش زنبور اگر همراه با رعایت اصول علمی صورت
            پذیرد، می تواند پیشه‌ای سودآور باشد. زندگی این حشرات به سبک کلنی
            باعث شده تا پرورش دهندگان زنبور از اشتغالی پایدار بهره مند شوند
            چراکه میزان بالای زاد و ولد زنبورها باعث سودآوری بیشتر برای پرورش
            دهندگان خواهد شد. بر خلاف افکار غالب عمومی که تصور می کنند مهمترین
            فایده زنبورعسل، تولیدعسل و سایر محصولات و فراورده های مرتبط با شهد و
            عسل است، در واقع بالغ بر 90 درصد فواید زنبورعسل مربوط فعالیت گرده
            افشانی است. عدم فعالیت زنبورها و دیگر حشراتی که گرده افشانی را انجام
            می دهند باعث عدم باروری و نابودی تدریجی گیاهان و درختانی که برای
            گرده افشانی به این آنها وابسته اند می شود. افراد با تجربه معمولا در
            کنار پرورش زنبور عسل به کشاورزی و تولید محصولات زراعی می پردازند و
            با یک تیر دو نشان می زنند، زیرا با ادغام این 2 فعالیت علاوه بر تامین
            مواد غذایی برای زنبورها به دلیل کیفیت در گرده افشانی، به کشت و
            زراعتی با کیفیت و محصولی بی نظیر نیز دست خواهند یافت.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            بسته بندی خرما به دلیل وجود مواد اولیه در شهرستان، توجیه اقتصادی
            دارد. بسته بندی خرما به عنوان یک ماده غذایی موثر از اهمیت بسزایی
            برخوردار است زیرا در صورتی که بسته‌بندی‌خرما به درستی انجام نشود،
            خرماها از بین می‌روند و افت کیفیتی شدیدی پیدا خواهند کرد. هدف اصلی
            در بسته‌بندی خرما اين است كه در فاصله زمانی انبارداری، حمل و نقل،
            توزيع و تا رسيدن به دست مصرف كننده مشخصات مهم خرما حفظ شده و از
            صدمات و خطرات احتمالی جلوگیری شود.
          </p>
          <p>
            به دلیل رونق دامداری در شهرستان راه‌اندازی کسب‌وکار تولید خوراک دام
            مزیت دارد. با اجرای پروژه های صنعتی که از ضایعات کشاورزی و… خوراک
            دام تولید شود، هم غذای مورد نیاز دام‌ها تأمین می شود و شهرستان را به
            خودکفایی سوق می دهد و هم استفاده از مواد اولیه ارزانتر در تولید این
            محصول سبب خواهد شد تا قیمت تمام شده آن پایین تر و در نتیجه قیمت فروش
            آن نیز پایین باشد. تولید خوراک دام می تواند زمینه اشتغال خوبی را به
            طور مستقیم و غیر مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            به منظور ذخیره سازی خرما و سایر محصولات کشاورزی تولیدی شهرستان می
            توان در زمینه راه اندازی سردخانه سرمایه گذاری نمود. از مهمترین
            مزایای استفاده از سردخانه میوه و سبزی می توان به جلوگیری از فساد
            محصول اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد شیمیایی
            یا تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و غیره با
            نگهداری در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در زمان
            طولانی تر حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه میوه،
            کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود در ماه
            هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست، بازار با
            کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت سردخانه
            میوه تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد شد از افزایش
            بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن که به
            ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش سردخانه های میوه
            جات به عنوان حد واسط بازار و باغداران در این بین بسیار پر رنگ و
            حیاتی است.
          </p>
          <p>
            با توجه به تولیدات بالایی که در این منطقه انجام می شود، احداث سیلوی
            گندم مزیت دارد که البته این کسب و کار در صورت تمایل افراد و اخذ
            مجوزهای مربوطه قابل سرمایه‌گذاری است.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند.
          </p>
          <p>
            همانگونه که پیش از این بیان شد، نخلستان های خرما در ارقام مختلف، بخش
            زیادی از شهرستان لامرد را تشکیل می دهند که می توان علاوه بر فروش
            محصولات درجه1 به منظور مصرف خام، محصولاتی که ممکن است مرغوبیت کمتری
            داشته باشند را جهت تولید فرآورده های حاصل از خرما، مصرف کرد. با
            فرآوری خرما می‌توان با تنوع بخشیدن و افزایش عمر ماندگاری، باعث گسترش
            بازار مصرفی این محصول شده و طیف گسترده‌ای از مصرف‌کنندگان را جذب
            کرد. ازجمله فرآورده‌های خرما، می‌توان به محصولاتی مانند؛ شیره، سرکه،
            کارامل، قند مایع، عسل، خمیر خرما (برای تهیه شیرینی و بیسکوئیت و رولت
            خرما)، شهد، کرم، مخمرهای خوراکی، آرد هسته خرما، سس، کمپوت، لواشک،
            الکل، ترشی، بستنی و حلوای خرما، اشاره کرد. فرآورده‌هایی که از خرما
            تهیه می‌شوند، به دلیل اینکه در ساختار خود دارای ترکیبات افزودنی
            غیرطبیعی نیستند و ارزش غذایی بالایی دارند، موردتوجه مصرف‌کننده قرار
            می‌گیرند. از طرفی تولید فرآورده‌های خرما، منطبق بر استانداردهای
            جهانی، زمینه را برای صادرات هرچه بیش‌تر این نوع محصولات فراهم
            می‌کند.
          </p>
          <p>
            تولید آلوئه ورا در این منطقه فرصت مناسبی را برای راه اندازی واحد
            فرآوری آن فراهم نموده است. در طی فرآیند فرآوری آلوئه ورا محصولاتی
            نظیر ژل، پودر آلوئه ورا، پالپ و عصاره به دست می آید که امروزه
            کاربردهای غذایی، بهداشتی و آرایشی بسیاری دارند و جایگاه ویژه ای
            درکشور و جهان پیدا کرده اند.
          </p>
          <p>
            باتوجه به میزان گیاهان دارویی تولیدی در شهرستان، کسب‌وکار فرآوری این
            محصولات پیشنهاد می‌شود. فرآوری گياهان دارويي، علاوه بر ارزش افزوده،
            نياز به سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی
            داشته باشد. یکی از فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید
            عرقیات دارای تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به
            ظرفیت بالای تولید گیاهان دارویی در شهرستان لامرد و نیز سهولت صادرات
            این محصولات به مناطق دیگر، می توان با سرمایه‌ای اندک به این کسب و
            کار مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های گیاهان
            دارویی است که می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            حجم بالای تولید گوجه فرنگی در شهرستان لامرد زمینه بسیار خوبی را برای
            فرآوری آن و تولید محصولاتی نظیر رب و پودر گوجه فراهم نموده است.
            سالیانه میزان زیادی از این محصول تولیدی به دلیل عدم وجود صنایع
            تبدیلی فاسد می شوند اما اگر متناسب با آن واحدی جهت فرآوری ایجاد شود
            می توان از این ضررها جلوگیری نمود. رب گوجه فرنگی به عنوان چاشنی و
            بهبود دهنده رنگ و طعم انواع غذاها و ماده اولیه سس‌ها و کنسروها مصرف
            می‌شود. پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن در كشور
            نمي‌گذرد و در همین مدت هم توانسته جاي خود را در بازار باز كند. اين
            پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فراورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و
            ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های
            موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود اما اين مواد
            در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين پودر نداشتن
            مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب، ماندگاري
            كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده بيشتري در
            ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و دارویی
            دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این محصول
            می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده، سوپ‌های
            آماده، اسنک‌ها (شامل پفک، چیپس،...) و... اشاره نمود. به طور کلی می
            توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف استفاده
            می‌شود. علاوه بر تولید رب و پودر گوجه فرنگی، تولید خیارشور نیز در
            شهرستان مزیت دارد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از عوامل مهم توسعه اقتصادی هر کشوری است. متاسفانه با
            اینکه ظرفیت های بسیار خوبی در کشور ما برای ایجاد مشاغل صنعتی وجود
            دارد، نقش این حوزه شغلی آن چنان که باید پررنگ نیست در صورتی که با
            اندکی ریسک پذیری می توان واحدهای سودآوری را در هرشهرستانی احداث کرد.
            در شهرستان لامرد نیز می توان نسبت به راه اندازی کسب و کارهای زیر
            اقدام نمود.
          </p>
          <p>
            با توجه به افتتاح فاز نخست بزرگترین مجتمع تولید شمش آلومینیوم کشور
            در منطقه ویژه اقتصادی لامرد و فراهم بودن شرایط برای ایجاد چرخه صنایع
            پایین دست آلومینیوم، به منظور ایجاد ارزش افزوده بیشتر در زنجیره
            تولید آلومینیوم و با توجه به جذابیت های سرمایه گذاری در صنایع پایین
            دستی، می‌توان نسبت به راه اندازی این صنایع در شهرستان لامرد اقدام
            نمود .{" "}
          </p>
          <p>
            طبق بررسی‌های صورت گرفته تولید قطعات کوچک خودرو از جمله مشاغل
            پیشنهادی در شهرستان است. شرط موفقیت در این زمینه تولید محصولات با
            کیفیت و بازاریابی مناسب می‌باشد.
          </p>
          <p>
            باتوجه به تعداد بالای روزهای آفتابی و شدت تابش نور خورشید در
            شهرستان، راه اندازی طرح نیروگاه خورشیدی به منظور تامین انرژی می
            تواند از جمله مزیت های سودمند باشد. در نیروگاه خورشیدی با استفاده از
            پنل‌های خورشیدی، انرژی خورشید را به الکتریسیته یا همان برق تبدیل
            می‌کنند. کاهش بارش در سال‌های اخیر و کمبود آب پشت سدها برای تولید
            برق، افزایش جمعیت و ساخت ‌وساز و در دسترس بودن نور خورشید بدون
            پرداخت هزینه‌ای، سبب شده دولت اجازه اجرا و حمایت از طرح احداث
            نیروگاه خورشیدی را در خانه ها، کارخانه ها و... بدهد.
          </p>
          <p>
            واحدهایی که در زمینه صنعت در شهرستان لامرد فعال هستند عبارتنداز:
            کارخانه آرد، کارخانه سیمان، تولید قطعات بتنی پیش ساخته، کارخانه قند،
            گچ، بسته بندی خرما و کارخانه آلومینیوم .
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان لامرد نیز ظرفیت های بسیارخوبی
            برای سرمایه گذاری در این زمینه وجود دارد.
          </p>
          <p>
            شهرستان لامرد را می‌توان دروازه اتصال دو استان جنوبی بوشهر و هرمزگان
            نامید. این شهرستان از جنوب به دریای نیلگون خلیج همیشه فارس، از طرف
            جنوب شرقی به استان هرمزگان و شهرستان پارسیان و از طرف غرب با استان
            بوشهر و شهرستان عسلویه ارتباط دارد. همچنین وجود جاذبه های گردشگری
            متنوع در این منطقه و آب و هوای معتدل در فصل زمستان و بهار باعث جذب
            گردشگر مخصوصا در منطقه تجاری دهشیخ می شود. به همین سبب راه اندازی
            رستوران های بومی و اقامتگاه های بومگردی در این مناطق می تواند علاوه
            بر ارائه خدمات به مسافران سبب کسب درآمد نیز شود.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی
            دارد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد.{" "}
          </p>
          <p>
            پرورش مرغ محلی از جمله مشاغلی است که در شهرستان انجام می‌شود و به
            سبب مزایای فراوان، افزایش فعالیت در این زمینه مزیت دارد. پرورش مرغ
            محلی نسبت به مرغ صنعتی تلفات کمتری دارد. مرغ بومی نسبت به بیماری‌ها،
            گرما و سرما مقاوت بیشتری دارد و این امر باعث سود دهی بیشتر می شود.
            هرچند تلفات در مرغداری ها اجتناب ناپذیر است اما در صورت رعایت بهداشت
            و واکسیناسیون می توان مرگ و میر مرغ ها را به حداقل رساند. اگر در
            پرورش مرغ بومی یا همان مرغ محلی از تجهیزات مدرن استفاده شود، سود
            بیشتری نصیب پرورش دهنده می شود. اما با خلاقیت می توان تجهیزات پرورش
            شامل :آبخوری ، دان خوری ، لانه تخم گذاری و…را با وسایل ساده ساخت.
            درواقع با کمترین تجهیزات می توان به پرورش مرغ بومی پرداخت.{" "}
          </p>
          <p>
            بلدرچین، کبک و بوقلمون از جمله طیوری هستند که در شهرستان پرورش داده
            می‌شوند. پرورش این طیور به شرط تأمین بازار مصرف قابل سرمایه‌گذاری
            است. بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها
            مقاوم است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن
            بازار فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط
            شرکت های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم
            بلدرچین و کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و
            همچنین سرشار از پروتئین است.
          </p>
          <p>
            محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب و قیمت
            بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در
            حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور کاست. همچنین
            می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و عرضه را
            دارد.
          </p>
          <p>
            گوشت بوقلمون دارای خواص غذائي ويژه ای است، محدوديت مصرف خاصي نيز
            ندارد و مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در شهرستان لامرد به سبب نزدیکی به شهرستان های جنوبی کشور، بیشتر
            ذائقه افراد به سمت استفاده از ماهیان صیدشده از دریا است و کمتر کسی
            از ماهیان پرورشی استفاده می کند. به همین سبب فعالیت در این زمینه هم
            به صورت کاملا محدود در شهرستان انجام می‌شود؛ اما در صورتی که منابع
            آبی تامین و یا از استخرهای دومنظوره کشاورزی استفاده شود، می توان در
            زمینه پرورش ماهیان گرمابی نظیر کپور در شهرستان فعالیت نمود.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند. این ماهی
            در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد.
            ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای
            جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی یکی از حوزه‌هایی است که کم‌وبیش در سطح شهرستان به آن توجه
            شده‌است. نکته ای که در رابطه با صنایع دستی وجود دارد این است که
            متاسفانه به علت عدم حمایت و بازارفروش داخلی و خارجی، رغبت به سمت
            فعالیت در این زمینه کاهش یافته است و بسیاری از هنرهای دستی به همین
            دلیل به فراموشی سپرده شده اند. در ادامه هم توضیحاتی راجع به پتانسیل
            های صنایع دستی در شهرستان لامرد آورده می شود اما در هرصورت اگر توجهی
            به آن از سمت دولت و نهادهای مربوطه نشود، نمی توان انتظار موفقیت برای
            آن داشت.
          </p>
          <p>
            قالیبافی از جمله مشاغلی است که برخی از مردم در انجام آن مهارت دارند
            و به شرط تأمین بازار فروش، قابلیت توسعه دارد. قالیبافی از مشاغل
            خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می گیرد. بسیاری از
            زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند چون در کنار
            کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی کسب کنند.
            از آن جایی که قالی انواع مختلفی دارد می توان با آموختن دانش آن،
            محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به بازار عرضه
            کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در این زمینه فکر
            کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه اولیه کم راه
            انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش داد و زمینه
            اشتغال بسیاری از جوانان را فراهم کرد. علاوه بر قالیبافیع تولید
            تابلوفرش از دیگر مشاغل پیشنهادی در این حوزه است.
          </p>
          <p>
            در کنار قالیبافی، عده‌ای از مردم نیز در زمینه گلیم‌بافی فعالیت
            می‌کنند. گلیم به عنوان یکی از قدیمی ترین دست بافت های بشر، از شاخه
            هاي قاليبافي است و در آن از طرح هاي مختلف محلي استفاده مي شود. هر
            چند در گذشته گلیم به عنوان یک زیرانداز شناخته و بافته می شد اما
            امروزه با توجه به زیبایی نقوش و کیفیت بافتی که دارد از آن در هنرهای
            تلفیقی همچون روکش های مبلمان ، دوخت کیف های چرمی، وسایل تزیینی و
            غیره استفاده های بسیاری می شود. باتوجه به کاربرد این تولیدات، افزایش
            فعالیت در این زمینه به شرط بازاریابی مناسب مزیت دارد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
