import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-02"].cities["IR-0215"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        agriculture: "زراعت",
        gardening: "باغداری",
        services: "خدمات",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        industry: "صنعت",
        fisheries: "شیلات",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان مهاباد یکی از شهرستان‌های استان آذربایجان غربی می‌باشد. مرکز
            آن شهر مهاباد است. طبق سرشماری سال 95 جمعیت شهرستان، 236849 نفر
            برآورد شده‌است. این شهرستان از شمال به شهرستان نقده، از غرب به
            شهرستان پیرانشهر، از شرق به شهرستان میاندوآب، از جنوب شرق به شهرستان
            بوکان و از جنوب غربی به شهرستان سردشت محدود می‌شود.زبان مردم مهاباد،
            کردی سورانی با لهجه مکری است. همچنین غالب مردم این شهر مسلمان و پیرو
            مذهب سنی شافعی هستند. درصد بسیار کمی از ساکنین این شهر را نیز شیعیان
            غالبا ترک زبان تشکیل می‌دهند. مهاباد دارای آب و هوای کوهستانی با
            زمستان‌های سرد، تابستان‌های نسبتاً معتدل و چهار فصل بسیار جذاب است.
            شکل زیر موقعیت شهرستان مهاباد را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان مهاباد ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            با توجه به ظرفیت های موجود در بخش دامداری و دامپروری در شهرستان
            مهاباد، در صورت حمایت و سرمایه گذاری های لازم، این منطقه قادر به
            تولید و تامین گوشت مورد نیاز بسیاری از نقاط استان خواهد بود. در
            ادامه به بررسی دام هایی که قابلیت پرورش در شهرستان مهاباد را دارند
            پرداخته می شود.
          </p>
          <p>
            پرورش گوسفندان بومی و محلی در زمینه پرورش دام سبک قابلیت بالایی را
            دارند. در واقع آشنایی دامداران با تمام ویژگی های این دام ها باعث شده
            تا بهره وری بالایی حاصل شود و گسترش پرورش آن ها را دارای مزیت کند.
          </p>
          <p>
            از جمله دیگر دام های سازگار با منطقه، گوسفند نژاد رومانوف است.
            گوسفند رومانوف جزء به صرفه ترین و بهترین گوسفندان گله گوشتی – زایشی
            است. این نوع گوسفند، یک گوسفند روسی است که اصل ‌نژاد آن متعلق به دره
            ولگا، در شمال غرب مسکو است. رومانوف یک ‌نژاد خالص بوده و از تلاقی
            نژاد‌ها به‌وجود نیامده است. باروری بسیار خوب، بالاترین میزان
            چندقلوزایی، فصل تولیدمثل بسیار طولانی، امکان تولیدمثل در تمام طول
            سال، سازگاری و عادت کردن به آب و هوای سرد و خوراک محلی برخی از
            ویژگی‌های خوب این نژاد هستند. نژاد رومانوف گرچه از دسته گوسفندان
            گوشتی است؛ اما پشم این نژاد بسیار محکم و باکیفیت است و سالانه 5/4
            کیلوگرم پشم قابل استحصال دارد که از جنبه اقتصادی برای پرورش‌دهنده
            سرمایه ساز است.
          </p>
          <p>
            بسیاری از گله داران به دلیل شرایط سخت اقتصادی موجود در بازار داخلی و
            خارجی و نیاز به تولید بیشتر با منابع کمتر اقدام به جایگزینی قوچ گله
            محلی خود با قوچ رومانف کرده‌اند. بره حاصل از خواص مشابه زایشی به پدر
            خود (رومانف) برخوردار است و خواص پرواری و سازگار بودن با محیط را نیز
            از مادر محلی خود به ارث می‌برد. دامداران مهابادی این گوسفند را پرورش
            داده اند و از آن استقبال کرده اند. به همین دلیل علاوه بر پرورش
            گوسفندهای بومی و محلی، می توان درمورد این دام نیز سرمایه گذاری نمود.
          </p>
          <p>
            پرورش بز گوشتی که عنوان یکی دیگر از دام های سبک باتوجه به اهمیت
            تامین گوشت در منطقه پتانسیل گسترش دارد.
          </p>
          <p>
            در رابطه با پرورش دام سنگین، از آنجایی که شهرستان مهاباد دارای آب و
            هوای سرد و کوهستانی می‌باشد لذا پرورش نژاد گاو سمینتال با توجه به
            افزایش توان مقاومتی و تولیدی در شرایط آب و هوایی شهرستان بسیار مناسب
            است. گاو سمینتال جزء بهترین گاو های شیری و گوشتی جهان است. افزایش
            وزن روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا
            نسبت به بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این
            نژاد و همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی
            است که یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از
            مزایای پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است
            زیرا این گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و
            گوشت را به ما می‌دهد.
          </p>
          <p>
            گاو هلشتاین به دلیل مقاومت در برابر سرما می تواند انتخاب خوبی برای
            پرورش باشد. این گاو جزء سنگین وزن ترین گاوهای شیری در جهان است. این
            نژاد که از نظر تولید شیر بهترین نژاد در میان گاوهای شیری است حدودا
            ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد چربی این شیر 65/3 درصد و
            درصد پروتئین آن ۳ درصد است. کارشناسان پرورش این دام را در شهرستان
            مهاباد پیشنهاد داده اند.
          </p>
          <p>
            یکی از فعالیت‌های تولیدی در بخش کشاورزی که می‌تواند با سرمایه کم،
            اشتغال زیادی ایجاد نماید، صنعت زنبورداری است. بطور کلی زنبورداری
            فعالیتی است که از یک طرف به زنبورداران در جهت کسب درآمد و فروش
            محصولات حاصل از کندو شامل( عسل، گرده گل، موم، ژل رویال، زهر عسل و
            ...) کمک نموده و از سویی دیگر به افزایش میزان و کیفیت سایر محصولات
            کشاورزی دیگر ازجمله باغداری و مرتع داری منجر می‌شود.
          </p>
          <p>
            صرف نظر از موضوع منسوخ بودن فروش محصولات بصورت خام و تأکید کارشناسان
            اقتصادی که بر عرضه محصولات بصورت ارزش افزوده تأکید دارند، در عصر
            حاضر کمتر صنعتی را می‌توان یافت که همچون زنبورداری در تعامل کامل با
            محیط زیست باشد. قرارگیری شهرستان مهاباد در منطقه‌ کوهستانی و بکر،
            دسترسی به بازارهای بین المللی و تقاضای گردشگران زمینه را برای توسعه
            این صنعت به خوبی فراهم کرده، ضمن آنکه می‌توان به فکر احداث
            کارخانه‎های بسته بندی و سایر فراورده‌های دیگر این صنعت بود .
          </p>
          <p>
            یکی دیگر از کسب و کارهایی که در این حوزه قابل راه‌اندازی است، پرورش
            زالو می‌باشد. تفاوت این طرح با سایر طرح‌های دامداری به مزیت اقتصادی
            این طرح می‌افزاید. برای مثال: زالوها هرمافرودیت هستند. به زبان
            گویاتر زالوها دوجنسیتی هستند. هر یک از زالوها هر دو اندام تناسلی نر
            و ماده را در اختیار دارند که با هر بار جفت‌گیری هر دو زالو بارور
            می‌شوند. به همین دلیل ضریب تکثیر زالوها نسبت به سایر طرح‌های دامداری
            در معرض توجه قرار می‌گیرد، به این دلیل که زالوها می‌توانند در یک
            دوره زاد و ولد ، 1 تا 4 پیله بگذارند که در هر پیله 8 تا 30 نوزاد
            زالو از آن متولد شوند. این نوسان تعداد با سن زالوی مادر و شرایط محیط
            پرورش رابطه مستقیم دارد. از دیگر مزیت‌های اقتصادی تکثیر و پرورش
            زالو، هزینه تغذیه کم‌تر نسبت به سایر دام‌ها است. به دلیل اینکه زالوی
            پزشکی فاقد معده است و هضم توسط باکتری‌های همزیست گرم منفی به نام
            آئروموناس در فاصله زمانی طولانی انجام می‌شود. لازم به ذکر است ورود
            به این حرفه ریسک بالایی دارد و برای تأمین بازار فروش ممکن است،
            مشکلاتی به وجود آید؛ بنابراین بهتر است این کار را در مقیاس کم آغاز
            کرد و درصورت سوددهی و بازارخوب، آن را گسترش داد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی کشورهای مختلف نقش‎های متعددی
            بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و
            اولیه مورد نیاز صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار،
            مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و
            ماشین‌آلات کشاورزی، ارزآوری برای کشور و تامین مالی سایر بخش‎های
            زیربنایی را نام برد.
          </p>
          <p>
            اصلاح الگوی کشت یکی از راهکارهای دولت برای مدیریت منابع آب و عبور از
            تنش‌های آبی است چنانکه کشاورزان بایستی کشت محصولات استراتژیک همچون
            دانه روغنی کلزا را جایگزین محصولات آب‌دوستی مانند سیب‌زمینی کنند.
            کلزا یکی از دانه‌های روغنی بسیار مهم است که در مناطق معتدل کشت
            می‌شود و کاشت این محصول کم آب‌بر و به‌صرفه می‌تواند نقش مهمی در تحقق
            اقتصاد مقاومتی و تضمین امنیت غذایی شهروندان داشته باشد. تناوب کشت
            دانه‌های روغنی همچون کلزا با گندم برای از بین بردن علف‌های هرز بسیار
            مؤثر است. کشت کلزا در افزایش تولید روغن و کنجاله بسیار اثرگذار است و
            عملکرد این گیاه در پایداری تولید غلات نیز اثر قابل توجهی دارد. کشت
            گیاه کلزا با در نظر گرفتن شرایط اقلیمی شهرستان و مشکل کمبود آب، یکی
            از اقتصادی‌ترین گزینه‌های کشت است. کشت این محصول علاوه بر صرفه‌جویی
            در مصرف آب و ایجاد درآمد بالا برای کشاورزان، باعث کاهش واردات روغن
            نیز می‌شود. کلزا دوره‌ی رشد کمی دارد و به دلیل نیاز آبی کم در خرداد
            ماه برداشت می‌شود.
          </p>
          <p>
            مناطق کوهستانی غرب کشور یکی از خاستگاه‌های قدیمی زعفران در کشور است
            و حتی گونه‌های وحشی از زعفران در مناطق مختلف این استان رویش پیدا
            می‌کند. نیاز آبی کم و تامین نیاز آبی آن با نزولات جوی، تداخل نداشتن
            نیاز آبی با سایر محصولات کشاورزی مرسوم در منطقه، اشتغال‌زایی مستقیم
            و غیرمستقیم (در زمان برداشت) و اقتصادی بودن آن از جمله مواردی است که
            می‌توان این محصول را جایگزین دیگر محصول‌های کشاوری پرآب‌بر کرد.
            زعفران به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی
            کاربرد دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می
            کند. کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو
            چندان پیدا می کند. ایران اولین کشور تولیدکننده زعفران بوده که قریب
            به 90 درصد از زعفران جهان را تأمین می کند. مصرف زعفران در ایران بالا
            است و نه تنها می تواند نیاز منطقه زیرکشت را تامین کند بلکه درسراسر
            ایران نیز مشتری دارد. این کشت به صورت آزمایشی و در سطح ۶ هزار متر
            مربع در سطح شهرستان انجام شده و باتوجه به پربازده بودن در شهرستان
            مهاباد، کشت آن در مقیاس‌های بزرگتری نیز پیشنهاد می شود.{" "}
          </p>
          <p>
            اقلیم ایران یکی از مناسب‌ترین اقلیم‌ها برای پرورش گیاهان دارویی است.
            تقاضای مصرف گیاهان دارویی به علت روی گردانی از داروهای شیمیایی و یا
            حتی استفاده شدن برخی از این محصولات در تولیدات کارخانه‌های بزرگ
            دارویی همواره رو به افزایش است. گیاهان دارویی گونه‌ها و مصارف مختلفی
            دارند. از این گیاهان نه تنها برای درمان بیماری‌ها بلکه در صنایع
            کنسروسازی، نوشابه سازی، ‌عطر سازی و غذایی نیز استفاده می‌شود با کشت
            گیاهان دارویی خاص منطقه مهاباد نظیر شاه تره، شاهدانه، نعنا و... سود
            خوبی عاید شخص می شود.{" "}
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری
            آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های
            زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان
            کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل
            فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و... مورد استفاده
            قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می تواند هدف
            تولید انبوه کشاورزان باشد. از همین رو نگرانی ها برای بازاریابی این
            محصول نسبت به سایر محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم
            وجود ماشین‌آلات کاشت و برداشت دانه های روغنی بوده ودرصورت تامین این
            ماشین آلات، تولید کمی وکیفی محصول درسطح منطقه میتواند از رشد قابل
            توجهی برخوردار شود. در قسمت هایی از شهرستان مهاباد که دمای هوا
            بالاتر است، می‌توان به کشت این محصول پرداخت.
          </p>
          <p>
            سیر گیاهی است که نیاز کمی به آبیاری دارد و در طول زمستان آب مورد
            نیاز آن از نزولات جوی تأمین می شود. همچنین این گیاه نسبت به سایر
            محصولات، آفت و بیماری کمتری دارد و از محصولاتی است که راحت‌تر و زمان
            طولانی تری انبار می‌شود. 8 هکتار از اراضی این شهرستان از اول سال
            زراعی 98 به کشت سیر اختصاص یافته که از این میزان ۴۰ تن سیر‌ تر و ۳۰
            تن سیر خشک برداشت شده است. سیر در سال جاری در مقایسه با پارسال (سال
            زراعی 97) ۴۰ درصد افزایش یافته و به طور متوسط از هر هکتار ۴ تا ۵
            هزار سیر برداشت می‌شود. با توجه به دلایل فوق گسترش کشت آن مزیت داشته
            و پیشنهاد می شود.
          </p>
          <p>
            در سال 98، مزارع ذرت علوفه ای شهرستان مهاباد از مطلوبیت خاصی
            برخوردار بود. ذرت علوفه‌ای مانند ذرت دانه‌ای در اوایل بهار و به صورت
            مکانیزه کشت می‌شود و در فصل تابستان پس از چند نوبت آبیاری و رسیدن به
            رشد کافی، قابلیت برداشت را دارد و تنها تفاوت نوع علوفه‌ای و دانه‌ای
            در تراکم کاشت است.
          </p>
          <p>
            تراکم کاشت در ذرت علوفه‌ای بیشتر از ذرت دانه‌ای است. همه بخش‌های
            گیاه در ذرت علوفه‌ای شامل ساقه، برگ و دانه به صورت مکانیزه برداشت
            می‌شود و پس از خردکردن در محیط‌های خاصی نگهداری می شود تا پس از مدتی
            به صورت علوفه آماده به مصرف دام برسد. ذرت علوفه‌ای و دانه‌ای یکی از
            محصولات مهم برای افزایش تولیدهای زراعی در این شهرستان است که در بخش
            دام و طیور مورد استفاده قرار می‌گیرد. این محصول در مهاباد تنها به
            صورت آبی کشت می‌شود و وجود کارخانه‌های خوراک دام و طیور در این منطقه
            و سودآوری خوب از جمله عوامل انگیزه بیشتر کشاورزان برای کشت آن است و
            ذرت تولید شده در مهاباد علاوه بر تامین نیاز این شهرستان به دیگر
            شهرستان‌های همجوار نیز فرستاده می‌شود.{" "}
          </p>
          <p>
            چغندرقند نسبت به شرایط مختلف محیطی دارای سازگاری نسبتاً زیادی است.
            نسبت به سرما، گرما، شوری و خشکی تحمل خوبی دارد. با این حال برای
            رسیدن به حداکثر عملکرد، لازم است که برای آن همانند سایر گیاهان زراعی
            بهترین شرایط رشد را فراهم کرد. کشت چغندرقند دارای محاسن زیادی است و
            در شهرستان مهابادکشت آن موفقیت آمیز بوده و با توجه به در دسترس بودن
            کارخانه قند جهت فرآوری محصول، گسترش کشت آن پیشنهاد می شود.
          </p>
          <p>
            نخود در مزارع مهاباد به 2 صورت سنتي و مكانيزه و بيشتر به صورت ديم
            كشت مي شود و هر سال بخش بسيار كمي (در حدود 18 هكتار) از مزارع آبي
            اين شهرستان به كشت اين محصول اختصاص پيدا مي كند. نخودكاران اين
            شهرستان اغلب از ارقام نخود «سفيد قزوين» و «رنگي پيروز» استفاده مي
            كنند كه در مقايسه با ساير ارقام، داراي عملكردي مناسب و سازگاري بيشتر
            با شرايط آب و هوايي منطقه دارد. متوسط عملكرد برداشت نخود در سطح
            مزارع ديم اين شهرستان 450 كيلوگرم و در مزارع آبي بيش از 800 كيلوگرم
            در هكتار است.در صورت تمایل می توان روی کشت نخود در شهرستان سرمایه
            گذاری نمود.{" "}
          </p>
          <p>
            عدس از جمله حبوباتی است که کاشت و برداشت آن نسبت به سایر حبوبات ساده
            تر بوده و در هر آب و هوایی با دو روش دیمی و آبی قابل کشت است. این
            گیاه با هوای سرد هم سازگاری دارد و در فصل پاییز میزان ثمردهی آن
            بیشتر از بهار است. این گیاه به حاصلخیزی خاک کمک کرده و همچنین به
            عنوان کود سبز برای تقویت خاک استفاده می شود.این محصول نیز در شهرستان
            قابلیت کشت دارد و می توان آن را در زمین های زراعی گسترش داد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری از حوزه هایی است که تاثیر مهمی در توسعه اقتصادی کشور ما تا
            کنون داشته است. شهرستان هایی همچون مهاباد که از لحاظ منابع آب غنی
            هستند تولیدات خوبی در زمینه باغداری دارند. مهم ترین بخشی که در حوزه
            باغداری شهرستان مهاباد پتانسیل گسترش دارد، تولیدات گلخانه ای است.
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی
            برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه
            تر است.
          </p>
          <p>
            از جمله پرسودترین محصولات گلخانه ای می توان به توت فرنگی اشاره کرد.
            در مورد کاشت توت فرنگی باید گفت که برای شروع کار به سرمایه ی چندان
            زیادی نیاز نیست و می توان با حداقل هزینه برای کاشت این گیاه پر خاصیت
            اقدام نمود.
          </p>
          <p>
            گیاهان دارویی مانند سرخارگل، به لیمو، آلوئه ورا، کدو پوست کاغذی،
            نعناع فلفلی و مریم گلی با توجه به اینکه مقاوم به خشکی و کم توقع
            هستند و به لحاظ اقتصادی مقرون به صرفه‌اند، می توانند بهترین گزینه
            فعالیت باشند.
          </p>
          <p>
            گیاهان زینتی مثل گل‌های جعفری، اطلسی، داوودی، آهار، کلم زینتی و
            همچنین سبزی و صیفی جاتی نظیر ریحان، شاهی، شنبلیله، خیار، گوجه فرنگی
            از جمله گیاهانی است که کشت می‌شوند و قابلیت سودآوری و نیز جذب اقبال
            عمومی برای خرید و فروش را دارند. در زمینه تولید صیفی جات نظیر گوجه
            فرنگی و خیارسبز نیز باتوجه به وجود بازار دائمی و مطمئن مخصوصا در فصل
            های سردسال، سرمایه گذاری کاملا صرفه اقتصادی دارد.
          </p>
          <p>
            یکی دیگر از محصولات باغی که در شهرستان مهاباد جواب داده، پسته است.
            عمده محصولات برداشت شده در سطح شهرستان از روستاهای گابازله و قلقله
            بوده است. به گفته کارشناسان در صورت فراهم بودن شرایط کشت، به طور
            میانگین تا 300 کیلو در هر هکتار از مزارع این منطقه برداشت می‌شود .
            علت به وجود آمدن شرایط کشت پسته در استان به دلیل شرایط خشکسالی، نیاز
            کم این محصول به آب، تغییرات اقلیمی، شرایط خاکی و مزیت خاص این محصول
            در رابطه با مقاومت آن به خشکی و شوری است که شهرستان مهاباد نیز از
            جمله شهرستان های مستعد کشت پسته است. پسته اوحدی، اکبری و احمد آقایی
            از انواعی هستند که در استان آذربایجان غربی قابل کشت است . اصولا درخت
            پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به دادن محصول
            می‌نماید. کسانی که قصد احداث باغ پسته را دارند برای داشتن سود
            اقتصادی باید کمی صبور باشند.
          </p>
          <p>
            احداث باغ انگور به دلیل صرفه اقتصادی و تنوع فرآورده های باارزشی که
            از این محصول تولید می شود، در شهرستان مهاباد پیشنهاد می شود. با هدف
            تولید محصول کیفی و سوق دادن تاکداران به سمت تولید محصول صادراتی، طرح
            احداث باغ‌های داربستی در تاکستانهای این شهرستان از چند سال پیش در
            حال اجراست. تاکنون بیش از یک سوم از تاکستانهای شهرستان مهاباد زیر
            پوشش طرح اصلاح و احیاء قرار گرفته اند. اهمیت اجرای این طرح در کاهش
            هزینه های سمپاشی، آبیاری، برداشت و تولید محصول کیفی و صادراتی است
            انگورهای تولیدی شامل کشمش بی دانه، خلیلی، حسینی، عسکری، یاقوتی، گل
            مازو و انگور سیاه است .
          </p>
          <p>
            گردو درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18
            کیلوگرم تولید محصول خواهد داشت.محصول نهایی قیمت بالایی دارد و هم در
            داخل کشور طرفداران زیادی دارد و هم قابلیت بالای صادرات دارد. در صورت
            احداث باغ گردو، تا سال های سال نیازی به سرمایه گذاری و کشت دوباره
            نیست. زیرا درخت گردو یکی از درختان دارای عمر طولانی است و تا ده ها
            سال قابلیت برداشت دارد و هرساله با افزایش رشد، میزان محصول تولیدی هم
            افزایش می یابد.
          </p>
          <p>
            بارندگی‌های خوب سال زراعی 98 و نبود سرمازدگی در سطح باغ‌های این
            شهرستان موجب شده تا برداشت این محصول در سطح شهرستان مهاباد افزایش
            یابد. ارقام «کاغذی» و «سنگی» جزء ارقام محلی گردوی برداشتی و «چندلر»
            و «فرنور» هم جزء ارقام اصلاح شده این محصول در این شهرستان است. با
            توجه به اینکه سرمازدگی باغ‌های گردو مهاباد شایع است، کاشت ارقام
            پیوندی باعث افزایش تولید و مقاومت در برابر سرمازدگی می‌شود .بنابراین
            کشت گردو باتوجه به توضیحات فوق مزیت دارد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            وجود جاذبه های گردشگری فراوان در سطح شهرستان مهاباد نظیر غار آبی
            سهولان، گوردخمه باستانی فخریگاه، حمام میرزا رسول، مقبره بداق سلطان،
            دریاچه سد مهاباد، تالاب کانی برازان و... از یک سو و وجود بازار های
            تجاری نظیر تاناکورا هرساله در ایام بهار و تابستان افراد زیادی را از
            داخل و خارج کشور به سمت شهرستان مهاباد جذب می کند. با توجه به همین
            موضوع اجرای طرح های بومگردی متناسب با فرهنگ و سنت منطقه می تواند از
            سوی گردشگران داخلی و خارجی مورد استقبال فراوانی قرار بگیرد.
          </p>
          <p>
            مشكلات شهرنشینی و فطرت طبیعت‌ دوست آدمی، او را به دامان طبیعت و
            مناطق آرام می ‌كشاند؛ بنابراین اقامتگاه های بوم گردی فرصت خوبی است
            تا اسباب توسعه روستایی با گردشگری و خدمات آن فراهم آید. اقامتگاه بوم
            گردی به معنای محل اقامت مسافر است ولی منطبق بر فرهنگ و جغرافیای آن
            منطقه به طور مثال هتل ‌ها و مهمانسراها در كل ویژگی ‌های مشترك زیادی
            با همدیگر دارند و فرق چندانی بین یك هتل در یك شهر با هتلی در شهر
            دیگر نیست. این همان نقطه مقابل هتل و مهمانسراها با اقامتگاه ‌های بوم
            گردی است، اقامتگاه‌های بوم گردی تشابه كمی با همدیگر دارند حتی اگر در
            یك منطقه جغرافیایی واقع شده باشند، چراكه قاعده خاصی برای ساخت چنین
            اقامتگاه هایی وجود ندارد. بومیان هر منطقه جغرافیایی بر اساس شرایط
            ساخت و ساز و مهم تر از آن فرهنگ منطقه خود دست به ساخت چنین اقامتگاه
            هایی می ‌زنند.
          </p>
          <p>
            بوم گردی شبیه هیچ یك از تجربه های یك سفر معمولی نیست. در این سفر،
            فرد با كمك صاحب اقامتگاه و راهنمایی های او به دل طبیعت اطراف می زند
            و سفری آموزشی با اندوخته های باورنكردنی را تجربه می كند. اقامت در
            اقامتگاه بوم گردی به گردشگر كمك می كند تا راجع به جامعه محلی و
            مردمانش بیشتر یاد بگیرد، از محیط طبیعی اطراف بیشتر بداند و راه و روش
            یك زندگی پایدار و دوستدار محیط زیست را تجربه كند.
          </p>
          <p>
            اما مزایای اقامتگاه های بوم گردی به همین جا ختم نمی شود این مكان ها
            هم برای مهمانان خود و هم برای جوامع محلی و میزبان فواید دیگری نیز
            دارند، به طور قطع پولی كه گردشگر با خود به منطقه می آورد كمكی است به
            مردم روستا تا انگیزه ای برای ماندن پیدا كنند و به شهر مهاجرت نكنند و
            بتوانند كنترل بیشتر و بهتری بر آینده خود در روستا داشته باشند، از
            فایده های اقامت در اقامتگاه بوم گردی برای مهمانان نیز می تواند تعامل
            بیشتر گردشگر با محیط بومی و در معرض طبیعت قرار گرفتن باشد.
          </p>
          <p>
            گردشگری علاوه بر فرهنگ سازی، به رشد اقتصاد و سرمایه گذاری کمک بخصوصی
            می کند.رستوران بومی برای گردشگران داخلی و خارجی جذاب است. گردشگران
            برای خوردن غذاهای محلی و بومی و حضور در فضاهای بومی به رستوران های
            بومی مناطق مختلف علاقه بیشتری دارند .
          </p>
          <p>
            تمامی مناطق ایران با وجود تنوع آب هوایی و جغرافیایی ، در راه اندازی
            رستوران های بومی و محلی همخوانی دارد مخصوصا شهرستانی مانند مهاباد که
            با وجود جاذبه های متنوع گردشگری پتانسیل اجرای چنین طرح هایی را دارد.
            نوع غذاهایی که در رستوران بومی سرو می شود اغلب سنتی، محلی و فصلی
            است، نوشیدنی هایی که رنگ و بوی محلی دارند، مهمانان در محیطی مشابه
            فرهنگ منطقه پذیرایی می شوند، کارکنان رستوران با لباس محلی عموما خدمت
            رسانی می کنند. طراحی داخلی و خارجی و تمیزی رستوران بومی در جذب
            گردشگران بسیار مهم است.با رعایت نکات فوق می توان در کسب و کار راه
            اندازی رستوران با الگوی بومی موفق بود.
          </p>
          <p>
            امروزه تفریح از طریق تله کابین در زمینه گردشگری در سراسر دنیا نقش
            مهمی را ایفا می‌کند به طوری که این تکنولوژی عظیم و گران‌بها در جهان
            امروز در حال افزایش است. درآمدزایی تله کابین‌ها بستگی به این دارد که
            منطقه احداث آن تا چه حد جزو مناطق توریستی کشور محسوب می‌شود. هرچه
            منطقه‌ای که تله کابین در آن نصب شده، جذابیت‌های بصری بیشتری داشته و
            از آب و هوای مساعد و مطبوع‌تری برخوردار باشد، مسلماً استقبال مردم از
            این تله کابین بیشتر خواهد بود. البته سرمایه‌گذاران می‌توانند با ساخت
            مجموعه‌های دیگری در کنار تله کابین، درآمدزایی بیشتری داشته باشند. به
            همین دلیل کارشناسان پیشنهاد ایجاد تله کابین را در شهرستان مهاباد
            داده اند چون سالانه حجم زیادی از گردشگران از جاذبه های این منطقه
            بازدید می کنند. ایجاد شهربازی نیز از دیگر امکانات گردشگری ای است که
            راه اندازی آن در مهاباد پیشنهاد می‌شود.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            صنایع غذایی یکی از شاخه های مهم رشته کشاورزی به شمار می آید. علیرغم
            نیاز کشور به واردات محصولات کشاورزی، محدودیت دوره برداشت محصولات
            کشاورزی و فقدان امکانات کافی در جهت حمل و نقل سریع و صحیح این
            محصولات به بازارهای مصرف، موجب از بین رفتن سرمایه های کشاورزان داخلی
            و افزایش نرخ واردات فرآورده های کشاورزی به کشور می‌گردد. از دیگر سو
            نیاز به محصولات کشاورزی در تمام فصول، اهمیت یافتن روشی برای حفظ و
            نگهداری بلند مدت این محصولات را دو چندان می‌نماید. صنایع غذایی با
            ایجاد تغییراتی برروی ماده خام می‌توانند پاسخگوی هر دوی این مشکلات
            باشند.
          </p>
          <p>
            هدف عمده صنایع غذایی بر دو نکته فوق استوار است، یعنی فرآوری مواد
            غذایی به گونه ای که بتواند با دارا بودن ماندگاری زیاد، مانع از فساد
            این مواد شده و امکان استفاده از آن را در تمام طول سال فراهم آورد.
            تولید میوه های هسته دار مرغوب و باکیفیت زمنیه مناسبی را برای ایجاد
            صنایع تبدیلی فراهم نموده است که به موجب آن می توان علاوه بر کاهش
            ضایعات میوه محصولاتی باکیفیت و ارگانیک را به بازار مصرف عرضه نمود.{" "}
          </p>
          <p>
            تهیه چیپس میوه به دلیل فراوانی تولید میوه‌های باغی در شهرستان زمینه
            اشتغال خوبی را چه در مقیاس کارگاهی و چه کارخانه ای برای علاقه مندان
            فراهم می‌کند. خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد
            میکروبی آن‌ها است. در این روش، در اثر کاهش میزان رطوبت، امکان فساد
            میکروبی بسیار کم شده و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل
            توجهی کاهش می‌یابد. خشک کردن، ضمن اینکه روي محصول اثر حفاظتی دارد،
            وزن و حجم آن را نیز به میزان چشمگیری کاهش می‌دهد، در نتیجه از
            هزینه‌های حمل و نقل و ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی
            از بازار میوه خشک ایران، سهم محصولات وارداتی است، با تولید مشابه
            داخلی این میوه‌ها (از نظر نوع و کیفیت)، می‌توان مانع واردات و خروج
            میلیون‌ها دلار ارز از کشور شد. همچنین نیاز بیش از حد برخی از کشورها
            به این گونه محصولات (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای
            حمل و نقل سبزیجات و میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)،
            فرصت مناسبی برای رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            وجود باغات انگور در شهرستان، شرایط مناسبی را برای تولید فرآورده های
            حاصل از آن فراهم نموده است. با ایجاد واحدی در زمینه تولید کشمش، شیره
            انگور و سرکه می توان از هدررفت و فساد محصولاتی که به مصرف تازه خوری
            نمی رسند جلوگیری نمود.
          </p>
          <p>
            تولید لبنیات چه به صورت صنعتی و چه به صورت سنتی از جایگاه ویژه ای
            برخوردار است زیرا هم به سلامت افراد جامعه ارتباط پیدا می‌کند و هم از
            لحاظ سودآوری جایگاه مناسبی دارد. این صنعت به طور معمول حاشیه سود 25
            تا 30 درصد دارد .در دسترس بودن مواد اولیه در شهرستان و کیفیت بالای
            شیر تولیدی توسط دامداری ها می تواند عوامل موفقیت ایجاد کارگاه لبنیات
            در شهرستان باشد. از طرفی باوجود کارخانه لبنیات شوان در شهرستان
            همچنان ذائقه ی ساکنین و بیشتر مسافران و گردشگران به سمت خرید محصولات
            سنتی می‌باشد. در همین راستا ایجاد واحد لبنیات سنتی می تواند به عنوان
            مزیت در مهاباد مطرح گردد.
          </p>
          <p>
            با توجه به بررسی های انجام شده، میزان واردات روغن خام، میزان تقاضا،
            میزان کشت و کمبود ظرفیت واحدهای روغن کشی موجود، اقدام جهت احداث
            واحدهای روغن کشی جدید متناسب با رشد کشت دانه های روغنی در کشور،
            حیاتی به نظر می رسد. استخراج روغن از دانه های روغنی یا روغن‌کشی یکی
            از مشاغل درآمدزا و دارای صرفه اقتصادی بالاست. همچنین شرایط شهرستان
            برای کشت دانه های روغنی نظیر کلزا، کنجد و آفتابگردان مناسب است. به
            همین جهت می توان واحدی را در زمینه فرآوری این دانه های روغنی در
            شهرستان راه اندازی نمود.
          </p>
          <p>
            فرآوری گوشت مرغ در جهت تولید موادغذایی از قبیل ناگت، الویه آماده و
            قطعه بندی کردن آن با توجه به نیاز روزافزون جامعه و بالارفتن فرهنگ
            استفاده از این محصولات می تواند به عنوان کسب و کار مطرحی در شهرستان
            پیشنهاد شود. از طرفی وجود کشتارگاه طیور در شهرستان می تواند سبب
            تسهیل کار در این زمینه گردد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            در این زمینه اولین پتانسیلی که جای خالی آن در شهرستان مهاباد وجود
            دارد، ایجاد یک واحد جمع آوری شیر است. مراکز جمع آوری شیرخام، مراکزی
            هستند که از امکاناتی نظیر فیلتراسیون و خنک کننده برای شیر
            برخوردارند. این مراکز شیر خام را از دامداران تحویل می‌گیرند و بعد از
            سردکردن به محل های فرآوری انتقال می دهند.با توجه به رونق دامداری در
            منطقه و نیاز جدانشدنی زندگی روزمره به لبنیات، اجرای چنین طرحی در
            شهرستان مهاباد قابلیت اجرایی شدن دارد.
          </p>
          <p>
            بسته بندی مواد غذایی نقش مهمی در حفظ کیفیت مواد غذایی در سراسر
            زنجیره توزیع دارد. بدون بسته بندی، پردازش مواد غذایی می تواند به خطر
            بیفتد، زیرا با تماس مستقیم با آلودگی های فیزیکی، شیمیایی و
            بیولوژیکی، مواد غذایی به سرعت آلوده می شوند. در سال های اخیر، توسعه
            بسته بندی مواد غذایی جدید (فضای اصلاح شده و بسته بندی فعال) نه تنها
            باعث افزایش عمر مفید مواد غذایی، بلکه منجر به افزایش ایمنی و کیفیت
            آن ها شده است، لذا برای مصرف کنندگان راحت تر است که از مواد غذایی
            بسته بندی شده استفاده نمایند. بسته بندی خشکبار به عنوان بخش مهمی از
            زنجیره غذایی اهمیت زیادی دارد. خشکبارها عموما مواد غذایی سرشار از
            انرژی، پروتئین و ویتامین هستند و از ارزش غذایی بالایی برخوردار می
            باشند و مصرف آنها همیشه توسط پزشکان توصیه می شود. اما در عین حال این
            مواد غذایی از قیمت بالایی برخوردارند و عرضه این محصولات به دست مشتری
            باید مورد توجه تولید کنندگان قرار گیرد. وجود میوه های خشکباری در
            شهرستان بستر مناسبی را برای راه اندازی این کسب و کار فراهم می نماید.
            بسته‌بندی خشکبار از جمله مشاغلی است که به صورت خانگی هم می تواند
            انجام شود که در این صورت هزینه تامین مکان از مجموع هزینه ها کم می
            شود.{" "}
          </p>
          <p>
            راه اندازی خط تولید و بسته بندی عسل یکی از بهترین راهکارهایی است که
            می‌توان به کمک آن یک منبع درآمد پایدار برای فرد یا خانواده ایجاد
            کرد. خوشبختانه عسل یکی از موادی است که امکان فاسد شدن آن وجود ندارد
            و می‌توان آن را برای مدت زمان زیادی بسته بندی کرد. از طرف دیگر روند
            تولید این محصول پیچیدگی چندانی ندارد و فرد می‌تواند با سرمایه کم حجم
            بالایی از آن را تولید نماید. وجود یک دستگاه بسته بندی عسل مناسب می
            تواند به فرد کمک زیادی کند. با حجم تولیدات عسلی که در شهرستان وجود
            دارد، اجرای این طرح بسیار توجیه پذیر است و به عنوان یک مزیت مطرح می
            گردد.
          </p>
          <p>
            هدف از سورتینگ میوه، دسته بندی و درجه بندی انواع میوه بر اساس سایز و
            کیفیت است؛ به طوری که بتوان محصول نهایی را به صورت یک دست و یک
            اندازه در بسته بندی های مختلف در بازار ارائه نمود و مشتری نهایی در
            طول زمان از یکنواختی خرید خود با برند مورد نظر مطمئن باشد. بسته بندی
            نهایی میوه و سبزی پس از عملیات سورتینگ به منظور جابجایی آسان و
            همچنین حفاظت از محصول نهایی سورتینگ شده صورت می گیرد. از ویژگی های
            بسته بندی مناسب میوه، می‌توان به عدم استفاده از مواد مضر و شیمیایی
            در ساختار بسته بندی، سهولت فریز کردن و نگهداری در سردخانه، قابلیت
            حمل و نقل مناسب، پاسخگویی به نیازهای نهایی بازار به طوری که در وزن
            ها و بسته های مختلف، همه سلیقه ها را در بر بگیرد، استحکام فیزیکی
            مناسب بسته بندی به خصوص در صورت سورتینگ صادراتی میوه و سبزیجات ،
            پالت سازی و جایگذاری صحیح کارتن ها درون پالت است. همچنین بسته بندی
            باید به گونه ای باشد که درون بسته و محصول سورتینگ شده کاملا مشخص
            باشد. تولید میوه های مرغوب و با کیفیت در شهرستان مهاباد زمینه مساعدی
            را برای ایجاد اینگونه صنایع فراهم نموده است. پس با بررسی شرایط موجود
            و بازار می توان ابتدا به راه اندازی این کسب و کار در مقیاس کوچک
            پرداخت، سپس آن را گسترده تر نمود.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار بوده و سود بالایی دارد.
          </p>
          <p>
            اولین شغلی که در حوزه طیور در شهرستان، پتانسیل سرمایه گذاری دارد،
            پرورش مرغ بومی است. پرورش مرغ محلی نسبت به مرغ صنعتی تلفات کمتری
            دارد. مرغ بومی نسبت به بیماریها و گرما و سرما مقاوت بیشتری دارد و
            این امر باعث سود دهی بیشتر می شود. هرچند تلفات در مرغداری ها اجتناب
            ناپذیر است اما در صورت رعایت بهداشت و واکسیناسیون می توان مرگ و میر
            مرغ ها را به حداقل رساند. اگر در پرورش مرغ بومی یا همان مرغ محلی از
            تجهیزات مدرن استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. اما با
            خلاقیت می توان تجهیزات پرورش شامل :آبخوری ، دان خوری ، لانه تخم
            گذاری و…را با وسایل ساده ساخت. درواقع با کمترین تجهیزات می توان به
            پرورش مرغ بومی پرداخت.{" "}
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب شده تا پرورش
            آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز
            قابل قبولی برسد تا جائيکه امروزه شاهد افزايش روز افزون مصرف گوشت و
            ساير فرآورده هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون
            دارای خواص غذائي ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛ مي
            تواند به عنوان جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی
            که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از
            ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک
            لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي
            را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است؛ بنابراین پرورش بوقلمون
            در شهرستان مزیت دارد.
          </p>
          <p>
            کسب و کار در زمینه پرورش شترمرغ پرواری در کشور ما قابلیت و استعداد
            پیشرفت فراوانی دارد؛ زیرا کشور ما چهار فصل بوده و شرایط طبیعی پرورش
            شترمرغ در بسیاری از مناطق مختلف ایران فراهم است. شترمرغ در گروه
            پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب می‌شود که
            نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است به طوری که ۹۰
            درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه دوم قرار دارد.
            پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر چرم گاو است،
            ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به کار می رود.
            علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف
            صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود. همچنین با
            استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق آثار هنری،
            می توان اشتغال زایی کرد. با توجه به نوپا بودن این صنعت در کشور ما،
            ظرفیت بالایی برای تولید و کسب درآمد اقتصادی و سودآور در این زمینه
            وجود دارد. بدیهی است که با افزایش سطح تولیدات در زمینه فرآوری
            محصولات حاصل از آن نیز می توان اقداماتی انجام داد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از عوامل مهم توسعه اقتصادی هر کشوری است. متاسفانه با
            اینکه ظرفیت های بسیار خوبی در کشور ما برای ایجاد مشاغل صنعتی وجود
            دارد، نقش این حوزه شغلی آن چنان که باید پررنگ نیست در صورتی که می
            توان واحدهای سودآوری را در هرشهرستانی احداث کرد.{" "}
          </p>
          <p>
            زغال محصولی است که از دیرباز بین عموم مردم کاربرد داشته است. مواد
            اولیه این محصول، چوب درختان است. این چوب ها بیشتر از درختان چندین
            ساله و بالغ جنگل ها، بصورت قاچاق برداشت می شوند و آسیب های جبران
            ناپذیری به محیط زیست و همچنین انسان ها و سایر موجودات وارد می‌کنند.
          </p>
          <p>
            با تولید زغال فشرده از ضایعات چوب و فراورده های کشاورزی، می توان گام
            بزرگی بسوی حفظ محیط زیست برداشت. این محصول علاوه بر مصرف داخلی، به 8
            کشور جهان نیز صادر می شود که ارز آوری زیادی را به همراه دارد. صادرات
            به عراق،ترکیه، عمان، امارات، کویت و افغانستان، مهم ترین بازار های
            مصرفی خارجی زغال های فشرده ایرانی هستند. زغال فشرده برعکس زغال های
            طبیعی از چوب درخت به وجود نمی آید و همین امر باعث می شود که درختان
            کمتری قطع بشود. زغال های طبیعی به خاطر ترکیبات طبیعی که دارند میزان
            قابل توجهی دود از خود تولید می کنند ولی زغال های فشرده به دلیل دارا
            بودن ترکیبات صنعتی دود کمتری تولید می کند. با توجه به این که کسب و
            کار تولید زغال فشرده یک کسب و کار جدید و نو است، راه برای کارآفرینان
            تازه کار به این حوزه باز است. علاقه مندان به این حوزه با بررسی بازار
            کار خود و تامین مواد اولیه می تواننند نسبت به راه اندازی این کسب و
            کار در شهرستان مهاباد اقدام نمایند.
          </p>
          <p>
            کمبود آب پشت سد ها، کاهش ذخایر سوخت های فسیلی و افزایش نیاز مردم به
            انرژی؛ یک تلنگر برای بهره برداری از انرژی خورشیدی جهت تولید برق
            مصرفی است. استفاده از فناوری‌های جدید و بهره‌گیری از انرژی‌های
            تجدیدپذیر به‌ سرعت در جهان در حال گسترش و توسعه است. در نیروگاه
            خورشیدی با استفاده از پنل‌های خورشیدی، انرژی خورشید را به الکتریسیته
            یا همان برق تبدیل می‌کنند. ایران با بیش از 300 روز آفتابی از ظرفیت
            خوبی برای تولید برق از انرژی خورشید برخوردار است.کاهش بارش در
            سال‌های اخیر و کمبود آب پشت سدها برای تولید برق، افزایش جمعیت و ساخت
            ‌وساز و در دسترس بودن نور خورشید بدون پرداخت هزینه‌ای ،سبب شده دولت
            اجازه اجرا و حمایت از طرح احداث نیروگاه خورشیدی را در خانه ها،
            کارخانه ها وغیره بدهد. هزینه احداث نیروگاه خورشیدی بنا به مقایس زمین
            ، ظرفیت و نوع تجهیزات متغیر می باشد.بازگشت سرمایه در این طرح 3 سال
            است. از مزایای نیروگاه خورشیدی؛ تولید برق بدون مصرف سوخت های فسیلی و
            آب است. نیروگاه ها به دلیل نداشتن استهلاک دارای عمر زیاد وهیچ نوع
            آلاینده ای که باعث آلودگی محیط زیست شود تولید نمی کنند .بااین
            توصیفات کارشناسان پیشنهاد اجرای چنین طرحی را در شهرستان مهاباد داده
            اند.
          </p>
          <p>
            بیش از ۱۰ نوع ماده معدنی از معادن مهاباد استخراج می شود که سنگ
            باریت، تراورتن، مرمریت و سیلیس از مهمترین آن‌هاست. ۴۰ درصد کل مواد
            استخراجی در این شهرستان فرآوری و بقیه به علت کمبود ماشین آلات به
            تبریز و اصفهان ارسال می شود ؛ بنابراین می‌توان در زمینه استخراج از
            معادن و فرآوری آن در شهرستان سرمایه گذاری نمود.
          </p>
          <p>
            تولید ساز و ادوات موسیقی باتوجه به استفاده هایی که در صنعت موسیقی و
            آواز دارد قابل سرمایه‌گذاری است؛ بنابراین با آموزش های لازم و
            بازاریابی مناسب می توان در این کسب و کار موفق عمل کرد.
          </p>
          <p>در زمینه تولید نئوپان نیز شهرستان پتانسیل ایجاد کسب و کار دارد.</p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            توجه به موضوع شیلات و افزایش تولید آبزیان علاوه بر اینکه می‌تواند
            باعث اشتغال‌زایی شود، به‌صورت غیرمستقیم در سلامت خانواده‌ها نیز نقش
            دارد. با توجه به رشد جمعیت دنیا، تولید هر چه بیشتر پروتئین حیوانی
            روزبه‌روز از اهمیت بیشتری برخوردار می‌شود. پرورش آبزیان به دلایل
            زیادي به‌عنوان عمومی‌ترین و مؤثرترین راهکار جهت تولید پروتئین شناخته
            ‌شده است. سالانه ۲۲۰ تن محصولات شیلاتی از جمله ماهی گرمابی و سردآبی
            در مزارع پرورشی و سد‌های شهرستان مهاباد تولید و روانه بازار‌های مصرف
            می‌شود. 6 واحد مربوط به پرورش ماهیان سردآبی به ظرفیت حدود ۱۷۰ تن در
            هر دوره و همچنین دو کارگاه تکثیر ماهی و یک واحد تکثیر ماهیان سردآبی
            به ظرفیت ۲۰ هزار قطعه در سطح شهرستان فعال است. همچنان ظرفیت پرورش
            ماهیان سردآبی و گرمابی باتوجه به وجود منابع آبی در شهرستان مهاباد
            وجود دارد.{" "}
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند، که دارای
            200 جنس می‌باشند. این ماهی در مقایسه با سایر گونه‌های پرورشی در
            آب‌های گرم و معتدل، ارزشمندترین ماهی ازلحاظ اقتصادی است و نیز
            ارزش‌های تغذیه‌ای فراوانی دارد. ازاین‌رو آموزش توسعه پرورش این ماهی
            می‌تواند در راستای تأمین غذای جمعیت کشور و نیز افزایش سطح معیشتی
            مردم مؤثر باشد.
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی طرفداران زیادی در بین مردم دارد؛
            لذا راه اندازی پرورش آن، علاوه بر ایجاد اشتغال پایدار، سوددهی خوبی
            را خواهد داشت.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            از گذشته صنعت گیوه یکی از صنایع اصیل و پررونق مناطق کردنشین محسوب
            می‌شده و تولید گیوه، فروش آن و تجارت نخ پنبه این کفش به اشتغال افراد
            زیادی در این صنعت منجر می‌گشت. در حال حاضر نیز افراد زیادی تمایل به
            استفاده از گیوه به عنوان پاپوش دارند. متناسب با زحمتی که بافت گیوه
            دارد، قیمت بالایی هم دارد که با راه اندازی این کسب و کار سود خوبی
            نیز عاید شخص می شود به همین دلیل اجرای این طرح در قالب مشاغل خانگی و
            یا کارگاه های کوچک مزیت دارد اما نکته مهم در این زمینه بحث بازار
            فروش است که باید آن را در نظر گرفت و برای آن برنامه ریزی نمود.
          </p>
          <p>
            تابلو فرش کالایی تشریفاتی و تجملی است که در خود ایران که تولیدکننده
            اصلی است طرفدار چندانی ندارد، چون مخصوص طبقه متوسط به بالاست. البته
            طی چند سال اخیر به خاطر قیمت کمتر آن به نسبت فرش دستباف، تا اندازه
            ای به طرفداران آن اضافه شده و مردم بیشتر تابلوفرش خریداری می کنند،
            بنابراین بیشترین حجم درآمدزایی به صادرات آن مربوط می شود.
            علاقه‌مندان می‌توانند با تولید تابلو فرش و بازاریابی مناسب، در این
            زمینه وارد شوند.
          </p>
          <p>
            قالیبافی از مشاغل خانگی پردرآمدی بوده که تسهیلات خوبی به آن تعلق می
            گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند
            چون در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی
            کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن
            دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به
            بازار عرضه کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            بافت گلیم و جاجیم از جمله دیگر صنایع دستی است که قابلیت اجرایی شدن
            در منطقه مهاباد را دارند.
          </p>
          <p>
            لازم به ذکر است متاسفانه در چندسال اخیر میزان استقبال از این صنایع
            کاهش یافته و ممکن است در بازار فروش صنایع دستی تولیدی مشکلاتی وجود
            داشته باشد که با تبلیغات مناسب و فرهنگ‌سازی می‌توان در این زمینه
            فعالیت کرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
