import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-12"].cities["IR-1204"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        agriculture: "زراعت",
        gardening: "باغداری",
        handicrafts: "صنایع دستی",
        food_industry: "صنایع غذایی",
        birds: "طیور",
        fisheries: "شیلات",
        services: "خدمات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان راز و جرگلان شهرستانی در استان خراسان شمالی و به مرکزیت شهر
            راز است. بخش راز و جرگلان در سال ۱۳۹۲ به شهرستان تبدیل شد و پیش از
            آن بخشی از شهرستان بجنورد بود. این شهرستان شمالی‌ترین شهرستان استان
            خراسان شمالی و استان‌های خراسان است. 75 درصد از مردم راز و جرگلان را
            ترکمن‌ها تشکیل می‌دهند که اهل تسنن هستند. از دیگر اقوام این شهرستان
            می‌توان به رازی‌ها، ترک‌ها، کردها و تات‌ها اشاره کرد. این شهرستان از
            سه بخش مرکزی راز، جرگلان و غلامان تشکیل شده است. بنابر سرشماری مرکز
            آمار ایران، جمعیت راز و جرگلان در سال ۱۳۹۵برابر با ۵۹۲۱۰ نفر
            بوده‌است . مطابق شکل زیر شهرستان راز و جرگلان، از شمال با کشور
            ترکمنستان، از جنوب و غرب با شهرستان مانه و سملقان و استان گلستان و
            از شرق با شهرستان بجنورد هم‌مرز است.
          </p>
          <p>
            بخش وسيعي از شهرستان راز و جرگلان مناطق كوهستاني و دره‌هاي نه چندان
            عميق است. به طور كلي اين منطقه زمستان‌هاي سرد و مرطوب و تابستان‌هاي
            گرم و خشك دارد. حوضه‌هاي آبريز منطقه شامل رود سومبار، رود جرگلان و
            رود غلامان در شمال منطقه و حوضه آبريز رود تنگه تركمن در جنوب محدوده
            شهرستان است كه از نظر اقليمي تحت تأثير تودۀ هوايي درياي مازندران
            قرار دارد. رشته كوه كپه‌داغ و دره سومبار در شمال به عنوان مرزي طبيعي
            بين تركمنستان و شهرستان قرار گرفته و از جنوب به ارتفاعات شهرستان
            بجنورد و شهرستان مانه و سملقان محدود مي‌شود.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            به لحاظ قومیت، اکثر ساکنین شهرستان راز و جرگلان ترکمن هستند و این
            موضوع باعث شده تا به طور ذاتی علاقه به پرورش دام و دامداری داشته
            باشند. در حوزه دامداری می‌توان دام‌های سبک و سنگین را پرورش داد که
            اولویت انتخاب، برای اهالی دام‌های سبک هستند. پرورش گوسفند و بز گوشتی
            در حوزه پرورش دام سبک و گاو و پرواربندی گوساله در حیطه پرورش دام
            سنگین از مشاغلی هستند که همچنان در شهرستان رونق داشته و می‌توان آن
            را توسعه داد.
          </p>
          <p>
            شهرستان رازوجرگلان به خاطر شرایط آب و هوایی مناسب و وجود گل و گیاه
            فراوان، مستعد پرورش زنبورعسل و تولید عسل است. پرورش زنبورعسل از
            مشاغلی است که می‌توان در آن سرمایه‌گذاری کرد و به سود خوبی دست یافت؛
            اگرچه در حال حاضر نیز افرادی در این زمینه فعالیت می‌کنند.
          </p>
          <p>
            چند سالی است که پرورش کرم ابریشم در راز و جرگلان انجام می‌شود. وجود
            توتستان‌های فراوان و آگاهی مردم از کار نوغانداری زمینه را برای توسعه
            این کسب‌وکار فراهم کرده‌است. البته باتوجه واردات بی‌رویه ابریشم ممکن
            است برای فروش محصول مشکلاتی ایجادشود؛ بنابراین قبل از راه‌اندازی این
            کسب‌وکار باید بازار آن را در نظر گرفت و درمورد خرید محصول و تبدیل به
            نخ ابریشم تحقیقاتی انجام داد.
          </p>
          <p>
            پرورش اسب هم در این منطقه رونق خوبی دارد؛ به طوری‌که گفته می‌شود
            خالص‌ترین اسب‌های ترکمن را در این منطقه می‌توان یافت و پرورش داد.
            شرایط اقلیمی و آب‌وهوایی شهرستان نیز برای نگهداری اسب مناسب است. از
            این رو علاقه مندان به این رشته می‌توانند در زمینه پرورش اسب ترکمن
            کار کنند.
          </p>
          <p>
            لازم به ذکر است که سالانه مسابقات اسب سواری زیادی در مناطق
            ترکمن‌نشین نظیر گنبدکاووس انجام می‌شود که این امر نشان‌دهنده‌ی
            علاقه‌ی این قوم به اسب و سوارکاری است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بین دو حوزه زراعت و باغداری، سطح زیر کشت محصولات زراعی در شهرستان
            بیشتر است. در حال حاضر بیشتر، زراعت دیم انجام می‌شود وجود سد‌های
            سومبار و چندیر می‌تواند تامین‌کننده آب مورد نیاز برای این بخش باشد و
            تولید را در این زمینه افزایش دهد ولی در حال حاضر با توجه به بارش های
            مطلوبی که انجام شد دیمی کاری مزیت بیشتری دارد. طبق آمار سازمان
            هواشناسی میانگین بارش در شهرستان راز و جرگلان از مابقی شهرستان‌های
            استان خراسان شمالی بیشتر بوده و این موضوع می تواند دیمی کاری را
            بهبود ببخشد.
          </p>
          <p>
            از آنجایی که با حجم بالایی از واردات دانه‌های روغنی مواجه هستیم و
            سطح زیر کشت آن در کشور ما بسیار پایین است؛ بنابراین می توان در این
            زمینه اقداماتی انجام داد. کشت کلزا، کنجد و آفتابگردان از جمله
            دانه‌های روغنی هستند که در راز و جرگلان جواب داده است. کشت کلزا به
            دلیل مصرف کم آبی که دارد در بسیاری از مناطق قابلیت اجرایی شدن دارد.
            با افزایش سطح تولید می توان زمینه را برای فرآوری آن فراهم کرد. کنجد،
            هم به صورت خام و هم فرآوری‌شده مصرف بالایی دارد. با انجام فرآیندهایی
            که بر روی این محصول انجام می‌شود، می‌توان روغن، ارده و کنجد بوداده
            به دست آورد که در حوزه صنایع غذایی استفاده‌های فراوانی داشته و قیمت
            آن هم در بازار مناسب است. از این جهت می تواند سود خوبی را نصیب
            کشاورز کند.
          </p>
          <p>
            آفتابگردان به دو شکل آجیلی و روغنی مورد استفاده قرار می گیرد و بسته
            به نیاز بازار می توان آن را کشت کرد. البته معمولا هر دو نوع آن در
            بازار قیمت خوبی دارند.در حال حاضر این محصول در مزارع شهرستان کشت شده
            و جواب داده‌است.
          </p>
          <p>
            زعفران که به طلای سرخ معروف است، در منطقه‌ی خراسان به خوبی رشد
            می‌کند. با توجه به مصرف کم آبی که این محصول دارد و سازگاری با بیشتر
            منطقه، می توان آن را در مزارع شهرستان کشت کرد. این گیاه باارزش،
            بازار فروش خوبی در ایران و سایر کشور ها دارد و با دانش‌افزایی نسبت
            به آن، می‌توان بهره‌وری مناسبی نسبت به این ماده داشت.
          </p>
          <p>
            رونق دامداری در این منطقه نیازمند آن است تا خوراک مناسب برای دام ها
            تامین شود. از این رو کاشت ذرت علوفه ای و یونجه به منظور خوراک دام
            می‌تواند در شهرستان گسترش بیابد. در حال حاضر این دو نوع علوفه در
            شهرستان کشت شده و نتیجه خوبی داشته است؛ به همین علت همچنان پیشنهاد
            توسعه آن داده می‌شود.
          </p>
          <p>
            کشت عدس، نخود، گندم و جو به صورت دیمی در شهرستان انجام می‌شود. در
            رابطه با گندم و جو به دلیل خرید تضمینی دولت از کشاورزان، نگرانی بابت
            فروش محصول وجود ندارد و شرایط منطقه هم برای کشت مساعد است. کشت
            حبوباتی چون نخود و عدس به خاطر قیمت مناسبی که در بازار دارند قابلیت
            توسعه دارند.از این رو می توان کشت آن ها را گسترش داد.
          </p>
          <p>
            کشت گیاهان دارویی در منطقه به دلیل مصرف کم آب و شرایط مناسب آب و
            هوایی پیشنهاد می شود.امروزه افراد زیادی به استفاده از گیاهان دارویی
            متمایل شده اند و به همین دلیل می توان به چشم یک مزیت پرسود به این
            کشت نگریست.بدیهی است که با افزایش سطح تولید می توان در بحث فرآوری
            این گیاهان نیز ورود پیدا کرد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            وجود آب‌وهوای مساعد و ارتفاع بالاتر از سطح دریا باعث شده تا کشت
            درختان میوه زیادی در این شهرستان دارای مزیت باشد. اگر چه این رسته
            بعد از زراعت قرار دارد اما تولیدات باغی نیز مرغوب و با کیفیت است.
          </p>
          <p>
            در حال حاضر می‌توان باغات گردو، سیب، هلو، زردآلو، گلابی، گیلاس، به ،
            انجیر، توت و شلیل را گسترش داد، چون در بخش‌های مختلف راز و جرگلان
            وجود داشته و کیفیت میوه‌های تولیدی بالاست.
          </p>
          <p>
            باغات پرورش گل محمدی به خاطر مصرف کم آب، در شهرستان قابلیت توسعه
            دارند. با افزایش حجم تولیدات، در رابطه با ایجاد صنایع تبدیلی و
            فرآوری آن نیز می توان برنامه ریزی کرد.
          </p>
          <p>
            کاشت صیفی جاتی نظیر خیار و گوجه نیز در شهرستان جواب داده‌است. از
            آنجا که مصرف این محصولات در سبد غذایی اکثر خانواده ها قرار دارد؛
            بنابراین برای فروش آن مشکلی وجود نخواهد داشت. از طرفی با افزایش سطح
            تولیدات زمینه برای فرآوری آن فراهم خواهدشد.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            قوم ترکمن محصولات منحصر به‌فرد و ویژه‌ای را تولید می‌کنند که حتی
            زمینه صادرات آن هم فراهم است. در حال حاضر بافت ابریشم دورو، فرش،
            تابلو فرش، گلیم و گپه در شهرستان جرگلان انجام می‌شود که می‌توان آن
            را توسعه بخشید و سطح تولیدات را به میزان قابل توجهی افزایش داد.
            مشکلی که در این حوزه مدتی است باعث نگرانی شده، دستمزدهای پایین و عدم
            حمایت بافندگان و تولید کنندگان است که اگر مشکلات این بخش حل شود
            انگیزه و رونق تولید ایجاد می‌شود. از طرفی بیشتر درآمد اهالی از طریق
            تولید صنایع دستی به دست می‌آید. لازم به ذکر است که کارگاه های تجمعی
            در شهرستان وجود ندارد و با توجه به فرهنگ اهالی ایجاد آن مزیتی ندارد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            با توجه به تولیداتی که در بخش باغداری و زراعت انجام می‌شود، می‌توان
            فرآوری‌هایی بر روی آن‌ها در قالب کارخانه و کارگاه انجام داد. تولید
            انواع مرباجات، لواشک و چیپس میوه از این قبیل محصولات است که با توجه
            به تولید محصولات باغی متنوع می‌توان آن ها را انجام داد. بدیهی است که
            اگر این محصولات با مجوز بهداشت و با بسته‌بندی مناسب عرضه شوند برای
            فروش مشکلی نخواهد داشت.
          </p>
          <p>
            کشت گوجه فرنگی باعث‌شده تا تولید رب دارای مزیت باشد و از آن‌جا که
            این چاشنی در خانواده‌های ایرانی مصرف بالایی دارد می توان گفت از لحاظ
            فروش مشکلی در این زمینه نداریم. تولید این محصول اگر با رعایت ضوابط و
            نکات بهداشتی صورت گیرد باعث بالارفتن کیفیت و ماندگاری بیشتری
            خواهدشد.
          </p>
          <p>
            با توجه به واردات بی‌رویه روغن و دانه‌های روغنی به کشور نیاز است تا
            با روغن‌کشی از این دانه‌هایی که اتفاقا چند نوع آن در رازوجرگلان کشت
            می‌شود، درصدی از این واردات را کم کرد. تولید دانه‌های روغنی کنجد،
            آفتابگردان و کلزا می تواند امتیاز مثبتی برای ایجاد یک واحد روغن‌کشی
            و تهیه دیگر فرآورده ها از این دانه ها باشد.
          </p>
          <p>
            وجود بیش از 350 نوع گونه گیاهی دارویی در شهرستان نیازمند ایجاد واحدی
            برای فرآوری است. این فرآوری می‌تواند شامل تولید عرقیات گیاهی،
            خشک‌کردن و بسته‌بندی این گیاهان باشد. از این جهت به دلیل در دسترس
            بودن مواد اولیه ایجاد چنین واحدی در منطقه مزیت دارد. امروزه افراد،
            گرایش زیادی به استفاده از داروهای گیاهی دارند و به خاطر تمایل به سمت
            طب سنتی از این نوع محصولات استقبال خوبی می‌شود.
          </p>
          <p>
            تولید ارده، روغن و دیگر فرآورده‌های کنجد نیز در شهرستان به خاطر در
            دسترس‌بودن مواد اولیه مقرون به صرفه بوده و می‌تواند پیشنهاد خوبی
            برای راه‌اندازی کسب‌وکار باشد. با توجه به تغییر ذائقه مردم و گرایش
            آن‌ها به سمت مصرف محصولات ارگانیک و طبیعی می‌توان گفت که بازار فروش
            خوبی برای این تولیدات وجود دارد.
          </p>
          <p>
            شیرینی‌پزی، مخصوصا اگر در زمینه تولید شیرینی‌های فانتزی خانگی باشد و
            فرد در این زمینه تخصص لازم را داشته باشد، می‌تواند سود خوبی نصیب شخص
            کند. در این زمینه می توان با ایده گرفتن از طرح‌های جدید امروزی،
            محصولاتی تولید کرد که مورد پسند مشتری واقع شود.
          </p>
          <p>
            تولید سایر فراورده‌های محصولات کشاورزی مانند تولید نشاسته گندم، پفک
            گندمی، نان بستنی و آرد سوخاری و محصولات لبنی مانند تولید ژلاتین،
            شیرخشک و سوسیس و کالباس از دیگر پتانسیل‌های منطقه است که می‌توان
            متناسب با آن واحدهایی را ایجاد نمود.این مزیت ها در صورتی پیشنهاد می
            شود که فرد بتواند بازار فروش خوبی برای محصولات تولیدی خود بیابد.
            پیشنهاد تولید این محصولات، بیشتر به خاطر وجود مواد اولیه فراوان در
            این منطقه داده می‌شود و بدیهی است که برای تولید و راه‌اندازی
            واحدهایی در این زمینه باید جوانب دیگری مانند بازار فروش نیز سنجیده
            شود. این محصولات تحت عنوان سایر در جدول آورده شده‌است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش مرغ بومی و تخمگذار اخیرا در شهرستان اجرا و حمایت شده‌است که با
            توجه به استقبال خوب اهالی و قرارگرفتن این محصول در سبد مصرف روزانه،
            همچنان قابلیت توسعه و سرمایه‌گذاری دارد. این طرح می‌تواند در مقیاس
            کوچک و بزرگ سود خوبی را عاید فرد کند. پرورش مرغ بومی حتی به صورت
            خانگی و با تعداد قطعات کمتر نیز قابل اجرا است و از این جهت سرمایه
            زیادی نیاز ندارد.
          </p>
          <p>● صنایع تبدیلی</p>
          <p>
            به لحاظ اینکه شهرستان محروم است و در حوزه صنایع تبدیلی کار خاصی
            انجام نشده است، با جذب سرمایه و سرمایه گذار و جلب حمایت نهادهای
            کشوری و استانی می توان در این بخش کسب‌وکارهای زیادی را راه‌اندازی
            کرد. در حوزه صنایع تبدیلی، بسته‌بندی محصولات گزینه خوبی برای اجرا در
            راز و جرگلان است. بسته بندی حبوبات تولیدی مانند عدس، نخود و ماش و
            بسته‌بندی عسل و زعفران تولیدی راز و جرگلان از نیازهای شهرستان است.
            امروزه بیشتر افراد تمایل دارند تا حبوبات را به صورت پاک شده و آماده
            مصرف تهیه کنند.بسته بندی حبوبات تولیدی شهرستان به این افراد امکان
            دسترسی به این محصولات را می دهد و می توان آن را در فروشگاه های بزرگ
            و کوچک سطح شهرستان عرضه نمود. همانگونه که پیش از این هم گفته‌شد،
            وجود شرایط مساعد برای تولید عسل می‌تواند پرورش زنبور عسل را رونق
            بخشد؛ اما با بسته بندی مناسب علاوه بر ایجاد ارزش افزوده، عرضه آن در
            بازار آسان‌تر است. بسته بندی زعفران تولیدشده در شهرستان و مناطق دیگر
            استان با توجه به در دسترس بودن مواد اولیه در راز و جرگلان مزیت دارد.
          </p>
          <p>
            همچنین سطح بالای دامداری در شهرستان و تولید ذرت و گندم و جو باعث
            می‌شود تا احداث کارخانه خوراک دام مزیتی برای شهرستان باشد. با توجه
            به اینکه در فصول سرد سال، امکان دسترسی به علوفه تازه و مراتع دشوار
            است دامداران می توانند برای تامین خوراک دام از این واحد خوراک
            خریداری کرده و برای دام‌های خود استفاده کنند.
          </p>
          <p>
            از دیگر مشاغلی که می توان با توجه به سطح بالای دامداری در این
            شهرستان انجام داد، فرآوری پوست دام است. در بسیاری از نقاط کشور پوست
            و پشم دام دور ریخته می‌شوند و هیچ گونه فرآوری روی آن صورت نمی‌گیرد.
            این در حالی است که می‌توان با انجام فرآیندهایی آن را تبدیل به
            محصولات کاربردی کرد. از این جهت با توجه به رونق دامداری اجرای چنین
            طرحی پیشنهاد داده می‌شود.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            با توجه به وجود سد چندیر و سومبار می توان پرورش ماهیان سردآبی را در
            روستاهای حاشیه سد اجرا نمود. کارشناسان در این زمینه پرورش ماهیان
            قزل‌آلا را پیشنهاد داده‌اند. این ماهی قیمت مناسبی در داخل و خارج از
            کشور داشته و می تواند سود خوبی به شخص برساند.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            امروزه متاسفانه درصد بالایی از پوشاک به صورت قانونی و غیر قانونی
            وارد کشور می شود و از آنجایی که پوشاک از نیازهای اساسی بشر است می
            توان بخشی از این نیاز را از طریق تولیدات داخلی تامین نمود. با توجه
            به نیاز شهرستان و پتانسیل‌های موجود، ایجاد واحد تولید پوشاک پیشنهاد
            می‌شود .
          </p>
          <p>
            اگر در این راستا کارآفرین بتواند تولیدات باکیفیتی داشته باشد برای
            بازار فروش محصولات خود نیز مشکلی نخواهد داشت.
          </p>
          <p>
            با توجه به بافت شهرستان که اقوام ترکمن هستند و معمولا برای پوشش از
            لباس‌های محلی استفاده می‌کنند، دوخت این لباس ها دارای مزیت است.
          </p>
          <p>● صنعت</p>
          <p>
            طبق بررسی‌های انجام‌شده و شرایط شهرستان، در حوزه صنعت هیچ کسب‌وکار
            پیشنهادی وجود ندارد. در حال حاضر فقط یک واحد تولید کنسانتره و سبوس،
            سنگ شکن و کارگاه تولیدی پوشاک آقای یزدانی در راز و جرگلان فعال است‌
            .
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
