import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-11"].cities["IR-1116"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        agriculture: "زراعت",
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
        services: "خدمات",
        fisheries: "شیلات",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان رُشْتْخوار یکی از شهرستان‌های استان خراسان رضوی است. این
            شهرستان با وسعت ۴۳۶۰ کیلومتر مربع و با مرکزیت شهری به همین نام،
            دارای دو بخش مرکزی و جنگل است که از شمال و شمال غربی به تربت حیدریه
            واز شمال شرقی به زاوه از جنوب غربی و جنوب به گناباد و از شرق و جنوب
            شرقی به خواف محدود می‌شود. جمعیت این شهرستان طبق سرشماری سال1395،
            60689 نفر برآورد شده است.
          </p>
          <p>
            به لحاظ قرارگیری منطقه در عرض متوسط و تأثیر توده‌ای هوای شمالی و
            غربی در این منطقه باعث شده ‌است که نوع خاصی از اقلیم در این منطقه
            حکم‌فرما شود. تأثیر توده‌های باران‌زای غربی در این شهرستان باعث
            بارندگی در اواخر پاییز، زمستان و اوایل بهار می‌گردد. در عین حال
            تأثیر نوع و جهت ارتفاعات نیز نقش قابل ملاحظه‌ای در نوع اقلیم منطقه
            بر عهده دارد، به‌طوری‌که جهت شمال غربی و جنوب شرقی ارتفاعات تا حد
            بسیار زیادی از شدت تأثیر توده‌های سرد شمالی کاسته است. در عوض خصوصیت
            دالانی دشت، باعث نفوذ هر چه بیشتر توده‌های باران‌زای غربی می‌شود.
            شکل زیر موقعیت شهرستان رشتخوار را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های مهم در بخش کشاورزی است که تأثیر به سزایی در
            توسعه اقتصادی شهرستان رشتخوار دارد. شهرستان رشتخوار به دلیل داشتن دو
            وضعیت کوهستانی و دشتی (در خصوص باغداری وضعیت کوهستانی آن مد نظر
            است)، پتانسیل مناسبی در زمینه تولید محصولات باغی دارد. در حال حاضر
            نیز انواعی از محصولات باغی به مقدار قابل توجهی در این شهرستان تولید
            می‌شوند.
          </p>
          <p>
            پسته یکی از محصولات اصلی شهرستان رشتخوار است که در سطح وسیعی در این
            شهرستان کاشته می‌شود. با توجه به مشکل کم‌آبی که در این شهرستان وجود
            دارد، احداث باغ در زمینه کشت محصولاتی که به آب کمتری نیاز دارند
            (مانند پسته)، گزینه شغلی مناسبی خواهد بود. پسته از زمان‌های قدیم به
            عنوان یکی از محصولات کشاورزی و خشکبار صادراتی ایران در دنیا شناخته
            شده است؛ به حدی که این محصول در کنار فرش ایرانی و زعفران جایگاه
            ویژه‌ای در صادرات غیرنفتی کشورمان دارد. همچنین به دلیل شرایط زیست
            محیطی ایران و نیز سابقه درخشان در تولید و صادرات پسته در جهان، این
            محصول می‌تواند در بالاترین رنج سودآوری باشد. درخت پسته در اکثر
            خاک‌های دارای بافت و جنس مختلف، قابلیت کشت دارد؛ به‌طوری‌که در
            زمين‌‌های آهکی و شور تحمل آن‌ نسبت به ساير درختان ميوه بیشتر
            می‌باشد. با توجه به اینکه اندام‌های مختلف گونه‌های متعدد درختان پسته
            از نظر خوراکی و صنعتی کاربردهای فراوانی دارند، به همین دلیل محصول
            پسته همواره حائز اهمیت فراوانی بوده و انسان از میوه، پوست، هسته،
            برگ، ساقه و حتی صمغ آن نیز استفاده می‌کرده است.
          </p>
          <p>
            انار یکی از محصولات باغی شهرستان رشتخوار است که به مقدار گسترده‌ای
            در این شهرستان تولید می‌شود. با توجه به قیمت بالای انار در بازار،
            این محصول سهم قابل توجهی از درآمد کشاورزان را در این شهرستان به خود
            اختصاص داده است. ارقام انار در این شهرستان شامل خزر شیرین، شیشه گپ،
            ملس و قند کاشمر است. خواص این میوه و ابعاد مختلف محصولی آن موجب شده
            است که در سال‌های اخیر مصرف آن در این شهرستان افزایش یابد. انار در
            تولید داروهای تقویتی و صنایع آرایشی و بهداشتی نیز کاربرد دارد. مصرف
            رب‌انار و آب‌انار نیز از گذشته رواج داشته و در سال‌های اخیر به اشکال
            متنوع و بهتری نیز استفاده می‌شود. نهال انار حداقل سه سال نیاز به رشد
            دارد و از سال چهارم به بعد شروع به باردهی می‌کند. درخت انار بیش از
            40 سال عمر مفید دارد. این درخت در مقابل کم‌آبی مقاوم بوده اما میزان
            و کیفیت آب، در کیفیت و کمیت این میوه تأثیر مهمی دارد. در ضمن ایران
            نخستین صادر کننده انار بوده و ارزش غذایی و خواص انار باعث شده
            اروپایی‌ها نیز به آن علاقه نشان دهند. کاشت انار در این شهرستان
            فعالیتی درآمدزا است که با ارزیابی نیاز بازار، به روز رسانی فرآیند
            بسته‌بندی و حمل ونقل و ... می‌توان درآمد حاصل از آن را افزایش داد.
          </p>
          <p>
            بادام از دیگر محصولات باغی شهرستان رشتخوار است که به صورت انبوه در
            این شهرستان تولید نمی‌شود؛ اما با توجه به سازگاری این محصول با شرایط
            اقلیمی شهرستان رشتخوار، می‌توان در زمینه توسعه کاشت آن در این
            شهرستان سرمایه‌گذاری کرد. به صورت کلی از درخت بادام به‌ عنوان یک
            درخت مقاوم در برابر خشکی یاد می‌شود و در شرایطی که کم‌آبی در منطقه
            حکم‌فرما باشد، کاشت این درخت نتیجه‌بخش خواهد بود. درخت بادام نسبت به
            زمین‌های آهکی مقاوم می‌باشد؛ بنابراین این درخت در زمین‌های آهکی نیز
            قابلیت کشت دارد.
          </p>
          <p>
            انجیر از جمله محصولات باغی شهرستان رشتخوار است که به مقدار خیلی کم
            در این شهرستان کاشته شده است؛ اما با توجه به سازگاری این محصول با
            شرایط اقلیمی این شهرستان، می‌توان در زمینه گسترش تولید آن
            سرمایه‌گذاری کرده و ضمن اشتغالزایی در این شهرستان، درآمد قابل توجهی
            را کسب نمود. در اکثر نقاط ایران و در بسیاری از استان‌ها ارقام مختلف
            انجیر در سطح وسیعی قابل‌کشت و تولید هستند. نیاز آبی بسیار کم،
            سازگاری با محیط و استقامت در برابر گرما و خشک‌سالی از ویژگی‌های بارز
            این گیاه محسوب می‌شوند. با توجه به این که باغ‌های انجیر معمولاً در
            دامنه‌های شیب‌دار احداث می‌گردند؛ بنابراین احداث چنین باغ‌هایی در
            این شهرستان علاوه بر ایجاد اشتغال و پوشش گیاهی مناسب برای منطقه و
            بیابان‌زدایی، می‌تواند به حفظ کنترل سیلاب و جلوگیری از فرسایش خاک و
            استفاده بهینه از آب باران کمک کند.
          </p>
          <p>
            در حال حاضر در شهرستان رشتخوار، تعدادی گلخانه به صورت پراکنده در
            زمینه پرورش صیفی‌جاتی مانند گوجه، خیار، آلوئه‌ورا و گل‌های زینتی
            وجود دارد.
          </p>
          <p>
            سرمایه‌گذاری در این شهرستان در رابطه با گسترش تولید تمام محصولات
            گلخانه ای ذکر شده، مزیت اقتصادی خواهد داشت. صیفی‌جاتی مانند گوجه و
            خیار بازار فروش گسترده‌ای دارند و محصولاتی همچون آلوئه‌ورا و گل رز
            نیز کالاهای باارزشی هستند که در بسیاری از صنایع تبدیلی کاربرد دارند.{" "}
          </p>
          <p>
            گیاه آلوئه‌ورا یکی از گیاهانی است که علاوه بر مقاوم بودن، نیاز کمی
            به آب دارد و در 3 بخش نوشیدنی، آرایشی- بهداشتی و صنایع دارویی نیز
            کاربرد داشته و همواره مورد استقبال بازار و مردم قرار گرفته است.{" "}
          </p>
          <p>
            گل رز نیز ارزش غذایی و دارویی فراوانی دارد و محصولات متنوعی از آن
            تهیه می‌شود. این گل در رنگ، عطر و مدل گلبرگ‌ها تنوع زیادی داشته و
            بیش از ۱۵۰ گونه دارد. همین چند منظوره بودن این گیاه باعث شده است تا
            کشت این گل فراتر از خواص زینتی‌اش در همه جا گسترش یابد و طیف کاربرد
            آن به غیر از طب گیاهی به صنایع عطرسازی، محصولات آرایشی و بهداشتی،
            قنادی‌ها و آشپزخانه‌ها متمایل شود.{" "}
          </p>
          <p>
            به صورت کلی احداث گلخانه یکی از روش‌های مدرن کشاورزی برای مبارزه با
            سرما، گرما و کم‌آبی است. در بسیاری از مناطق که دارای آب و هوای سرد
            یا گرم هستند و یا با مشکل کم‌آبی مواجه هستند، احداث گلخانه می‌تواند
            بهترین گزینه برای تولید بعضی از محصولات در این مناطق باشد. کشاورزی
            در گلخانه‌ها نسبت به کشاورزی در فضای آزاد دارای ریسک کمتری است.
            همچنین در این روش بازه‌ی زمانی برای به ثمر رسیدن و برداشت محصولات
            نیز نسبت به کشاورزی سنتی، کوتاه‌تر است. در شهرستان رشتخوار با توجه
            به کمبود منابع آبی و افت ذخایر سفره‌های زیرزمینی در دشت رشتخوار،
            استقبال خوبی از کاشت محصولات کم‌آب‌بر و تولید محصولات گلخانه‌ای شده
            است.
          </p>
          <p>
            در شهرستان رشتخوار صیفی‌جاتی مانند گوجه و خیار در فضای آزاد نیز
            کاشته می‌شوند اما با توجه به اینکه تولید گلخانه‌ای این محصولات مزیت
            بیشتری دارد، کاشت آن‌ها در فضای آزاد در اولویت پایین‌تری قرار
            می‌گیرد.{" "}
          </p>
          <p>
            پرورش قارچ در شهرستان رشتخوار بسیار رونق دارد و در این شهرستان توسط
            چند واحد پرورش می‌یابد. سرمایه‌گذاری در این شهرستان در زمینه توسعه
            پرورش قارچ علاوه بر اشتغال‌زایی، می‌تواند برای سلامت مردم مؤثر باشد.
            پرورش قارچ مزایایی دارد که عبارتند از: نیاز به سرمایه کم، نیاز به
            فضای کم، زودبازده بودن و سازگار بودن با هر شرایط آب و هوایی.{" "}
          </p>
          <p>
            گل محمدی از جمله محصولات باغی است که پتانسیل کاشت آن در شهرستان
            رشتخوار وجود دارد و در حال حاضر در این شهرستان کاشته می‌شود. گل
            محمدی، گیاهی مقاوم به کم‌آبی، آفات و بیماری‌ها است که علاوه بر خواص
            درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب
            گردشگر و اشتغال‌زایی می‌باشد. غنچه خشک، مایع گلاب، روغن و اسانس
            فرآورده‌های برگرفته از گل محمدی هستند که علاوه بر عرضه در بازارهای
            داخلی، قابلیت صادرات به کلیه کشورهای جهان را دارند.
          </p>
          <p>
            در شهرستان رشتخوار محصولات جالیزی مانند خربزه و هندوانه نیز کاشته
            می‌شوند. این محصولات در نیمه اول سال، مورد استقبال زیادی قرار
            می‌گیرند؛ بنابراین گسترش تولید آن‌ها در این شهرستان مزیت دارد؛ اما
            در اولویت آخر مزیت‌های شغلی این حوزه قرار می‌گیرند.
          </p>
          <p> </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            زراعت در شهرستان رشتخوار یک رسته شغلی مهم در بخش کشاورزی است که مواد
            غذایی، مواد خام صنعتی، سرمایه و صادرات به بخش‌های دیگر را فراهم
            می‌کند. شهرستان رشتخوار تولیدات گسترده‌ای در زمینه محصولات زراعی
            دارد و همچنان قابلیت توسعه این تولیدات در این شهرستان فراهم است؛ اما
            این محصولات به لحاظ ارزش محصول و درآمدزایی از اولویت‌های متفاوتی
            برخوردارند.
          </p>
          <p>
            عمده محصول زراعی شهرستان رشتخوار، زعفران است. زعفران تولیدی در
            شهرستان رشتخوار به دلیل شرایط اقلیمی این شهرستان از کیفیت خوبی
            برخوردار است. مقرون به صرفه بودن کشت زعفران، مقاومت به عوامل محیطی،
            سودآوری مناسب و اشتغال‌زایی از عوامل توسعه زعفران است. علاوه بر مصرف
            زیاد داخلی این محصول، همه ساله مقدار قابل توجّهی ارز با صادرات
            زعفران وارد کشور می‌شود. از سویی با توجه به قیمت بالای‌ این گیاه
            ارزشمند و امکان ارزآوری‌ بسیار زیاد آن برای اقتصاد کشور و از دیگر سو
            به دلیل تولید قریب به 90 درصد زعفران جهان در ایران، این طلای سرخ در
            زمینه درآمدزایی و اشتغال‌زایی از اهمیت به سزایی برخوردار است. اگرچه
            کشت، داشت و برداشت زعفران از دیگر کشت‌ها دشوارتر است و نیروی کار
            بیشتری را می‌طلبد؛ اما سود زیاد حاصل از فروش آن، ارزش کشت آن را
            بیشتر به ما ثابت می‌کند.{" "}
          </p>
          <p>
            در این شهرستان گیاهان دارویی متنوعی مانند بومادران، بنه کوهی، ریواس،
            اسپند، کنگر، زیره سیاه و زیره سبز کشت می‌شوند. توسعه کشت گیاهان
            دارویی در این شهرستان پیشنهاد می‌شود و درآمدزایی و اشتغالزایی خوبی
            را به همراه خواهد داشت. اقلیم ایران یکی از مناسب‌ترین اقلیم‌ها برای
            پرورش گیاهان دارویی است. با این که پرورش و فرآوری گیاهان دارویی در
            ایران فرآیندی شناخته شده است؛ اما آن چنان که باید و شاید از این
            ظرفیت استفاده نمی‌شود. گیاهان دارویی به اشکال مختلف قابلیت فرآوری و
            عرضه به بازار را دارند. بازار این گیاهان صرفاً مختص بازارهای داخلی
            نبوده و در کل جهان برای تولیدات گیاهان دارویی ایران متقاضی وجود
            دارد. این تقاضا به علت روی گردانی از داروهای شیمیایی و یا حتی
            استفاده شدن برخی از این محصولات در تولیدات کارخانه‌های بزرگ دارویی
            همواره رو به افزایش است. گیاهان دارویی گونه‌ها و مصارف مختلفی دارند.
            از این گیاهان نه تنها برای درمان بیماری‌ها بلکه در صنایع کنسروسازی،
            نوشابه‌سازی، ‌عطرسازی و صنایع غذایی نیز استفاده می‌شود.
          </p>
          <p>
            پیاز از دیگر محصولات زراعی شهرستان رشتخوار است که در سطح وسیعی در
            این شهرستان کشت می‌شود و امکان توسعه کشت این محصول در این شهرستان
            وجود دارد؛ بنابراین می‌توان در این زمینه سرمایه‌گذاری کرد و موجب
            اشتغال‌زایی شد و درصد بیکاری را تا حدودی در این شهرستان کاهش داد.{" "}
          </p>
          <p>
            پیاز متعلق به فصل خنک است و بهترین دما برای جوانه‌زنی بذر آن 18 درجه
            سانتی‌گراد و حداقل و حداکثر دما برای این مرحله از رشد به ترتیب 7 و
            29 درجه سانتی‌گراد است. این محصول از مهم‌ترین محصولاتی است که در سطح
            وسیعی در تمام دنیا کشت می‌گردد و به‌ عنوان چاشنی و طعم‌دهنده در اکثر
            غذاها نیز استفاده می‌شود و دارای مصارف پزشکی و دارویی متعددی است؛
            بنابراین بازار مصرف خوبی داشته و توسعه آن در این شهرستان توجیه
            اقتصادی دارد.
          </p>
          <p>
            گندم و جو از جمله محصولات زراعی شهرستان رشتخوار هستند که در سطح
            وسیعی در این شهرستان کشت می‌شوند. کشت این محصولات نیاز به سرمایه کمی
            داشته و در ضمن سودآوری قابل توجهی را هم به دنبال خواهد داشت. در میان
            محصولات کشاورزی، کشت گندم نسبت به بقیه دارای ریسک کمتری است.گندم در
            بازه زمانی حدوداً هشت ماهه به ثمر رسیده و به مرحله سوددهی می‌رسد.
            خرید تضمینی گندم همه ساله توسط دولت انجام می‌گیرد. البته خود کشاورز
            هم می‌تواند گندم را بفروشد و درآمد خوبی کسب کند. در ضمن مورد حمایت
            دولت واقع شده و کود شیمیایی و بذر نیز به شکل یارانه ای در اختیار
            کشاورزان قرار می‌گیرد؛ بنابراین گسترش تولید گندم در این شهرستان ارزش
            افزوده مناسبی را به دنبال خواهد داشت.
          </p>
          <p>
            {" "}
            جو یکی از محصولات زراعی است که با اقلیم این شهرستان سازگار بوده و هم
            اکنون نیز به صورت انبوه در این شهرستان کشت می‌شود. جو نیز بعد از
            گندم بیشترین سطح زیر کشت را در ایران به خود اختصاص داده است.
          </p>
          <p>
            در ایران اراضی وسیعی وجود دارند که بدلیل شوری و عمق کم خاک و شور
            بودن آب زراعی صرفاً برای تولید جو مناسب هستند؛ ولی متأسفانه با توجه
            به تنوع آب و هوایی، ارقام مناسب هر منطقه معرفی نشده است. سه نوع جو
            بهاره، پاییزه و حد واسط (نسبت به سرما مقاومت کمتری داشته و در نقاط
            نسبتاً گرمسیر در هر دو فصل بهار و پاییز کشت می‌شود) را می‌توان در
            مناطق مختلف شهرستان رشتخوار کشت کرد. از جو برای تهیه نان و پخت سوپ
            استفاده می‌شود. این گیاه در تهیه غذای کودک نیز کاربرد دارد. جو از
            دیر باز در سبد تغذیه دام جایگاه ویژه‌ای داشته و به صورت دانه و علوفه
            سبز مورد استفاده قرار می‌گیرد. جوشانده جو داروي خوبي براي مبتلايان
            به تب و كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول است؛
            بنابراین گسترش تولید جو در این شهرستان ضمن ایجاد اشتغال‌زایی، ارزش
            افزوده مناسبی را به دنبال خواهد داشت.{" "}
          </p>
          <p>
            شهرستان رشتخوار در زمینه کشت دانه‌های روغنی مانند کلزا نیز پتانسیل
            مناسبی دارد. این محصول در حال حاضر در این شهرستان کشت می‌شود و
            فعالیت در زمینه گسترش سطح کشت این محصول در این شهرستان از پیشنهادات
            شغلی است که سودآوری خوبی را به دنبال خواهد داشت. از مزایای کشت کلزا
            نیز این است که این محصول می‌تواند در تناوب با زراعت گندم و جو قرار
            گرفته و از تراکم بیماری‌ها، آفات و علف‌های هرز بکاهد و باعث افزایش
            عملکرد دانه این محصولات شود. کلزا دارای پتانسیل عملکرد بالایی بوده و
            در بین دانه‌های روغنی از درصد روغن بالایی (40 تا 45درصد) برخوردار
            است. این محصول به علت دارا بودن بقایای گیاهی مطلوب، علاوه بر تأثیر
            مثبت در میزان ماده آلی خاک، در تأمین علوفه مورد نیاز زارعین نیز مؤثر
            است. همچنین کشت این محصول برای کشور بسیار مهم می‌باشد زیرا سالانه
            مقدار زیادی واردات در این زمینه صورت می‌گیرد و ارز زیادی از کشور
            خارج می‌شود.{" "}
          </p>
          <p>
            پنبه از محصولات زراعی دیگری است که در شهرستان رشتخوار در حد مطلوبی
            تولید می‌شود و قابلیت گسترش سطح کشت این محصول در این شهرستان وجود
            دارد؛ اما با توجه به این که پنبه آب زیادی مصرف می‌کند لازم است که
            کشت آن در سطح کنترل شده‌ای صورت گیرد. با توجه به اينكه پنبه يك گياه
            وجيني است در بحث تناوب، بسيار كشت مهمي است و از سوي ديگر به دليل طول
            دوره رشد و نوع ريشه اي كه دارد، ضمن تأثير در حاصلخيزي خاك، باعث
            مي‌شود كه در كشت بعدي مزارع عاری از علف هرز باشد. عمليات كاشت، داشت
            و برداشت گياه پنبه از لحاظ اشتغالزايي نیز در بخش كشاورزي بسيار مهم
            است و از سوي ديگر در صنعت نساجي نيز كاربرد بسيار زيادي دارد و از آن
            به عنوان طلاي سفيد نام برده مي‌شود.
          </p>
          <p>
            در شهرستان رشتخوار حبوباتی مانند نخود به میزان خیلی کم کشت می‌شود در
            حالی که کشت این محصول با شرایط این شهرستان سازگاری مناسبی دارد؛
            بنابراین سرمایه‌گذاری در زمینه گسترش سطح کشت نخود در این شهرستان
            مقرون به صرفه خواهد بود. قابل ذکر است که نخود از بازار فروش خوبی
            برخوردار است.
          </p>
          <p>
            در شهرستان رشتخوار، گیاه خارشتر نیز تا حدودی کشت می‌شود و فعالیت در
            زمینه توسعه کشت آن در این شهرستان، ضمن ایجاد اشتغال‌زایی، توجیه
            اقتصادی مناسبی خواهد داشت. خارشتر گیاهی است که نیاز آبی کمی دارد و
            در برابر شوری و آب و هوای گرم نیز مقاوم می‌باشد. از مزیت‌های خارشتر
            این است که به عنوان خوراک دام قابل استفاده است. خوشبختانه ترکیبات
            محدودکننده در این ماده گیاهی وجود ندارد و درصد کلسیم و پروتئین قابل
            توجهی دارد و قابل هضم است. کشت گیاه خارشتر باعث تثبیت خاک و
            بیابان‌زدایی نیز می‌شود. همچنین این گیاه قابل استفاده در صنعت تولید
            داروی گیاهی به منظور تولید عرق خارشتر است. عرق خارشتر برای پاکسازی
            روده‌ها، از بین بردن سیاه سرفه، تب و لرز، ضدعفونی کردن کلیه و دیگر
            نقاط بدن، بهبود کم‌خوابی، تصفیه خون، هضم غذا، از بین بردن رسوباتی که
            از خوردن نوشابه‌های گازدار به وجود آمده‌اند و ... کاربرد دارد.
          </p>
          <p>
            چغندرقند از دیگر محصولات زراعی شهرستان رشتخوار است که در سطح مناسبی
            تولید می‌شود. چغندرقند نسبت به شرایط مختلف محیطی دارای سازگاری
            نسبتاً زیادی بوده و نسبت به سرما، گرما، شوری و خشکی تحمل خوبی دارد.
            با این حال برای رسیدن به حداکثر عملکرد، لازم است که برای آن همانند
            سایر گیاهان زراعی بهترین شرایط رشد را فراهم کرد. چغندر یکی از اجزاء
            کلیدی متشکله اقتصاد کشاورزی ملی است و از نظر ارزش غذایی در ردیف
            محصولاتی از قبیل برنج، ذرت، گندم، سیب‌زمینی و حبوبات قرار می‌گیرد.
            در حال حاضر امکان کشت کامل مکانیزه چغندرقند در این شهرستان نیز فراهم
            شده است. این محصول در تناوب زراعی به خوبی جای می‌گیرد و عمیق بودن
            ریشه و پاک بودن مزارع آن از علفهای هرز اجازه می دهد که در تناوبهای
            مختلف جایگزین شود.
          </p>
          <p>
            لازم به ذکر است که توسعه تمام محصولات باغی و زراعی که ذکر شد، مشروط
            بر وجود زمین کافی در شهرستان رشتخوار، امکان‌پذیر است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های بخش کشاورزی، رونق خوبی در شهرستان
            رشتخوار داشته است و یکی از کسب و کارهای اصلی این شهرستان محسوب
            می‌شود. حوزه دامداری با یکی از مهم‌ترین نیازهای انسان یعنی نیاز به
            منابع غذایی و خصوصاً منابع پروتئینی مرتبط است. فعالیت در این حوزه
            شغلی و افزایش بهره وری در آن، می‌تواند عاملی برای توسعه صنایع غذایی،
            تبدیلی و تکمیلی این شهرستان محسوب شود. دامداری در این شهرستان اکثراً
            به صورت سنتی انجام می‌شود و تعداد کمی دامداری نیمه صنعتی و یک واحد
            دامداری صنعتی در این شهرستان وجود دارد. در این شهرستان به پرورش
            دام‌های سنگین و سبک توجه شده است. دام‌های سنگین این شهرستان شامل گاو
            و دام‌های سبک آن شامل بز و گوسفند هستند و ظرفیت خوبی نیز برای گسترش
            پرورش آن‌ها در این شهرستان وجود دارد؛ اما پرورش دام سبک در اولویت
            بالاتری قرار می‌گیرد.
          </p>
          <p>
            پرورش گوسفند در این شهرستان به دلیل سودآوری بالا و ریسک کم، طرفداران
            بسیاری پیدا کرده و با استقبال عموم مواجه شده است. سرمایه‌گذاری در
            این زمینه ضمن ایجاد اشتغال‌زایی در این شهرستان، می‌تواند در تولید
            گوشت مرغوب و پشم تأثیر بسزایی داشته باشد. گوسفند در مقايسه با ساير
            حيوانات به جيره نگهدارى کمترى احتياج دارد و بيشتر غذاى دريافتى را
            صرف رشد و نمو مى‌‌کند. همچنین این دام در برابر بیماری‌ها و شرایط
            نامناسب محیطی مقاوم می‌باشد؛ بنابراین میزان تلفات در این دام پایین
            بوده و دامدار ضرر اقتصادی کمی را متحمل می‌شود. در بین دام‌های سبک
            این شهرستان گوسفند نژاد بلوچی، افشاری و بز نژاد سانن وجود دارد و
            پرورش این نوع دام‌ها در شهرستان رشتخوار ضمن ایجاد اشتغال‌زایی و کاهش
            درصد بیکاری، سودآوری قابل توجهی به همراه خواهد داشت.{" "}
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان می‌باشد. مدیریت پرورشی بهینه این نژاد می‌تواند سودآوری
            واحد گوسفندداری را افزایش دهد. امروزه گوسفندان نژاد افشاری جز پر
            فروش‌ترین گوسفندان محسوب می‌شوند. گوسفند افشاری دارای جثه بزرگی بوده
            و جزو گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید
            شیر با کیفیت و پرچرب، تولید گوشت قرمز با کیفیت (که باعث ‌شده است این
            دام جزو گوسفندان دو منظوره گوشتی - شیری قرار بگیرد)، بهبود کمی و
            کیفی پشم گوسفند، سازگاری و عادت‌پذیری این دام با شرایط آب و هوایی
            مناطق سردسیر، قدرت راهپیمایی و کوه‌پیمایی خوب، توان چندقلوزایی،
            مقاومت در برابر بیماری‌ها و انگل‌های منطقه، بالا بودن ضریب تبدیل و
            داشتن بازده اقتصادی مطلوب از جمله مزایای پرورش گوسفند افشاری در این
            شهرستان می‌باشند.
          </p>
          <p>
            نژاد گوسفند بلوچی در سراسر کشور خصوصاً بخش شرقی کشور پراکنده است.
            یکی از صفات برجسته این دام تولید پشم مرغوب است که در صنعت قالی‌بافی
            کاربرد دارد. این نژاد توان مقاومت بالایی در برابر تنش‌های گرمایی و
            کمبود مواد غذایی دارد و همچنین با مساعد شدن شرایط هوا می‌تواند درصد
            دوقلوزایی آن 25 درصد افزایش یابد.{" "}
          </p>
          <p>
            بز سانن نیز یکی از نژادهای معروف بز شیری اروپا است که از جهت برتری
            در خصوصیات تولیدی و تولید مثلی در بیشتر نقاط جهان گسترش یافته و
            علاقه‌مندان زیادی در زمینه پرورش و نگهداری این بز فعالیت دارند.{" "}
          </p>
          <p>
            بز سانن به لحاظ توانایی زیاد در تولید شیر، رشد سریع، باروری،
            چندقلوزایی، کیفیت ترکیبات شیر، فرآوری آسان و لذیذ در تهیه محصولات
            لبنی، رفتار آرام در پرورش و نگهداری و ... معروف شده است.
          </p>
          <p>
            پرورش گاو در این شهرستان به صورت پرواری و شیری توجیه اقتصادی مناسبی
            دارد. گاو جزو قدیمی‌ترین حیواناتی بوده است که توسط انسان اهلی شده و
            از دیرباز در اکثر نقاط دنیا و از جمله ایران پرورش ‌یافته است. گاوها
            بر اساس هدف نگه‌داری به دو دسته گاو شیری و گاو گوشتی، تقسیم‌بندی
            می‌شوند. پرواربندی به معنی فربه کردن دام در طی یک دوره پرورشی معین
            با استفاده از خوراک مناسب و رعایت اصول بهداشتی است که به روش‌های
            سنتی و صنعتی (با کارایی و سود اقتصادی متفاوت)، انجام می‌شود. برای
            پرواربندی صحیح باید علاوه بر تولید گوشت، کیفیت محصول نهایی نیز مد
            نظر قرار بگیرد. حدود نیمی از گوشت قرمز کشور توسط گاوهای پروار شده
            تأمین می‌شود؛ بنابراین این بخش از دامپروری و دامداری دارای ظرفیت
            زیادی برای توسعه و پیشرفت است؛ زیرا افزایش تولید گوشت قرمز باعث کاهش
            وابستگی کشور به واردات این محصول غذایی، ایجاد اشتغال و فعال شدن
            نیروهای بیکار در سطح شهر و روستاها می‌شود. شیر گاو نیز در
            کارخانه‌های تولید لبنیات مورد استفاده قرار گرفته و سود قابل توجهی از
            فروش آن نصیب دامداران می‌شود.
          </p>
          <p>
            یکی از موضوعاتی که لازم است در خصوص انجام دامداری در شهرستان رشتخوار
            مطرح شود، سوق دادن دامداری‌های سنتی به سمت دامداری‌های صنعتی است. در
            حال حاضر میزان دامداری سنتی در این شهرستان بسیار زیاد است و بهتر است
            در جهت دامداری صنعتی نیز سرمایه‌گذاری شود. هرچند که برای دامداری
            سنتی ریسک کمتری نیاز است اما سود حاصل از دامداری صنعتی در صورت رعایت
            اصول، بسیار بیشتر خواهد بود. در ضمن با مقايسه قيمت تمام شده محصولات
            دامي در دو روش سنتي و صنعتي مي‌توان گفت در دامداري‌هاي سنتي چون نگاه
            توليد، معيشتي و خانوادگي است، هزينه‌هاي نيروي انساني را لحاظ
            نمي‌كنند و تصور مردم بر اين است كه قيمت تمام شده نسبت به دامداري‌هاي
            صنعتي پايين‌تر است، اما اگر بازده توليد و ميزان خروجي محصولات در
            كنار هم قرار بگيرد، خلاف اين اثبات خواهد شد.{" "}
          </p>
          <p>
            زنبورداری نیز یکی دیگر از حرفه‌هایی است که عده‌ای از مردم شهرستان
            رشتخوار در این حرفه در حالت فعالیت هستند. به دلیل وجود مناطق
            کوهستانی در این شهرستان، پتانسیل خوبی برای پرورش زنبورعسل وجود دارد؛
            بنابراین سرمایه‌گذاری در این شهرستان در زمینه زنبورداری ضمن ایجاد
            اشتغال‌زایی، درآمدزایی بسیار مناسبی خواهد داشت. باردهی گل‌ها و
            میوه‌ها با گرده‌افشانی توسط زنبورعسل افزایش می‌یابد. این مسئله باعث
            شده است که ارزش اقتصادی پرورش زنبورعسل بسیار بیشتر از ارزش ریالی
            حاصل از تولید عسل باشد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            صنعت تولید غذا، از نمونه فعالیت‌های توانمند در شهرستان رشتخوار محسوب
            می‌شود. راه‌اندازی کسب و کار فرآوری محصولات کشاورزی و دامی در
            شهرستان رشتخوار مهم‌ترین روش در ایجاد اشتغال پایدار بوده و عاملی مهم
            در توسعه پایدار امنیت غذایی محسوب می‌شود. ایجاد صنایع غذایی در
            شهرستان رشتخوار علاوه بر اشتغال‌زایی، باعث ارتقای سطح درآمد می‌شود و
            همچنین تا حدی از هدررفت محصولات کشاورزی نیز می‌کاهد. در سایه صنعت
            مواد غذایی، می‌توان به گردش مالی بسیار بالا، سودآوری قابل توجه و
            توسعه صادراتی مضاعف رسید و طبیعتاً مجموعه این موارد روند توسعه
            اقتصادی شهرستان را بهبود می‌بخشد.
          </p>
          <p>
            در شهرستان رشتخوار واحدهایی در رابطه با تولید مواد غذایی فعال هستند
            اما بررسی‌ها نشان می‌دهد که همچنان ظرفیت‌های مناسبی برای ایجاد
            واحدهای جدید در این شهرستان وجود دارد.{" "}
          </p>
          <p>
            همان‌طور که در قسمت‌های قبل ذکر شد پیاز از تولیدات انبوه شهرستان
            رشتخوار است. در خصوص فرآوری این محصول یک واحد در این شهرستان وجود
            دارد که فعالیت‌هایی مانند سرخ کردن و خرد کردن پیاز را انجام می‌دهد و
            نیاز رستوران‌های این شهرستان را رفع می‌کند. همچنین شرکت تعاونی
            سپیدپیاز نیز در این شهرستان در زمینه تولید پودر سیر و پیاز فعال است.
            با وجود واحدهای فعال ذکر شده در خصوص فرآوری پیاز، به نظر می‌رسد
            احداث واحدی جدید در این زمینه در شهرستان رشتخوار صرفه اقتصادی چندانی
            نداشته باشد؛ بنابراین راه‌اندازی این کسب و کار در این شهرستان توصیه
            نمی‌شود.
          </p>
          <p>
            همچنین در این شهرستان در خصوص فرآوری خشکبار و کره‌گیری پسته، واحدی
            صنعتی وجود دارد و واحد دیگری نیز در این زمینه‌ها در حال احداث است.
            همچنین ترمینال ضبط پسته نیز در این شهرستان وجود دارد. با این حال
            همچنان ظرفیت برای ایجاد واحدهای جدیدی در خصوص فرآوری پسته به منظور
            پاک کردن، شور کردن، تولید پودر پسته، خلال پسته، حلوای پسته، کره
            پسته، روغن پسته و بسته‌بندی پسته در این شهرستان وجود دارد. البته در
            حال حاضر استفاده از برخی از فرآورده‌های حاصل از پسته مانند کره پسته،
            روغن پسته و حلوای پسته در بین مردم شهرستان رواج پیدا نکرده است؛ اما
            با تبلیغات و بازاریابی صحیح می‌توان در این زمینه‌ها بازار فروش
            مطلوبی داشت. کره پسته محصولی خمیری شکل است که از مغز برشته و آسیاب
            شده پسته همراه با شکر یا شیرین‌کننده‌های طبیعی مثل عسل و شهد خرما به
            دست می‌آید. کره پسته می‌تواند به عنوان کرم بین دو بیسکویت و ویفر،
            مغز کیک و کلوچه، تزئین بستنی و ... به‌ کار رود. حلوای پسته
            فرآورده‌ای جامد با ظاهری یکنواخت است که از مخلوط کردن شربت قند و مغز
            پسته آسیاب شده و سایر افزودنی‌های مجاز و با ترکیبات مشخص به دست
            می‌آید. روغن پسته روغنی است که از طریق فشار مکانیکی از مغز پسته
            تولید می‌شود. به طور کلی مغز آجیل دارای اسیدهای چرب پالمتیک،
            استئاریک، اولئیک، لینولئیک و لینولنیک می‌باشد.
          </p>
          <p>
            زعفران نیز یکی از تولیدات انبوه شهرستان رشتخوار است که تا حدود بسیار
            کم در این شهرستان به فرآوری آن توجه شده است. در حال حاضر به کارگاه
            کوچکی در خصوص فرآوری و بسته‌بندی زعفران در این شهرستان تسهیلات داده
            شده است. اما حجم زعفران تولید شده در این شهرستان نشان‌دهنده این است
            که می‌توان در این زمینه سرمایه‌گذاری کرد و ضمن ایجاد اشتغال‌زایی در
            این شهرستان، محصولاتی مانند دمنوش زعفران، پودر زعفران و افشانه
            زعفران تهیه نمود که با استقبال بسیار خوبی نیز مواجه هستند.{" "}
          </p>
          <p>
            با توجه به اینکه گندم به مقدار زیادی در شهرستان رشتخوار تولید
            می‌شود، واحدی در خصوص فرآوری آن به منظور تولید آرد در این شهرستان در
            حال احداث می‌باشد. با توجه به این که آرد تنها فرآورده‌ای نیست که
            می‌توان از گندم تولید کرد؛ بنابراین احداث واحدهای صنعتی دیگری در
            خصوص تولید کیک، کلوچه و بیسکوییت، نان صنعتی، ماکارونی و شیرینی‌پزی
            نیز در این شهرستان مزیت اقتصادی دارد. لازم به ذکر است که امکان دارد
            گندم تولید شده در این شهرستان برای راه‌اندازی تمامی واحدهای ذکر شده
            در این شهرستان کافی نباشد که در این صورت می‌توان از شهرستان‌های
            اطراف در این زمینه واردات داشت.
          </p>
          <p>
            {" "}
            کیک، کلوچه، بیسکوییت و امثال آن نیز جزو محصولات خوراکی هستند که
            مزیت¬های خاصی در کشور ما دارند و ما می¬توانیم از این مزیت‌ها برای
            صادرات این محصولات استفاده کنیم. مثلا در کشور ما ماشین‌آلاتی که برای
            تولید استفاده می‌شوند، ماشین‌آلات اتومات و مجهزی هستند که بهداشت هم
            آنها را تایید می‌کند. همچنین اکثر این محصولات به دلیل اینکه هزینه
            سوخت و فرآوری بسیار بالایی دارند و از طرفی، داخل کشور ما هزینه سوخت
            بسیار ارزان است و نیروی انسانی هزینه پایینی دارد، بنابراین قیمت تمام
            شده نسبت به کشورهای دیگر که هزینه سوخت بالایی دارند کمتر می‌شود. یکی
            از مزیت¬های دیگر این کالاها این است که در تمام دنیا مصرف می‌شوند
            یعنی اینکه اکثر دنیا این محصولات را می¬پسندند و از آن‌ها استفاده
            می¬کنند.
          </p>
          <p>
            تولید ماکارونی نیز جزو کسب و کارهایی است که در این شهرستان توجیه
            اقتصادی مناسبی دارد. ماکارونی یکی از رایج¬ترین غذا¬ها در ایران محسوب
            می¬شود؛ اما همچنان تبلیغات صحیح و مناسب از مهم¬ترین عناصر این شغل به
            حساب می¬آید. اخیراً تولیدات ماکارونی تا حدی گسترده شده است که برای
            فروش آن باید مهارت خاصی داشت؛ اما در هر صورت در کنار داشتن این مهارت
            باید راه‌های تبلیغاتی صحیح را نیز فرا گرفت. اولین و مؤثرترین تبلیغ
            همان بسته‌بندی جذابی است که می‌توان برای این محصول طراحی کرد.
            معمولاً این کسب و کار (از یک کارگاه کوچک گرفته تا کارخانه¬‌ای بزرگ)،
            انتظارات تولید کننده را در خصوص سودآور بودن برآورده می¬کند.
          </p>
          <p>
            در تولید نان به روش صنعتی، نان با استفاده از تکنولوژی روز دنیا،
            ماشین‌آلات مدرن و به صورت مکانیزه (تمام اتوماتیک) و بدون دخالت دست و
            در مقیاس بالا تولید می‌گردد. از مزایای تولید صنعتی نان، ارتقاء کیفیت
            نان، ارزش غذایی بیشتر، ضایعات کمتر، تنوع محصول و بسته‌بندی و استفاده
            بهینه از انرژی است. لازم به ذکر است در حال حاضر در این شهرستان نان
            محلی تولید می‌شود که می‌توان در این خصوص نیز فعالیت گسترده‌تری انجام
            داد.
          </p>
          <p>
            شیرینی از دیرباز مورد توجه ایرانیان با ذائقه‌های مختلف بوده است و در
            تمامی مراسم‌ها و جشن‌ها کاربرد داشته است. پخت شیرینی در این شهرستان
            در ابعاد وسیع و کارگاهی و حتی در محیطی کوچک (در خانه) امکان‌پذیر
            است. شیرینی محصولی است که در انواع متفاوت و با طعم‌های متنوعی تهیه
            می‌شود. علاوه بر این می‌توان با تغییر در مواد تشکیل‌دهنده آن برای
            افراد رژیمی نیز شیرینی تهیه کرده و این افراد را نیز به بازار هدف خود
            اضافه کرد. این کسب و کار را می‌توان با سرمایه و تجهیزات کمی شروع کرد
            و در زمان کوتاه با فروش محصول به سود بالایی رسید. پخت شیرینی یکی از
            مشاغل زودبازده بوده و یک فرصت شغلی مناسب مخصوصاً برای زنان خانه دار
            در این شهرستان محسوب می‌شود. یافتن بازار فروش محصول، یکی از ضروریات
            این حرفه بوده که با تبلیغات صحیح و مناسب مخصوصاً در فضای مجازی
            می‌توان به آن دست یافت.
          </p>
          <p>
            در شهرستان رشتخوار تولید شیر به مقدار زیادی صورت می‌گیرد اما در حال
            حاضر واحد فرآوری صنعتی شیر در این شهرستان وجود ندارد و تنها فرآوری
            سنتی آن انجام می‌شود. با توجه به مقدار شیر تولید شده در این شهرستان،
            قابلیت احداث واحد صنعتی تولید لبنیات در این شهرستان وجود دارد و در
            ضمن ایجاد اشتغال‌زایی، در صورت بازاریابی صحیح و مناسب می‌توان به سود
            قابل توجهی رسید.
          </p>
          <p>
            در شهرستان رشتخوار واحدهایی در زمینه فرآوری و بسته‌بندی گیاهان
            دارویی وجود دارد و به نظر می‌رسد که فعالیت بیش از حد در این زمینه در
            حال حاضر مزیت نداشته باشد مگر اینکه تولیدات بیشتری در این زمینه صورت
            بگیرد و یا واردات در این خصوص انجام شود.{" "}
          </p>
          <p>
            با توجه به اینکه مقدار زیادی انار در شهرستان رشتخوار تولید می‌شود
            اما واحدی جهت فرآوری این میوه در این شهرستان وجود ندارد؛ بنابراین
            احداث واحدی در زمینه فرآوری انار (تولید آب انار و رب انار) می‌تواند
            ضمن اشتغال‌زایی، سوددهی قبل توجهی داشته باشد. محصولات ذکر شده از
            بازار فروش مناسبی برخوردارند و تولید آن‌ها در این شهرستان مقرون به
            صرفه خواهد بود.{" "}
          </p>
          <p>
            با توجه به این که مقدار زیادی گوشت در شهرستان رشتخوار تولید می‌شود؛
            اما واحدی جهت فرآوری گوشت در این شهرستان وجود ندارد؛ بنابراین
            می‌توان در زمینه احداث واحدهای فرآوری گوشت به منظور تولید
            فرآورده‌های گوشتی مانند سوسیس و کالباس در این شهرستان سرمایه‌گذاری
            نمود و ضمن ایجاد اشتغال‌زایی در این شهرستان، به سود قابل توجهی رسید.
            در بین فرآورده‌های گوشتی، سوسیس و کالباس به دلیل آماده‌سازی سریع و
            همچنین طعم و مزه مطلوب، مصرف بیشتری دارند. برای حفظ این جایگاه و
            افزایش تقاضای این محصولات، علاوه بر انتخاب روش‌های مناسب تولید و
            فرآوری، باید به نوع و شکل بسته‌بندی آن‌ها نیز توجه نمود. سوسیس و
            کالباس از رایج‌ترین فرآورده‌های گوشتی هستند که مورد توجه مردم قرار
            گرفته‌اند. سوسیس و کالباس حاوی پروتئین‌های حیوانی کافی، چربی،
            کربوهیدرات و ویتامین بوده و می‌توان آنها را از جمله غذاهای آماده در
            سفره خانواده‌ها نام برد.
          </p>
          <p>
            جو تولید شده در شهرستان رشتخوار را نیز می‌توان در خصوص ایجاد واحد
            فراوری آن به منظور تولید جوپرک، آرد جو و نان جو به کار گرفت. این کار
            باعث ایجاد ارزش افزوده مناسبی برای شهرستان خواهد شد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            ایجاد صنایع تبدیلی و تکمیلی در شهرستان رشتخوار یکی از پرسودترین
            ارتباطات بین صنعت با بخش‌های کشاورزی و دامداری است که ارزش افزوده و
            اشتغال زیادی برای این شهرستان ایجاد می‌کند.
          </p>
          <p>
            فعالیت‌های مناسبی در زمینه ایجاد واحدهای صنعتی در حوزه صنایع تبدیلی
            و تکمیلی در شهرستان رشتخوار انجام شده است؛ اما همچنان قابلیت
            سرمایه‌گذاری بیشتر در رابطه با احداث واحدهای جدید صنایع تبدیلی و
            تکمیلی در این شهرستان وجود دارد.
          </p>
          <p>
            با توجه به اینکه در شهرستان رشتخوار به مقدار زیادی محصول انار تولید
            می‌شود؛ اما سردخانه‌ای جهت نگهداری این محصول در این شهرستان وجود
            ندارد؛ بنابراین سرمایه‌گذاری در زمینه احداث چنین واحدی در این
            شهرستان، پیشنهاد می‌شود که سوددهی قابل توجهی به همراه خواهد داشت.
            سردخانه‌ها دارای قابلیت حفظ و نگهداری از محصولات کشاورزی بوده و این
            امر حاکی از اهمیت احداث سردخانه‌ها در ایجاد صرفه اقتصادی بیشتر برای
            تولیدکنندگان محصولات کشاورزی است. درواقع سردخانه‌ها درکاهش ضایعات
            محصولات کشاورزی نقش مؤثری دارند. همچنین سردخانه به عنوان حلقه واسط
            تولید و بازار می‌‌تواند درحفظ کیفیت محصول نقش اساسی ایفا کند.{" "}
          </p>
          <p>
            در رابطه با کشتارگاه دام و طیور در این شهرستان می‌توان گفت که در حال
            حاضر یک کشتارگاه دام در حد نیاز شهرستان و دو کشتارگاه مرغ در این
            شهرستان وجود دارد.
          </p>
          <p>
            در شهرستان رشتخوار کارگاهی در رابطه با تولید خوراک دام وجود دارد؛
            اما با این حال واردات نیز در این زمینه صورت می‌گیرد که این امر حاکی
            از آن است که این کارگاه برای تأمین نیاز شهرستان کافی نیست. به به
            صورت کلی وابستگی شدید کشور به واردات خوراک دام باعث شوک‌های قیمتی در
            بازار داخلی و افزایش مکرر قیمت محصولات دامی می‌شود، دولت به‌دنبال
            راهبردهای تولید محصولات جایگزین برای خوراک دام وارداتی است تا
            وابستگی کشور به این محصولات وارداتی کاهش یابد. احداث واحدی جهت تأمین
            خوراک دام در این شهرستان می‌تواند ضمن ایجاد اشتغال‌زایی، وابستگی
            کشور به محصولات وارداتی را نیز کاهش دهد.{" "}
          </p>
          <p>
            با توجه به اینکه تعداد مناسبی دام و کشتارگاه دام در این شهرستان وجود
            دارد؛ اما کارگاه یا کارخانه‌ای در زمینه فرآوری پوست دام در این
            شهرستان احداث نشده است و پوست و پشم تولید شده در این شهرستان به خارج
            از شهرستان ارسال می‌شود؛ بنابراین امکان احداث واحدی در زمینه فرآوری
            پوست دام به منظور تولید چرم از پوست گاو و تولید نخ از پوست گوسفند در
            این شهرستان وجود دارد. با توجه به تولید صنایع‌دستی در این شهرستان،
            بازار فروش خوبی برای نخ تولید شده در این شهرستان وجود خواهد داشت اما
            ممکن است برای چرم تولید شده بازار فروش مناسبی وجود نداشته باشد که در
            این صورت می‌توان آن را به دیگر شهرستان‌ها مانند مشهد برای فروش ارسال
            کرد.
          </p>
          <p>
            با وجود این که مقدار زیادی گوشت قرمز و سفید در شهرستان رشتخوار تولید
            می‌شود؛ اما واحدی جهت بسته‌بندی گوشت در این شهرستان وجود ندارد؛
            بنابراین ایجاد واحد بسته‌بندی گوشت در این شهرستان صرفه اقتصادی خوبی
            خواهد داشت. بسته‌بندی به عنوان یک ابزار کارآمد مدتهاست که مورد توجه
            کارشناسان علم بازاریابی قرار گرفته است. استفاده از انواع مختلف
            بسته‌بندی ضمن اینکه قابلیت نگهداری بهتری را به کالا می‌بخشد، در کسب
            سهم بالاتری از بازار برای کالای مورد نظر نیز مؤثر است. آلودگی و فساد
            مواد پروتئینی حیوانی و فرآورده‌های دامی موجب افت قابل توجه ارزش
            غذایی و نهایتاً خروج مواد با ارزش غذایی از چرخه مصرف می‌گردد. گوشت
            قرمز و گوشت سفید به عنوان یکی از اقلام عمده غذایی مردم به اشکال
            مختلف مورد استفاده قرار می‌گیرند و لذا رعایت بهداشت در تهیه و عرضه
            آن باعث افزایش سطح بهداشت عمومی جامعه می‌گردد.{" "}
          </p>
          <p>
            در شهرستان رشتخوار یک واحد پنبه پاک‌کنی وجود دارد که رونق زیادی
            ندارد و علت آن این است مردم این شهرستان مانند قبل، از کشت پنبه
            استقبال نمی‌کنند؛ بنابراین مواد اولیه لازم برای این کارخانه تأمین
            نمی‌شود.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز این شهرستان
            به منابع غذایی، از اهمیت بالایی برخوردار بوده و سوددهی بالایی دارد.
            مرغ از جمله طیوری است که در شهرستان رشتخوار مورد توجه زیادی قرار
            گرفته است. در حال حاضر تعدادی مرغداری در این شهرستان وجود دارد که
            همه آن‌ها به پرورش مرغ گوشتی می‌پردازند. شهرستان رشتخوار برای احداث
            واحدهای جدید پرورش مرغ گوشتی ظرفیت دارد و با توجه به مزایایی که
            پرورش این نوع طیور دارا است، سرمایه‌گذاری در خصوص توسعه مرغداری‌های
            پرورش مرغ گوشتی در این شهرستان پیشنهاد می‌شود. از مهم‌ترین مسائلی که
            سبب رشد چشمگیر صنعت پرورش مرغ گوشتی شده است، ارزش غذایی بالای گوشت
            طیور، کم بودن افت پس از کشتار، سالم و بهداشتی بودن گوشت طیور، قابلیت
            هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و زمین و دوره
            بازگشت سرمایه سریع است. روند رو به افزایش جمعیت کشور ایجاب می‌کند که
            تولیدات متناسب با نیازهای غذایی بهبود و افزایش یابد، که در این راستا
            نقش تولیدات گوشت سفید بر همگان آشکار است. بدیهی است گوشت مرغ به سبب
            مزیت‌های فراوانی که دارد به عنوان منابع تأمین پروتئین می‌تواند در
            کشور مطرح شده و نیاز عمومی را در این زمینه مرتفع نماید.{" "}
          </p>
          <p>
            در شهرستان رشتخوار مرغ بومی نیز پرورش می‌یابد و فعالیت در زمینه
            توسعه پرورش آن در این شهرستان پیشنهاد می‌شود. یکی از دلایل استقبال
            از پرورش مرغ بومی یا مرغ محلی، سوددهی بسیار مناسب آن است. مرغ بومی
            یا همان مرغ‌های محلی ایران، نوعی نژاد بسیار مقاوم به شمار می‌آیند.
            آن‌ها در مقابل بیماری‌ها، گرما و سرما تحمل بالایی دارند و این مزیت
            باعث می‌شود که ایجاد واحدهای تولیدی مرغ بومی برای تولیدکنندگان توجیه
            اقتصادی مناسبی داشته باشد. یکی دیگر از مزیت‌های پرورش مرغ بومی این
            است که این کار نیاز به تجهیزات ندارد. هر چند اگر در پرورش مرغ بومی
            یا همان مرغ محلی از تجهیزات مدرن استفاده شود، سود بیشتری نصیب
            پرورش‌دهنده خواهد شد. منظور از تجهیزات مواردی مانند آبخوری،
            دان‌خوری، لانه تخم‌گذاری و ... می‌باشد.{" "}
          </p>
          <p>
            شترمرغ از دیگر طیوری است که به صورت سنتی و نیمه صنعتی در این شهرستان
            پرورش می‌یابد. سرمایه‌گذاری در زمینه احداث واحدهای پرورش شترمرغ در
            این شهرستان صرفه اقتصادی خوبی دارد زیرا پرورش این پرنده از مزایای
            قابل توجهی برخوردار است. شترمرغ از مقاوم‌ترین طیور در برابر شرایط
            محیطی است که در این شهرستان پرورش می‌یابد و توسعه تولید آن از
            پیشنهادهای شغلی در این حوزه است. پرورش این پرنده ریسک کمی دارد و
            مقرون به صرفه خواهد بود و تقریباً تمام اجزای این پرنده مفید و قابل
            استفاده هستند. پوست این پرنده از بهترین نوع چرم بوده و مقاومتش سه
            برابر چرم گاوی است و ظرافت خاصی دارد و در تولید کیف و کفش با قیمت
            بالا به کار می‌رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه
            چشم آن برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده
            می‌شود. همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی
            و خلق آثار هنری، می‌توان اشتغال‌زایی ایجاد کرد. همچنین یکی از
            واحدهای پرورش شترمرغ در این شهرستان دارای دستگاه جوجه‌کشی بوده که
            ظرفیت 200 تخم شترمرغ را دارد. جوجه‌کشی از کسب و کارهایی است که
            سودآوری نسبتاً بالایی دارد و می‌توان در زمینه انجام آن در این
            شهرستان فعالیت کرد. این کار را می‌توان با خرید یک دستگاه جوجه‌کشی در
            فضایی کوچک انجام داد؛ اما باید این نکته را در نظر داشت که سودآوری از
            طریق دستگاه‌های جوجه‌کشی نیازمند اطلاعات زیادی پیرامون این دستگاه‌ها
            و نحوه کار با آن‌ها است.
          </p>
          <p>
            بوقلمون و بلدرچین از طیور دیگری هستند که در این شهرستان پرورش
            می‌یابند و قابلیت انجام این دو حرفه در سطح وسیع‌تر در این شهرستان
            وجود دارد. پرورش هرکدام از این پرنده‌ها مزایایی دارد که به آن‌ها
            اشاره می‌کنیم.{" "}
          </p>
          <p>
            بلدرچین پرنده‌ای با جثه کوچک است که در برابر بسیاری از بیماری‌ها
            مقاوم می‌باشد. پرورش بلدرچین به دلیل هزینه‌های جاری پایین، بازار
            فروش مطلوب، کوتاه بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط
            شرکت‌های بزرگ در مقایسه با سایر طیور مزیت بیشتری دارد. محصولات این
            پرنده شامل گوشت، تخم بلدرچین و کود است. گوشت و تخم این پرنده دارای
            ارزش غذایی و دارویی بوده و همچنین سرشار از پروتئین است.
          </p>
          <p>
            در طي سال‌های گذشته، توجه به بوقلمون و محصولات آن موجب شد تا پرورش
            آن به صورت صنعتي در ايران و جهان آغاز شود و طي چند سال اخير نيز به
            مرز قابل قبولي برسد تا جایي که امروزه شاهد افزايش روز افزون مصرف
            گوشت و ساير فرآورده‌هاي آن در سراسر جهان هستيم. با توجه به اینکه
            گوشت بوقلمون داراي خواص غذایي ويژه‌اي بوده و محدوديت مصرف خاصي نيز
            ندارد؛ لذا مي‌تواند به عنوان جايگزين مناسبي براي گوشت قرمز به ویژه
            در بيماراني که مصرف گوشت قرمز براي آن‌ها با محدوديت‌هایی همراه است،
            مطرح گردد. وجود دو نوع گوشت سفید و قرمز در لاشه بوقلمون باعث شده است
            که با گران شدن گوشت قرمز (گاو و گوسفند)، استقبال از آن نسبت به گذشته
            بیشتر شود.
          </p>
          <p>
            پرورش پرندگان زینتی از پیشنهادات شغلی در این حوزه است که انجام آن در
            این شهرستان سودآور خواهد بود. پرورش پرندگان زینتی به دلیل مزایایی از
            قبیل درآمدزایی بالا، بازار عرضه و تقاضای خوب، کم ریسک بودن پرورش در
            مقایسه با سایر ماکیان و نیاز به سرمایه و تجهیزات کم اشاره کرد. این
            قبیل از کسب‌ وکارها به‌خوبی توانسته‌اند زمینه‌ساز ظهور فرصت‌های شغلی
            درآمدزا و زودبازده در کشور باشند. در همین راستا پرورش‌دهنده با اجرا
            و پیاده‌سازی طرح پرورش پرندگان زینتی می‌تواند در کنار اشتغال‌زایی و
            به حرکت درآوردن چرخ‌های اقتصادی کشور به سود دلخواه خود هم‌دست یابد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوان شان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان
            خویش را جاودانه می‌سازند.{" "}
          </p>
          <p>
            قالی‌بافی از جمله صنایع دستی این شهرستان است که با استقبال زیادی
            همراه بوده است. قالی‌بافی به صورت بافت فرش و تابلو فرش در این
            شهرستان انجام می‌شود و همچنان ظرفیت خوبی نیز برای توسعه آن در این
            شهرستان وجود دارد. لازم به ذکر است اخیراً در خصوص بازار فروش فرش
            مشکلاتی در کشور به وجود آمده است که می‌توان با استفاده از بروزرسانی
            طرح‌ها تا حدودی به رفع این مشکل پرداخت. البته بازاریابی صحیح نیز از
            شروط اصلی ورود به این کسب و کار است. قالی‌بافی از هنرهایی است که از
            قدیم نزد جهانیان جایگاه ویژه‌ای داشته و ایران را به این هنرش
            می‌شناسند. آمارها نشان می‌دهد فرش ایرانی از کیفیت خوبی برخوردار بوده
            و قابل رقابت با کشورهای دیگر است. در ضمن با تولید فرش با کیفیت
            می‌توان به صادرات در این زمینه فکر کرد. همچنین قالی‌بافی جزو مشاغل
            خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می‌گیرد. بسیاری از
            زنان خانه‌دار این هنر را یک فرصت شغلی مناسب می‌دانند؛ چون در کنار
            کارهای روزمره می‌توانند به این کار بپردازند و درآمد خوبی کسب کنند.
            با توجه به این که قالی انواع مختلفی دارد، می‌توان با آموختن دانش آن،
            محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید کرده و به بازار
            عرضه نمود. در ضمن این کسب وکار را می‌توان در فضای کوچک و با سرمایه
            اولیه کم راه‌اندازی کرد و با فروش محصول و افزایش مشتری، این کار را
            گسترش داد و زمینه اشتغال بسیاری از جوانان این شهرستان را فراهم کرد.
          </p>
          <p>
            فرت‌بافی یکی دیگر از صنایع دستی است که در شهرستان رشتخوار رونق خوبی
            دارد و می‌توان در زمینه توسعه آن در این شهرستان اقدام کرد. به
            رشته‌های پارچه‌بافی در اصطلاح محلی فرت‌بافی یا تن‌بافی گفته می‌شود.
            واژه فرت به طور ساده یک پارچه با بافت صاف و با نخ پنبه را می‌گویند
            که در زبان‌های مختلف به طور گوناگون تلفظ می‌کنند. از فرت برای تهیه
            منسوجات مختلف از قبیل حوله دست وصورت، خشک‌کن حمام (قطیفه)، جا نماز،
            سجاده و پارچه برای لباس‌های مردانه و زنانه با طرح‌های مختلف، چادر شب
            (رختخواب پیچ)، دستار (سله - مندیل-عمامه)، دستمال جیبی و دستمال کمر
            (کمر پیچ) استفاده می‌کنند.{" "}
          </p>
          <p>
            تراش سنگ‌های قیمتی یا گوهرتراشی از دیگر صنایع دستی باارزش شهرستان
            رشتخوار است که در سطح کارگاهی در این شهرستان انجام می‌شود. .
            گوهرتراشی، امروزه به شدت مورد استقبال و توجه قرارگرفته است. در این
            حرفه، مهم‌ترین اصل و رکن اشتیاق، انگیزه، علاقه و خلاقیت است. با
            افزایش علاقه‌مندی جامعه به بهره بردن از سنگ‌ها، چه به صورت تزیینی و
            چه به صورت درمانی، این بازار نیز به شدت رونق یافته است؛ از این رو
            می‌توان به صراحت بیان نمود که بازار گوهرتراشی، بسیار پررونق و
            درآمدزا شده است؛ بنابراین گسترش فعالیت در این زمینه از جمله
            پیشنهادهای شغلی در این شهرستان است که درآمدزایی بالایی دارد.
          </p>
          <p>
            رودوزی سنتی یکی دیگر از صنایع دستی شهرستان رشتخوار است که بازار فروش
            خوبی دارد. در حال حاضر چند کارگاه در این شهرستان در انجام این حرفه
            فعالیت دارند. سرمایه‌گذاری در زمینه گسترش این حرفه علاوه بر
            درآمدزایی مناسب، اشتغالزایی خوبی نیز به همراه دارد.
          </p>
          <p>
            حوله بافی، سبد بافی، گلیم بافی و دستمال بافی دیگر هنرهای مردم این
            شهرستان است که قابلیت گسترش آن‌ها در این شهرستان وجود دارد.{" "}
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم‌ترین عوامل توسعه اقتصادی شهرستان رشتخوار محسوب
            می‌شود. در شهرستان رشتخوار تعدادی واحد صنعتی فعال وجود دارد اما
            بررسی‌ها نشان می‌دهد که پتانسیل‌های خوبی برای احداث واحدهای صنعتی
            جدید در این شهرستان وجود دارد. تولید پوشاک یکی از پیشنهادات شغلی در
            حوزه صنعت است که در این شهرستان قابلیت انجام دارد. در رابطه با راه
            اندازی این کسب و کار باید توجه داشت که بازاریابی قوی و مناسبی در این
            زمینه صورت بگیرد و تولیدی مورد نظر قابلیت خوبی در رقابت با تولید
            پوشاک شهرستان‌های دیگر مانند مشهد را داشته باشد.
          </p>
          <p>
            شهرستان رشتخوار معادنی همچون منگنز، مس و آهن دارد و در این شهرستان
            قابلیت سرمایه‌گذاری در زمینه هر سه معدن مانند احداث واحد فراوری
            آن‌ها وجود دارد. علی‌رغم نیاز به سرمایه بالا برای احداث واحد فراوری
            مواد معدنی، سود بسیار بالایی نصیب فرد یا افراد سرمایه‌گذار خواهد شد.{" "}
          </p>
          <p>
            تولید مصنوعات چوبی مانند مبلمان ، لوازم خانگی، قطعات خودرو، مصالح
            ساختمانی و لوازم شوینده از دیگر پیشنهاداتی هستند که در این حوزه
            می‌توان مطرح کرد.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            مشاغل خدماتی یکی از منابع مهم کسب درآمد در شهرستان رشتخوار محسوب
            می‌شوند. تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه‌های زیادی
            را در برمی‌گیرد که میزان سوددهی این حرفه‌ها با توجه به نیاز و ظرفیت
            منطقه با یکدیگر متفاوت می‌باشد. برای مثال گردشگری از فعالیت‌هایی است
            که با سودآوری بسیار زیادی همراه است و در شهرستان رشتخوار نیز
            ظرفیت‌های نسبتاً مناسبی برای سرمایه‌گذاری در زمینه گردشگری وجود
            دارد. چشمه گرماب، تپه تاریخی کوده، قلعه قدیمی اکبرآباد، مزار شیخ
            ابدال، دره ییلاقی زیرغرقاب و مسجد جامع رشتخوار از جمله جاذبه‌های
            گردشگری شهرستان رشتخوار هستند که قابلیت سرمایه‌گذاری در زمینه
            گردشگری در این شهرستان را فراهم کرده‌اند. البته در حال حاضر
            فعالیت‌هایی در این حوزه مانند احداث اقامتگاه بومگردی انجام شده است
            اما همچنان پتانسیل مناسبی در زمینه ایجاد امکانات مربوط به گردشگری
            مانند احداث اقامتگاه بومگردی و رستوران‌های بومی در این شهرستان وجود
            دارد. اقامتگاه‌های بوم‌گردی فرصت مناسبی هستند تا گردشگران ضمن
            گردشگری در هر منطقه و بازدید از جاذبه‌های توریستی، حس ایرانی زیستن
            به سبک سنتی را تجربه کنند. همچنین طبخ غذاهای محلی در برخی
            اقامتگاه‌ها، مصداق دیگری از مهمان‌نوازی ایرانی است.
          </p>
          <p>
            {" "}
            رستوران‌های با الگوی بومی، مکان‌هایی با فضای سنتی و متناسب آداب ‌و
            ‌رسوم هر منطقه هستند که در آن‌ها به‌جای استفاده از میز و صندلی‌های
            مدرن، معمولاً از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر
            سرو غذاهای محلی، ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز
            عرضه می‌شود. تمامی مناطق ایران با وجود تنوع آب هوایی و جغرافیایی، در
            راه‌اندازی رستوران‌های سنتی و محلی همخوانی دارد.
          </p>
          <p>
            خیاطی و آرایشگری از دیگر مشاغل خدماتی هستند که در این شهرستان انجام
            می‌شوند و می‌توان در زمینه گسترش این فعالیت‌ها در این شهرستان اقدام
            نمود و ضمن ایجاد اشتغال‌زایی، سود قابل توجهی به دست آورد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه‌های شغلی سوددهی است که اگر مورد توجه قرار گیرد،
            ارزآوری بسیار خوبی ایجاد خواهد کرد. در شهرستان رشتخوار فعالیت زیادی
            در زمینه پرورش ماهی صورت نگرفته است. در این شهرستان یک استخر در
            زمینه پرورش ماهی سردابی قزل‌آلا و یک استخر دو منظوره کشاورزی در
            زمینه پرورش ماهی گرمابی مانند کپور وجود دارد. امکان افزایش استخرهای
            پرورش ماهی در این شهرستان وجود دارد؛ بنابراین اگر از این ظرفیت‌های
            شیلاتی در شهرستان استفاده شود، می‌تواند سوددهی قابل توجهی داشته
            باشد. قابل ذکر است که وجود مشکلات آبی در شهرستان رشتخوار ممکن است که
            مقداری محدودیت ایجاد کند ولی همچنان مزیت‌هایی برای انجام این حرفه
            وجود دارد.{" "}
          </p>
          <p>
            ماهی قزل‌آلا یکی از منابع خوب آهن است و آهن در خونسازی و همچنین در
            حفظ مقاومت بدن در برابر میکروب‌ها نقش مهمی به عهده دارد. علاوه بر
            آن، آهن موجود در قزل‌آلا، جذب آهن منابع گیاهی را هم افزایش می‌دهد؛
            بنابراین نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده
            دارد. نتایج مطالعات نشان می‌دهند امگا ۳ موجود در ماهی قزل‌آلا
            می‌تواند فشار خون و ضربان قلب را در بیماران صرع تنظیم کرده و از
            تعداد تشنج‌های آن به طور قابل توجهی بکاهد؛ بنابراین این نوع ماهی
            طرفداران زیادی در بین مردم دارد؛ لذا راه‌اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را به همراه خواهد داشت.
          </p>
          <p>
            همچنین از 242 گونه ماهيان آب شيرين پرورشي در جهان، كپورماهيان
            به‌عنوان گونه‌های غالب به‌خصوص در آسيا مطرح هستند. به‌طورکلی
            بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند، که دارای 200
            جنس‌اند. تولید کپور ماهیان پرورشی در جهان، سالانه حدود ده میلیون تن
            می‌باشد که از این میزان 3 میلیون تن مربوط به ماهی کپور معمولی است.
            این ماهی در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل،
            ارزشمندترین ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی
            دارد؛ بنابراین آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین
            غذای جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.{" "}
          </p>
          <p>
            از مزایای استفاده از استخرهای دو منظوره برای پرورش ماهی این است که
            در مصرف آب صرفه‌جویی شده و فضولات ماهی‌ها نیز برای محصولات کشاورزی
            نقش کود را دارند.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
