import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-17"].cities["IR-1729"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        agriculture: "زراعت",
        livestock: "دامداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        food_industry: "صنایع غذایی",
        industry: "صنعت",
        birds: "طیور",
        services: "خدمات",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان نی ریز یکی از شهرستانهای شرقی استان فارس است و مرکز آن شهر
            نی ریز می باشد. این شهرستان دارای وسعت ۱۰۶۵۰ کیلومتر مربع است و
            میانگین ارتفاع آن از سطح دریا ۱۶۰۵ متر می‌باشد و از شمال و شمال شرق
            به شهرستان بوانات و استان یزد، از شرق به استان کرمان، از جنوب به
            شهرستان داراب، از غرب به شهرستان استهبان و از شمال غرب به شهرستان
            خرامه و ارسنجان محدود می‌شود. این شهرستان از مهمترین شهرستان‌های
            جنوب ایران بوده و نقطه تلاقی استان های فارس، کرمان، یزد، هرمزگان و
            اصفهان می باشد و در میانه جنوب و مشرق شیراز هوایی معتدل دارد اما
            نسبت به شهرهای همجوار نظیر سیرجان و استهبان هوای نسبتاً گرم‌تری
            دارد. جمعیت این شهرستان بر پایه سرشماری عمومی نفوس و مسکن در سال
            1395، برابر با 113291نفر برآورد شده است. شکل زیر موقعیت شهرستان نی
            ریز را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج بخش کشاورزی در شهرستان نی‌ریز است.
            تولید اشتغال توسط باغداری بسیار زیاد می‌باشد و به اقتصاد شهرستان و
            فضای کسب و کار رونق می‌بخشد. کشاورزی و از جمله باغبانی در توسعه ملی
            و افزایش رفاه عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه
            شهری، توزیع درآمد و عدالت اجتماعی موثر است. در یک نگاه کلی می توان
            گفت نقش کشاورزی و به خصوص باغداری در کاهش فقر بسیار چشمگیر بوده و در
            برقراری الگوی صحیح توسعه شهری مؤثر است و در صورت بی توجهی به این
            بخش، توسعه شهرنشینی، الگوی متمرکز و ناسالمی به خود می‌گیرد که پیدایش
            شهرهای بزرگ با هزینه زندگی بسیار بالا مثال بارز آن است.
          </p>
          <p>
            اگرچه در شهرستان نی ریز به واسطه محدودیت منابع آبی و وجود املاح و
            کیفیت پایین آب، بخش کشاورزی با مشکلات و محدودیت هایی مواجه شده است؛
            اما با این وجود می توان با استفاده از روش های نوین و کاشت محصولات
            سازگار با منطقه اقتصاد کشاورزان را رونق بخشید. در ادامه به نمونه
            هایی از این محصولات قابل تولید در شهرستان نی‌ریز پرداخته می شود.
          </p>
          <p>
            در سال‌های اخیر به علت کاهش سطح آب‌های زیر زمینی و افت کیفی آن،
            بسیاری از کشاورزان با ایجاد باغ‌های پسته به تولید این محصول روی
            آورده‌اند و سطح بالایی از باغات شهرستان نی ریز به کشت ارقام مختلف
            پسته از جمله اکبری، احمدآقایی، کله قوچی و اوحدی اختصاص دارد. تولید
            این محصول در شهرستان با موفقیت بالایی همراه بوده است؛ لذا توسعه
            باغات پسته در این شهرستان می تواند جزو مشاغل پیشنهادی این حوزه محسوب
            شود. اصولاً درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به
            دادن محصول می‌نماید. کسانی که قصد احداث باغ پسته را دارند برای داشتن
            سود اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت درخت پسته، خاک
            رسی یا شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته به گونه ای است
            که کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر اقتصادی است.
            آگاهی از اقلیم و آب و هوای مناسب برای درخت پسته یک امر حیاتی قبل از
            احداث باغ است. شرایط مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم
            و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل است.
            انتخاب پایه مناسب نکته دیگری است که لازم است درنظر گرفته شود. یک
            پایه پسته قوی و ایده آل باید نسبت به بیماری های مختلف مقاوم و دارای
            رشد بالایی باشد، همچنین مقاومت و سازگاری زیادی در برابر کم آبی و
            شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام های مختلف گونه
            های متعدد درختان پسته از نظر خوراکی و صنعتی دارد همواره حائز اهمیت
            فراوانی است و انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز
            استفاده می‌کند.
          </p>
          <p>
            بعد از شهرستان استهبان، شهرستان نی‌ریز دومین تولید کننده انجیر است و
            بالغ بر 8000 هکتار از اراضی این شهرستان به کشت انجیر دیم اختصاص
            دارد. از جمله ارقام انجیر کشت شده در این شهرستان می توان به دانه
            سفید، پوزدنبالی، کوهکی، تومسجدی، خرمایی، ویل وحشی، شاه انجیری،
            قاسمی، دانه‌سبز، آتشی، فریدونی، آبگزی، فعل سربسته و مهارلویی اشاره
            کرد. با توجه به سازگاری این محصول با محیط و شرایط اقلیمی شهرستان،
            تولید آن با بازدهی بالایی همراه بوده و می توان فعالیت در این زمینه
            را گسترش داد. نیاز آبی بسیار کم و سازگاری با محیط و استقامت در برابر
            گرما و خشک‌سالی از ویژگی‌های بارز گیاه انجیر محسوب می‌شود. از آنجا
            که باغ‌های انجیر معمولاً در دامنه‌های شیب‌دار احداث می‌گردند، احداث
            چنین باغ‌هایی علاوه بر ایجاد اشتغال، پوشش گیاهی مناسب برای منطقه و
            بیابان‌زدایی می‌تواند به حفظ کنترل سیلاب، جلوگیری از فرسایش خاک و
            استفاده بهینه از آب باران کمک کند. همچنین انجیر به عنوان میوه ای با
            خواص بسیار زیاد علاوه بر تازه خوری، برای تولید میوه خشک نیز مورد
            استفاده قرار می گیرد و ارزش افزوده بالایی برای تولید کننده ایجاد می
            کند.
          </p>
          <p>
            استان فارس با سطح زیر کشت بیش از ۲۴ هزار هکتار باغ انار، بیشترین
            انار کشور را تولید می‌کنند. در این بین شهرستان نی‌ریز به عنوان
            بزرگترین تولید کننده انار در استان، مقام اول تولید این محصول را به
            خود اختصاص داده است. انار این شهرستان علاوه بر مصرف داخلی، به برخی
            کشورهای آسیایی و اروپایی نیز صادر می شود. عمده‌ترین رقم انار تولیدی
            در شهرستان، رقم انار رباب نی ریز است که از ارقام برتر صادراتی انار
            کشور محسوب می‌شود. نهال انار حداقل سه سال نیاز به رشد دارد و از سال
            چهارم به بعد شروع به باردهی می کند. درخت انار بیش از 40 سال عمر مفید
            داشته و در مقابل کم آبی مقاوم است؛ اما میزان و نوع آب در کیفیت و
            کمیت میوه آن تاثیر مهمی دارد. مصرف انار در سال های اخیر افزایش یافته
            است. خواص این میوه و ابعاد مختلف محصولی آن از دلایل افزایش مصرف است.
            از انار در تولید داروهای تقویتی و صنایع آرایشی و بهداشتی استفاده می
            شود. مصرف رب و آب انار نیز از گذشته رواج داشته و در سال های اخیر به
            اشکال متنوع و بهتری انجام می شود. کاشت انار فعالیتی درآمدزا است که
            با ارزیابی نیاز بازار، به روزرسانی فرآیند بسته بندی و جابجایی می
            توان درآمد آن را افزایش داد.
          </p>
          <p>
            در زمینه احداث گلخانه، با هدف بهره وری بیشتر و مدیریت منابع آبی،
            تاکنون گلخانه های کوچک مقیاس و بزرگ مقیاس مختلفی در شهرستان نی ریز
            راه اندازی شده است. از این بین واحدهایی که با دانش فنی و رعایت اصول
            و همچنین بازاریابی مناسب برای محصولات تولیدی اداره شده اند، توانسته
            اند موفقیت بالایی را کسب کنند. به همین خاطر به شرط رعایت اصول ذکر
            شده، پیشنهاد توسعه واحدهای گلخانه ای در زمینه تولید محصولاتی نظیر
            انواع صیفی جات، سبزیجات و تولید نشاء و نهال محصولات کشاورزی پیشنهاد
            می گردد. براي توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول
            سال بايد شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و
            بیماری ها، باد، طوفان هاي ويرانگر، سرما و يخبندان کنترل شوند. گلخانه
            محیطی است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل
            درآورد و به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه
            متغیرند گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد
            تابستان حفظ می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای
            آزاد و در زمین های کشاورزی دارای ریسک کمتری است. همچنین بازه زمانی
            برای به ثمر نشستن و برداشت محصولات در گلخانه نسبت به کشاورزی سنتی،
            کوتاه تر است. اما با این وجود پرورش گلخانه ای محصولات نیز نیاز به
            مراقبت های خاص خود را دارد.
          </p>
          <p>
            زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و
            تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به محصول
            ثروتمند خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول عمر و
            سازش با محیط‌های مختلف به دیگر درختان برتری دارد تا جایی که علاوه بر
            کشت در باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از این درخت
            استفاده می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی
            ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک به معیشت کشاورزان با
            زیر کشت بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی و جلوگیری از
            مهاجرت است. ۱۳ رقم زیتون در استان فارس برداشت می‌شود که شش رقم مرغوب
            آن با نام‌های تخم کبکی، کنسروالیا، زرد، دزفول، شیراز و شنگه در
            شهرستان نی ریز قابلیت کاشت دارد و می توان در زمینه تولید آن‌ها
            سرمایه گذاری نمود.
          </p>
          <p>
            گونه های مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها،
            آفات و حتی شوری هستند. علت مقاومت زیاد آن ها ساختار مرفولوژیکی این
            گیاه است و بذر آن ها نیز در شرایط اقلیمی مناسب و در دمای 21درجه
            سانتی گراد سبز می شوند. البته این گیاهان به سرما بسیار حساس هستند؛
            به طوری‌که در دمای زیر 10 درجه سانتی گراد رشد آن ها متوقف می شود.
            آلوئه ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد حساس است. از این
            رو آبیاری گیاهان باید زمانی انجام شود که خاک آن ها کاملا خشک شده
            باشد. چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید تحت آبیاری
            به موقع قرار بگیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک
            های سبک که از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه توصیه
            می شوند. بازار و جایگاه آلوئه ورا در کشور جدید می‌باشد و آن چنان که
            باید جایگاه خود را پیدا نکرده است؛ اما این گیاه از اندک گیاهان
            دارویی است که علاوه بر مصرف دارویی در حوزه های آرایشی (مایع، ژل،
            کرم، لوسیون) و تغذیه ای (عصاره و نوشیدنی) نیز کاربرد دارد.
          </p>
          <p>
            از جمله باغات دیگری که در شهرستان نی ریز قابل احداث هستند می توان به
            باغات انگور اشاره نمود. انگور در این شهرستان به شکل دیم و آبی و با
            رقم‌های عسکری، سه دانه، لرکش و خلیلی تولید می‌شود. انگور از مهم‌ترین
            محصولات باغی است که هم به لحاظ سطح زیر کشت و هم ارزش اقتصادی و
            تغذیه‌ای، مورد توجه کشاورزان و کارآفرینان قرار گرفته است. زیبایی،
            تنوع رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و وجود فرآورده‌‌های
            تبدیلی چون کشمش، شیره انگور، روغن هسته انگور، کنسانتره، آب انگور،
            سرکه، آبغوره، دارو‌های تقویتی و مواد آرایشی ‌بهداشتی و همچنین
            توصیه‌‌های دینی و مذهبی انگور را به یک میوه استثنایی و بی‌نظیر تبدیل
            کرده است؛ بنابراین در بین مردم طرفداران زیادی دارد و بازار مصرف این
            محصول به صورت محصولات فرآوری شده و تازه خوری فراهم است.{" "}
          </p>
          <p>
            بادام یکی از میوه های سردرختی خشک و از جمله محصولات ارگانیک محسوب می
            شود. از ویژگی های درخت بادام این است که نسبت به کم آبی مقاوم بوده و
            در شرایطی که بی‌آبی وجود دارد، میوه خوبی می‌دهد. این درخت از لحاظ
            شرایط کاشت در زمین‌های آهکی هم تا حد زیادی مقاومت دارد. نگهداری درخت
            بادام نسبت به سایر درختان آسانتر است. این میوه باارزش با قیمت بالایی
            در بازارفروش، عرضه می شود و توسعه باغات مربوط به آن با درآمدزایی
            بسیار خوبی رو به رو خواهد بود. با توجه به موضوع مهم کم‌آبی، کاشت
            درختان دیم و همچنین محصولات دیم بسیار پر اهمیت و مورد توجه است. با
            توجه به موارد گفته شده و ارزش افزوده خوبی که کاشت این محصول دارد،
            ایجاد باغات بادام در این شهرستان، سوددهی خوبی را به همراه خواهد
            داشت.{" "}
          </p>
          <p>
            کاشت گل محمدی در این شهرستان به صورت دیمی و آبی انجام می شود و از
            رشته های قابل گسترش حوزه باغداری است. گل محمدی، گیاهی مقاوم به کم
            آبی، آفات و بیماری ها است که علاوه بر خواص درمانی، دارای مزیت‌های
            اقتصادی فراوانی مانند ارزش صادراتی، جذب گردشگر و اشتغال زایی است.
            غنچه خشک، مایع گلاب، روغن و اسانس، فرآورده‌های برگرفته از گل محمدی
            هستند که علاوه بر عرضه در بازارهای داخلی، قابلیت صادرات به کشورهای
            دیگر را دارند.
          </p>
          <p>
            سنجد در آب و هوای معتدل کشت می شود و در صنایع دارویی، غذایی، عطرسازی
            و چوب کاربرد دارد. درخت سنجد، درختی مقاوم در برابر سرمازدگی، کم آبی،
            آفت و بیماری هاست. با توجه به سازگاری این محصول با شرایط اقلیمی
            شهرستان و همچنین کاربردهای متعددی که این محصول دارد (مصرف به صورت
            تازه و یا پودرشده)، احداث باغ های بیشتر در این زمینه پیشنهاد می شود.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی را
            نام برد. در ادامه نیز به بررسی محصولات زراعی متناسب با شرایط موجود
            در منطقه پرداخته می شود و مزایای کشت هرکدام به تفکیک آورده می شود.
          </p>
          <p>
            تقاضای مصرف گیاهان دارویی به علت روی گردانی از داروهای شیمیایی و یا
            حتی استفاده برخی از این محصولات در تولیدات کارخانه‌های بزرگ دارویی
            همواره رو به افزایش است. از این گیاهان نه تنها برای درمان بیماری‌ها
            بلکه در صنایع کنسروسازی، نوشابه سازی، ‌عطرسازی و غذایی نیز استفاده
            می‌شود. امروزه افراد زیادی به استفاده از گیاهان دارویی متمایل شده
            اند. خواص بی نظیر این گیاهان و نداشتن عوارض جانبی ناشی از مصرف باعث
            شده است تا افراد زیادی به صورت مختلف از آن ها استفاده کنند. به همین
            جهت کشت گیاهان دارویی می تواند به عنوان مزیت محسوب شود. از آن جایی
            که این گیاهان برای کشت، به مراقبت خاص و شرایط حساسی نیاز ندارند، می
            توان روی کشت آن ها سرمایه گذاری کرد. از جمله گیاهان دارویی قابل کشت
            در شهرستان نی ریز می توان به زعفران، زیره سبز، آویشن، گل گاوزبان و
            آنغوزه اشاره نمود.
          </p>
          <p>
            مقاومت زعفران در برابر سرما زیاد است و به آب کمی نیاز دارد. زعفران
            به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع در صنایع غذایی کاربرد
            دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می کند.
            کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان
            پیدا می کند. مصرف زعفران در ایران بالا است و نه تنها می تواند نیاز
            منطقه زیرکشت را تامین کند بلکه در سراسر ایران نیز مشتری دارد. نیاز
            آبی کم و تامین نیاز آبی آن با نزولات جوی، تداخل نداشتن نیاز آبی با
            سایر محصولات کشاورزی مرسوم در منطقه، اشتغال‌زایی مستقیم و غیرمستقیم
            (در زمان برداشت) و اقتصادی بودن آن از جمله مواردی هستند که می‌توان
            این محصول را جایگزین دیگر محصول‌های کشاورزی پرآب‌بر کرد.
          </p>
          <p>
            زیره سبز یکی از مهمترین گیاهان دارویی می باشد که به سبب اهمیت، خواص
            دارویی و درمانی و نقش آن در ارزآوری، به عنوان طلای سبز شناخته شده
            است. با کشت این گیاه در مناطقی که با محدودیت آبی مواجه هستند،
            می‌توان به منظور افزایش بهره وری آب و توسعه پایدار بخش کشاورزی گام
            مؤثری برداشت. زیره گیاهی است که در برابر آفات مقاوم بوده و نیاز اندک
            به آب، دوره رشد کوتاه، خواص دارویی و درمانی و ایجاد تعادل زمانی
            فعالیت کشاورزان و ماشین‌آلات کشاورزی از مهمترین عوامل رغبت کشاورزان
            به کشت این محصول است.
          </p>
          <p>
            در زمینه تولید دانه های روغنی با هدف تأمین نیاز شهرستان به این
            محصولات می توان کشت کلزا، کنجد و گلرنگ را در شهرستان نی ریز به انجام
            رساند. کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف
            های هرز گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و
            کاهش آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در
            فصل پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی
            می توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه
            می تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقایای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک
            خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات
            حوزه صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول
            است. روغن کلزا از جمله مشتقات این گیاه است که امروزه به دلیل سالم
            بودن و داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال
            قرارگرفته است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد
            روغن و کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان گزینه شغلی مناسبی است. کنجد
            از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول و
            بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری
            آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های
            زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان
            کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی، آجیل
            فروشی ها، تهیه عطرها و به عنوان حلال در داروسازی مورد استفاده قرار
            می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می تواند هدف تولید
            انبوه کشاورزان باشد. از همین رو نگرانی ها برای بازاریابی این محصول
            نسبت به سایر محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم وجود
            ماشین‌آلات کاشت و برداشت دانه های روغنی است که در صورت تأمین این
            ماشین آلات، تولید کمی وکیفی محصول درسطح منطقه می‌تواند از رشد قابل
            توجهی برخوردار شود.
          </p>
          <p>
            گلرنگ نیز با خصوصیات مطلوب زراعی نظیر مقاومت نسبی به شوری خاک و خشکی
            هوا، مقاومت بالا به سرمای زمستانه (تیپ پاییزه)، وجود روغنی مطلوب با
            بیش از ۹۰ درصد اسیدهای چرب غیر اشباع، همواره به عنوان یک دانه روغنی
            با ارزش مطرح بوده است.
          </p>
          <p>
            کشت خاویار گیاهی یا همان کینوا نیز در شهرستان نی ریز انجام شده است و
            می تواند جزو پیشنهادات شغلی باشد. گیاه کینوآ از طرف سازمان خوار و
            بار جهانی به عنوان یک استراتژی برای امنیت غذایی دنیا معرفی شده است.
            در واقع گیاه کینوا یک گیاه شبه غله است که می تواند راه حل مناسبی
            برای مشکل کمبود غله باشد. دانه های این گیاه سرشار از پروتئین بوده و
            یک جایگزین عالی برای برنج محسوب می شود. این غله کامل باعث ایجاد سیری
            طولانی مدت می شود. این گیاه به رشد در شرایط سخت مشهور است به همین
            دلیل یکی از بهترین گزینه ها برای بیابان زدایی محسوب می شود. با توجه
            به مطالب گفته شده، گسترش کشت آن مزیت دارد.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در سطح گسترده ای در
            شهرستان نی ریز انجام می شود و انجام این حرفه سود اقتصادی مناسبی را
            برای شهرستان به همراه داشته است. از آن جایی که حوزه دامداری با یکی
            از مهم ترین نیازهای انسان، یعنی نیاز به منابع غذایی و خصوصا منابع
            پروتئینی مرتبط می‌باشد، توجه به آن امری ضروری است. فعالیت در این
            حوزه شغلی و افزایش بهره وری در آن، ضمن ایجاد اشتغال زایی، می تواند
            عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی محسوب شود.
          </p>
          <p>
            همان طور که گفته شد، دامداری در این شهرستان از رونق نسبتاً خوبی
            برخوردار است و بیشتر جمعیت دام های این شهرستان را دام‌های سبک تشکیل
            داده اند. در واقع اقلیم منطقه و دمای بالا هوا در فصول گرم سال مانع
            فعالیت های دامداری در این منطقه نشده است و این حوزه با استقبال خوبی
            مواجه شده و همچنان انجام می گردد. در ادامه به معرفی و مزیت دام هایی
            که در این منطقه ظرفیت پرورش دارند، پرداخته می شود. لازم به ذکر است
            که در زمینه پرورش دام های سبک و سنگین یاد شده، پرورش به روش صنعتی
            اگر چه سرمایه گذاری بیشتری را می طلبد اما می تواند شخص را با سود
            سرشاری مواجه سازد. بنابراین مزیت این روش با توجه به محاسنی که دارد،
            به مراتب بیشتر از دامداری سنتی است.
          </p>
          <p>
            در زمینه پرورش گوسفند از نژاد قره گل، افغانی و نژاد تلفیقی بومی و
            رومانف می توان برای طرح های پرواربندی استفاده نمود. در سال‌های اخیر
            پرواربندی گوسفند به دلیل سودآوری بالا و ریسک کم، طرفداران بسیاری
            پیدا کرده و با اقبال عمومی مواجه شده است. از مزیت‌های اقتصادی این
            کسب و کار می توان به اشتغال زایی در مناطق مختلف، تولید گوشت مرغوب و
            پشم اشاره نمود. گوسفند در مقايسه با ساير حيوانات به جيره نگهدارى
            کمترى احتياج دارد و بيشتر غذاى دريافتى را صرف رشد و نمو مى‌کند
            همچنین نسبت به سایر دام‌ها مثل بز و طیور، مقاومت خوبی نسبت به
            بیماری‌ها و شرایط نامناسب رطوبتی و دمایی دارد؛ بنابراین میزان تلفات
            در این دام بسیار پایین‌ بوده و ضرر اقتصادی کمی را از این جهت به
            دامدار وارد می‌کند. پرواربندی گوسفند نیاز به تجهیزات ارزان قیمتی
            داشته و به دلیل ریسک کم و دوره بازگشت سرمایه سریع از جذابیت مالی
            مطلوبی برخوردار است. طرح پرواربندی گوسفند از نظر اقتصادی ظرفیت
            بالایی داشته و به دلیل نیاز مداوم بازار به گوشت گوسفند و میزان تولید
            کم آن در داخل کشور، تقاضا برای گوشت گوسفند پا برجا بوده و هر میزان
            تولید به راحتی به فروش خواهد رسید. از این رو بحث رقابت در این حوزه
            چندان مطرح نبوده و جزء دغدغه‌های پرورش‌دهندگان نیست. با توجه به مزیت
            های مطرح شده طرح پرواربندی گوسفند مزیت دارد.{" "}
          </p>
          <p>
            در زمینه پرورش بز نیز علاوه بر پرورش بز محلی، در رابطه با پرورش بز
            سانن نیز می توان در این منطقه سرمایه گذاری نمود. به طورکلی بز به
            ‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت در مناطق مختلف
            پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در برابر
            بیماری‌ها و شرایط سخت محیطی، باعث شده است که بز به ‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            بز سانن یک نژاد شیری پرتولید است که نسبت به بزهای بومی، مقدار زیادی
            شیر تولید می کند و می‌تواند بخشی از نیاز شهرستان به شیر و پروتئین
            حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن
            بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف
            شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و رغبت
            بیشتر جوانان به امر دامداری می‌شود. هر کیلوگرم شیر بز با قیمت بیشتری
            نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف کشور طرفداران خاص خود
            را دارد.
          </p>
          <p>
            پرواربندی گوساله در راستای تامین گوشت، می تواند مزیت موفقی باشد.
            حدود نیمی از گوشت قرمز کشور توسط گاوهای پروار شده تأمین می‌شود؛
            بنابراین این بخش از دامپروری و دامداری دارای ظرفیت زیادی برای توسعه
            و پیشرفت دارد. مزایای ورود به عرصه‌ پرورش گوساله دارای جنبه های
            مختلف است. از یک طرف، از پوست گاو گوشتی در چرم‌سازی استفاده می‌شود؛
            از طرف دیگر از گوشت آن جهت استفاده در تغذیه انسان بهره برداری می
            شود. علاوه بر این موارد، برای جلوگیری از واردات گوشت گوساله از
            کشورهای دیگر تولید آن اهمیت دارد. در کشور ما در حال حاضر پرورش گاو
            به دو صورت صنعتی و سنتی انجام می گیرد. در پرواربندی علمی و صنعتی از
            دام‌های نر جوان نژادهای گوشتی استفاده می‌شود. استفاده از ظرفیت
            ژنتیکی دام‌های گوشتی و کاهش کشتار دام‌های شیری و مولد از دیگر محاسن
            پرواربندی با روش‌های نوین است. پرواربندی گوساله با روش‌های علمی و
            نوین سبب کاهش دوره پرواربندی، کاهش هزینه تولید گوشت و جلوگیری از
            تخریب مراتع می‌شود.
          </p>
          <p>
            گاوهای بومی به لحاظ تنوع و اختلاف ژنتیکی، ویژگی های خاص نژادی و
            مقاومت های طبیعی ایجاد شده در آن ها طی قرن ها زیست در شرایط سخت
            محیطی و آب و هوایی مختلف به عنوان یک منبع عظیم تولید شیر و گوشت می
            تواند نقش موثر در تامین مواد پروتئین حیوانی و اقتصاد جامعه ایفا
            نماید. پوست گاو به عنوان یک محصول با ارزش دامی در صنعت چرم‌سازی
            استفاده می‌شود، حتی شاخ و سم و فضولات حیوان نیز ارزش اقتصادی داشته و
            به روش های مختلف مورد استفاده قرار می گیرد.{" "}
          </p>
          <p>
            امروزه به منظور بهره برداری بهینه، از گاوهای دورگ استفاده می‌شود که
            این دام‌ها، حاصل تلقیح نژاد اصلی و نژاد بومی هستند. گوساله ای که از
            طریق آمیخته گری متولد می شود، هم برخی خصوصیات ارثی گاو نر اصیل و هم
            برخی خصوصیات ارثی گاو ماده بومی را دارا است. در نسل های بعدی به
            تدریج صفات منتقل شده از گاوهای اصیل در گوساله ها ظاهر می شود و
            تولیدات شیر و گوشت اغلب آنها نیز به نحو قابل توجهی بیشتر می شود.
          </p>
          <p>
            با توجه به وسعت شهرستان ني ريز و داشتن مراتع مناسب و آب و هواي
            سازگار با پرورش زنبورعسل، امكان افزايش تعداد كندوها و توليد بيشتر
            اين محصول در اين شهرستان وجود دارد؛ به طوري كه مي توان منطقه را به
            قطب توليد عسل فارس تبديل كرد . پرورش زنبور اگر همراه با رعایت اصول
            علمی صورت پذیرد، می تواند پیشه‌ای سودآور باشد. زندگی این حشرات به
            سبک کلنی باعث شده تا پرورش دهندگان زنبور از اشتغالی پایدار بهره مند
            شوند؛ زیرا میزان بالای زاد و ولد زنبورها باعث سودآوری بیشتر برای
            پرورش دهندگان خواهد شد. بر خلاف افکار غالب عمومی که تصور می کنند
            مهمترین فایده زنبورعسل، تولیدعسل و سایر محصولات و فرآورده های مرتبط
            با شهد و عسل است، در واقع بالغ بر 90 درصد فواید زنبورعسل مربوط به
            فعالیت گرده افشانی است؛ به طوری که عدم فعالیت زنبورها و دیگر حشراتی
            که گرده افشانی را انجام می دهند باعث عدم باروری و نابودی تدریجی
            گیاهان و درختانی که برای گرده افشانی به آنها وابسته اند می شود.
            افراد با تجربه معمولاً در کنار پرورش زنبورعسل به کشاورزی و تولید
            محصولات زراعی می پردازند و به اصطلاح با یک تیر دو نشان می زنند زیرا
            با ادغام این دو فعالیت، علاوه بر تامین مواد غذایی برای زنبورها به
            دلیل کیفیت در گرده افشانی، به کشت و زراعتی با کیفیت و محصولی بی نظیر
            نیز دست خواهند یافت.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            ایجاد و توسعه صنایع تبدیلی و تکمیلی می‌تواند زمان استفاده را افزایش
            دهد و از میزان ضایعات آن بکاهد. همچنین گسترش این صنایع موجب
            اشتغال‌زایی، ایجاد درآمد و جلوگیری از اتلاف و ضایع شدن محصولات
            می‌گردد.
          </p>
          <p>
            به منظور نگهداری و ذخیره سازی محصولات کشاورزی، احداث واحد سردخانه
            صنعتی در این شهرستان مزیت دارد. از مهمترین مزایای استفاده از سردخانه
            میوه و سبزی می توان به جلوگیری از فساد محصول اشاره کرد. روند انواع
            فسادها از قبیل فساد فیزیکی، فساد شیمیایی یا تغییر رنگ محصول، فساد
            ناشی از وجود میکروارگانیسم ها و ... با نگهداری در سردخانه ها به شدت
            کند شده و حفظ کیفیت محصول در زمان طولانی تر حاصل می گردد. از دیگر
            مزایای با اهمیت احداث سردخانه میوه، کنترل قیمت بازار است. ذخیره کردن
            میوه در سردخانه موجب می شود در ماه هایی که مصرف میوه بسیار است و فصل
            برداشت آن محصول خاص نیست، بازار با کمبود مواجه نشده و حباب قیمت
            ایجاد نگردد. در واقع با ساخت سردخانه میوه تعادلی در عرضه و تقاضا
            ایجاد می گردد و موجب خواهد شد از افزایش بی رویه قیمت که به ضرر مصرف
            کننده است و از کاهش بیش از حد آن که به ضرر باغداران است جلوگیری به
            عمل آید؛ بنابراین نقش سردخانه های میوه جات به عنوان حد واسط بازار و
            باغداران در این بین بسیار پر رنگ و حیاتی است.
          </p>
          <p>
            در زمینه احداث کشتارگاه دام و طیور نیز ظرفیت برای سرمایه گذاری در
            شهرستان نی ریز وجود دارد. کشتارگاه‌های صنعتی نقش مهمی در حفظ محیط
            زیست دارند؛ به دلیل اینکه ضایعات حاصل از کشتار دام نظیر خون و اجزای
            گوشتی غیر قابل مصرف، در محل تبدیل ضایعات به پودرگوشت که خوراک دام
            است تبدیل می شود و علاوه بر قرار گرفتن مجدد در چرخه اقتصادی، از
            آلودگی محیط زیست نیز جلوگیری می‌کند. فاضلاب حاصل از کشتار در تصفیه
            خانه های مجهز تصفیه شده و پساب حاصله به مصرف کشاورزی می رسد. البته
            در کشتارگاه ها باید فضای مناسب برای کشتار دام سبک و سنگین به صورت
            همزمان وجود داشته باشد و همچنین باید آب مورد نیاز در زمان کشتار نیز
            تأمین شده و تجهیزات و امکانات لازم برای رعایت مسائل بهداشتی و زیست
            محیطی فراهم شود. فرد سرمایه‌گذار با احداث کشتارگاه صنعتی و خرید
            طیور، سود اقتصادی خوبی کسب می‌کند. احداث کشتارگاه به لحاظ رعایت
            موارد بهداشتی، اشتغالزایی، کاهش آلودگی محیطی زیست، بالابردن ظرفیت
            تولید و... در هرمنطقه ای که تعداد طیور پرورشی زیادی دارد و ذبح آن ها
            به صورت سنتی انجام می شود، لازم است.
          </p>
          <p>
            به منظور سهولت دسترسی به نهاده های تولید خوراک دام به دلیل موقعیت
            ارتباطی شهرستان، می توان واحدی را در این زمینه راه اندازی کرد. لازم
            به ذکر است که به گفته کارشناسان زمانی که بتوان تولیدات این واحد را
            به خارج از شهرستان نیز ارسال کرد، احداث چنین واحدی مزیت دارد. با
            اجرای پروژه های صنعتی که از ضایعات کشاورزی و… خوراک دام تولید شود،
            هم غذای مورد نیاز دام‌ها تأمین می شود و شهرستان را به خودکفایی سوق
            می دهد و هم استفاده از مواد اولیه ارزانتر در تولید این محصول سبب
            خواهد شد تا قیمت تمام شده آن پایین تر بوده و در نتیجه با قیمت کمتری
            به فروش برسد؛ بنابراین احداث واحد تولید خوراک دام در این شهرستان، می
            تواند زمینه اشتغال خوبی را به طور مستقیم و غیر مستقیم برای افراد
            ایجاد کند.
          </p>
          <p>
            یکی از موارد استفاده از پوست سبز پسته مانند بقایای گیاهی وآلی دیگر،
            تهیه کمپوست است. با پیشرفت کشاورزی ارگانیک استفاده از کودهای ارگانیک
            اهمیت بیشتری یافته است. از آنجایی که کمپوست مواد آلی یک نوع کود
            ارگانیک به شمار می‌رود تقاضای مصرف آن رو به افزایش است. به همین سبب
            تولید بالای پسته در این شهرستان زمینه خوبی را برای راه اندازی این
            کسب و کار فراهم ساخته و می توان در آن سرمایه گذاری کرد.
          </p>
          <p>
            زعفران در شمار گران‌قیمت‌ترین ادویه‌های جهان جای دارد. گیاهی که خواص
            مختلف درمانی داشته و تنها در تعداد معدودی از کشورهای جهان از جمله
            ایران به عمل می‌آید. ایران چه از نظر تولید و چه از نظر صادرات این
            ادویه خوش عطر و طعم و البته گران، مقام اول را دارا است؛ اما متأسفانه
            به دلیل ضعف در زمینه فرآوری، بازاریابی و ارائه محصول به شکل امروزی،
            زعفران اغلب به‌ صورت فله به کشورهای دیگر فروخته شده و در آنجا
            بسته‌بندی می‌شود و به قیمتی بسیار بالاتر عرضه می‌گردد. با توجه به
            اینکه سطح زیر کشت زعفران در این شهرستان زیاد است؛ لذا راه اندازی
            صنعت بسته بندی زعفران صرفه اقتصادی خوبی را به همراه خواهد داشت.
          </p>
          <p>
            ویژگی مهم عسل آن است که این ماده طبیعی به دلیل نداشتن آب، به شرط
            دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی
            ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه سانتی گراد حرارت
            ببیند. البته برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی تاریک
            و یا در ظرف شیشه ای مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل
            در ظروف فلزی برای مدت طولانی مناسب نیست. بدین منظور امروزه بسته بندی
            عسل به شکل های جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است.
            بسته‌بندی های شکیل، باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل
            عسل می‌شود؛ لذا فعالیت در حوزه بسته بندی عسل تولیدی شهرستان علاوه بر
            سودآوری باعث ایجاد اشتغال پایدار می‌شود.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی محسوب می‌شود. ایجاد صنایع غذایی، علاوه بر
            اشتغالزایی، باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات
            کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌کند.
          </p>
          <p>
            با توجه به بالابودن سطح زیر کشت انار در این منطقه، تولید فرآورده های
            حاصل از آن ضمن جلوگیری از هدررفت محصولات موجب ایجاد ارزش افزوده و
            ایجاد اشتغال می گردد. اگرچه واحدی در این زمینه با نشان تجاری نارمی
            در شهرستان فعالیت می کند؛ اما همچنان ظرفیت لازم برای احداث یک واحد
            دیگر در این زمینه به شرط بازاریابی مناسب برای محصولات تولیدی وجود
            دارد. فرآوری انار شامل تهیه رب انار، سس انار، آب انار، شربت انار،
            مربا، مارمالاد، ژله انار، نوشابه، بستنی انار، ترشی، سرکه و لواشک
            انار است که با استقبال خوب، بازار مناسب و ارزآوری همراه خواهد بود.
            فرآورده های حاصل از انار تنها به محصولاتی که بیان شد محدود نمی شوند،
            بلکه فرآورده بسیار باارزش دیگری نیز به نام روغن هسته انار می توان
            تولید کرد که خواص درمانی فوق العاده ای نیز برای بدن دارد. متاسفانه
            بسیاری از مردم از خواص شگفت انگیز روغن هسته انار بی اطلاع هستند و با
            تبلیغات صحیح باید بازار فروش این محصول را گسترده کرد. البته روغن
            هسته انار در خارج از کشور نیز بازار فروش خوبی دارد و می توان روی
            صادرات آن کار کرد و سود اقتصادی بالایی را به دست آورد. علاوه بر هسته
            انار، پوست آن نیز قابل فرآوری است و می توان پودر شده آن را مورد
            استفاده قرار دارد. از آنجایی که پودر پوست انار خواص زیادی دارد و
            مردم کشورهای جهان از آن استفاده می کنند کشورهایی که دارای انار مرغوب
            هستند پوست آن را با دستگاه های خشک کن خشک می کنند و به کشورهایی صادر
            می کنند که این محصول را تقاضا کرده اند و مردم آن کشورها از این طریق
            می توانند از پودر پوست انار مرغوب استفاده کنند. قیمت پودر پوست انار
            در بازار جهانی مشخص می شود و به دلیل ارزش بالای این محصول از قیمت
            بالایی برخوردار است. پودر پوست انار علاوه بر اینکه در ساخت لوازم
            آرایشی و بهداشتی کابرد دارد، در درمان گلودرد، تقویت سیستم گوارشی و
            تقویت لثه مؤثر است.
          </p>
          <p>
            در این شهرستان انجیر خوب و مرغوبی تولید می‌شود؛ اما چون ماندگاری
            میوه انجیر بسیار کم است و از طرفی نیز صنایع تبدیلی آن در این شهرستان
            وجود ندارد، سالانه بخشی از آن به ضایعات تبدیل می‌شود؛ بنابراین ایجاد
            واحدی جهت فرآوری آن سود خوبی را برای باغدار و سرمایه گذار به همراه
            خواهد داشت. بهره‌گیری از خواص فراوان انجیر بیشتر از طریق مصرف انجیر
            خشک و پس از آن میوه تازه مرسوم است. میوه انجیر را به‌ صورت
            فرآورده‌های مختلف نیز می‌توان مصرف کرد. اولین فرآورده انجیر که تهیه
            و مصرف آن برای همه لازم است، نوشیدنی آب انجیر و شیره انجیر است.
            فرآورده‌های دیگر قابل ذکر شامل شربت انجیر (متفاوت با آب‌انجیر)،
            مسقطی انجیر، مربای انجیر و مارمالاد آن، ترشی، کمپوت، سوپ و پوره
            انجیر هستند که هر کدام از این فرآورده‌ها روش تهیه خاص خود را دارند.
            علاوه بر موارد ذکر شده از انجیر می‌توان در تهیه شیرینی‌جات مختلف
            مانند شکلات، بیسکوئیت، کیک و کلوچه استفاده کرد.
          </p>
          <p>
            پسته نیز از جمله محصولاتی است که در حد مطلوبی در این شهرستان تولید
            می شود؛ لذا ایجاد واحدهای فرآوری آن نظیر پسته پاک کنی، شور کردن
            پسته، تهیه پودر پسته، تولید خلال پسته و بسته بندی آن از جمله مشاغل
            پیشنهادی هستند. همچنین کره پسته، حلوای پسته و روغن پسته نیز از دیگر
            فرآورده های حاصل از پسته هستند که در بین مردم کشور ما رایج نشده اند
            ولی با تبلیغات صحیح می توان بازار فروش خوبی را در خصوص این محصولات
            داشت.
          </p>
          <p>
            فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري
            زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته باشد. یکی از
            فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات دارای
            تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت تولید
            گیاهان دارویی در شهرستان نی‌ریز و نیز سهولت صادرات این محصولات به
            شهرها و کشورهای دیگر، می توان با سرمایه‌ای اندک به این کسب و کار
            مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی
            است که می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            اهمیت گل محمدی در تولید عطر، اسانس و گلاب آن است. بسیاری از فعالان
            در عرصه صنعت عطرسازی، اسانس گل محمدی را مهم ترین ماده اولیه این صنعت
            می‌دانند. بخش اعظم اسانس گل محمدی تولید شده، به دلیل داشتن عطر و بوی
            بسیار خوش برای تهیه عطرهای گران قیمت استفاده می‌شوند. گلاب نیز یکی
            از نوشیدنی‌هاي پرمصرف در طب سنتی است و طبع میانه تا حدودی رو به خنکی
            دارد. اسانس و گلاب حاصل از این گل در رفع مواردی نظیر افسردگی، بی
            خوابی، فشار روحی، خشکی و حساسیت پوست، التیام زخم های پوستی و عفونت
            های باکتریایی و ویروسی مؤثر است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از عوامل مهم توسعه اقتصادی هر کشوری است. متاسفانه با
            اینکه ظرفیت های بسیار خوبی در کشور ما برای ایجاد مشاغل صنعتی وجود
            دارد، نقش این حوزه شغلی آن چنان که باید پررنگ نیست در صورتی که با
            اندکی ریسک پذیری می توان واحدهای سودآوری را در هر شهرستانی احداث
            کرد. در ادامه به برخی از کسب و کارهایی که قابلیت راه اندازی آن ها در
            شهرستان نی ریز وجود دارد، پرداخته می شود.{" "}
          </p>
          <p>
            آجر یکی از رایج‌ترین مصالح ساختمانی است که به دلیل خصوصیات ذاتی آن
            یعنی پایداری در برابر سرما، گرما، رطوبت و زیبایی ظاهری مورد توجه
            همگان قرار گرفته است. این خواص باعث شده‌اند که آجر به عنوان
            پرمصرف‌ترین مصالح در ساختمان محسوب شود و زیبایی و الگوی حاصل از آجر
            چینی موجب شده است که به صورت نما در داخل و خارج بنا مورد استفاده
            قرار بگیرد و هویتی خاص به ساختمان ببخشد. استفاده از آجر به عنوان فرش
            کف، پله و محوطه‌سازی فارغ از مقاومت مطلوب آن ویژگی‌های این مصالح
            کویری را در تمام شرایط اقلیمی بیشتر به نمایش می‌گذارد. تولید آجر
            سفال فرآیند پیچیده‌ای نیست؛ اما به نیروی انسانی نسبتاً زیاد و
            تجهیزات گران‌قیمتی نیاز دارد. مواد اولیه آجر سفال، خاک رس و خاک
            مخصوص سفال است که در اکثر نقاط کشور به‌وفور یافت می‌شود و در این
            زمینه محدودیتی وجود ندارد. سرمایه گذاری در این زمینه همراه با
            بازاریابی صحیح و مناسب می تواند با موفقیت همراه باشد.{" "}
          </p>
          <p>
            ادوات کشاورزی در کاشت، داشت و برداشت محصولات کشاورزی مورد مصرف
            دارند. این ادوات پس از ساخت ماشین آلات مورد مصرف در بخش کشاورزی نظیر
            تراکتور و کمباین و… بعنوان بخش مکمل این ماشین آلات طراحی و ساخته شده
            و مورد مصرف قرار میگیرند. با توجه به اینکه بخش عمده ای از اشتغال و
            اقتصاد شهرستان به بخش کشاورزی اختصاص دارد؛ لذا ساخت، توسعه و تولید
            ادوات کشاورزی می‌تواند کمک موثری به پیشرفت بخش اقتصادی و اشتغالزایی
            در شهرستان نی‌ریز داشته باشد. همچنین می توان در زمینه تولید قطعات
            کوچک خودرو نیز در این شهرستان سرمایه گذاری کرد و سود مناسبی به دست
            آورد.
          </p>
          <p>
            از جمله واحدهای صنعتی فعال در شهرستان نی ریز می توان به واحدهایی
            نظیر سنگبری های متعدد در شهرک صنعتی سنگ، کارخانه رینگ اسپرت، تولید
            سبد میوه، بسته بندی گوشت، کارخانه فولاد، سیمان، تولید فرآورده های
            انار نارمی، بسته بندی حبوبات، تولید نان صنعتی و دستمال کاغذی اشاره
            نمود.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در این
            زمینه برای پرورش بسیاری از طیور شرایط مساعدی در شهرستان وجود دارد
            اما نکته مهم و قابل توجه، بازاریابی جهت فروش محصولات تولیدی است. در
            واقع وجود بازارفروش دائمی و مطمئن می تواند زمینه را برای گسترش طرح
            های پرورش طیور چه به صورت سنتی و چه صنعتی فراهم نماید. بنابراین
            طیوری که در ادامه به آن‌ها پرداخته می شوند، به شرط بازاریابی مناسب
            مزیت پرورش دارند و درحال حاضر اولویت پرورش به غیر از مرغ گوشتی و
            تخمگذار برای آن ها یکسان است.
          </p>
          <p>
            با افزایش روزافزون جمعیت در راستای تامین نیازهای مردم، ایجاب می‌کند
            در زمینه تولید گوشت سفید و پرورش مرغ گوشتی فعالیت کرد. ارزش غذایی
            بالای گوشت طیور، کم بودن افت پس از کشتار، سالم و بهداشتی بودن گوشت
            طیور، قابلیت هضم و جذب بالا، رشد سریع، صرفه جویی در جایگاه و زمین و
            دوره بازگشت سرمایه سریع از فواید پرورش مرغ گوشتی هستند. بدیهی است
            گوشت مرغ به سبب مزیتهای فراوانی که دارد به عنوان منابع تأمین پروتئین
            می تواند در شهرستان مطرح و نیاز عمومی را در این زمینه مرتفع نماید.
            نسبت ضایعات در گوشت مرغ در مقایسه با سایر دام ها کمتر است؛ به طوری
            که در گوشت گوسفند ضایعات حدود 50 درصد و در مرغ حدود 25 درصد است.
            همچنین ضریب تبدیل جیره غذائی به گوشت در مرغ نسبت به سایر دام ها بالا
            می باشد؛ به طوری که در مرغ های اصلاح شده این ضریب 2 تا 2.2 درصد و در
            گوساله و گاو بین 6 تا 9 درصد متغیر است. با توجه به مطالب فوق ایجاد
            واحد پرورش مرغ گوشتی در شهرستان مزیت دارد و در صورت بازاریابی مناسب
            می تواند با سوددهی قابل توجهی همراه باشد.{" "}
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه بر اینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم در مورد این کسب و کار است که با تبلیغات مناسب
            مخصوصا در فضای مجازی امکان پذیر است.
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب شده است که
            پرورش آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به
            مرز قابل قبولی برسد تا جائيکه امروزه شاهد افزايش روز افزون مصرف گوشت
            و ساير فرآورده هاي آن در سراسر جهان هستيم. از آنجایی که گوشت بوقلمون
            دارای خواص غذائي ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛ مي
            تواند به عنوان جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی
            که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از
            ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک
            لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوگرمی را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک است و در برابر بسیاری از بیماری ها
            مقاوم می باشد. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع
            نبودن بازار فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری
            توسط شرکت های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم
            بلدرچین و کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و
            همچنین سرشار از پروتئین است.
          </p>
          <p>
            قرقاول یکی از بهترین پرندگانی است که پرورش آن نسبت به سایر طیور، از
            سودآوری بالایی برخوردار است؛ ولی به دلیل عدم اطلاع رسانی های کافی
            هنوز خیلی از پرورش دهندگان، آگاهی کافی نسبت به این نوع پرنده ندارند.
            قرقاول به دلیل ویژگی های ظاهری و جنبه زیبایی بال و پرها و خواص بسیار
            زیاد گوشت آن مانند عدم وجود چربی، وجود مواد معدنی و گروه عظیمی از
            ویتامین ها، خوشمزه بودن گوشت آن بعد از آهو، سریع الهضم بودن، نداشتن
            هیچ گونه عارضه مصرفی برای سیستم گوارش و همچنین خواص آن برای درمان
            فراموشی و کم خونی بسیار مورد علاقه قرار گرفته است. این پرنده نیاز به
            مراقبت مداوم ندارد و نسبت به هر شرایط آب و هوایی مقاوم است. همچنین
            گوشت قرقاول به کشورهای دیگر (مخصوصاً کشورهای حوزه خلیج فارس) صادر
            می‌شود؛ بنابراین پرورش آن سوددهی بالایی خواهد داشت.
          </p>
          <p>
            کبک پرنده‌ای وحشی است که درکوهستان‌ها زندگی می‌کند. این پرنده از
            قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های متعددی از آن وجود
            دارد. محصولات کبک نسبت به سایر طیور به دلیل طعم و کیفیت مناسب قیمتی
            بیشتر و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که
            قابلیت تولید و عرضه بیشتر را دارد و از نظر صادرات در برخی از استان
            ها (مانند خراسان جنوبی) در وضعیت مناسبی قرار دارد. همچنین با پرورش
            کبک به ‌صورت صنعتی می‌توان بخشی از نیاز شهرستان در حوزه گوشت را
            تأمین کرد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. شهر نی ریز دارای جاذبه های طبیعی و تاریخی
            بسیاری است. پهنابه یکی از بکرترین و زیباترین جاذبه های طبیعی شهر نی
            ریز است. این دره زیبا در نزدیکی روستای پهنابه از توابع دهستان هرگان
            قرار گرفته است. فاصله این جاذبه طبیعی تا شهر نی ریز 35 کیلومتر بوده
            و مسیر دسترسی به آن نیز اغلب آسفالت است و تنها چند کیلومتر آخر مسیر
            به صورت جاده خاکی است. این تفرجگاه به دلیل داشتن منظره سرسبز و آب و
            هوای مطبوع شهرت یافته است. عبور رودخانه پهنابه از میان دره پهنابه که
            از تنگ بوخون در نزدیکی تفرجگاه پهنابه سرچشمه می گیرد سبب شده است که
            این دره دارای چشم اندازی بسیار سرسبز باشد. نزدیکی باغات روستای
            پهنابه نیز بر زیبایی هر چه بیشتر این دره سرسبز افزوده است. وجود صخره
            های بلند و عبور رودخانه از میان آن ها چشم انداز بسیار زیبایی را
            فراهم آورده است. پهنابه تنها رودخانه دائمی شهر نی ریز است که از تنگ
            بوخون سرچشمه می گیرد. این تنگ در نزدیکی دره پهنابه این منطقه را به
            یک ایستگاه طبیعت گردی بکر و جذاب مبدل کرده است. جوشش چشمه ها از دل
            زمین و از میان شکاف کوه ها نیز بر طراوت هر چه بیشتر دره پهنابه
            افزوده است و این منطقه را به یکی از پربازدیدترین مناطق شهرستان تبدیل
            کرده است؛ بنابراین در این شهرستان، در حوزه خدمات می توان در زمینه
            احداث رستوران بومی و فست فود در روستای پهنابه سرمایه گذاری نمود.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه هستند که در آن‌ها بیشتر به ‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده می شود و علاوه بر سرو غذاهای
            محلی، ترشیجات خانگی و نوشیدنی‌هایی مانند چای و قهوه نیز عرضه می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذاهای محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            تولید صنایع دستی از گذشته تا به امروز یکی از راه های مهم کسب درآمد
            در کشور ما بوده است که متاسفانه اخیرا به علل مختلفی، بازارفروش آن
            دچار مشکل شده است و می توان با استفاده از طرح های به روز و مشتری
            پسند، بازارفروش این صنایع را حداقل در داخل کشور تقویت کرد.
          </p>
          <p>
            نکته ای که در رابطه با صنایع دستی وجود دارد این است که برخلاف زحمتی
            که هنرمند می کشد تا یکی از صنایع دستی را تولید کند، متأسفانه به علت
            عدم حمایت و بازارفروش داخلی و خارجی، رغبت به سمت فعالیت در این زمینه
            کاهش یافته است و بسیاری از هنرهای دستی به همین دلیل به فراموشی سپرده
            شده اند. در ادامه توضیحاتی راجع به پتانسیل های صنایع دستی در شهرستان
            نی ریز پرداخته می شود؛ اما در هر صورت اگر توجهی به آن از سمت دولت و
            نهادهای مربوطه نشود، نمی توان انتظار موفقیت برای آن داشت.
          </p>
          <p>
            در این شهرستان به شرط بازاریابی مناسب در حوزه صنایع دستی می توان در
            هنرهایی نظیر گلیم بافی، جاجیم و سفال فعالیت نمود. گلیم به عنوان یکی
            از قدیمی ترین دست بافت های بشر، از شاخه هاي قاليبافي است و در آن از
            طرح هاي مختلف محلي استفاده مي شود. هر چند در گذشته گلیم به عنوان یک
            زیرانداز شناخته و بافته می شد اما امروزه با توجه به زیبایی نقوش و
            کیفیت بافتی که دارد از آن در هنرهای تلفیقی همچون روکش های مبلمان ،
            دوخت کیف های چرمی، وسایل تزیینی و غیره استفاده های بسیاری می شود.
          </p>
          <p>
            جاجیم دست‌بافی است از پارچه کلفت شبیه به پِلاس که از پلاس نازک‌تر
            است و آن را از نخ‌های رنگین و ظریف پشمی یا پنبه‌ای یا آمیزه‌ای از
            این دو می‌بافند. جاجیم‌ها پرز ندارند و می‌توان از هر دو روی آن
            استفاده کرد. کوچ‌گردان از آن بهره زیادی می‌گیرند و کاربرد آن به
            عنوان روانداز و محافظ سرما است. مواد اولیه جاجیم پشم است و بافت آن
            شبیه گلیم است، با این تفاوت که جاجیم در چهار تخته بافته می‌شود و پس
            از بافتن به هم متصل و دوخته می‌شود.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیارخوبی در کشور ما برای
            آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد.
          </p>
          <p>
            در شهرستان نی ریز اگرچه محدودیت هایی در کل منطقه از لحاظ کیفیت و
            میزان آب وجود دارد؛ اما در صورتی که سرمایه گذاری انجام شود می توان
            در زمینه پرورش ماهیان کپور فعالیت کرد. با توجه به رشد جمعیت دنیا،
            تولید هر چه بیشتر پروتئین حیوانی روزبه‌روز از اهمیت بیشتری برخوردار
            می‌شود. پرورش آبزیان به دلایل زیادي به‌ عنوان عمومی‌ترین و مؤثرترین
            راهکار جهت تولید پروتئین شناخته ‌شده است. ماهی کپور در مقایسه با
            سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین ماهی از لحاظ
            اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد. از این‌ رو آموزش
            توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای جمعیت کشور و نیز
            افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
          <p>
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ کمی از مردم در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی در کشور رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده
            است؛ به‌طوری‌که امروزه شاهد آن هستیم که در بسیاری از شهرها، چندین
            مغازه به خرید و فروش این آبزیان مشغول هستند. از آنجایي كه كشور ما،
            از لحاظ اقليم و موقعيت جغرافيايي در خاورميانه، داراي موقعيت بسيار
            مناسبی است، امكان توليد و صادرات به کشورهای دیگر فراهم است. یکی از
            مزیت های پرورش ماهیان زینتی این است که مقدار سودی که به دست می‌آید،
            نسبت به سرمایه‌ای که در ابتدا گذاشته می‌شود، زیاد است. پرورش ماهیان
            زینتی نیاز به آب کم‌تری دارد و از آب‌های شهری، می‌توان برای پرورش
            آن‌ها استفاده کرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
