import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-03"].cities["IR-0307"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        food_industry: "صنایع غذایی",
        agriculture: "زراعت",
        fisheries: "شیلات",
        services: "خدمات",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان کوثر یکی از شهرستان‌های استان اردبیل است. این شهرستان از
            شمال با شهرستان اردبیل و نیر، از شرق با استان گیلان، از جنوب و جنوب
            شرق با شهرستان خلخال و از غرب با استان آذربایجان شرقی همسایه است.
            شهرستان کوثر دارای اقلیم آب و هوایی سرد و اقلیم جغرافیایی کوهستانی
            است. جمعیت این شهرستان طبق سرشماری سال 1395، 22127نفر بوده است. شکل
            زیر موقعیت شهرستان کوثر را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان کوثر ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری در شهرستان کوثر از رونق خوبی برخوردار است و از جمله کسب و
            کارهای اصلی مردم این شهرستان محسوب می‌شود. با توجه به ظرفیت های
            شهرستان کوثر در زمینه دامداری، می‌توان سرمایه گذاری های موثری در این
            حوزه داشت.{" "}
          </p>
          <p>
            دام های پرورش یافته در این شهرستان از نوع دام های سنگین مانند گاو و
            دام های سبک مانند گوسفند و بز است. قابلیت خوبی برای توسعه پرورش هردو
            نوع دام سنگین و سبک وجود دارد. اما بررسی های انجام شده نشان می دهد
            پرورش گوسفند از مزیت بالاتری برخوردار است.
          </p>
          <p>
            توان گوسفند برای تحمل اقلیم های متفاوت بالا است، جیره غذایی کمتر و
            در نتیجه هزینه کمتری نیاز دارد، تمامی فرآورده های دامی مانند گوشت،
            شیر، ماست، کره، و حتی پشم و پوست دام پرکاربرد هستند و فروش این
            فرآورده ها در تمامی روزهای سال انجام می‌شود. با توجه به فروش گوشت و
            سایر اجزای گوسفند و دست‌یابی به سود بالا، فعالیت در این زمینه مزیت
            دارد. گوسفندهای پرورشی در این شهرستان از نوع بومی، قزل و افشاری
            هستند و می توان در زمینه توسعه پرورش آن ها فعالیت داشت. از جمله
            ویژگی‌های گوسفند نژاد قزل می‌توان به داشتن دنبه کوچک، قابلیت
            راهپیمایی طولانی در مناطق کوهستانی، گوشت مرغوب با کیفیت، راندمان
            توليد گوشت، شير و زاد و ولد اشاره کرد. این گوسفند به جیره نگهداری
            کمی احتیاج داشته و بیشتر غذایی را که دریافت می کند صرف تولید و رشد و
            نمو خود می‌کند.
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشند. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگل‌های منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            در شهرستان کوثر موقعیت خوبی برای پرورش بز نیز فراهم است. بزهای
            پرورشی در این شهرستان از نوع بومی هستند و می توان نسبت به گسترش
            پرورش آن ها اقدام کرد. البته پرورش بز در اولویت های بعدی مزیت های
            شغلی این حوزه قرار می گیرد. به طورکلی بز به‌عنوان یک حیوان اهلی
            نشخوارکننده جهت تولید شیر و گوشت در مناطق مختلف پرورش داده می‌شود.
            جثه کوچک، کم توقع بودن و مقاومت در برابر بیماری‌ها و شرایط سخت
            محیطی، باعث شده تا بز به‌عنوان حیوانی محبوب در بین دامداران تلقی
            شود. در نقاط مختلف از این حیوان علاوه بر تولید شیر و گوشت، جهت تولید
            پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            پرورش گاو نیزاز مزیت بالایی در این شهرستان برخوردار است. گاوهای
            پرورشی در این شهرستان از نوع بومی، دورگ ، هلشتاین و سمینتال است. با
            اینکه شرایط برای توسعه تمام دام های گفته شده وجود دارد، اما بررسی
            های انجام شده نشان می دهد، پرورش گاو بومی در اولویت های پایین‌تر
            قرار می‌گیرد.{" "}
          </p>
          <p>
            امروزه به منظور بهره برداری بهینه از دام سنگین، از گاو های دورگ
            استفاده می‌شود. این دام‌ها، حاصل تلقیح نژاد اصلی و نژاد بومی هستند.
            گوساله ای که از طریق آمیخته گری متولد می شود هم برخی خصوصیات ارثی
            گاو نر اصیل و هم برخی خصوصیات ارثی گاو ماده بومی را دارا است. در نسل
            های بعدی به تدریج صفات منتقل شده از گاو های اصیل در گوساله ها ظاهر
            می شود و تولیدات شیر و گوشت اغلب آنها نیز به نحو قابل توجهی بیشتر می
            شود.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            گاو سمینتال نیز جزء بهترین گاو های شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را
            می‌دهد.
          </p>
          <p>
            زنبورداری از دیگر فعالیت هایی است که در شهرستان کوثر انجام می شود و
            در نتیجه انجام آن مقدار مناسبی عسل تولید می شود. با توجه به پوشش
            گیاهی مناسب شهرستان کوثر، شرایط برای توسعه این حرفه فراهم است و
            سرمایه گذاری در این زمینه پیشنهاد می گردد. پرورش زنبور اگر همراه با
            رعایت اصول علمی صورت پذیرد، می تواند پیشه‌ای سودآور باشد. زندگی این
            حشرات به سبک کلنی باعث شده تا پرورش دهندگان زنبور از اشتغالی پایدار
            بهره مند شوند چراکه میزان بالای زاد و ولد زنبورها باعث سودآوری بیشتر
            برای پرورش دهندگان خواهد شد. بر خلاف افکار غالب عمومی که تصور می
            کنند مهمترین فایده زنبورعسل، تولیدعسل و سایر محصولات و فراورده های
            مرتبط با شهد و عسل است، در واقع بالغ بر 90 درصد فواید زنبورعسل مربوط
            فعالیت گرده افشانی است. عدم فعالیت زنبورها و دیگر حشراتی که گرده
            افشانی را انجام می دهند باعث عدم باروری و نابودی تدریجی گیاهان و
            درختانی که برای گرده افشانی به این آنها وابسته اند می شود. افراد با
            تجربه معمولا در کنار پرورش زنبور عسل به کشاورزی و تولید محصولات
            زراعی می پردازند و با یک تیر دو نشان می زنند، زیرا با ادغام این 2
            فعالیت علاوه بر تامین مواد غذایی برای زنبورها به دلیل کیفیت در گرده
            افشانی، به کشت و زراعتی با کیفیت و محصولی بی نظیر نیز دست خواهند
            یافت.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان کوثر است. افزایش باغداری،
            علاوه‌بر اشتغالزایی، به اقتصاد و فضای کسب و کار شهرستان رونق
            می‌بخشد. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه عمومی،
            فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و
            عدالت اجتماعی موثر است. در شهرستان کوثر محصولات باغ متنوعی با مقادیر
            قابل توجهی تولید می شود که می توان نسبت به توسعه باغات مربوط به آن
            ها اقدام کرد.
          </p>
          <p>
            لازم به ذکر است که محصولات تولیدی در این شهرستان در معرض سرمازدگی
            قرار دارد و سرما باعث ایجاد تنش در گیاه می شود و گیاه برای از بین
            بردن این تنش و استرس انرژی زیادی را مصرف خواهد کرد؛ بنابراین میوه
            دهی گیاه کاهش یافته و بازده آن کم می شود. برخی از روش های کوتاه مدت
            و یا بلند مدت برای جلوگیری از سرمازدگی وجود دارد تا به وسیله آن‌ها
            این خسارات را به حداقل رساند. پیشگیری به وسیله خاک مناسب، ارقام
            مناسب، زمان کاشت مناسب، ماشین های مولد باد، بخاری، انتخاب اراضی
            مناسب و ... از جمله این روش ها هستند .
          </p>
          <p>
            سیب از جمله محصولاتی است که در شهرستان کوثر به میزان زیادی تولید می
            شود. کاشت این محصول با شرایط اقلیمی شهرستان سازگاری خوبی دارد و می
            توان نسبت به افزایش تولید آن اقدام کرد. سیب از میوه‌های مهمی است که
            می توان برای ماه‌ها انبار نمود؛ درحالیکه همچنان ارزش غذایی خود را
            حفظ می کند. معمولا این محصول آب نسبتا زیادی مصرف می کند که می توان
            با روش آبیاری قطره ای در شهرستان کوثر، در مصرف آب صرفه جویی کرد.
            البته مقدار آب مصرفی بر اساس کیفیت خاک منطقه و نوع پایه سیب و شرایط
            آب و هوایی متغیر است.
          </p>
          <p>
            به از دیگر محصولات باغی شهرستان کوثر است که مرغوبیت بالایی دارد.
            بِه‌های تولیدی در شهرستان کوثر برند کشوری داشته و از نظر شکل و طعم،
            متفاوت و درگونه های متعدد هستند. درواقع بِه محصول استراتژیک شهرستان
            کوثر است که می توان با توسعه مکانیزه باغات آن و تبدیل کشت سنتی و
            معیشتی به تولید تجاری و مدرن به محصول بیشتر و مرغوب تری دست یافت.
            حاجی آقاکیشی، ملسی، آجی شیرین و ترش انواع بِه‌های شهرستان کوثر است.
            درخت به یکی از پرطرفدار ترین درختان میوه محسوب می شود. میوه درخت به،
            به دلیل متفاوت بودن طعم آن طرفداران خاص خود را دارد. درخت به از
            خانواده درختان سیب است؛ اما نسبت به درخت سیب مقاومت کمتری نسبت به
            سرمای زیاد دارد، ، این درخت بعد از ۴ الی ۵ سال از کاشت، شروع به میوه
            دهی می کند. بنابراین با توجه به اینکه بازگشت سرمایه در احداث و بهره
            وری از باغات به، طولانی است، لازم است باغداران برای کسب سود، مقداری
            صبور باشند.
          </p>
          <p>
            شهرستان کوثر در زمینه تولید میوه های هسته داری همچون گیلاس، آلبالو و
            زردآلو نیز مستعد است و تولیدات قابل توجهی در این زمینه دارد. با توجه
            به بازدهی خوب این محصولات در این شهرستان، توسعه تولید آن ها پیشنهاد
            می گردد. میوه های نام برده شده علاوه‌بر تازه خوری، در صنایع غذایی
            مختلف نیز کاربرد دارند؛ بنابراین از بازارفروش خوبی برخوردار هستند و
            تولید آن ها سوددهی مناسبی دارد.
          </p>
          <p>
            گردو از دیگر محصولاتی است که در شهرستان کوثر تولید می شود. البته این
            محصول تولید انبوهی ندارد، اما با توجه به سازگاری خوب آن با شرایط
            اقلیمی شهرستان، می توان نسبت به توسعه باغات گردو اقدام کرد. گردو،
            درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18 کیلوگرم
            تولید محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که هم در داخل
            کشور طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد. در صورت
            احداث باغ گردو، تا سال های سال نیاز به سرمایه گذاری و کشت دوباره
            وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی است و تا ده ها سال
            قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه هایی است که هیچ گونه
            نیازی به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری طولانی، می
            تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن چوب درخت
            گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و اشیاء دکوری،
            ساخت آلات موسیقی و همچنین در دکوراسیون داخلی منزل و ساخت روکش های
            چوب بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت بوده و مقاومت
            مناسبی در برابر فشار، خمش، رطوبت و کشش دارد.
          </p>
          <p>
            در رابطه با احداث گلخانه نیز فعالیت هایی در شهرستان کوثر انجام شده
            است. در حال حاضر تعداد کمی گلخانه وجود دارد که به تولید محصولاتی
            همچون خیار، گوجه و توت فرنگی می پردازند. با توجه به تولید محصولات
            باکیفیت و سودده بودن این حرفه، سرمایه گذاری در زمینه احداث گلخانه
            محصولات نامبرده شده و همچنین سبزیجات و گل های زینتی مانند گل رز
            پیشنهاد می شود. البته بررسی های انجام شده نشان می دهد احداث گلخانه
            های مربوط به تولید توت فرنگی و گل های زینتی در اولویت های بعدی مزیت
            های شغلی این حوزه قرار می گیرد.{" "}
          </p>
          <p>
            لازم به ذکر است محصولاتی همچون خیار، گوجه و سبزیجات (گوجه میزان
            تولید بیشتری دارد) در فضای آزاد نیز کاشته می شوند اما با توجه به
            بازدهی بیشتر محصولات در فضای گلخانه ای و مصرف آب کمتر، کاشت آن ها در
            فضای آزاد، مزیت پایین تری دارد.{" "}
          </p>
          <p>
            خربزه و هندوانه از جمله محصولات جالیزی هستند که در این شهرستان کاشته
            می شوند و می توان نسبت به توسعه سطح کاشت آن ها اقدام کرد. البته باید
            توجه داشت که این محصولات آب زیادی مصرف می کنند و نباید در میزان
            تولید آن ها زیاده روی کرد.
          </p>
          <p>
            شهرستان کوثر شرایط لازم برای پرورش قارچ را نیز دارد. پرورش قارچ در
            این شهرستان در گذشته صورت گرفته است که به دلیل عدم بازاریابی مناسب،
            تعطیل شده است. امکان سرمایه گذاری مجدد در این زمینه در صورت
            بازاریابی مناسب وجود دارد. میزان مصرف قارچ در سال های اخیر رشد خوبی
            داشته و سرانه مصرف بالا رفته است. مشتری داشتن این محصول از یک سو و
            غنی از پروتئین و ویتامین بودن آن از سوی دیگر، باعث شده که جایگزین
            مناسبی برای گوشت باشد. پرورش قارچ از شغل هایی است که می توان با
            سرمایه اولیه کم و محیط کوچک شروع کرد. یک دوره کامل پرورش قارچ 60 روز
            طول می کشد که قابلیت کاهش به 35 روز را دارد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند. شهرستان کوثر ظرفیت های بسیار خوبی در زمینه ایجاد صنایع
            غذایی مختلف دارد اما متاسفانه توجه کافی به این حوزه شغلی نشده است.{" "}
          </p>
          <p>
            به دلیل تولید انواع میوه با مقادیر قابل توجه، امکان احداث واحد یا
            واحدهای صنعتی در زمینه تولید میوه خشک و چیپس میوه، آبمیوه، مربا،
            ترشی، لواشک و کمپوت وجود دارد. البته تولید ترشی، لواشک و کمپوت در
            اولویت های پایین‌تری قرار می گیرد. لازم به ذکر است که واحدهای فرآوری
            نام برده شده در شهرستان کوثر وجود ندارد و فرآیند خشک کردن میوه و
            تولید ترشی به صورت خانگی انجام می شود. خشک کردن میوه‌جات، یکی از
            روش‌هاي جلوگیري از فساد میکروبی آن‌ها است. در این روش، در اثر کاهش
            میزان رطوبت، امکان فساد میکروبی بسیار کم شده و سرعت دیگر واکنش‌هاي
            مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک کردن، ضمن اینکه روي
            محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به میزان چشمگیری کاهش
            می‌دهد، در نتیجه از هزینه‌های حمل و نقل و ذخیره‌سازي نیز می‌کاهد. با
            توجه به اینکه بخشی از بازار میوه خشک ایران، سهم محصولات وارداتی است،
            با تولید مشابه داخلی این میوه‌ها (از نظر نوع و کیفیت)، می‌توان مانع
            واردات و خروج میلیون‌ها دلار ارز از کشور شد. همچنین نیاز بیش از حد
            برخی از کشورها به این گونه محصولات (به دلیل شرایط ویژه اقلیمی آن‌ها،
            هزینه بالای حمل و نقل سبزیجات و میوه‌های تازه و محدود بودن زمان
            نگه‌داری آن‌ها)، فرصت مناسبی برای رونق تولید و صادرات چیپس میوه
            فراهم آورده است.
          </p>
          <p>
            تولید مربا در این شهرستان از فرصت های شغلی بسیار خوب خواهد بود زیرا
            به عنوان مثال میوه بِه تولید شده در این شهرستان از مرغوبیت بسیار
            خوبی برخوردار است و مربای مرغوبی نیز می توان از آن تولید کرد. البته
            امکان تولید مربا از سایر میوه های تولید شده نیز وجود دارد.
          </p>
          <p>
            در رابطه با مزیت تولید کمپوت میوه نیز باید گفت امروزه با توجه به
            تولید انواع میوه بیش از مقدار مصرفی، باید با روش های مختلفی مانند
            تولید کمپوت، از مازاد میوه مصرفی نگهداری کرد تا علاوه بر کاهش ضایعات
            در تمام فصول مورد استفاده قرار بگیرند. تهیه کمپوت یکی از روش های
            نگهداری طولانی میوه با استفاده از حرارت است که طی آن آنزیم ها
            غیرفعال و اغلب میکروارگانیسم ها نابود می شوند. بسته بندی میوه های
            کمپوت شده به گونه ای است که از آلودگی مجدد آن ها جلوگیری می کند.
            انتخاب مواد اولیه مناسب و سالم در کیفیت محصول نهایی و رضایت مصرف
            کننده نقش مهمی دارد.
          </p>
          <p>
            میزان تولید گوجه فرنگی در مزارع شهرستان کوثر به قدری است که می توان
            در زمینه فرآوری آن به منظور تولید رب و پودر گوجه فرنگی به صورت صنعتی
            سرمایه گذاری کرد. در حال حاضر چنین واحدی در شهرستان وجود ندارد و
            فعالیت در زمینه ایجاد آن، علاوه بر سوداوری مناسب برای سرمایه گذار،
            از ضررهای احتمالی کشاورزان نیز جلوگیری خواهد کرد.{" "}
          </p>
          <p>
            صنعت تولید رب گوجه فرنگی دارای کاربردهای فروانی از قبیل چاشنی و
            بهبود دهنده رنگ و طعم انواع غذا و ماده اولیه سس‌ها و کنسروها است.
            پودر گوجه‌فرنگي نیز محصولي است كه زمان زیادی از توليد آن در كشور
            نمي‌گذرد و در همین مدت هم توانسته جاي خود را در بازار باز كند. اين
            پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فراورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و
            ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های
            موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود اما اين مواد
            در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين پودر نداشتن
            مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب، ماندگاري
            كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده بيشتري در
            ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و دارویی
            دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این محصول
            می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده، سوپ‌های
            آماده، اسنک‌ها (شامل پفک، چیپس،...) و... اشاره نمود. به طور کلی می
            توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف استفاده
            می‌شود.
          </p>
          <p>
            قابلیت احداث واحد صنعتی در زمینه فرآوری سایر صیفی جات مانند خیار نیز
            در این شهرستان وجود دارد. میزان خیار کاشته شده در مزارع برای ایجاد
            واحد تولید خیارشور کافی می باشد.{" "}
          </p>
          <p>
            در شهرستان کوثر میزان قابل توجهی گندم تولید می شود که می توان
            واحدهای مختلفی را در زمینه فراوری آن ایجاد کرد. آرد از جمله فرآورده
            های مهم حاصل از گندم است که در این شهرستان تولید نمی شود. بنابراین
            می توان در زمینه تولید آرد و همچنین سایر فرآورده های حاصل از گندم
            مانند کیک، کلوچه و بیسکوییت، نان سنتی، رشته آشی و پلویی، شیرینی و
            گندم برشته اقدام کرد. طبق بررسی های انجام شده، تولید رشته آشی و
            پلویی، نان سنتی و گندم برشته مزیت کمتری نسبت به سایرین دارند.
          </p>
          <p>
            با توجه به رونق دامداری در شهرستان کوثر و تولید شیر و گوشت به میزان
            مناسب، امکان احداث واحدهای صنعتی تولید فرآورده های دامی مانند تولید
            لبنیات و سوسیس و کالباس وجود دارد. شیر و فرآورده هاي آن از مهمترین
            اجزاي تشکیل دهنده جیره غذایی انسان است که از لحاظ ارزش غذایی از
            کلسیم، فسفر، ویتامین هاي مورد نیاز و پروتئین، غنی می‌باشد و همیشه
            استقبال بسیار خوبی از این نوع محصولات می شود. البته باید توجه داشت
            برای موفقیت در این زمینه باید به بالابردن توانایی رقابت با نشان‌های
            تجاری معروف نیز فکر کرد.
          </p>
          <p>
            تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد
            و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری
            شده از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و
            مزه مطلوب، مصرف بیشتری دارد. سوسیس و کالباس حاوی پروتئین های حیوانی
            کافی، چربی، کربوهیدرات و ویتامین است و می توان آن‌ها را از جمله
            غذاهای آماده در سفره خانواده ها نام برد. برای حفظ این جایگاه و
            افزایش تقاضای این محصولات، علاوه بر انتخاب روش های مناسب تولید و
            فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه نمود. باتوجه به
            رونق دامداری در این شهرستان، راه‌اندازی این کسب‌وکار مزیت دارد.
          </p>
          <p>
            با توجه به تولید گیاهان دارویی در شهرستان احداث واحد صنعتی یا نیمه
            صنعتی کوچکی در زمینه فرآوری و بسته بندی آن ها پیشنهاد می گردد. با
            احداث واحد فرآوری گیاهان دارویی، تمایل برای کشت این گیاهان نیز بیشتر
            خواهد شد. البته در حال حاضر فرآوری گیاهان دارویی به صورت سنتی انجام
            می شود. فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به
            سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته
            باشد. یکی از فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات
            دارای تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت
            تولید گیاهان دارویی در کوثر و نیز سهولت صادرات این محصولات به شهرها
            و کشورهای دیگر، می توان با سرمایه‌ای اندک به این کسب و کار مشغول شد.
            خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی است که
            می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            جو تولید شده در شهرستان را می توان در زمینه تولید فرآورده های حاصل
            از جو مانند آرد جو، نان جو و جوپرک به کار گرفت و ارزش افزوده مناسبی
            را ایجاد کرد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد. در
            شهرستان کوثر انواعی از محصولات زراعی کشت می شود و ظرفیت لازم برای
            گسترش سطح کشت آن ها نیز وجود دارد.{" "}
          </p>
          <p>
            گندم و جو از جمله محصولات زراعی شهرستان هستند که میزان تولید زیادی
            دارند و می توان در زمینه توسعه تولید آن ها فعالیت کرد. در میان
            محصولات کشاورزی، کشت گندم نسبت به بقیه کم دردسرتر است.گندم در بازه
            زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود دهی می رسد و در دو
            نوع بهاره و پاییزه کشت می شود که محصول دهی پاییزه آن بیشتر است.
            علاوه بر خود گندم، کاه آن نیز مشتری خاص خودش را دارد. بعد از برداشت
            محصول، زمین آن هم چراگاه گوسفندان می‌شود. همچنین مورد حمایت های دولت
            واقع شده و کود شیمیایی و بذر نیز به شکل یارانه ای در اختیار کشاورزان
            قرار می گیرد؛ بنابراین توسعه این کشت توجیه اقتصادی دارد.
          </p>
          <p>
            جو از دیرباز در سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و
            علوفه سبز مورد استفاده قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ
            نیز استفاده می شود و در تهیه غذای کودک کاربرد دارد. جوشانده جو داروي
            خوبي براي مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده
            کلسترول است.
          </p>
          <p>
            زعفران از جمله محصولات زراعی باارزشی است که در شهرستان کوثر به میزان
            کم کشت شده و کشت آن جوابگو بوده است. این محصول با شرایط آب و هوایی
            شهرستان، سازگاری خوبی دارد و با توجه به درآمدزایی بسیار خوب کشت
            زعفران، سرمایه گذاری در زمینه توسعه تولید آن پیشنهاد می گردد. مقاومت
            زعفران در برابر سرما زیاد است و به آب کمی نیاز دارد. زعفران به علت
            داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد دارد.
            دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می کند. کسب و
            کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان پیدا
            می کند. ایران اولین کشور تولیدکننده زعفران است که قریب به 90 درصد از
            زعفران جهان را تأمین می کند. مصرف زعفران در ایران بالا است و نه تنها
            می تواند نیاز منطقه زیرکشت را تامین کند بلکه درسراسر ایران نیز مشتری
            دارد.
          </p>
          <p>
            شهرستان کوثر در زمینه کشت گیاهان دارویی نیز مستعد است. البته این
            گیاهان در حال حاضر به صورت خودرو وجود دارند و کشت نمی گردند اما می
            توان در زمینه کشت آن ها نیز فعالیت کرد. پونه، گزنه، آویشن و گل
            گاوزبان انواعی از گیاهان دارویی تولیدی در این شهرستان هستند. امروزه
            افراد زیادی به استفاده از گیاهان دارویی متمایل شده اند. خواص بی نظیر
            این گیاهان و نداشتن عوارض جانبی ناشی از مصرف باعث شده تا افراد زیادی
            به صور مختلف از آن ها استفاده کنند. به همین جهت به کشت گیاهان دارویی
            می توان به چشم یک مزیت پر سود نگریست.از آن جا که این گیاهان برای
            کشت، مراقبت خاص و شرایط حساسی نیاز ندارند، می توان روی کشت آن ها
            سرمایه گذاری کرد.
          </p>
          <p>
            بادام زمینی از دیگر محصولاتی است که در شهرستان کوثر کاشته شده و به
            خوبی جواب داده‌است. با توجه به مزایای حاصل از تولید این محصول می
            توان نسبت به افزایش تولید آن اقدام کرد. بادام زمینی به دلیل خواص
            دارویی و مزه دلچسب آن همیشه پرتقاضا است. مهم ترین مورد برای رشد
            بادام زمینی نور خورشید است. اگر نور به طور کامل تامین شود می‌توان
            محصول مرغوبی را تولید کرد. این محصول در آب وهوای مرطوب به بهترین
            صورت ممکن رشد می کند. بادام زمینی به صورت خام و فرآوری نشده فروش
            خوبی دارد و بازدهی قابل توجهی از خود نشان می‌دهد ولی فراروده هایی
            مثل کره و روغن بادام زمینی سود بسیار چشم گیری به همراه دارد. بازار
            فراورده های بادام زمینی در داخل پرتقاضا است ولی کشورهای خاورمیانه
            مشتری دست به نقد این فرآورده‌ها هستند. در حال حاضر شهرستان آستانه
            اشرفیه طلایه دار تولید این محصول در ایران است ولی با آگاهی کامل و
            سرمایه گذاری در این طرح در شهرستان کوثر نیز قابلیت توسعه وجود دارد.
          </p>
          <p>
            در شهرستان کوثر حبوباتی همچون نخود و عدس نیز کشت می گردند و می توان
            نسبت به توسعه سطح کشت آن ها اقدام کرد. البته بررسی های انجام شده
            نشان می دهد، کشت عدس از مزیت بالاتری برخوردار است.{" "}
          </p>
          <p>
            عدس از جمله حبوباتی است که کشت و برداشت آن نسبت به سایر حبوبات ساده
            تر بوده و در هر آب و هوایی با دو روش دیمی و آبی قابل کشت است. این
            گیاه با هوای سرد هم سازگاری دارد و در فصل پاییز میزان ثمردهی آن
            بیشتر از بهار است. این گیاه به حاصلخیزی خاک کمک کرده و همچنین به
            عنوان کود سبز برای تقویت خاک استفاده می شود.
          </p>
          <p>
            نخود نیز گیاهی است که به آب و هوای سرد نیاز دارد و دارای دو تیپ
            زمستانه و تابستانه است. نخود دارای خوص بیشماری است که روشن شدن پوست
            صورت، درمان عفونت های قارچی و تقویت رشد مو نمونه هایی از آن‌ها است.
          </p>
          <p>
            یونجه از جمله علوفه های دامی است که در این شهرستان کشت می شود و می
            توان نسبت به توسعه کشت آن سرمایه گذاری کرد. در میان گیاهان علوفه ای،
            یونجه به خاطر ارزش غذایی بالا و عملکرد خوب آن از اهمیت خاصی برخوردار
            است همچنین به علت وجود باکتریهای ریزوبیوم در ریشه های خود قادر به
            تثبیت ازت هوا بوده و به این طریق باعث باروری خاک می شود از طرفی دیگر
            گیاهی چندساله است و تا چند سال می توان برداشت انجام داد؛ بنابراین
            توسعه این کشت توجیه اقتصادی داشته و امکان تامین بخشی از علوفه مورد
            نیاز دام، فراهم می‌شود که علاوه بر ایجاد اشتغال مولد و حصول درآمد
            مناسب برای زارعین، در استفاده بهینه از ظرفیت های پرورش دام نیز موثر
            خواهد بود و نیاز شهرستان برای وارد کردن نهاده های مورد نیاز دام از
            سایر مناطق را برطرف خواهد کرد.
          </p>
          <p>
            کلزا محصولی است که به میزان کم در این شهرستان تولید می شود. با توجه
            به بازدهی خوب این محصول در شهرستان کوثر، می توان نسبت به گسترش سطح
            کشت آن اقدام کرد. کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری
            ها و علف های هرز گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف
            سموم و کاهش آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت
            کلزا در فصل پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از
            نزولات جوی می توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل
            توجهی علوفه می تواند در تغذیه دام های منطقه نقش موثری داشته باشد.
            همچنین برگردان بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود
            ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در
            تولید محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام
            و طیور متداول است. روغن کلزا ازجمله مشتقات این گیاه است که امروزه به
            دلیل سالم بودن و داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد
            استقبال قرارگرفته است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا
            40-30 درصد روغن و کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            چغندرقند از دیگر محصولات زراعی این شهرستان است که سطح کشت کمی دارد
            اما قابلیت توسعه تولید آن وجود دارد. کشت چغندرقند علاوه بر این که از
            نظر اقتصادی بسیار سودآور است، می تواند در اصلاح خاک و کنترل علف های
            هرز نیز مؤثر باشد، همچنین به راحتی می توان این گیاه را در تناوب با
            گیاهان دیگر قرار داد. به خاطر سازگاری زیاد این گیاه با شرایط مختلف
            آب و هوا و خاک، در اکثر نقاط می توان آن را کشت کرد. این گیاه با ریشه
            های عمیق خود نفوذپذیری خاک را افزایش داده و خاک مناسبی را برای کشت
            های بعدی آماده می کند. همچنین از چغندرقند علاوه بر قند محصولات دیگری
            مثل برگ چغندر و تفاله مخلوط با ملاس (بعد از برداشت قند در کارخانه)
            به دست می آید که می تواند مورد تغذیه دام قرار گیرد. لازم به ذکراست
            که کشت چغندرقند به آب زیادی نیاز دارد و برای شروع این کسب‌وکار باید
            این نکته را درنظرگرفت.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            پرورش ماهی از جمله حرفه هایی است که علی رغم وجود ظرفیت برای انجام
            آن، به صورت گسترده ای به آن پرداخته نشده است. اما با توجه به ظرفیت
            های موجود می توان در زمینه توسعه پرورش ماهی، سرمایه گذاری موثری
            داشت. ماهی های پرورش یافته در این شهرستان از نوع قزل آلا هستند.
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم مناسب
            طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            یکی از شیوه هایی که می توان با انجام آن تاثیر مهمی در صرفه جویی مصرف
            آب در زمینه پرورش ماهی داشت، استفاده از استخرهای دومنظوره کشاورزی
            است. به این صورت که در این استخرها ، ماهی پرورش می یابد و در کنار
            پرورش ماهی، آب استخر به سوی زمین های کشاورزی روانه می شود. با این
            کار هم در مصرف آب صرفه جویی می شود و هم فضولات ماهی به عنوان کود
            برای محصولات کشاورزی استفاده می شوند.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان کوثر نیز ظرفیت های بسیارخوبی
            برای سرمایه گذاری در این زمینه وجود دارد، اما تا به حال آنگونه که
            باید از این ظرفیت ها استفاده نشده است.
          </p>
          <p>
            آبگرم ایستی سو، داش حمام (حمام سنگی)، یخچال های طبیعی(بوزلوخ)، دلیکی
            داش(سنگ سوراخ)، دربند روستای هواشانق، پل فیروزآباد، سد خاکی قره
            قشلاق، سمرداب گنجگاه(گنجاه گولی) از جمله جاذبه های گردشگری شهرستان
            کوثر هستند که هرساله افرادی را به سوی خود جذب می کنند.
          </p>
          <p>
            احداث اقامتگاه بوم گردی، رستوران بومی و هتل از جمله اقداماتی است که
            می توان در زمینه رونق گردشگری در این شهرستان انجام داد. اقامتگاه بوم
            گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه و بازدید از
            جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه کنند. همچنین
            طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از مهمان نوازی
            ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و اقامت در این
            مناطق بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی دارد.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
          <p>
            احداث شهربازی و سینما از دیگر فعالیت هایی است که می توان در حوزه
            خدمات انجام داد و با توجه به اینکه چنین مکان هایی در شهرستان کوثر
            وجود ندارد، در صورت احداث این موارد، از آن ها استقبال خواهد شد.
          </p>
          <p>
            خیاطی از دیگر مشاغل خدماتی است که برخی از مردم به صورت حرفه ای در
            زمینه انجام آن فعالیت می کنند و با توجه به وجود نیروی کار باتجربه،
            توسعه آن مزیت دارد. البته باید توجه داشت که بازاریابی در این حرفه
            مهم است.
          </p>
          <p>
            سرمایه گذاری در زمینه ایجاد نمایندگی فروش مواد غذایی، مصالح
            ساختمانی، مواد شوینده و قطعات خودرو از دیگر فعالیت هایی است که انجام
            آن در شهرستان کوثر امکان پذیر بوده و پیشنهاد می گردد.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد. با وجود پتانسیل های
            لازم برای ایجاد صنایع تبدیلی و تکمیلی مختلف در شهرستان کوثر، در این
            زمینه کوتاهی شده است و می توان با سرمایه گذاری در این زمینه، علاوه
            بر ایجاد ارزش افزوده مناسب، به رفع نیاز اهالی شهرستان نیز کمک کرد.
          </p>
          <p>
            با توجه به تولید محصولات باغی قابل توجه در شهرستان کوثر، نیاز به
            سردخانه احساس می شود. چنین واحدی در حال حاضر در این شهرستان وجود
            ندارد و می توان در این زمینه سرمایه گذاری کرد. از مهمترین مزایای
            استفاده از سردخانه میوه و سبزی می توان به جلوگیری از فساد محصول
            اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد شیمیایی یا
            تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و غیره با
            نگهداری در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در زمان
            طولانی تر حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه میوه،
            کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود در ماه
            هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست، بازار با
            کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت سردخانه
            میوه تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد شد از افزایش
            بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن که به
            ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش سردخانه های میوه
            جات به عنوان حد واسط بازار و باغداران در این بین بسیار پر رنگ و
            حیاتی است.
          </p>
          <p>
            تولید خوراک دام و طیور به صورت صنعتی از دیگر فعالیت های پیشنهادی در
            این حوزه است. در حال حاضر واحدی در زمینه تولید خوراک دام وجود ندارد
            و محصول مورد نیاز وارد می شود، بنابراین می توان در این زمینه سرمایه
            گذاری موثری داشت. با اجرای پروژه های صنعتی که از ضایعات کشاورزی و…
            خوراک دام تولید شود، هم غذای مورد نیاز دام‌ها تأمین می شود و شهرستان
            را به خودکفایی سوق می دهد و هم استفاده از مواد اولیه ارزانتر در
            تولید این محصول سبب خواهد شد تا قیمت تمام شده آن پایین تر و در نتیجه
            قیمت فروش آن نیز پایین باشد. تولید خوراک دام می تواند زمینه اشتغال
            خوبی را به طور مستقیم و غیر مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            با توجه به رونق دامداری در این شهرستان و تولید پوست دام به میزان
            مناسب، احداث واحدی جهت فرآوری آن صرفه اقتصادی خواهد داشت. لازم به
            ذکر است در صورت عدم تامین بازارفروش برای محصولات تولیدی در داخل
            شهرستان، باید در خارج از شهرستان بازاریابی داشت. فراوری پوست دام
            شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین استفاده از پشم و
            کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد مناسب برای سرمایه
            گذار، سود خوبی هم نصیب دامدار می‌کند.
          </p>
          <p>
            {" "}
            در رابطه با کشتار دام ها در شهرستان، کشتارگاهی سنتی وجود دارد و با
            در نظر گرفتن ظرفیت های شهرستان، به نظر می رسد احداث کشتارگاه صنعتی
            در این شهرستان مزیتی نداشته باشد. اما با وجود این کشتارگاه، می توان
            در زمینه بسته بندی گوشت قرمز فعالیت داشت و در صورت نبود بازارفروش در
            داخل شهرستان، محصول بسته بندی شده را به خارج از شهرستان ارسال کرد.
            البته این فعالیت در اولویت‌های پایین‌تر قرار می‌گیرد. یکی از روش‌های
            تازه ماندن گوشت، بسته‌بندی مناسب است. بسته بندی باید به گونه‌ای باشد
            که گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده
            و از خشک شدن و تبخیر سطحی جلوگیری کند. همچنین بسته بندی باید خواص
            حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ و گوشت را در برابر آلودگی
            های میکروبی و سایر آلودگی ها نگهداری کند.
          </p>
          <p>
            با توجه به اینکه میزان قابل توجهی عسل در این شهرستان تولید می شود و
            واحدی جهت بسته بندی ان وجود ندارد، سرمایه گذاری در زمینه احداث واحد
            صنعتی بسته بندی عسل مقرون به صرفه بوده و پیشنهاد می گردد. ویژگی مهم
            عسل آن است که این ماده طبیعی به دلیل نداشتن آب، به شرط دوری از
            رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی ارزش غذایی
            خود را از دست می‌دهد که بیش از ۶۰ درجه، حرارت ببیند. البته برای حفظ
            قدرت ضد میکروبی عسل باید آن را در مکانی تاریک و یا در ظرف شیشه ای
            مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف فلزی برای
            مدت طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به شکل های
            جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است. بسته‌بندی های
            شکیل، باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل عسل می‌شود؛
            لذا کار کردن در حوزه بسته بندی عسل تولیدی شهرستان علاوه بر سودآوری
            باعث ایجاد اشتغال پایدار می‌شود.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در
            شهرستان کوثر انواعی از طیور پرورش می یابند که می توان نسبت به توسعه
            پرورش آن ها اقدام کرد. مرغ از جمله طیوری است که توجه خوبی به پرورش
            آن شده است. مرغداری هایی در شهرستان وجود دارند که به پرورش مرغ گوشتی
            و تخم گذار (اکثرا گوشتی هستند) می پردازند. بررسی های انجام شده نشان
            می دهد قابلیت توسعه پرورش این طیور وجود دارد.{" "}
          </p>
          <p>
            گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منابع تامین
            پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را در این زمینه
            مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار،
            سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع،
            صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش مرغ
            گوشتی است.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            بوقلمون از دیگر طیوری است که به میزان خیلی کم در این شهرستان پرورش
            می یابد و می توان نسبت به توسعه پرورش آن اقدام کرد. گوشت بوقلمون
            دارای خواص غذائي ويژه ای است و محدوديت مصرف خاصي نيز ندارد؛ بنابراین
            مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی که
            مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از
            ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک
            لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي
            را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            طبق بررسی‌های صورت گرفته پرورش شترمرغ نیز در شهرستان مزیت دارد و
            افزایش تولید آن پیشنهاد می‌شود. شترمرغ در گروه پرندگان طبقه بندی شده
            و گوشت آن جزء گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر گوشت‌های
            قرمز کم چرب‌تر و سالم‌تر است به طوری که ۹۰ درصد آن قابلیت هضم داشته
            و بعد از گوشت ماهی در رتبه دوم قرار دارد. پوست این پرنده از بهترین
            نوع چرم بوده، مقاومتش3 برابر چرم گاو است، ظرافت خاصی دارد و در تولید
            کیف و کفش با قیمت بالا به کار می رود. علاوه بر آن، از پر و تخم
            شترمرغ، ناخن و قرنیه چشم آن برای مصارف صنعتی، دارویی، زینتی و نیز
            تولید نخ بخیه استفاده می شود. همچنین با استفاده از پوکه تخم این
            پرنده در زمینه صنایع دستی و خلق آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            بلدرچین از دیگر طیوری است که در این شهرستان پرورش می یابد و می توان
            در زمینه توسعه آن سرمایه گذاری کرد. بلدرچین پرنده ای با جثه کوچک، در
            برابر بسیاری از بیماری ها مقاوم است. پرورش بلدرچین به دلیل هزینه های
            جاری پایین، اشباع نبودن بازار فروش، کوتاه بودن دوره پرورش(40 روز) و
            عدم پرورش انحصاری توسط شرکت های بزرگ دارای مزیت است. محصولات این
            پرنده شامل گوشت، تخم بلدرچین و کود است. گوشت و تخم این پرنده دارای
            ارزش غذایی و دارویی و همچنین سرشار از پروتئین است.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد.
          </p>
          <p>
            قالی بافی از جمله صنایع دستی شهرستان کوثر است که می توان در زمینه
            توسعه آن سرمایه گذاری کرد. قالی بافی از مشاغل خانگی پردرآمدی است که
            تسهیلات خوبی به آن تعلق می گیرد. بسیاری از زنان خانه دار این هنر را
            یک فرصت شغلی مناسب می دانند چون در کنار کارهای روزمره می توانند به
            این کار بپردازند و درآمد خوبی کسب کنند. از آن جایی که قالی انواع
            مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و متناسب با ذوق
            و سلیقه افراد تولید و به بازار عرضه کرد. همچنین با تولید فرش با
            کیفیت می توان به صادرات در این زمینه فکر کرد. این کسب و کار را می
            توان در فضای کوچک و با سرمایه اولیه کم راه انداخت و با فروش محصول و
            افزایش مشتری، این کار را گسترش داد و زمینه اشتغال بسیاری از جوانان
            را فراهم کرد.
          </p>
          <p>
            گلیم بافی، جوراب بافی و چرم دوزی از دیگر فعالیت هایی است که در این
            شهرستان انجام می شود و می توان نسبت به توسعه آن ها اقدام کرد. البته
            چرم دوزی در اولویت های پایین‌تر قرار می‌گیرد.
          </p>
          <p>
            شمع سازی از جمله صنایع دستی است که قابلیت انجام آن در شهرستان کوثر
            وجود دارد. کسب و کار شمع سازی از مشاغل خانگی پر درآمدی است که امروزه
            به علت خواص دارویی، خواص زینتی و زیبایی، بازار مصرفی بالا و پررونقی
            دارد. این کسب و کار از ریسک پایینی برخوردار است و چون مواد اولیه آن
            به راحتی تامین می شود، بازار مصرفی خوبی دارد (مواد اولیه شمع سازی،
            پارافین می‌باشد که ایران منابع سرشاری از پارافین را داراست).
            شمع‌سازی در مقیاس کوچک قابل انجام است و خطرهایی مثل بیماری و یا آب و
            هوای اقلیمی، کار و سرمایه را تهدید نمی کند. به همین خاطر می تواند از
            بهترین گزینه ها برای راه اندازی کسب و کار باشد و با بازاریابی مناسب
            سود خوبی را عاید شخص کند. در صورت تامین بازار می‌توان این شغل را در
            مقیاس‌های بزرگ‌تر نیز راه‌اندازی کرد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از عوامل مهم توسعه اقتصادی هر کشوری است. متاسفانه با
            اینکه ظرفیت های بسیار خوبی در کشور ما برای ایجاد مشاغل صنعتی وجود
            دارد، نقش این حوزه شغلی آن چنان که باید پررنگ نیست در صورتی که با
            اندکی ریسک پذیری می توان واحدهای سودآوری را در هرشهرستان احداث کرد.
            در شهرستان کوثر پتانسیل های مناسبی جهت ایجاد برخی از صنایع وجود دارد
            که به آن ها می پردازیم.
          </p>
          <p>
            به دلیل وجود چشمه آب معدنی در این شهرستان، احداث واحدی جهت تولید آب
            معدنی مقرون به صرفه است و پیشنهاد می گردد.{" "}
          </p>
          <p>
            در شهرستان کوثر، معادنی همچون مس، سنگ و خاک پرلیت وجود دارد که معادن
            مس و سنگ استخراج نمی شوند اما خاک پرلیت استخراج شده و به صورت خام به
            خارج از شهرستان فرستاده می شود. قابلیت بهره برداری و فرآوری مواد
            معدنی در این شهرستان وجود دارد. البته باید توجه داشت که احداث چنین
            واحدهایی سرمایه زیادی می طلبد. با توجه به وجود برخی از انواع چوب در
            شهرستان، احداث واحدی جهت تولید صنایع چوبی مانند مبل مزیت دارد .
          </p>
          <p>صنایع فعال شهرستان عبارتند از: واحدهای تولید کابینت و MDF وسبد.</p>
        </Section>
      </CityContent>
    </div>
  )
}
