import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-11"].cities["IR-1102"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        gardening: "باغداری",
        livestock: "دامداری",
        agriculture: "زراعت",
        birds: "طیور",
        industry: "صنعت",
        fisheries: "شیلات",
        handicrafts: "صنایع دستی",
        services: "خدمات",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان بجستان یکی از شهرستان‌های استان خراسان رضوی ایران است. این
            شهرستان تا مرداد ۱۳۸۷، یکی از بخش‌های شهرستان گناباد بود. شهرستان
            بجستان در فاصله ۲۷۸ کیلومتری جنوب مشهد با مساحتی بالغ بر ۳۷۰۰
            کیلومتر مربع از نظر موقعیت در طول جغرافیایی ۴۳ درجه و ۳۱ دقیقه در
            ارتفاع ۱۲۵۰ متری از سطح دریا واقع شده‌ است. این شهرستان از شمال به
            خلیل آباد و مه ولات از جنوب به فردوس، از شرق به گناباد و از غرب به
            بشرویه منتهی می‌شود. بلندترین نقطه آن در محدوده روستای آهنگ بالغ بر
            ۲۴۴۰ متر و پست‌ترین نقطه در اطراف مرندیز و سر دق به ارتفاع ۸۳۶ متر
            از سطح دریا می‌باشد. بر پایه سرشماری عمومی نفوس و مسکن در سال ۱۳۹۵
            جمعیت این شهرستان 31207 نفر بوده ‌است. اقلیم این شهرستان خشک و سرد
            است. شکل زیر موقعیت شهرستان بجستان را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری انواع محصولات کشاورزی مهمترین روش برای
            ایجاد اشتغال پایدار، ایجاد ارزش افزوده بالا و عاملی مهم در توسعه
            پایدار امنیت غذایی است. ایجاد صنایع غذایی، علاوه بر اشتغال‌زایی،
            باعث ارتقاء سطح درآمد و سودآوری می‌شود و به نوبه خود کاهش هدررفت
            محصولات کشاورزی و سودآوری اقتصادی از منابع را تا حد امکان ممکن
            می‌کند. در شهرستان بجستان تولید پسته و انار زیاد است، فرآوری این
            میوه‌ها در شهرستان به صورت سنتی و خانگی انجام می شود، با توجه به
            بازار فروش مناسبی که برای این محصولات در داخل استان و استان‌های
            همجوار وجود دارد، فرآوری این محصولات دارای مزیت اقتصادی است. با توجه
            به میزان تولید انار در این شهرستان، فرآوری این محصول می‌تواند ضمن
            انحصاری بودن، سودآوری خوبی را به همراه داشته باشد. فرآوری انار شامل
            تهیه رب، سس، آب و شربت انار، مربا، مارمالاد، ژله انار، نوشابه، بستنی
            انار، ترشی، سرکه و لواشک انار است که با استقبال خوب و تقاضای مناسب
            بازار همراه خواهد بود.
          </p>
          <p>
            ایجاد واحدهای پسته پاک کنی، شور کردن پسته، تهیه پودر پسته، تولید
            خلال پسته و بسته بندی آن از جمله مشاغل پیشنهادی در زمینه فرآوری پسته
            است. کره پسته، حلوای پسته و روغن پسته نیز از فرآورده های حاصل از
            پسته بوده که در بین مردم رایج نشده است ولی با تبلیغات صحیح می توان
            بازار فروش خوبی را برای این محصولات پیش‌بینی کرد. شایان ذکر است که
            کره پسته محصولی خمیری شکل است که از مغز برشته و آسیاب شده همراه با
            شکر یا شیرین کننده های طبیعی مثل عسل و شهد خرما به دست می آید. کره
            پسته می تواند به عنوان کرم بین دو بیسکویت و ویفر، مغز کیک و کلوچه،
            تزئین بستنی و… بکار رود. حلوای پسته نیز فرآورده‌ای جامد با ظاهری
            یکنواخت است که از مخلوط کردن شربت قند، مغز پسته آسیاب شده و سایر
            افزودنی های مجاز و با ترکیبات مشخص به دست می‌آید. همچنین روغن پسته
            نیز از طریق فشار مکانیکی از مغز این محصول تولید می‌شود.
          </p>
          <p>
            در شهرستان بجستان به دلیل وجود مراتع بکر و سرسبز، گیاهان دارویی
            خودرو به وفور یافت می‌شود. همچنین در سال‌های اخیر کشت این محصولات
            روند رو به رشدی داشته است در نتیجه فرآوری این محصولات دارای مزیت
            خواهد بود. فرآوری گياهان دارويي به عنوان کسب و کاری سلامت محور،
            علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري زيادي نداشته و مي‌تواند
            نقش مهمي در کارآفرینی داشته باشد. یکی از انواع فرآوری‌های گیاهان
            دارویی تولید عرقیات است. تولید عرقیات دارای تکنولوژی و دانش فنی
            پیچیده‌ای نمی‌باشد و با توجه به ظرفیت بالای تولید گیاهان دارویی در
            شهرستان بجستان و وفور گیاهان دارویی خودرو می‌توان با سرمایه‌ای اندک
            به این کسب و کار مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر موردهای
            فرآوری‌های گیاهان دارویی بوده که می‌توان با فعالیت در آن‌ به سود
            رسید.
          </p>
          <p>
            تولید دانه های روغنی نظیر کلزا در شهرستان به حدی است که احداث یک
            واحد روغن کشی برای کاهش هزینه های حمل این محصولات به مناطق دیگر،
            ضروری است. روغن کشی از دانه های روغنی طی تکنیک پرس سرد صورت می‌گیرد.
            پرس سرد توسط دو ورقه سرما دیده آهنی و قرار دادن دانه ها بین دو ورقه
            انجام می شود.
          </p>
          <p>
            همچنین میزان گندم در شهرستان بجستان به حدی است که بتوان واحدی برای
            تولید آرد ایجاد کرد، در واقع با ایجاد چنین واحدی در شهرستان می توان
            برای تامین نیاز شهرستان های اطراف نیز فعالیت کرد و سوددهی خوبی برای
            شهرستان به همراه می آورد. از جمله تولیداتی که در شهرستان انجام می
            شود و قابلیت تولید بیشتر را دارد، کلوچه سنتی قندی است. این کلوچه با
            استفاده از آرد گندم و ادویه و گیاهان معطر تولید می شود و با توجه به
            بازار فروش خوبی که در داخل استان و استان های اطراف برای آن وجود
            دارد، احداث واحدی برای تولید این محصول دارای مزیت و سودآوری است.
          </p>
          <p>
            تولید میوه خشک و چیپس میوه از دیگر تولیدات این شهرستان است که به
            صورت خانگی انجام می شود و با توجه به بازار فروش خوب، تولید آنها مزیت
            دارد. خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی
            آن‌ها است. در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی
            بسیار کم شده و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش
            می‌یابد. خشک کردن، ضمن این‌که روي محصول اثر حفاظتی دارد، وزن و حجم
            آن را نیز به میزان چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و
            نقل و ذخیره‌سازي نیز می‌کاهد. میزان سیب زمینی تولیدی در شهرستان زیاد
            است و به دلیل این‌که قیمت تمام شده برای این محصول به نفع کشاورزان
            نیست. از این‌رو احداث واحدی برای تولید نشاسته دارای مزیت بوده و می
            تواند برای کشاورزان و کارآفرینان شهرستان با ایجاد ارزش افزود، سودآور
            باشد. از نشاسته علاوه بر کاربرد در صنایع غذایی برای تولید چسب و کاغذ
            و در صنایع بافندگی استفاده می‌کنند.
          </p>
          <p>
            در اولویت های پایین‌تر تولید چیپس سیب زمینی نیز دارای مزیت است. در
            واقع برای ایجاد چنین واحدی، باید بازار فروش در کل کشور و همچنین
            سرمایه هنگفت و توان رقابتی نیز مدنظر باشد. چیپس سیب زمینی یکی از
            محصولاتی است که به واسطه طعم جذاب خود مخاطبین زیادی در میان تمام
            اقشار جامعه دارد و اکثر افراد به ویژه کودکان و نوجوانان مخاطب
            استفاده از این محصول هستند. از آنجا که سیب زمینی در مقایسه با سایر
            محصولات کشاورزی مانند گندم و چغندر، در خاک‌های ضعیف و شرایط
            نامساعدتر آب و هوایی نیز قابل کشت است و بیشترین ماده خشک را در
            مقایسه با سایر محصولات کشاورزی دارد. بنابراین تولید چیپس به عنوان یک
            ماده غذایی لذیذ و پرطرفدار در بازار مصرف مواد غذایی کالایی رقابتی
            بوده و افرادی که قصد ورود به این حرفه را دارند باید به این نکته توجه
            کنند که حتماً محصولات تولیدی توانایی رقابت با برند‌های تجاری موجود
            در بازار را داشته باشند.
          </p>
          <p>
            از جمله محصولات باغی که در شهرستان بجستان قابلیت فرآوری دارند،
            می‌توان به میوه زردآلو و انگور اشاره کرد. تولید کشمش و شیره انگور به
            صورت خانگی در شهرستان انجام می شود و معمولاً این تولیدات در داخل
            شهرستان و استان از بازار فروش مناسبی برخوردارند. حجم انگور تولید شده
            در شهرستان زیاد بوده و با توجه به این موضوع می‌توان واحدی برای
            فرآوری آن ایجاد و محصولاتی نظیر کشمش، شیره، آبغوره و سرکه را تولید و
            راهی بازارهای هدف کرد. محصولات فرآوری شده از زردآلو شامل کمپوت،
            آبمیوه، کنسانتره، چیس میوه و برگه زردآلو است. این محصولات به دلیل
            وجود بازار فروش مناسب و استقبال خوب توسط مردم شهرستان و حتی استان،
            با مزیت تولید همراه هستند و می توان در این زمینه سرمایه گذاری قابل
            توجهی انجام داد.
          </p>
          <p>
            تولید لبنیات در شهرستان به صورت سنتی و صنعتی انجام می گیرد و میزان
            تولید شیر به اندازه‌ای است که بتوان به صورت نیمه صنعتی و صنعتی برای
            تولید لبنیات در شهرستان اقدام کرد. شیر و فرآورده هاي آن از مهمترین
            اجزاي تشکیل دهنده جیره غذایی انسان بوده که از لحاظ ارزش غذایی و وجود
            کلسیم، فسفر، ویتامین هاي مورد نیاز و پروتئین، همیشه استقبال بسیار
            خوبی از این نوع محصولات می شود. البته باید توجه داشت برای موفقیت در
            زمینه تولید لبنیات باید به بالابردن توانایی رقابت با نشان‌های تجاری
            معروف نیز برنامه‌ریزی کرد تا بتوان سود مناسبی بدست آورد.
          </p>
          <p>
            از دیگر محصولاتی که در شهرستان قابلیت و ظرفیت افزایش تولید را دارد،
            قره قوروت است. قره‌قروت یا قارا (سیاه کشک) یکی از انواع لبنیات به
            رنگ سیاه یا قهوه‌ای و بعضاً سفید یا زرد است که مزه‌ای عمدتاً ترش
            دارد. این فرآورده لبنی از دوغ یا ماست به دست می‌آید. این محصول علاوه
            بر مصرف در داخل شهرستان و استان در استان های اطراف نیز بازار مصرف
            خوبی دارد و قابلیت افزایش تولید برای سوددهی بیشتر این محصول وجود
            دارد.
          </p>
          <p>
            در اولویت‌های پایین‌تر برای شهرستان بجستان می‌توان تولید کشک گوسفندی
            را نام برد. کشک گوسفندی تولید شده در این شهرستان به صورت خشک شده
            است. از جمله خواص آن برای مصرف کننده می توان به شادابی و سلامت پوست،
            ضد عفونی کننده دستگاه هاضمه، دارای کلسیم، چربی، نمک، پروتئین،
            ویتامین و... اشاره کرد و با توجه به بازار فروش خوب و طعم مطبوع،
            می‌توان به تولید بیشتر آن توجه کرد و به سوددهی ایده‌آل رسید.{" "}
          </p>
          <p>
            در شهرستان بجستان زراعت و تولید محصول چغندرقند زیاد است اما برای
            تولید قند به تربت حیدریه ارسال می شود. از این‌رو ایجاد واحدی برای
            تولید قندهای فرآوری شده با طعم ها و شکل های متنوع در شهرستان می
            تواند از هزینه های رفت و آمد کم کند و سوددهی برای شهرستان ایجاد کند.
            با توجه به میزان تولید مرغ و گوشت قرمز در شهرستان بجستان، به نظر
            می‌رسد احداث واحد یا واحدهایی فرآوری نظیر تولید سوسیس و کالباس، ناگت
            و شنیسل برای شهرستان دارای مزیت باشد. البته این محصولات در داخل
            شهرستان مورد استفاده هستند و مردم از آنها استقبال می‌کنند ولی باید
            بازار فروش مناسب در خارج از استان، افزایش توان رقابتی با برندهای
            مشهور و همچنین جذب سرمایه‌گذار، مورد نظر قرار گیرد تا سوددهی این کسب
            و کار به حداکثر میزان خود برسد.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید انواع محصولات کشاورزی در شهرستان بجستان، بررسی‌ها
            نشان می‌دهد که سالانه مقداری از این محصولات در مرحله برداشت و حتی پس
            از برداشت به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید
            بسیاری از محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد اما مصرف
            آن‌ها در طی سال صورت می‌پذیرد. لذا ایجاد صنایع تبدیلی به عنوان امری
            ضروری می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات آن
            بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی موثر و پایدار، ایجاد
            درآمد و جلوگیری از اتلاف و ضایع شدن محصولات ارزشمند کشاورزان
            می‌گردد.
          </p>
          <p>
            تولید زعفران در شهرستان بجستان بسیار زیاد بوده و واحدی برای بسته
            بندی زعفران نیز در این شهرستان دایر است اما با توجه به تولید بیشتر
            از ظرفیت این واحدها و فروش فله‌ای این محصول، احداث واحدهای دیگری جهت
            بسته بندی زعفران برای شهرستان مزیت دارد. زعفران در شمار
            گران‌قیمت‌ترین ادویه‌ها جای دارد. گیاهی که خواص مختلف درمانی داشته و
            تنها در تعداد معدودی از کشورها از جمله ایران به عمل می‌آید. ایران چه
            از نظر تولید و چه از نظر صادرات این ادویه خوش عطر و طعم و البته
            گران، مقام اول را دارا است اما متأسفانه به دلیل ضعف در زمینه فرآوری،
            بازاریابی و ارائه محصول به شکل امروزی، زعفران اغلب به‌صورت فله و
            عمده به کشورهای دیگر فروخته شده و در آنجا بسته‌بندی می‌شود و نهایتاً
            به قیمتی بسیار بالاتر عرضه می‌گردد. با توجه به این‌که اراضی زیر کشت
            زعفران در این شهرستان زیاد است، راه اندازی صنعت بسته بندی زعفران
            صرفه اقتصادی بسیار ایده‌آلی خواهد داشت.
          </p>
          <p>
            میزان تولید پسته نیز در این شهرستان به حدی است که بتوان واحدی برای
            بسته بندی این محصول ایجاد کرد. پسته یکی از بهترین و پر مصرف‌ترین
            تولیدهای استراتژیک کشاورزی ایران است که در انواع مختلف برای صادرات
            استفاده می شود. حجم صادرات انواع پسته بسیار زیاد بوده و از نظر مالی
            تقریباً اولین رتبه را پس از صادرات نفتی به خود اختصاص داده است. یکی
            از زمینه های صادراتی که ارزش افزوده بسیار بالایی دارد و در شناساندن
            تولیدات این شهرستان به بازار های جهانی هم موثر است، صادرات انواع
            پسته و فرآورده‌های آن به صورت بسته بندی شده با برندهای معتبر و در
            ابعاد کوچک است. به این روش هم سودآوری برای فروشنده بیشتر است و هم
            ارز‌آوری بیشتر خواهد بود. همچنین نام برندها و بسته بندی‌های ایرانی
            در بازارهای مصرف شناخته‌تر می‌شود. بنابراین بسته بندی و برند سازی
            برای پسته سوددهی بالایی به همراه خواهد داشت.
          </p>
          <p>
            همچنین پوست سبز پسته مانند بقایای گیاهی وآلی دیگر، در تهیه کمپوست
            کاربرد دارد. با پیشرفت کشاورزی ارگانیک استفاده ازکودهای ارگانیک
            اهمیت بیشتری یافته است. از آنجایی که کمپوست مواد آلی یک نوع کود
            ارگانیک به شمار می‌رود لذا تقاضای مصرف همواره وجود دارد. لذا به این
            مورد نیز می‌توان به چشم یک مزیت دارای سود نگریست. امروزه در اکثر
            صنایع مساله بازیافت پسماندها مورد توجه خاص قرار گرفته است. صنایع
            تبدیلی، دیگر مانند گذشته پسماندها را جزء ضایعات به حساب نمی‌آورند و
            سعی می‌شود با فرآوری، ارزش افزوده بیشتری برای صنایع خود ایجاد نمایند
            و همچنین به محیط زیست آسیب کمتری برسانند. متاسفانه در کشور ما بخش
            زیادی از پوست خشکبار به شکل خام و با قیمت بسیار پایین به دو کشور چین
            و ترکیه صادر می‌شود. در حالی که با راه‌اندازی صنایع فرآوری مربوطه،
            می‌توان از این پتانسیل قدرتمند برای ایجاد کسب و کاری پرسود به عنوان
            تولید مواد اولیه برای صنایع مختلف بهره برد. از فواید دیگر این صنعت
            این است که سلولزهای پوست خشکبار می‌تواند جایگزین مناسبی برای چوب
            درختان و کاهش نیاز به سلولز درختان در صنعت بوده و کمک شایانی به
            بهبود شرایط زیست‌محیطی و نابودی کمتر جنگل‌ها نماید.
          </p>
          <p>
            با توجه به میزان تولید گوشت قرمز و سفید مرغ در شهرستان، احداث واحد
            بسته بندی برای آنها مورد پیشنهاد می‌باشد. یکی از روش‌های تازه ماندن
            گوشت، بسته‌بندی مناسب آن است. بسته بندی باید به گونه‌ای باشد که گوشت
            را در مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده و از
            خشک شدن و تبخیر سطحی جلوگیری کند. همچنین بسته بندی باید خواص حسی و
            ظاهری و سایر ویژگی‌های گوشت را حفظ و همچنین گوشت را در برابر آلودگی
            های میکروبی و سایر آلودگی ها نگهداری کند. از این‌رو با توجه به
            این‌که استفاده گوشت بسته بندی بین مردم شهرستان باب شده است بنابراین
            دارای مزیت اقتصادی است. البته بسته بندی گوشت قرمز نسبت به مرغ به
            دلیل بازار مصرف بالاتر دارای مزیت بیشتری است.{" "}
          </p>
          <p>
            بوجاری به معنی پاک کردن غلات است، در حین عمل بوجاری، دانه از ساقه و
            پوسته جدا می‌شود. همچنین اگر تخم حشرات و یا آفتی هم در غلات باشد
            به‌وسیله بوجاری جدا می‌شود .اگر برای انجام بوجاری و ضد عفونی کردن
            بذر هزینه‌ای را پرداخت کنیم، در واقع سود خود را چندین برابر کرده‌ایم
            زیرا از بروز خسارت های سنگین جلوگیری می شود. با توجه به میزان غلات و
            حبوبات تولید شده در شهرستان، احداث این واحد برای ارائه محصولی تمیز
            تر و با کیفیت تر، دارای مزیت خواهد بود.
          </p>
          <p>
            پرورش شتر مرغ از دیگر کسب و کارهایی است که در شهرستان بجستان، رونق
            بسیار خوبی دارد ولی هیچ گونه فرآوری روی گوشت و سایر محصولات حاصل از
            پرورش این پرنده انجام نمی‌شود. در صورتی‌که احداث واحد یا واحدهایی
            متناسب با ظرفیت شهرستان برای فرآوری شتر مرغ دارای مزیت اقتصادی
            مطلوبی خواهد بود. شترمرغ از معدود پرنده هايي است كه علاوه بر گوشت
            مي‌توان از پوست، روغن، پر، قرنيه چشم، ناخن، پوسته تخم‌ آن و در يك
            كلام از تمام اجزاي بدنش استفاده كرد. از طرفي اين پرنده با تغذيه
            مناسب سريع وزن مي‌گيرد و سود زيادي را نصيب پرورش دهندگان مي‌كند. لذا
            فعالیت در حوزه فرآوری شتر مرغ دارای مزیت است و می توان در این حیطه
            برای شهرستان سودآوری به همراه داشت.
          </p>
          <p>
            در سال‌های اخیر پرورش قارچ در شهرستان بجستان و سایر شهرستان‌های
            استان رونق یافته است و برای این کار نیاز به کمپوست (نوعی کود زیستی
            محرک رشد) جهت مناسب سازی بستر رشد می‌باشد. از این‌رو به نظر می‌رسد
            ایجاد واحد تولید کمپوست از جمله فعالیت هایی باشد که برای شهرستان
            اشتغال‌زایی و سوددهی به همراه داشته و از کسب و کارهایی است که قابلیت
            سرمایه‌گذاری دارد. لذا تولید و بسته بندی کمپوست در این شهرستان که
            کشاورزی و دامداری در آن به حد مطلوبی انجام می‌شود دارای توجیهی
            اقتصادی بوده و مشکلی در خصوص تولید و بازار مصرف این مورد وجود ندارد.{" "}
          </p>
          <p>
            تولید پودر خون پیشنهاد دیگری در حوزه صنایع تبدیلی است. پودر خون
            محصول فرعی حاصل از ذبح انواع دام می‌باشد و بعد از خشک کردن به عنوان
            منبع پروتئین و اسیدهای آمینه برای تغذیه و خوراک دام، طیور و آبزیان
            استفاده می‌شود. پودر خون تا 5 درصد از ماده تشکیل دهنده دانه مرغ
            گوشتی، همچنین در دامپروری، میزان مصرف پودر گوشت به‌طور متوسط 5 تا 7
            % و حداکثر 10 % می‌باشد و در خوراک آبزیان میزان استفاده از پودر گوشت
            تا 20 درصد نیز هست. خون حاصل از کشتار دام در صورتی که بازیافت نشود
            برای طبیعت مشکل ساز خواهد شد. چرا که آلودگی‌ها را سریعا به خود جذب
            کرده و سبب گسترش انواع بیماری‌ها می شود. از طرفی به دلیل این‌که درصد
            نیتروژن بالایی دارد، اکوسیستم محل را تغییر می‌دهد.{" "}
          </p>
          <p>
            با توجه به رونق کشاورزی به ویژه زیر بخش باغ و باغداری و تولید انواع
            محصولات در طول سال، جهت ایجاد ارزش افزوده مناسب و بهره‌گیری فعالان
            این بخش از دسترنجشان، احداث سرخانه مقرون به صرفه خواهد بود. از
            مهمترین مزایای استفاده از سردخانه میوه و سبزی می‌توان به جلوگیری از
            فساد محصول اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد
            شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و...
            با نگهداری در سردخانه‌ها به شدت کند شده و حفظ کیفیت محصول در زمان
            طولانی‌تر حاصل می‌گردد. از دیگر مزایای با اهمیت احداث سردخانه میوه،
            کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود در ماه
            هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست، بازار با
            کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت سردخانه
            میوه تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد شد از افزایش
            بی‌رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن که به
            ضرر باغداران است جلوگیری به عمل آید.{" "}
          </p>
          <p>
            طبق بررسی‌های انجام شده، در شهرستان بجستان، فعالیت در حوزه دامداری
            مرسوم بوده و کشتار انواع دام نیز به صورت سنتی انجام می‌شود. در نتیجه
            احداث واحدی برای کشتار انواع دام به صورت صنعتی و کاملاً بهداشتی مزیت
            و سودآوری مطلوبی دارد. البته لازم به ذکر است که در کشتارگاه ها باید
            فضای مناسب برای کشتار دام ها وجود داشته باشد و همچنین باید آب مورد
            نیاز در زمان کشتار نیز تامین شده و تجهیزات و امکانات لازم برای رعایت
            مسائل بهداشتی و زیست محیطی فراهم شود. شایان ذکر است در صورت دقت
            نکردن به بازار فروش و ظرفیت شهرستان، مشاغلی که در این حوزه نام برده
            شد با مسئله اشباع روبه‌رو خواهند شد. بنابراین در نظر گرفتن نیاز و
            ظرفیت شهرستان و همچنین ارزیابی و امکان سنجی بازار فروش در شهرستان
            های اطراف در زمینه راه اندازی این مشاغل مهم است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            در شهرستان بجستان فعالیت‌های باغی در سطح گسترده‌ای انجام می‌شود. در
            واقع وجود منابع آب کافی و خاک حاصلخیز باعث شده تا فعالیت‌های اقتصادی
            در حوزه باغداری نسبت به سایر بخش‌های کشاورزی، رونق بیشتری داشته
            باشد. در این شهرستان تولید صیفی‌جاتی نظیر خیار، گوجه فرنگی، بادمجان
            و فلفل دلمه‌ای در مزارع انجام می شود ولی به دلیل تولید محصول کمتر از
            گلخانه و استفاده و هدررفت بیشتر منابع آبی مورد استقبال نیست و به سمت
            این تولیدات تمایلی وجود ندارد. گلخانه‌های تولید صیفی‌جات می‌توانند
            راه‌حلی برای تولید صیفی‌جات بیشتر باشند. در واقع گلخانه محیطی است که
            به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و به سمت
            رشد مطلوب گیاه را سوق داد. گلخانه‌ها که از نظر اندازه متغیرند گیاهان
            را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ می‌کنند.
            در نتیجه تولید صیفی جات به صورت گلخانه ای برای شهرستان مزیت دارد.
          </p>
          <p>
            مهمترین تولیدات باغی شهرستان پسته و انار است که تولید بیشتر این
            محصولات به دلیل سازگاری با شرایط اقلیمی و بازار فروش بهتر دارای مزیت
            است. اصولاً درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به
            تولید محصول می‌نماید. کسانی که قصد احداث باغ پسته را دارند برای
            داشتن سود اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت درخت
            پسته، خاک لومی شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته به
            گونه‌ای است که در کاشت سایر محصولات کشاورزی با آن آب، غیر ممکن یا
            غیر اقتصادی است. شرایط مناسب آب و هوایی برای کاشت نهال پسته اقلیم
            گرم و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل است.
            انتخاب پایه مناسب نکته دیگری است که لازم است در نظر گرفته شود. یک
            پایه پسته قوی و ایده‌آل باید نسبت به بیماری‌های مختلف مقاوم و دارای
            رشد بالایی باشد، همچنین مقاومت و سازگاری زیادی در برابر کم آبی و
            شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام های مختلف درختان
            پسته از نظر خوراکی و صنعتی دارد همواره حائز اهمیت بوده و انسان
            همواره از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن بهره گرفته است.
          </p>
          <p>
            محصول انار نیز برای مصارف تازه خوری، تولید رب و آب انار و نیز عرضه
            به بازار و همچنین در تولید داروهای تقویتی، صنایع آرایشی و بهداشتی
            استفاده می‌شود. نهال انار حداقل سه سال نیاز به رشد دارد و از سال
            چهارم شروع به باردهی می کند و بیش از 40 سال عمر مفید دارد. درخت انار
            در مقابل کم آبی مقاوم است اما میزان و نوع آب در کیفیت و کمیت میوه آن
            تاثیر مهمی دارد. ایران نخستین صادر کننده انار بوده و ارزش غذایی و
            خواص انار باعث شده اروپایی ها به آن علاقه نشان دهند. کاشت انار
            فعالیتی درآمدزا است که با ارزیابی نیاز بازار، به روز رسانی فرآیند
            بسته بندی و جابجایی و... می‌توان درآمد آن را افزایش داد. در
            اولویت‌های پایین‌تر احداث باغات انگور، زردآلو، آلو و بادام نیز به
            دلیل بازار فروش خوب برای محصول خام یا خشک شده آنها، قابلیت احداث
            دارند.
          </p>
          <p>
            انگور از مهمترین محصولات باغی بوده که هم به لحاظ سطح زیر کشت و هم
            ارزش اقتصادی و تغذیه‌ای، مورد توجه کشاورزان و کارآفرینان است. تنوع
            رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و وجود فرآورده‌‌های تبدیلی
            چون کشمش، شیره انگور، روغن هسته انگور، کنسانتره، آب انگور، سرکه و
            آبغوره، انگور را به یک میوه استثنایی و بی‌نظیر تبدیل کرده است. پرورش
            این محصول علاوه بر اشتغال‌زایی، یکی از محصولات سودآور است و می‌تواند
            در توسعه صادرات غیرنفتی در بخش کشاورزی، سهم به‌سزایی داشته باشد.
          </p>
          <p>
            از درخت بادام به‌عنوان یک درخت مقاوم در برابر خشکی یاد می‌شود و در
            شرایطی بی‌ آبی، این درخت میوه خوبی می‌دهد. همچنین از لحاظ شرایط کاشت
            در زمین‌های آهکی هم تا حد زیادی مقاومت دارد. با توجه به موارد گفته
            شده و ارزش افزوده خوبی که کاشت این محصول دارد، ایجاد باغات بادام،
            سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            زردآلو محصول دیگری است که در زمینه باغداری برای شهرستان بجستان
            قابلیت پیشنهاد و توسعه را دارد. زردآلو میوه‌ای کوهستانی بوده که در
            ییلاقات به عمل می‌آید. میوه زردآلو دارای طبیعتی سرد و تر است که
            البته نوع شیرین آن خاصیت گرمتری دارد. درخت زردآلو تا ارتفاع ۵ متر
            می‌رسد. این درخت دارای برگ‌های خزان کننده به شکل قلب نوک تیز و به
            رنگ سبز روشن مایل به زرد می‌باشد. این درخت در هوای معتدل گرم بهتر از
            نقاط دیگر رشد می‌کند در نقاط سرد باید آن را رو به آفتاب کاشت. در
            زمین‌های قابل نفوذ و گرم، بهتر از زمین‌های رسی و مرطوب رشد کرده و
            محصول می‌دهد. درخت زردآلو در سال‌های اول رشد و به‌ خصوص در فصل رشد
            به آبیاری فراوان نیاز دارند.{" "}
          </p>
          <p>
            آلو میوه تک هسته‌ای از خانواده زردآلو و هلو، دارای طعم متغیر ( از
            ترش تا شیرین ) و رنگ‌هــای زرد، سبـز، قـرمـز و ارغوانـی است. درختان
            آلو به دماهای پایین در طول زمستان برای بر طرف شدن نیاز سرمایی و رفع
            خواب زمستانه خود نیاز دارند. در دامنه وسیعی از خاکها قابل کشت هستند
            و خاک ترجیحا باید عمیق و حداقل 600 میلیمتر با زهکشی کافی، از شنی تا
            شنی لومی و رسی می‌تواند رشد کند. آلوها نسبت به سایر هسته‌داران
            خاک‌های سنگین و آبدار را بیشتر تحمل می‌کنند. از این‌رو کشت و توسعه
            باغات آلو نیز در صورت بازاریابی مناسب قابل پیشنهاد می‌باشد.
          </p>
          <p>
            پرورش قارچ در این شهرستان به صورت خانگی و کارگاهی در حال انجام است.
            میزان مصرف قارچ در سال های اخیر رشد خوبی داشته و سرانه مصرف بالا
            رفته است. مشتری داشتن این محصول از یک سو و غنی از پروتئین بودن آن از
            سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت باشد و می‌توان با
            تبلیغ و معرفی این محصول، میزان مصرف را بالاتر برد .پرورش قارچ از
            شغل‌هایی است که می‌توان با سرمایه اولیه کم و محیط کوچک شروع کرد. یک
            دوره کامل پرورش قارچ 60 روز طول می‌کشد که قابلیت کاهش به 35 روز را
            دارد. در نتیجه فعالیت در این حوزه سودآور و مقرون به صرفه خواهد بود.
          </p>
          <p>
            کاشت آلوئه‌ورا در چند سال اخیر در شهرستان بجستان صورت گرفته است.
            گونه های مختلف آلوئه‌ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها،
            آفات و حتی شوری هستند. علت مقاومت زیاد این گیاه مربوط به ساختار
            مورفولوژیکی آن است. بذر آن در شرایط اقلیمی مناسب و در دمای 21 درجه
            سلسیوس سبز می شود. البته گونه‌های مختلف آلوئه‌ورا به سرما بسیار حساس
            هستند به طوری که در دمای زیر 10 درجه سلسیوس رشد آن‌ها متوقف می شود.
            آلوئه‌ورا به رطوبت بالا، سطح آب زیرزمینی و آبیاری زیاد حساس است. از
            این رو آبیاری گیاهان باید زمانی انجام شود که خاک کاملاً خشک شود.
            چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید تحت آبیاری به موقع
            قرار بگیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک های سبک
            که از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه توصیه می شود.
            بازار و جایگاه آلوئه ورا جدید بوده و آن چنان که باید جایگاه خود را
            پیدا نکرده است اما این گیاه از اندک گیاهان دارویی است که علاوه بر
            مصرف دارویی در حوزه‌های آرایشی (مایع، ژل، کرم، لوسیون) و تغذیه‌ای
            (عصاره و نوشیدنی) نیز کاربرد دارد. لذا فعالیت در حوزه آلوئه ورا در
            شهرستان مزیت دارد و می‌توان کاشت آن را انجام داد.
          </p>
          <p>
            از دیگر فعالیت‌هایی که در این شهرستان قابلیت توسعه دارد، کاشت گل
            محمدی است. گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است، که
            علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش
            صادراتی، جذب گردشگر و اشتغال‌زایی است. غنچه خشک، مایع گلاب، روغن و
            اسانس، فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در
            بازارهای داخلی، قابلیت صادرات به کلیه کشورها را دارا می‌باشد.
            بنابراین توجه و تمرکز در این زمینه مزیت و جذابیت‌های اقتصادی قابل
            توجهی دارد.
          </p>
          <p>
            از تولیدات جالیزی در شهرستان بجستان، می‌توان به هندوانه و خربزه
            اشاره کرد. این محصولات آب زیادی برای پرورش مصرف می‌کنند ولی به دلیل
            بازار فروش مناسب، کشاورزان همچنان تمایل به تولید این محصولات را
            دارند. در نتیجه در صورت اصلاح الگوی مصرف آب و استفاد از سیستم‌های
            نوین آبیاری، فعالیت در این حوزه نیز دارای مزیت خواهد بود. طبق
            نظرکارشناسان احداث باغات عناب، زرشک و گردو به دلیل رونق بازار خرید و
            فروش این محصولات و سازگاری با شرایط اقلیمی این منطقه قابلیت احداث
            دارند.{" "}
          </p>
          <p>
            عناب میوه‌ای درختی است که از لحاظ شکل ظاهری شبیه به سنجد است.
            بررسی‌ها نشان می‌دهد تولید عمده عناب مختص خراسان می‌باشد ولی در
            شهرهای دیگر مانند همدان، اصفهان، استان مرکزی و استان قم، چهار محال و
            بختیاری، مازندران، فارس، ایلام، تهران، قزوین، کرمان، گیلان، مرکزی و
            یزد نیز می‌توان درخت عناب کاشت. در زمین‌های شور و کم آب و همچنین در
            زمین‌هایی که شرایط دیم دارند نیز می‌توان اقدام به کشت و پرورش عناب
            کرد. عناب را در نواحی گرم و خشک می‌توان کاشت ولی در شرایط بسیار سرد
            و یخبندان حساس است. بهترین دما برای رشد مناسب درختان عناب دمای بین
            20 تا 25 درجه سلسیوس است که در این شرایط دمایی میوه تولید شده بهترین
            کیفیت را دارد.
          </p>
          <p>
            زرشک از جمله درختچه‌هاي مقاومي است که قابليت رشد و توليد در زمين‌هاي
            کم بهره با آب شور را داراست و توجه بيشتر به آن، ضمن بالا بردن ظرفيت
            توليد محصولات کشاورزي، در حفاظت از خاک منطقه نيز مي‌تواند موثر باشد.
            مصـرف زرشک بـه صورت تازه خوري به دليل مزه ترش آن معمـول نيست. با
            تهيه فرآوردهای متنوع نظير مربا، مارمالاد، آبميوه، نوشابه، سس، ژله
            و... از زرشک ضمن جذب توليد مازاد بر مصرف و ايجاد ارزش افزوده،
            مي‌توان آنها را به بازارهاي بين المللي نیز معرفي نمود.
          </p>
          <p>
            گردو محصولی باغی و پر سود است. گردو، درختی چند ساله و مقاوم بوده که
            پس از رشد کامل، هر درخت تا 100 کیلوگرم تولید محصول خواهد داشت. محصول
            نهایی قیمت بالایی دارد که هم در داخل طرفداران زیادی داشته و هم
            قابلیت بالای صادرات دارد. در صورت احداث باغ گردو، تا سال های سال
            نیاز به سرمایه گذاری و کشت دوباره وجود ندارد زیرا درخت گردو دارای
            عمر طولانی است و تا ده‌ها سال قابلیت برداشت دارد. میوه گردو هم جزء
            معدود میوه هایی است که هیچ گونه نیازی به هزینه انبار در سردخانه
            ندارد و به دلیل ماندگاری طولانی، می تواند چند ماه و حتی چند سال مورد
            مصرف قرار گیرد. در ضمن چوب درخت گردو هم برای منبت‌کاری، خراطی و
            کنده‌کاری، ساخت مجسمه و اشیاء دکوری، ساخت آلات موسیقی و همچنین در
            دکوراسیون داخلی منزل و ساخت روکش های چوب بسیار پرکاربرد است. احداث
            نهالستان در شهرستان بجستان برای تولید نهال های میوه مزیت خوبی محسوب
            می شود. با توجه به این‌که کیفیت میوه‌های تولید شده در این شهرستان
            بسیار بالاست، احداث نهالستان دیگری برای تولید بیشتر نهال و ارسال آن
            به سراسر کشور دارای مزیت است.{" "}
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های مهم مرتبط با تولیدات بخش کشاورزی و
            به عنوان یکی از پایه اقتصادی شهرستان، در سطح گسترده‌ای انجام می‌شود
            و در نتیجه انجام این حرفه، سود و منفعت اقتصادی خوبی هم کسب شده است.
            از آن جایی که حوزه دامداری با یکی از مهمترین نیازهای انسان، یعنی
            نیاز به منابع غذایی و خصوصاً منابع پروتئینی مرتبط می‌باشد، توجه به
            آن امری ضروری است. فعالیت در این حوزه شغلی و افزایش بهره‌وری در آن،
            می‌تواند از راهکارهای افزایش اشتغال‌زایی باشد و عاملی برای توسعه
            صنایع غذایی، تبدیلی و تکمیلی محسوب شود. دامداری در شهرستان بجستان،
            بیشتر معطوف پرورش و نگهداری دام‌های سبک بوده و این فعالیت به هر دو
            صورت سنتی و صنعتی انجام می‌شود. گوسفندهای پرورش داده شده در این
            شهرستان از نژادهای بومی، افشاری و بلوچی هستند و پرورش بزهای سانن و
            بومی نیز در این شهرستان به میزان زیادی انجام می‌شود. لذا پرورش این
            دام‌های سبک برای شهرستان دارای مزیت بوده و می‌توان در این حیطه‌ها به
            دلیل وجود مراتع کافی، فعالیت کرد و همه این موارد دارای مزیت یکسانی
            هستند.{" "}
          </p>
          <p>
            پرورش گوسفند بومی نسبت به سایر دام‌ها، بیشتر مورد توجه دامداران
            شهرستان بجستان قرار گرفته است زیرا توان گوسفند برای تحمل اقلیم‌های
            متفاوت بیشتر است. همچنین جیره غذایی کمتر و در نتیجه هزینه کمتری نیز
            نیاز دارد. تمامی فرآورده‌های دامی مانند گوشت، شیر، ماست، کره، و حتی
            پشم و پوست دام پرکاربرد هستند و فروش این فرآورده‌ها در تمامی روزهای
            سال انجام می‌شود. همچنین قیمت گوشت گوسفند در بازار بالا است و به
            علاوه اجزای گوسفند مانند دل، قلوه، جگر، سیرابی، کله و پاچه، خوش گوشت
            و… نیز قابل فروش هستند. بنابراین گسترش پرورش گوسفند سوددهی خوبی را
            به همراه خواهد داشت.
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند در سیستم داشتی است که
            بومی استان زنجان می‌باشد. مدیریت پرورشی بهینه این نژاد می تواند
            سودآوری واحد گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که
            امروزه گوسفندان نژاد افشاری جزء پر فروش‌ترین گوسفندان باشد. این نژاد
            به آب و هوای سرد عادت داشته و دارای جثه‌ای بزرگ است. سرعت رشد بالا،
            عملکرد شیری بالا و پرچرب و تولید بهترین گوشت قرمز (که باعث ‌شده است
            جزء گوسفندان دو منظوره گوشتی – شیری قرار بگیرد)، بهبود کمی و کیفی
            پشم گوسفند، سازگاری و عادت‌پذیری با شرایط آب و هوایی مناطق سردسیر،
            قدرت راهپیمایی و کوه‌پیمایی خوب، توان چند قلوزایی، مقاومت در برابر
            امراض و بیماری‌ها و بالا بودن ضریب تبدیل غذایی و داشتن بازده اقتصادی
            مطلوب از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            گوسفند نژاد بلوچی در سراسر کشور خصوصاً بخش شرقی کشور پراکنده است و
            پر جمعیت‌ترین گوسفند کشور می‌باشد که 10 ‌درصد جمعیت گوسفندی کشور را
            شکل می‌دهد. این نژاد دارای صفت برجسته‌ای از جمله تولید پشم مرغوب
            بوده که مناسب برای قالی‌بافی است. این نژاد توان مقاومت بالا در برابر
            تنش‌های گرمایی و کمبود مواد غذایی و همچنین با مساعد شدن محیط
            دوقلوزایی نزدیک به 25 ‌درصد دارد. از این‌رو پرورش و نگهداری این نژاد
            نیز مقرون به صرفه بوده و پیشنهاد می‌گردد.{" "}
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            و حتی پوست و الیاف مویی در مناطق مختلف از جمله بجستان پرورش داده
            می‌شود. جثه کوچک، کم توقع بودن، توان کوهپیمایی خوب، مقاومت در برابر
            بیماری‌ها و شرایط سخت محیطی باعث شده تا بز به‌عنوان حیوانی محبوب در
            بین دامداران این شهرستان تلقی شود. بز سانن نژادی شیری و پر تولید است
            که نسبت به بزهای بومی، تولید شیر بسیار بیشتری دارد. به گونه‌ای که در
            سایر کشورها به گاو فقرا مشهور شده است لذا می‌تواند بخشی از نیاز به
            شیر و پروتئین حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در
            بزهای سانن بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن از
            خوراک مصرف شده می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و
            رغبت بیشتر جوانان به امر دامپروری می‌شود. همچنین هر کیلوگرم شیر بز
            با قیمت بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف
            طرفداران خاص خود را دارد.
          </p>
          <p>
            در شهرستان بجستان فعالیت در حوزه پرورش دام های سنگین به صورت صنعتی
            انجام می شود و تعداد واحدهای پررش دهنده گاوهای شیری از گوشتی بیشتر
            است. در این شهرستان گاوهای بومی، براون سوییسی، سمینتال و هلشتاین
            پرورش داده می شوند. در این میان پرورش گاو هلشتاین و براون سوییسی به
            دلیل تولید شیر بیشتر و استفاده از این شیر به میزان زیاد در شهرستان
            برای تولید لبنیات و همچنین گاوهای بومی به دلیل سازگاری با شرایط
            محیطی شهرستان دارای مزیت بالاتری برای پرورش و تولید اقتصادی هستند.{" "}
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری است. این نژاد که از نظر تولید شیر بهترین نژاد در میان
            گاوهای شیری است حدوداً ۷۲۴۰ لیتر شیر در سال تولید می‌کند. درصد چربی
            این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است. نژاد براون سوییس از
            قدیمی‌ترین نژاد گاوهای شیری می‌باشد که از نظر جثه دومین گاو بزرگ
            شیری پس از نژاد هلشتاین است. این نژاد یکی از بهترین نژادهای گاوهای
            شیری برای پرواربندی است. در این مقاله شما را با پرورش نژاد گاو نژاد
            براون سوییس و ویژگی‌های مختلف آن آشنا می‌کنیم. گاو نژاد براون سوییس
            دومین گاو سنگین وزن جهان پس از گاو هلشتاین می باشد. خاستگاه این
            نژاد، دامنه های کوهستان آلپ در سوییس است که بیشتر برای تولید پنیر
            مدنظر بوده‌اند. امروزه این گاوها به دلیل سنگین وزن بودن و چربی
            سفیدشان یکی از محبوب ترین نژادها در میان پرورش دهندگان دام این
            شهرستان هستند. نژاد براون پس از نژاد هلشتاین نسبت به دیگر نژادهای
            شیری دیگر دیرتر به بلوغ می‌رسد و در سن بالاتری به اوج تولید شیر
            می‌رسد.
          </p>
          <p>
            با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و مواد
            گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد جامعه،
            پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی، لازم
            و ضروری است. گاوهای بومی به لحاظ تنوع و اختلاف ژنتیکی، ویژگی های خاص
            نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی قرن ها زیست در شرایط
            سخت محیطی و آب و هوایی مختلف به عنوان یک منبع تولید شیر و گوشت
            می‌تواند نقش موثر در تامین مواد پروتئین حیوانی و رونق اقتصاد شهرستان
            در این بخش دامداری به ویژه دام سنگین ایفا نماید. همچنین پوست گاو به
            عنوان یک محصول با ارزش دامی در صنعت چرم‌سازی استفاده می‌شود، حتی شاخ
            و سم و فضولات حیوان نیز ارزش اقتصادی داشته و به روش‌های مختلف مورد
            استفاده قرار می گیرد.
          </p>
          <p>
            گاو سمینتال پیشنهاد دیگری در زمیه دامداری شهرستان بوده که به عنوان
            گاو دو منظوره شیری گوشتی، پتانسیل مناسبی جهت سودآوری و منفعت دارد.
            افزایش وزن روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت
            بالا نسبت به بیماری‌های عفونی و متابولیکی، عمر مفید بالا، مدیریت
            آسان این نژاد و همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش
            همان چیزی است که دامداران بجستانی برای سودآوری و پیشرفت به آن نیاز
            دارند. یکی دیگر از مزایای پرورش گاو سمینتال، به صرفه بودن در شرایط
            اقتصادی فعلی است زیرا این گاو با دادن کمترین علوفه و کنسانتره،
            بیشترین میزان شیر و گوشت را می‌دهد. زنبورداری در شهرستان بجستان به
            دلیل شرایط جوی، به صورت کوچ‌رو انجام می‌شود و در فصل‌های بسیار سرد
            به استان سیستان و بلوچستان کوچ می‌کنند، فعالیت در این زمینه در
            شهرستان در صورت برنامه‌ریزی مزیت افزایش را دارد ولی نمی‌توان به آن
            به عنوان یک شغل دائمی نگاه کرد.{" "}
          </p>
          <p>
            پرورش کرم ابریشم، زالو و پرواربندی گوساله در شهرستان از جمله مواردی
            است که قابلیت انجام فعالیت را دارند. یكي از قديمي‌ترين مشاغل
            نوغانداري يا پرورش كرم ابريشم به منظور توليد پيله است. اين رشته
            كشاورزي بر پايه تبديل برگ توت به ليف (نخ) و ايجاد ارزش افزوده از يك
            ماده ارزان به محصول پر ارزش استوار است. كرم ابريشم درخت توت،
            حشره‌ايست كه چهار مرحله رشد و تكامل (تخم، لارو، شفيره، پروانه) را در
            يك نسل دارا مي‌باشد. زمان مناسب براي شروع پرورش كرم ابريشم در فصل
            بهار هنگامي است كه هر جوانه برگي، داراي حداقل 5 الي 6 برگ كاملاً باز
            شده داشته باشد. چنانچه ديرتر اقدام به پرورش گردد ميزان برداشت برگ
            به‌منظور پرورش كرم در تابستان و پائيز كاهش مي يابد. درجه حرارت مناسب
            و قابل رشد براي كرم ابريشم 15-40 درجه سلسیوس است. در اين محدوده
            حرارتي، دمای مناسبي كه كرم قادر به رشد مي‌باشد از 20 –30 درجه سلسیوس
            است و چنانچه ميزان حرارت از 30 درجه سلسیوس بالاتر رود موجب كوتاه شدن
            دوره رشد كرم و اگر از 15 درجه سلسیوس پایين‌تر باشد موجب تاخير در رشد
            آن و در نتيجه وارد آمدن لطماتي به آن مي‌گردد.
          </p>
          <p>
            زالوها در آب‌‌های شیرین زندگی می‌‌کنند و به تکان‌‌های موجود در آب،
            لمس شدن، گرما، صدا و انواع مختلفی از مواد شیمیایی حساس هستند. ساختار
            بدن آن‌‌ها به‌‌صورت بند بند است و هر بند شامل ارگان داخلی خاصی مانند
            بخش مغزی، توده عصبی و اندام تولید مثلی است. اندام مکنده زالو برای
            خزیدن و تغذیه استفاده می‌‌شود. زالوها معمولاً بخش‌‌های گرم میزبان
            خود را گاز می‌‌گیرند و با انقباض‌‌های متناوبی که انجام می‌‌دهند، خون
            میزبان خود را می‌‌مکند. پروسه تغذیه زالو‌ها معمولاً 40 دقیقه به طول
            می‌‌انجامد و در این مدت در حدود 5 تا 15 میلی‌‌لیتر خون از میزبان خود
            می‌مکند. از ویژگی‌های اقتصادی و مثبت برای پرداختن به این کسب ‌و کار
            می‌توان به امکان اجرای طرح با تجهیزات ساده و کم‌ هزینه و در محیط‌های
            کوچک، عدم نیاز به استخدام نیروی کار و امکان گسترش کسب و کار به دلیل
            ضریب تکثیر بالا در دوره‌های بعدی اشاره کرد.
          </p>
          <p>
            پرواربندی گوساله در راستای تامین گوشت، می‌تواند مزیت موفق و اقتصادی
            دیگری برای شهرستان بجستان در حوزه دامداری و پرورش دام سنگین باشد.
            حدود نیمی از گوشت قرمز توسط گاوهای پروار شده تأمین می‌شود بنابراین
            این بخش از دامپروری و دامداری دارای ظرفیت زیادی برای توسعه و پیشرفت
            می‌باشد. مزایای اقتصادی ورود به عرصه‌ پرورش گوساله دارای جنبه‌های
            مختلف است. از یک طرف، از پوست گاو گوشتی در چرم‌سازی استفاده می‌شود
            از طرف دیگر از گوشت آن جهت استفاده در تغذیه انسان بهره‌برداری
            می‌شود. علاوه بر این موارد، برای جلوگیری از واردات گوشت گوساله از
            کشورهای دیگر تولید آن اهمیت دارد. در حال حاضر پرورش گاو به دو صورت
            صنعتی و سنتی در این شهرستان انجام می‌گیرد. در پرواربندی علمی و صنعتی
            از دام‌های نر جوان نژادهای گوشتی استفاده می‌شود. استفاده از ظرفیت
            ژنتیکی دام‌های گوشتی و کاهش کشتار دام‌های شیری و مولد از دیگر محاسن
            پرواربندی با روش‌های نوین است. پرواربندی گوساله با روش‌های علمی و
            نوین سبب کاهش دوره پرواربندی، کاهش هزینه تولید گوشت و جلوگیری از
            تخریب مراتع می‌شود.
          </p>
          <p>
            امروزه با پیشرفت طب سنتی و آگاهی از فواید فراوان شیر الاغ (جنس
            ماده)، پرورش و نگهداری این حیوان نیز وارد حیطه دامپروری شده است. با
            توجه به قیمت بالای شیر این حیوان و نیز فرآوری آن به ‌صورت پنیر،
            صابون و... می‌توان به سود اقتصادی قابل توجهی دست یافت. همچنین این
            کسب و کار در مراحل مختلف تولید و نگهداری با مشکلات زیادی مواجه نیست
            و نیاز به تخصص و مهارت خاصی برای راه‌اندازی ندارد. از طرفی فضولات
            الاغ که با نام عنبر نسارا شناخته می‌شود، خواص درمانی دارد و در طب
            سنتی مورد استفاده قرار می‌گیرد. این شغل برای محرومیت‌زدایی و ایجاد
            کسب و کار در مناطقی از شهرستان که فرصت‌های شغلی چندانی ندارد بسیار
            مناسب بوده و با توجه به سود قابل توجهی که دارد، در این شهرستان نیز
            پیشنهاد می‌شود.{" "}
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            فعالیت‌های زراعی شهرستان به دلیل رونق و استقبال خوب از حوزه باغداری،
            دامداری و طیور به میزان کمتری انجام شده است. از جمله محصولات عمده
            تولید شده در بجستان می‌توان به زعفران، گندم و جو اشاره کرد. ایران در
            مجموع با تولید ۱۵۰۰–۱۷۰۰ تن زعفران بزرگترین کشور تولیدکننده زعفران
            در جهان محسوب می‌شود و استان خراسان رضوی بیشترین مقدار زعفران تولیدی
            کشور را دارا می‌باشد، در شهرستان بجستان سالانه به میزان زیادی زعفران
            خشک تولید می شود و علاوه بر تامین نیاز داخل به دلیل کیفیت بالا به
            کشورهای حاشیه خلیج فارس و کشورهای اروپایی نیز صادر می شود. مقاومت
            زعفران در برابر سرما زیاد بوده و به آب کمی نیاز دارد. زعفران به علت
            داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد دارد.
            دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می کند. کسب و
            کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان پیدا
            می‌کند. لذا فعالیت بیشتر در این بخش میزان سودآوری و اشتغال را افزایش
            خواهد داد.{" "}
          </p>
          <p>
            در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه محصولات آسان‌تر است.
            گندم در بازه زمانی حدوداً هشت ماهه به ثمر نشسته و به مرحله سوددهی
            می‌رسد. کود شیمیایی و بذر نیز به شکل یارانه‌ای در اختیار کشاورزان
            قرار می گیرد بنابراین گسترش تولید گندم از طریق افزایش سطح زیر کشت،
            ارزش افزوده زیادی را به دنبال دارد. محصول جو بعد از گندم بیشترین سطح
            زیر کشت را به خود اختصاص داده است. اراضی وسیعی که به دلیل شوری و عمق
            کم خاک و شور بودن آب زراعی، کم بازده می‌باشند، می‌تواند برای تولید
            جو مناسب باشد. جو از دیرباز در تغذیه دام جایگاه ویژه داشته و به صورت
            دانه و علوفه سبز مورد استفاده قرار می‌گیرد.
          </p>
          <p>
            کشت و زراعت سیب زمینی، پیاز و چغندرقند در شهرستان در سال های گذشته
            به میزان زیادی انجام می شده است اما به دلیل مصرف زیاد آب و حالت
            اشباع ایجاد شده در شهرستان برای این تولیدات، بجای آنها کشت کلزا،
            حبوبات و گیاهان دارویی جایگزین شده است.{" "}
          </p>
          <p>
            کشت کلزا در چند سال اخیر در شهرستان بجستان در دستور کار قرار گرفته
            است و به دلیل فروش تضمینی این محصول، تمایل کشاورزان به کشت آن در
            شهرستان روز به روز بیشتر می‌شود. کشت کلزا باعث از بین رفتن چرخه
            زندگی آفات، بیماری ها و علف های هرز گردیده و با کاهش جمعیت آنها موجب
            صرفه جویی در مصرف سموم و کاهش آلودگی های زیست محیطی می گردد. با توجه
            به آنکه زمان کشت کلزا در فصل پاییز است، نیاز گیاه به آب کم می‌باشد و
            با استفاده از نزولات جوی می توان به کشت آن اقدام نمود. کلزا با تولید
            مقادیر قابل توجهی علوفه می تواند در تغذیه دام های منطقه نقش موثری
            داشته باشد. همچنین برگردان بقای کلزا به خاک باعث افزایش حاصلخیزی خاک
            و بهبود ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار
            مهم در تولید محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های
            خوراکی دام و طیور متداول است. روغن کلزا ازجمله مشتقات این گیاه است
            که به دلیل سالم بودن مورد استقبال قرار گرفته است. بررسی‌ها نشان
            می‌دهد که دانه کلزا 40-30 درصد روغن و کنجاله‌اش50-40 درصد پروتئین
            دارد.
          </p>
          <p>
            حبوبات تولید شده در این شهرستان شامل نخود، عدس و ماش بوده که به هر
            دو صورت دیم و آبی زراعت می‌شوند. این محصولات به دلیل داشتن بازار
            فروش مناسب و کیفیت بسیار زیاد علاوه بر استفاده در داخل استان خراسان
            رضوی، به استان های دیگر برای بسته بندی و فرآوری نیز ارسال می‌شوند.
            این محصولات فیبر بالایی دارند و در چند سال اخیر نیز به میزان بیشتری
            در غذاها مورد استفاده قرار می‌گیرند، همچنین می‌توان آن‌ها را در
            تناوب با گندم و جو قرار داد و بخشی از نیتروژن مورد نیاز خاک را تامین
            کرد و از کاه تولید شده آن‌ها برای خوراک دام و طیور بهره برد. از
            این‌رو کشت این محصولات برای شهرستان مزیت دارد.
          </p>
          <p>
            در شهرستان بجستان به دلیل ظرفیت‌های موجود گیاهان دارویی به صورت
            خودرو به میزان زیادی روییده می شوند و علاوه بر آن کشت گیاهان دارویی
            نظیر زیره سبز، نعنا فلفلی و آنغوزه نیز در چند سال اخیر انجام شده و
            مزیت افزایش تولید دارند. البته تولید زیره به دلیل سازگاری بیشتر با
            شرایط اقلیمی و مصرف بالاتر در شهرستان و استان خراسان رضوی، اولویت
            بالاتری نسبت به سایرین خواهد داشت. زیره سبز گیاهی یک ساله، علفی، تا
            ارتفاع 60 سانتیمتر و در ماه‌های اردیبهشت و خرداد ظاهر می‌شود. زیره
            سبز گیاهی اصالتاً مدیترانه‌ای بوده که در طول رویش به حرارت و نور
            کافی نیاز دارد و مقدار اسانس در مناطق گرم با نور فراوان بیشتر از
            مناطق دیگر است. در مرحله گلدهی و تشکیل میوه به رطوبت کمتری نیاز
            دارد. این گیاه به کم آبی مقاومت خوبی داشته و می‌توان آن را به صورت
            دیم کشت نمود.
          </p>
          <p>
            نعنا فلفلی گیاهی است علفی و چند ساله که دارای ساقه‌های چهارگوش و
            گل‌های بنفش روشن که بصورت خوشه‌های مرکب می باشد. این گیاه در مناطقی
            که دارای زمستانهای ملایم ( حداقل دما ۸ – درجه سلسیوس) قابل کشت است.
            به طور کلی خاک‌های اسیدی و زهکشی شده برای کشت نعناع فلفلی مناسب
            هستند. این گیاه زمستان را در حالت رکود به سر می برد و در فصل بهار
            مجدداً رشد کرده و سرشاخه می دهد. این گیاه برای هضم غذا و مشکلات
            گوارشی مناسب است. از این‌رو کشت و توسعه دارای توجیهی اقتصادی است.
          </p>
          <p>
            آنغوزه گیاهی است علفی و چند ساله، ریشه نسبتاً ضخیم و گوشتی، برگ‌های
            آن بسیار بریده و غباری، ساقه آن گوشتی که بلندی آن تا ۲ متر می‌باشد.
            گل‌های این گیاه به رنگ زرد و به گروه چتر مانند در انتهای ساقه ظاهر
            می‌شود. در چند سال اخیر به دلیل این‌که در کشورهای عربی به میزان زیاد
            مصرف می شود، کشت آن رایج شده است. آنغوزه دارای خواصی نظیر هضم کننده
            غذا، از بین برنده روماتیسم، نقرس و... است.
          </p>
          <p>
            کشت پنبه در گذشته به میزان زیادی در شهرستان انجام می شد ولی در حال
            حاضر به دلیل عدم وجود بازار فروش مناسب، برای این محصول توسط کشاورزان
            رغبتی برای تولید وجود ندارد و تولید آن کمتر شده است. در صورتی که
            بازار فروش کافی و شرایط مناسب از لحاظ تامین آب برای این گیاه فراهم
            شود، توانایی کشت بیشتر این محصول در شهرستان وجود دارد. این محصول به
            ‌صورت گیاهی یک‌ساله مورد زراعت قرار می‌گیرد. بسته به شرایط آب و
            هوایی، در اکثر ارقام معمولاً 35 تا 45 روز بعد از سبز شدن پنبه، در هر
            شاخه به‌طور متوسط 5 تا 6 گل ظاهر می‌شوند. این گیاه گرمادوست بوده و
            رشد و نمو آن بستگی زیادی به دما دارد و هرگز نباید با یخبندان و سرمای
            شدید در دوران رشد مواجه گردد. البته این گیاه به شوری مقاوم است و در
            اغلب خاک‌های زراعی می‌توان آن را کشت نمود، اما خاک‌های رسوبی و
            جلگه‌ای عمیق با مواد آلی کافی و زهکشی طبیعی مناسب‌تر هستند.
          </p>
          <p>
            از جمله محصولاتی که در سال‌های اخیر در شهرستان بجستان کشت شده‌اند و
            توجه کشاورزان را به خود جلب کرده‌اند می‌توان به ذرت دانه‌ای و
            علوفه‌ای اشاره کرد. بازار مصرف خوب این محصولات باعث شده تا کشت و
            زراعت آن برای شهرستان مزیت داشته باشد. البته این محصول آب زیادی مصرف
            می کند و به دلیل کم آبی موجود در شهرستان فعالیت بیشتر در این حوزه
            منوط به اصلاح الگوی آبیاری و استفاده از روش آبیاری قطره‌ای است.
          </p>
          <p>
            کاشت ذرت در خاک هایی که دارای عمق کافی، نرم و قابل نفوذ باشند امکان
            پذیر است، همچنین لازم است تهویه در خاک به خوبی انجام شود، خاک از نظر
            آهک و هوموس غنی و حرارت کافی داشته باشد. زمین های خیلی سبک و خیلی
            سنگین برای کاشت ذرت مناسب نیستند. ذرت بر خلاف گندم و جو احتیاج به
            گرما و حرارت زیاد خورشید دارد. مناطقی که تابستان گرم و تابش نور
            خورشید کافی و پاییز خشک دارند بهترین عملکرد را از نقطه نظر تولید
            دانه دارند. در صورتی که حداقل درجه حرارت زمین به 10-6 درجه سلسیوس
            برسد، ذرت جوانه می زند و بهترین رشد را در حرارت هوای طبیعی 30-20
            درجه سلسیوس دارد. در نتیجه با توجه به مواردی که بیان شد، کشت این
            محصولات در شهرستان اقتصادی بود و دارای مزیت است.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری هم به دنبال
            دارد. عمده پرورش طیور در این شهرستان به مرغ های گوشتی و تخمگذار
            اختصاص دارد. البته به دلیل وجود واحدهای صنعتی و نیمه صنعتی زیاد
            پرورش مرغ گوشتی، در این مورد شرایط اشباعی ایجاد شده است و فقط پرورش
            مرغ تخم گذار همچنان مزیت دارد.{" "}
          </p>
          <p>
            با توجه به این که مصرف تخم مرغ در شهرستان زیاد است، پرورش مرغ‌های
            تخمگذار دارای مزیت است. پرورش مرغ تخمگذار علاوه بر این که به تامین
            منابع غذایی طبیعی و رونق تولید کمک می‌کند نقش به‌سزایی در امر
            اشتغالزایی، بهبود وضع اقتصادی و خودکفایی در تولید محصول ارگانیک و
            طبیعی ایفا می‌کند. در صورتی که شخصی بخواهد مشغول به پرورش مرغ
            تخمگذار به صورت محدود شود نیاز به تکنولوژی پرهزینه‌ای ندارد و با
            بهره گیری از امکانات کم و موجود می تواند شرایط اجرای طرح را فراهم
            کند. پرورش مرغ تخمگذار حتی به صورت صنعتی و با تمام تجهیزات مدرن
            می‌تواند در صورت پیدا کردن بازار مناسب، سالانه تا 30 درصد سودآوری
            داشته باشد که نرخ مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه
            سود بالاتر از امور مهم در مورد این کسب و کار است که با تبلیغات مناسب
            مخصوصاً در فضای مجازی امکان پذیر است.
          </p>
          <p>
            همچنین میتوان برای تامین نیاز شهرستان از پرورش مرغ های بومی نیز
            استفاده کرد. این فعالیت را می توان به صورت خانگی یا در واحدهای نیمه
            صنعتی کوچک نیز انجام داد. یکی از دلایل استقبال از پرورش مرغ بومی،
            سوددهی بسیار خوب پرورش مرغ بومی یا محلی است. مرغ بومی یا همان مرغ
            های محلی، نوعی نژاد بسیار مقاوم به شمار می آیند که در مقابل بیماری
            ها، گرما و سرما تحمل بالایی دارند و این مزیت باعث می شود که ایجاد
            واحدهای تولیدی مرغ بومی برای تولید کنندگان سوددهی مطلوبی داشته باشد.
            یکی دیگر از مزیت های پرورش مرغ بومی این است که این کار نیاز به
            تجهیزات ندارد. هر چند اگر در پرورش مرغ بومی یا همان مرغ محلی از
            تجهیزات مدرن استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. منظور
            از تجهیزات مواردی مانند آبخوری، دان خوری ، لانه تخم گذاری و...
            می‌باشد.
          </p>
          <p>
            علاوه بر مرغ‌های گوشتی و تخم‌گذار و بومی، پرورش طیور دیگر نظیر شتر
            مرغ و بوقلمون به صورت نیمه صنعتی و سنتی در شهرستان رواج خوبی دارد.
            در واقع از گوشت این ماکیان به صورت گسترده در داخل شهرستان و استان
            استفاده می شود و در کشورهای اطراف نیز بازار مصرف خوبی دارد. همین امر
            باعث شده تا بتوان این ماکیان را به میزان بیشتری پرورش داد و این کسب
            و کارها را گسترش داد.{" "}
          </p>
          <p>
            کسب و کار در زمینه پرورش شتر مرغ نیز قابلیت و استعداد پیشرفت فراوانی
            دارد زیرا شرایط طبیعی پرورش شتر مرغ در بسیاری از مناطق مختلف شهرستان
            فراهم است. شتر مرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء
            گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و
            سالم‌تر است. پوست این پرنده از بهترین نوع چرم بوده و مقاومتش سه
            برابر چرم گاو است لذا در تولید کیف و کفش با قیمت بالا به کار می‌رود.
            علاوه بر آن، از پر و تخم شتر مرغ، ناخن و قرنیه چشم آن برای مصارف
            صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود. همچنین با
            استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق آثار هنری،
            می توان اشتغال زایی کرد.
          </p>
          <p>
            پرورش بوقلمون پیشنهاد دیگری در حوزه پرورش طیور می‌باشد که بازار خرید
            و فروش مخصوص به خود را دارد. از آنجا که گوشت بوقلمون دارای خواص
            غذایي ويژه‌ای بوده و محدوديت مصرف خاصي نيز ندارد مي‌تواند به عنوان
            جايگزين مناسبی براي گوشت قرمز علی‌الخصوص در بيمارانی که مصرف گوشت
            قرمز برای آنها با محدوديت‌هایی همراه است، مطرح گردد. از ديگر
            امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه
            است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوگرمي را
            تشکيل مي‌دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است. بوقلمون تقریباً به آب
            وهوای مختلف سازگار است ولی دمای مناسب برای هر مرحله از پرورش متفاوت
            می‌باشد. در شروع دوره باید هوای محیط گرم باشد و به تدریج رو به خنک
            شدن برود.{" "}
          </p>
          <p>
            پرندگانی مانند بلدرچین و کبک نیز به صورت غیرپرورشی در محیط کوهستانی
            شهرستان وجود دارد و به صورت محدود نیز در این حوزه ها در بجستان کار
            شده است. با توجه به این که از گوشت بلدرچین و کبک در شهرستان استفاده
            می شود، پرورش آنها دارای مزیت است. بلدرچین پرنده‌ای با جثه کوچک بوده
            که در برابر بسیاری از بیماری‌ها مقاوم است. پرورش بلدرچین به دلیل
            هزینه‌های جاری پایین، اشباع نبودن بازار فروش، کوتاه بودن دوره پرورش
            (40 روز) و عدم پرورش انحصاری توسط شرکت های بزرگ دارای مزیت است.
            محصولات این پرنده شامل گوشت و تخم بلدرچین است. گوشت و تخم این پرنده
            دارای ارزش غذایی و دارویی و همچنین سرشار از پروتئین است. محصولات کبک
            نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب و قیمت بیشتر، همواره
            مشتریان خاص خود را دارد. از جهت دیگر به دلیل مقاومت نسبتاً بالای این
            پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان پرورشی کمتر
            است. لذا با پرورش کبک به ‌صورت صنعتی می‌توان بخشی از نیاز شهرستان و
            استان در حوزه گوشت را تأمین و از میزان واردات کاست. همچنین می‌توان
            به بازار جوجه و تخم کبک نیز اشاره نمود که قابلیت تولید و عرضه بیشتر
            را دارد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            شهرستان بجستان از قطب‌هاي معدني خراسان رضوي محسوب مي‌گردد و بيشترين
            ذخایر معدني به‌ويژه سنگ‌هاي تزئيني در اين ناحيه شناسائي شده‌اند. این
            شهرستان ذخاير معدني قابل توجهي را در خود نهفته دارد ولی با وجود اين
            مواهب طبيعي، بهره‌گيري از استعدادهاي معدني تاكنون در حد قابل توجهي
            نبوده است. در این شهرستان واحدهای سنگبری دایر است ولی با توجه به این
            که معادن سنگ‌های زینتی و ساختمانی به میزان زیاد است، فعالیت در حوزه
            احداث واحدهای سنگبری همچنان دارای مزیت است و می توان در این زمینه
            فعالیت های گسترده‌ای انجام داد. علاوه بر احداث واحدهای سنگبری، تولید
            پودر مش و مصالح ساختمانی نظیر بلوک و بتن نیز دارای مزیت است، البته
            تولید پودر مش به دلیل مصرف گسترده در صنایع مختلف دارای مزیت بالاتری
            نسبت به دو مورد دیگر است. مش در علم خاک شناسی به دانه بندی خاک مورد
            نظر برای الک کردن آن اشاره دارد. بدین معنی که اندازه ذرات خاک مورد
            نظر برای گذر از الک یا سرند مورد نظر مش نامیده می‌شود و یک توده خاک
            یا پودر ترکیبی از دانه‌بندی‌های متفاوت است که شامل توزیعی از
            اندازه‌های متفاوت است. از پودر مش در صنایع مختلفی نظیر تولید گچ،
            سیمان و... استفاده می‌شود.
          </p>
          <p>
            در شهرستان بجستان معدن گچ وجود دارد ولی سنگ های استخراج شده به صورت
            خام در استان های دیگر به فروش می رسند، در نتیجه ایجاد واحدی برای
            بسته بندی گچ در شهرستان قابلیت احداث دارد و با توجه به مصرف این
            محصول در فعالیت های ساختمانی، می تواند برای شهرستان سوددهی داشته
            باشد.{" "}
          </p>
          <p>
            در شهرستان بجستان معدن سنگ آهن وجود دارد ولی استخراجی از این معدن
            صورت نمی‌گیرد، در صورتی که فعالیت در حوزه استخراج معدن آهن می‌تواند
            برای شهرستان مزیت داشته باشد و سوددهی خوبی به همراه آورد. در شهرستان
            واحدهای آهنگری و ساخت قطعات فلزی دایر هستند، در نتیجه فعالیت در حوزه
            ساخت قطعات خودرو در شهرستان مزیت دارد زیرا مواد اولیه برای این صنعت
            از استان‌های دیگر تامین می‌شود و مشکلی از این حیث وجود ندارد.{" "}
          </p>
          <p>
            مواد شوینده مایعاتی هستند که برای پاک کنندگی و نظافت بکار می‌روند.
            مواد شوینده انواع مختلفی دارند از جمله مایع ظرفشویی, مایع دستشویی,
            جوهر نمک, سفید کننده‌ها و انواع شامپوها. این فعالیت در شهرستان
            قابلیت انجام دارد، البته باید سرمایه‌گذاری کلان، تامین مواد اولیه و
            بازار فروش مناسب ایجاد شود تا سوددهی اقتصادی در شهرستان ایجاد شود.
            در حوزه صنعت و در اولویت‌های پایین‌تر تولید موزاییک و کاشی نیز برای
            شهرستان مزیت دارد، البته برای این تولیدات باید بازار فروش مناسب
            فراهم شود و توان رقابت با سیار برندها وجود داشته باشد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه‌های شغلی سوددهی است که ظرفیت بسیار خوبی برای آن وجود
            دارد که اگر از این ظرفیت‌های شیلاتی استفاده شود سودآوری بسیار خوبی
            ایجاد خواهد شد. پرورش ماهی در شهرستان بجستان انجام می شود اما به
            دلیل کمبود حوزه‌های آبی این فعالیت به صورت محدود بوده و اگر کسی به
            دنبال این کسب و کار باشد در شهرستان‌های پر آب‌تر اقدام به فعالیت
            می‌کند. از جمله ماهیان پرورش داده شده در این شهرستان می‌توان به
            قزل‌آلا، کپور و ماهیان زینتی اشاره کرد. برای پرورش بیشتر این ماهیان
            می‌توان از استخرهای دو منظوره استفاده کرد. از آب این استخرها برای
            آبیاری باغات و مزارع می‌توان بهره گرفت و بخشی از نیاز خاک به نیتروژن
            را نیز تامین کرد.
          </p>
          <p>
            ماهی قزل‌آلا یکی از معروف‌ترین گونه های ماهیان سرد آبی است. ماهیان
            سردآبی در محدوده دمایی 18-12 درجه سلسیوس بهترین رشد را دارند.
            قزل‌آلا یکی از منابع خوب آهن بوده که در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر انواع میکروبها نقش مهمی به عهده دارد. علاوه بر
            آن، آهن موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد
            بنابراین نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده
            دارد. نتایج مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار
            خون و ضربان قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن
            به طور قابل توجهی بکاهد. بنابراین این نوع ماهی طرفداران زیادی در بین
            مردم دارد لذا راه‌اندازی پرورش آن، علاوه بر ایجاد اشتغال پایدار،
            سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سلسیوس بهترین رشد را دارند.
            بزرگ‌ترین خانواده ماهيان آب شيرين، کپور ماهیان هستند. این ماهی در
            مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی از لحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد. از
            این‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای سالم
            و نیز افزایش سطح معیشتی و درآمدی مردم شهرستان مؤثر باشد. شاید سال‌ها
            قبل نگهداری و پرورش ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری می‌کردند
            اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور افتادن
            انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار ماهیان زینتی
            رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است. به‌طوری‌ که شاهد
            آن هستیم در بسیاری از شهرها، چندین مغازه به خرید و فروش این آبزیان
            مشغول هستند. در این کسب و کار میزان سودی که به دست می‌آید، نسبت به
            سرمایه‌ای که در ابتدا گذاشته می‌شود، زیاد است. پرورش ماهیان زینتی
            نیاز به آب کم‌تری دارد و از آب‌های شهری، می‌توان برای تولید و پرورش
            استفاده کرد.
          </p>
          <p>
            از دیگر گونه‌های ماهی که در شهرستان قابلیت پرورش دارد، تیلاپیا
            می‌باشد. این ماهی در شهرستان‌های اطراف پرورش داده می شود و برای
            پرورش آن در بجستان نیز مشکلی وجود ندارد. تیلاپیا نام عمومی اعضاء
            خانواده ماهیان سیچلایده با پیش از 100 گونه مختلف است که بومی آفریقا
            و خاورمیانه هستند. از اهداف توسعه تکثیر و پرورش ماهی تیلاپیا افزایش
            تولید داخلی، خودکفایی، توسعه پایدار و ایجاد اشتغال است. با توجه به
            ویژگی‌های برتر ماهی تیلاپیا ازجمله رژیم غذایی مناسب (که غالباً
            گیاهخوار، پوده‌خوار و پلانکتون خوار است)، سازگاری خیلی بالا با
            اکوسیستم‌های مختلف و مقاومت بالا در برابر بیماری‌ها، می‌تواند
            به‌عنوان گونه‌ای توجیه‌پذیر، برای ایجاد اشتغال محسوب شود.
            تراکم‌پذیری و دوره زمانی کم برای پرورش ماهی تیلاپیا از دیگر مزیت‌های
            اقتصادی این‌گونه است. در حال حاضر بیشتر پرورش این ماهی برای کاهش
            واردات آن است که در صورت افزایش تولید و خودکفایی می توان روی صادرات
            آن نیز حساب کرد. می توان در این منطقه به منظور پرورش این ماهی از
            استخرهای دو منظوره کشاورزی نیز با هدف مدیریت منابع آبی استفاده نمود،
            یعنی می‌توان آب را پس از پرورش ماهی به سمت باغات و زمین‌های کشاورزی
            هدایت کرد تا هم با تولید ماهی سودآوری کرده و هم آب را از کود غنی
            کرد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین است. صنایع دستی اصلی این شهرستان شامل قالی
            بافی است. در بجستان سالانه بیش از 15000 تخته فرش های دستبافت بافته
            می شوند و در کشور های اطراف نظیر کشورهای عربی حوزه خلیج فارس به فروش
            می رسند، در نتیجه فعالیت بیشتر در این زمینه چه به صورت خانگی و چه به
            صورت کارگاهی برای شهرستان مزیت دارد.{" "}
          </p>
          <p>
            قالی بافی از هنرهایی است که از قدیم جایگاه ویژه ای داشته و ایران را
            به این هنرش می‌شناسند. آمارها نشان می دهد فرش ایرانی از کیفیت خوبی
            برخوردار بوده و قابل رقابت با کشورهای دیگر است. قالی بافی از مشاغل
            خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می گیرد. بسیاری از
            زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند چون در کنار
            کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی کسب کنند.
            از آن جایی که قالی انواع مختلفی دارد می توان با آموختن دانش آن،
            محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به بازار عرضه
            کرد. این کسب و کار را می‌توان در فضای کوچک و با سرمایه اولیه کم راه
            انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش داد و زمینه
            اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            در اولویت‌های پایین‌تر، گلیم بافی و پته دوزی نیز در شهرستان مزیت
            تولید بیشتر را دارند زیرا در داخل استان و استان‌های اطراف از این
            تولیدات استقبال خوبی می‌شود و معمولاً بازار فروش دارد.
          </p>
          <p>
            گِلیم یا پَلاس یکی از انواع صنایع دستی زیراندازی و پوششی است که از
            ابریشم، موی بز، پشم گوسفند یا دیگر چهارپایان اهلی بافته می‌شود. گلیم
            به شکل سنتی‌اش، معمولاً برای پوشاندن زمین، دیوار یا رواندازی برای
            حیوانات باربر استفاده می‌شود ولی امروزه به عنوان یک پوشش مدرن برای
            خانه‌های شهری نیز خریداری می‌شود. رنگ‌های استفاده شده در گلیم سنتی
            گیاهی هستند. گاهی گلیم‌ها را برای جلوه بیشتر و کهنه شدن رنگ، با چای
            و پوست گردو شستشو می‌دهند. عشایر و بافندگان گلیم محدودیتی در اندازه
            گلیم نداشته‌اند و با توجه به نیاز خود، گلیم را در اندازه کوچک یا
            بزرگتر برای تزئین (گلیمچه) یا فرش بافته‌اند و استانداردی در این مورد
            وجود ندارد.
          </p>
          <p>
            پته دوزی به نوعی دوخت گل و بته با دست بر روی شال‌های کرکی گفته
            می‌شود که بیشتر در شهرستان های استان کرمان انجام می‌شود و معروف است.
            پته دوزی یک هنر اصیل ایرانی است که نام‌های دیگر آن فطه دوزی و سلسه
            دوزی است. هنرمندان پته دوز که معمولاً زنان و دختران خانه دار هستند
            با کمک سوزن، نقش‌های ذهنی را که تلفیقی از پندار‌ها و بینش‌های شخصی
            خودشان است به وسیله کوک‌های نخی رنگی روی زمینه پارچه پشمی ضخیم یا
            همان عریض می‌دوزند.
          </p>
          <p>
            از جمله صنایع دستی فراموش شده شهرستان می توان به فُرت بافی اشاره
            کرد. این هنر در صورت آموزش مناسب به جوانان شهرستان و همچنین ایجاد
            بازار فروش مناسب، قابلیت احیا شدن را دارد. فُرت بافی به بافت نوعي
            پارچه دورو در استان خراسان، با استفاده از نخ پنبه ايي پُرتاب يا
            ابريشم با نقوش چهارخانه، جودانه، پیچازي و... گفته می‌شود. بافت و
            تهیه منسوجات مختلف از قبیل انواع حوله، چادرشب، سفره و بقچه به وسیله
            نخ‌های پنبه‌ای تابیده یا ابریشم، در استان خراسان، فرت بافی یا تُن
            بافی نامیده می‌شود.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            وجود محوطه‌ها و آثار باستانی اطراف بجستان مانند مسجد جامع با اهميتی
            كه در دوران شاهرخ تيموری ساخته شده دليلی بر اهميت و اعتبار تاريخی
            اين شهرستان است. همچنين معتقدند نام بجستان يا بغستان (سرزمين ايزد)
            خود گويای آن است كه اين خطه از دوران قبل از زرتشت، آباد و مسكونی
            بوده است. بجستان در دوران تيموريان از اهميت برخوردار بوده و اعتبارش
            آنقدر بوده كه حاكمان و بزرگان معاصر تيمور بهانه داشتند تا وی را از
            خرابی اين شهر باز دارند. از حيث تجارت و داد و ستد نيز بجستان در
            دوران قاجار از رونق بالايی بر خوردار بوده زيرا شبكه گسترده راهها و
            رباطهای متعدد از جمله فخر آباد، قائم آباد و زين آباد در راه فيض آباد
            به بجستان و فردوس دلايل رونق و داد وستد در اين ناحيه بوده است.
          </p>
          <p>
            در این شهرستان جاذبه‌های طبیعی بخصوص و چشمگیری وجود ندارد اما جاذبه
            های تاریخی و باستانی به وفور در این شهرستان قابل مشاهده است. در
            بجستان 140 اثر باستانی وجود دارد که 38 مورد آن ثبت ملی هستند. از
            جمله این آثار باستانی می توان به مسجد جامع بجستان، پل یونسی، رباط
            زین آباد، مسجد مرندیز و... اشاره کرد. در این شهرستان به واسطه رونق
            فعالیت‌های گردشگری، اقامتگاه های بومگردی، مسافرخانه و هتل به میزان
            کافی وجود دارد؛ اما در حوزه‌های دیگر نظیر مجتمع رفاهی خدماتی،
            شهربازی و رستوران بومی به میزان کمتری فعالیت شده و می‌توان در این
            حیطه ها برای جذب گردشگر و درآمدزایی بیشتر فعالیت کرد. شایان ذکر است
            که موارد نامبره شده طبق اولویت بیان شده‌اند.
          </p>
          <p>
            چند سالی است که احداث مجتمع های خدماتی رفاهی بین راهی در جاده‌های
            کشور، به منظور ساماندهی خدمات بین راهی و افزایش رفاه رهگذران جاده ها
            مورد توجه قرار گرفته است. لیکن قابلیت های بالقوه بسیاری در این مجتمع
            ها نهفته است که می توان از آنها در جهت نیل به اهداف بزرگتری همچون
            توسعه و توازن منطقه ای بهره برد. از سوی دیگر در نظر گرفتن نقش های
            جدید برای این مجتمع ها، ضمن آنکه می تواند گام های مهمی در جهت توسعه
            پایدار مناطق تلقی گردد و باعث آن می شود که ادامه فعالیت مجتمع های
            خدماتی رفاهی بین راهی و گسترش دامنه فعالیت آنها از نظر اقتصادی توجیه
            پذیر باشد. در این زمینه تبعات مثبت احداث این مجتمع ها، به ویژه جنبه
            های گردشگری همراه با تاثیرات متقابل آنها بر مردم منطقه و رهگذران
            جاده‌ها تا حدی است که بعضاً این الزام را ایجاب می‌کند که نهادهای
            اجرایی برای احداث این مجتمع‌ها و کمک به استقرار فعالیت آنها پیشقدم
            شوند بنابراین ایجاد چنین مکان‌هایی قابلیت سرمایه گذاری را دارد.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آنها بیشتر به‌جای استفاده از میز و صندلی‌های مدرن
            از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز ارایه می‌شود.
            رستوران‌ها جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شوند و می تواند در
            خانه‌های قدیمی موجود در شهرستان اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است بنابراین ایجاد
            رستوران بومی نیز از کسب و کارهای زود بازده است زیرا هم تمایل مردم به
            سمت سرو غذا های محلی بیشتر شده است. همچنین از جمله فعالیت‌هایی که در
            حوزه خدمات می‌توان به آنها اشاره کرد و جزء نیازهای شهرستان محسوب
            می‌شود، خدمات کامپیوتری و تعمیرات موبایل است، که ایجاد چنین واحدهایی
            علاوه بر تامین نیاز شهرستان، می‌تواند برای جوانان جویای کار نیز فرصت
            مناسبی را ایجاد کند.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
