import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-26"].cities["IR-2601"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        livestock: "دامداری",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        fisheries: "شیلات",
        birds: "طیور",
        services: "خدمات",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان ازنا یکی از شهرستان های استان لرستان است. مرکز این شهرستان،
            شهر ازنا است. این شهر در دشت وسیع جاپلق قرار گرفته‌است. شهرستان ازنا
            از جنوب و شرق به شهرستان الیگودرز، از غرب به شهرستان دورود، از شمال
            به شهرستان‌های شازند و خمین از استان مرکزی محدود می‌شود. جمعیت
            شهرستان ازنا طبق سرشماری سال 1395، 74936نفر برآورد شده است. در رابطه
            با اقلیم جغرافیایی و آب و هوایی شهرستان ازنا باید گفت ازنا شهرستانی
            سردسیر و تقریبا کوهستانی و از نظر منابع آبی نیز غنی است. شکل زیر
            موقعیت شهرستان ازنا را نشان می‌دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            محصولات کشاورزی به‌عنوان اصلی‌ترین منبع تأمین نیاز اولیه بشر، یعنی
            غذا نام برده شده و به همین دلیل این عرصه پس از پیدایش و گسترش جوامع
            انسانی نیز، نقش مهمی را در رفع نیاز افراد جامعه و تولید ملی و نیز
            تبادلات تجاری بین کشورها برعهده داشته است. کشاورزی در شهرستان ازنا
            به هردو صورت باغداری و زراعت در حال انجام است و در هردو حوزه محصولات
            متنوعی تولید می شود. شهرستان ازنا با توجه به اقلیمی که دارد، برای
            کاشت بسیاری از محصولات باغی مناسب است. زردآلو، گیلاس، گردو و بادام
            از محصولات باغی شهرستان هستند که میزان کاشت خوبی دارند. این موارد
            خصوصا گردو و بادام ارزش غذایی بالایی دارند. با توجه به ظرفیت شهرستان
            برای باغداری و سودآور بودن کاشت این محصولات، احداث باغ های بیشتر در
            زمینه تولید این محصولات پیشنهاد می شود. احداث باغ گردو یک
            سرمایه‌گذاری طولانی‌مدت و پربازده در زمینه ی کشاورزی و باغی است.
            گردو از جمله میوه هایی است که در بین میوه های خشک ارزش بسیار بالایی
            دارد و جهت نگهداری طولانی مدت، نیاز به سردخانه و تجهیزات پرهزینه
            ندارد. درخت گردو درختی با ارزش و دارای عمر باردهی بالایی است. به
            طوری که بعد از یکبار کاشت می توان سال‌ها از محصول درخت گردو برداشت
            کرد. گردو، بادام، زردآلو و گیلاس علاوه بر تازه خوری، استفاده های
            زیادی در تهیه برخی فرآورده ها دارند.{" "}
          </p>
          <p>
            هویج از دیگر محصولات باغی است که در این شهرستان به میزان زیاد تولید
            می شود. هویج صیفی ای شیرین، خوشمزه، اشتها آور، منبع غنی بتاکاروتن
            است. این محصول در جلوگیری از ابتلا به بسیاری از بیماری ها مانند
            بیماری های قلبی و کبدی، سنگ صفرا و سل موثر است. این محصول آب زیادی
            مصرف می کند و در آب شیرین رشد بسیار خوبی دارد و اقلیم آب و هوایی
            منطقه برای آن اهمیتی ندارد. در شهرستان ازنا هم شرایط برای تولید این
            صیفی مفید فراهم است و توسعه تولید آن، صرفه اقتصادی دارد.
          </p>
          <p>
            گلخانه یکی از راه حل های مدرن برای مبارزه با سرما، گرما و کم آبی است
            و در بسیاری از مناطق که دارای آب و هوای سرد یا گرم هستند و یا با
            مشکل کم آبی رو به رو هستند، احداث گلخانه می تواند بهترین گزینه برای
            تولید میوه و سبزیجات در این مناطق باشد. کشاورزی در گلخانه ها نسبت به
            کشاورزی در فضای آزاد و در زمین های کشاورزی دارای دردسر و مشکلات
            کمتری است، به علاوه بازه ی زمانی برای به ثمر نشستن و برداشت محصولات
            نیز نسبت به کشاورزی سنتی، کوتاه تر است، بنابراین با در نظر گرفتن این
            موارد و با وجود زمین و آب کافی در این شهرستان، می توان احداث گلخانه
            در زمینه تولیدات نام برده شده را از بهترین پیشنهادات در حوزه باغداری
            دانست.
          </p>
          <p>
            در شهرستان ازنا چند واحد گلخانه وجود دارد که محصولاتی مانند گوجه،
            خیار، گل محمدی، آلوئه ورا و گل رز تولید می کنند. گوجه و خیار از
            محصولاتی هستند که بازارفروش برای آن ها همیشه وجود دارد و سود خوبی از
            کاشت آن ها خصوصا در فضای گلخانه ای نصیب فرد تولید کننده می شود. گل
            محمدی و گیاه آلوئه ورا از گیاهان دارویی با ارزش غذایی بالا هستند و
            در صنایع غذایی و بهداشتی، کاربردهای زیادی دارند. گل محمدی تولید شده
            در ایران به لحاظ کیفیت بهتر، جایگاه بسیار خوبی در بازار جهانی دارد.{" "}
          </p>
          <p>
            سودمندی کاشت گیاه دارویی و خوراکی آلوئه ورا به دلیل مقاومت این گیاه
            در برابر آفات، بیماری‌ها و کم آبی است. گیاه آلوئه ورا معروف به گیاه
            جاودانگی یکی از گیاهان خوراکی و دارویی ارزشمندی است که به دلیل داشتن
            خواص دارویی، کاشت آن در استان لرستان رونق پیدا کرده است. یکی دیگر از
            مواردی که باعث شده کاشت آلوئه ورا سود اقتصادی داشته باشد، نیاز کودی
            پایین این گیاه است.{" "}
          </p>
          <p>
            گل رز از جمله گل‌هایی است که از منابع اصلی صنعت گل سازی به شمار می
            رود. عصاره رز به صورت گسترده در صنایع آرایشی و بهداشتی ، صابون سازی
            و مواد غذایی کاربرد دارد. به همین دلیل سرمایه گذاری در زمینه تولید
            گل رز، سودآوری بسیارخوبی دارد و با تولید گسترده آن علاوه بر اینکه می
            توان نیاز مردم شهرستان را پوشش داد، می توان روی صادرات آن به خارج از
            شهرستان نیز کار کرد.{" "}
          </p>
          <p>
            علاوه بر موارد نام برده شده، سرمایه گذاری در زمینه احداث گلخانه
            تولید زعفران نیز از پیشنهادات شغلی دیگر است. گذر زمان و افزایش سطح
            کشت این گیاه در سطح کشور هم نتوانسته است از ارزش بالای آن کم کند،
            ارزش افزوده و سود تجارت جهانی بالای این محصول موجب شده است که بسیاری
            از کشورهای پیشرفته و صنعتی که به شدت درصدد افزایش قدرت اقتصادی و
            صادرات خود هستند به دنبال تولید این محصول در کشورهای خود باشند.
            مزایای استفاده از سیستم کشت گلخانه‌ای، جلوگیری از هرزروی آب و خارج
            شدن آن از دسترس گیاه است که این موضوع به شدت میزان آب مصرفی را کاهش
            می دهد.
          </p>
          <p>
            در کنار کاشت زعفران، آلوئه ورا و گل محمدی در گلخانه ها می توان به
            گیاهان دارویی دیگر مانند کاسنی نیز توجه کرد. کاسنی از جمله گیاهان
            دارویی است که خواص بالایی دارد و در درمان بسیاری از بیماری ها موثر
            است. این گیاه در حال حاضر به صورت خودرو در این شهرستان وجود دارد.{" "}
          </p>
          <p>
            خیار و گوجه در فضای آزاد نیز در این شهرستان کاشته می شوند. در روستای
            دربند میزان گوجه تولیدی بسیار بالاست. با توجه به پرآب بودن این
            شهرستان، توسعه کاشت این صیفی جات در فضای آزاد نیز مزیت دارد.
          </p>
          <p>
            انگور و سیب از محصولات دیگری هستند که در این شهرستان کاشته می شوند.
            این میوه ها سازگاری خوبی با آب و هوای سرد و اقلیم جغرافیایی کوهستانی
            دارند. بنابراین توسعه کاشت آن ها به خوبی در شهرستان جواب می دهد. این
            محصولات از ارزش غذایی بالایی برخوردارند و در تولید فراورده های
            باارزشی نیز کاربرد دارند.
          </p>
          <p>
            یکی از میوه هایی که در شهرستان کاشته نمی‌شود و می توان کاشت آن را
            پیشنهاد داد، زغال اخته است. این گیاه، بومی غرب آسیا تا جنوب
            اروپا(ایران، آذربایجان، ارمنستان، آسیای جنوب غرابی و اروپای جنوبی)
            است. زغال اخته گیاهی آبدوست است که در مناطق پرآب بهتر رشد می کند.
            درواقع اولین و مهمترین فاکتور برای رشد زغال اخته آب است و در مقابل
            کم آبی از خود علائم تنش نشان داده و میوه آن کوچک و ریز شده و برگ های
            آن به رنگ زردتغییر می یابد، البته تحمل متوسطی نسبت به خشکی دارد اما
            تحمل ناچیزی در مقابل شوری خاک و آب دارد. این گیاه برای رشد مناسب به
            رطوبت کافی نیاز دارد که وجود مه باعث بالارفتن رطوبت نسبی هوا و رشد
            مطلوب تر درختچه می شود. از میوه رسیده زغال اخته برای تولید کمپوت و
            مربا و یا به صورت خشکبار مانند آلبالوی خشک استفاده می شود. این میوه
            طرفداران بسیاری در کشور ما دارد و مشکلی در خصوص بازارفروش آن وجود
            ندارد.
          </p>
          <p>
            انار از دیگر محصولات باغی است که امکان کاشت آن در این شهرستان وجود
            دارد. در حال حاضر نیز در بخش هایی از استان لرستان تولید می شود. انار
            به لحاظ اقتصادی، امنیت غذایی و تنوع تولید یکی از زیر بخش‌های مهم
            کشاورزی استان و یک محصول شناخته شده در کشور است. امکان کاشت درخت آلو
            نیز از جمله ظرفیت های دیگر این شهرستان در حوزه باغداری است.{" "}
          </p>
          <p>
            پرورش قارچ از مشاغل دیگری است که به صورت خانگی در این شهرستان انجام
            می شود. مزایای کاشت قارچ باعث شده تا بعضی افراد به این شغل روی
            آورند. از مزایای پرورش قارچ می توان نیاز به سرمایه کم، فضای کم،
            زودبازده بودن و امکان کشت در هر آب و هوایی اشاره کرد.
          </p>
          <p>
            هندوانه از صیفی جات دیگری است که در این شهرستان تولید می شود و می
            توان درخصوص افزایش تولید آن فعالیت کرد، اما مزیت بالایی در این خصوص
            وجود ندارد. در منطقه دربند شهرستان ازنا، کاشت پسته نیز انجام شده است
            اما به دلیل سرد بودن هوا، کاشت آن جوابگو نبوده است.{" "}
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در سطح گسترده ای در
            کشور انجام می شود و در نتیجه ی انجام این حرفه، سود اقتصادی خوبی کسب
            شده است. از آن جایی که حوزه دامداری با یکی از مهم ترین نیاز های
            انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط است،
            رونق بسیار خوبی دارد. فعالیت در این حوزه شغلی و افزایش بهره وری در
            آن، می تواند از راهکارهای کاهش وابستگی به درآمد نفتی و عاملی برای
            توسعه صنایع غذایی، تبدیلی و تکمیلی کشور محسوب شود.{" "}
          </p>
          <p>
            دامداری از حرفه هایی است که تعداد زیادی از مردم شهرستان ازنا به آن
            مشغول هستند. دامداری در این شهرستان اکثرا به صورت سنتی انجام می شود.
            البته دامداری نیمه صنعتی در حد 40یا50راس در این شهرستان وجود دارد.
            دام سبک مانند گوسفند و بز و دام سنگین مانند گاو از جمله دام های
            پرورشی در این منطقه هستند. با پرورش دام داشتی و پروراری در این
            منطقه، شیر و گوشت خوبی در شهرستان تولید می شود. لازم به ذکر است
            بیشتر گاو های موجود در شهرستان شیری هستند. درواقع اکثر گاوهای موجود
            را، گاوهای اصلاح نژادی از نوع هلشتاین تشکیل می دهد. در خصوص دام سبک
            باید گفت اخیرا مردم شهرستان به سوی پرورش دام هایی مانند گوسفند نژاد
            مهربان و افشاری گرایش پیدا کرده اند. گوسفند نژاد مهربان یکی از
            نژادهای گوسفند بومی ایران است. این گوسفند گوشتی است، همچنین می تواند
            دارای شیردهی خوبی باشد. کم توقع بودن نسبت به غذا، تحمل در برابر کم
            آبی و گرسنگی، مقاومت در برابر امراض و آفات منطقه، راهپیمایی های
            طولانی در کوه و دشت و سازگاری با شرایط آب و هوایی سرد و سخت زمستان
            از جمله ویژگی های گوسفند نژاد مهربان است.{" "}
          </p>
          <p>
            گوسفندان نژاد افشاری جزء گوسفندانی است که پرورش آنها خیلی به صرفه
            است. به خصوص اینکه دارای گوشت و پشم عالی هستند. سرعت رشد بالای
            گوسفند، بهبود کمی و کیفی پشم گوسفند، سازگاری و عادت پذیری با شرایط
            آب و هوای مناطق سردسیر، قدرت راهپیمایی مناسب، مقاومت در برابر امراض
            و انگلهای منطقه، بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب از
            جمله ویژگی های گوسفند نژاد افشاری است. همچنین تولید شیر خوب و پرچرب
            و بهترین گوشت قرمز این گوسفند باعث‌شده است که جزء گوسفندان دو منظوره
            گوشتی – شیری قرار بگیرد.{" "}
          </p>
          <p>
            به صورت کلی از آن جایی که پرورش دام سبک با بازدهی سریعتر و ریسک
            کمتری همراه است و در شهرستان ازنا نیز وسعت مراتع انبوه و نیمه انبوه
            مناسب است، پرورش دام سبک( گوسفند و بز) اعم از بومی و اصلاح نژادی
            نسبت به پرورش دام سنگین از مزیت بالاتری برخوردار است.
          </p>
          <p>
            زنبورداری از حرفه های دیگری است که توسط مردم شهرستان، در سطحی نه
            چندان گسترده، انجام می شود. شهرستان ازنا پوشش گیاهی خوبی دارد و
            قابلیت توسعه زنبورداری در آن وجود دارد. زنبورداری نیز از حرفه هایی
            است که سرمایه اولیه کمی نیار دارد ولی سودآوری بالایی دارد. لازم به
            ذکر است پرورش دهندگان زنبورعسل در شهرستان ازنا، به علت سردی هوا لازم
            است در زمستان به مناطق دیگری کوچ کنند. عسل تولید شده در این شهرستان
            مرغوب و دارای بازار فروش خوبی است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            زراعت یکی از حوزه های بخش کشاورزی است که تولید بسیاری از محصولاتی که
            نمی توان از سبد غذایی خانوارها حذف کرد در این حوزه قرار می گیرد.
            شهرستان ازنا، خاک حاصلخیزی برای کشت محصولات زراعی دارد و به دلیل
            بارندگی زیاد، کشت بیشتر محصولات زرعی به صورت دیم است.{" "}
          </p>
          <p>
            گندم، جو، لوبیا، سیب زمینی و پیاز از محصولات زراعی شهرستان ازنا
            هستند که مقدار تولید زیادی دارند. استان لرستان لوبیای مرغوبی را
            تولید می‌کند ولی به دلیل نبود برند به نام دیگر استان‌ها به فروش
            می‌رسد و سود این محصول به جیب دلالان می‌رود. این محصول غالباً در
            شهرستان ازنا و الیگودرز کشت می‌شود. لوبیای کشت شده در شهرستان ازنا
            بسیار مرغوب است و انواع لوبیا چیتی، قرمز و سفید را شامل می شود.
            لوبیا از محصولاتی است که اب زیادی مصرف می کند اما با توجه به اینکه
            مشکل منابع آبی در شهرستان ازنا وجود ندارد، این شهرستان می تواند
            تولیدات بسیار بیشتری از این محصول را داشته باشد. لازم به ذکر است که
            زمین کافی نیز برای این کار وجود دارد.
          </p>
          <p>
            حبوبات دیگر مانند عدس و نخود نیز در این شهرستان کشت می شوند، اما
            میزان کشت آن ها بسیار کمتر از لوبیا است. با توجه به اینکه شهرستان
            موقعیت بهتری نسبت به کشت لوبیا دارد، کشت آن نسبت به کشت عدس و نخود
            مزیت بالاتری دارد.
          </p>
          <p>
            گندم از جمله غلات بسیار مهم در تولید برخی از مواد غذایی مانند نان
            است و کالایی استراتژیک به شمار می رود. شهرستان ازنا نیز می تواند
            تولید خود را در این زمینه بیشتر کند زیرا کشت این محصول با شرایط آب و
            هوایی و جغرافیایی شهرستان، سازگاری بسیاری دارد. ضمن اینکه در این
            منطقه سیلوی نگهداری گندم و کارخانه آرد وجود دارد و این موارد مزیت
            کشت این محصول را بیشتر کرده است. جو نیز از محصولاتی است که وابستگی
            کمی به آّب دارد و از محصولات پرمصرف در زمینه خوراک دام است که در
            شهرستان ازنا نیز استفاده زیادی دارد. بنابراین تولید آن در شهرستان
            بازار فروش خوبی دارد.
          </p>
          <p>
            سیب زمینی و پیاز از جمله محصولات زراعی هستند که آب زیادی مصرف می
            کنند و به آب شیرین برای رشد خود نیاز دارند که این شرایط برای رشد آن
            ها در شهرستان فراهم است. همچنین این محصولات با هرگونه شرایط آب و
            هوایی و با اقلیم کوهستانی سازگار است. سیب زمینی و پیاز جایگاه ویژه
            ای در صنایع غذایی ما دارند.
          </p>
          <p>
            چغندرقند به عنوان یک کالای استراتژیک، سطح کشت خوبی در شهرستان ازنا
            دارد. چغندرقند از نظر ارزش غذایی در ردیف محصولاتی از قبیل برنج، ذرت،
            گندم، سیب زمینی و حبوبات است. چغندرقند در تناوب زراعی به خوبی جای می
            گیرد و عمیق بودن ریشه و پاك بودن مزارع آن از علف‌های هرز اجازه می
            دهد كه در تناوبهای مختلف جایگزین شود. این محصول خاك را در بهترین
            شرایط برای كشت غلاتی كه بعداَ كشت می گردند، نگه می دارد و عملكرد
            غلات را بهبود می بخشد و نسبت به شرایط مختلف محیطی دارای سازگاری
            نسبتا زیادی است. (نسبت به سرما، گرما، شوری و خشكی تحمل خوبی دارد.)
            با اینكه چغندرقند به خشكی مقاوم است، اما به دست آوردن یك عملكرد
            بالا، مستلزم وجود رطوبت كافی و برنامه ریزی دقیق آبیاری است.
          </p>
          <p>
            اخیرا مردم شهرستان ازنا به کشت زعفران روی آورده اند و از انجام این
            کار نتیجه خوبی گرفته اند. زعفران تولیدی در این شهرستان مرغوبیت
            بالایی دارد و با توجه به وجود پتانسیل کشت آن و مزایایی که در خصوص
            این محصول وجود دارد، توسعه کشت آن پیشنهاد می شود. زعفران به طلای سرخ
            معروف است و گران ترین محصول زراعی است و صادارت آن هرساله ارزآوری
            بسیارخوبی برای کشور دارد.
          </p>
          <p>
            موسیر نیز به میزان کم در شهرستان کشت شده است و امکان توسعه کشت آن
            وجود دارد. موسیر از گیاهان دو رگه و شبیه سیر که ریشه اش فقط یک پیاز
            درشت است و برگهایش باریک و دراز و گلهایش بنفش مایل به قرمز است. این
            ماده‌ی غذایی مفید عطر و بوی فوق‌العاده‌ای به غذاها می‌دهد و
            درعین‌حال سرشار از خواص مفید برای بدن است. ضمن اینکه قیمت بالا و
            سودآوری خوبی دارد. همچنین گیاهان دارویی دیگر مانند آویشن نیز قابلیت
            تولید در این شهرستان را دارند. این گیاه دارویی در حال حاضر در
            شهرستان به صورت خودرو وجود دارد.
          </p>
          <p>
            به صورت کلی کشت گیاهان دارویی علاوه بر جلوگیری از انقراض آن‌ها،
            اشتغالزایی بیشتر و افزایش درآمد کشاورزان را به همراه دارد.{" "}
          </p>
          <p>
            علوفه دامی مانند یونجه و ذرت علوفه ای نیز در این شهرستان تولید می
            شود. البته میزان ذرت تولید شده بسیار کمتر از یونجه است. ذرت علوفه ای
            از محصولات مهمی است که به عنوان خوراک دام به ویژه گاو و گوسفند مطرح
            است. این گیاه یکی از بهترین گیاهان براي تولید علوفه سبز است. این نوع
            ذرت داراي مقادیر زیادي مواد معدنی نیتروژن، فسفر، پتاسیم و کلسیم است
            و به آسانی هضم شده و مناسب ترین خوراک برای دام ها (خصوصا دام های
            پرواری) است. این گیاه با شرایط شهرستان ازنا سازگاری خوبی دارد و
            امکان کشت گسترده تر آن وجود دارد.
          </p>
          <p>
            یونجه نیز از گیاهانی است که علاوه بر استفاده به عنوان خوراک دام،
            خواص دارویی نیز دارد. این محصول حاوی مقدار قابل‌توجهی پروتئین است.
            ریشه گیاه یونجه قابلیت آن را دارد که تا عمق 18 متری زمین هم پیشروی
            کرده و ویتامین‌ها و مواد معدنی بیشتری را از خاک جذب کند.
          </p>
          <p>
            اخیرا کشت کلزا نیز در حال فرهنگ سازی در بین مردم شهرستان ازنا است.
            این دانه روغنی دراین شهرستان کشت شده و جواب داده است. کلزا از دانه
            های روغنی مهم است که بعد از غلات، مهم ترین محصول استراتژیک کشور است
            و با قرار گرفتن در تناوب كشت كشاورزان هم از نظر اقتصادي براي كشاورز
            بسيار مقرون به صرفه است و هم باعث افزايش توان زمين در كشت هاي بعدي
            مي شود. این محصول آب کمی مصرف می کند.
          </p>
          <p>
            برنج نیز از دیگر محصولات زراعی استان لرستان و همچنین شهرستان ازنا
            است. البته با توجه به آبدوست بودن بسیار زیاد این محصول و وجود هشدار
            کم آبی در کل کشور، بهتر است در کشت چنین محصولاتی که نیاز به غرقاب
            کردن زمین دارد زیاده روی نشود. اما به هرحال کشت این محصول نیز تا حد
            کنترل شده ای مزیت دارد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            صنعت تولید غذا، ازنمونه فعالیت‌های توانمند در کشور به شمار
            می‌رود،عرصه‌ای که در صورت حمایت و برنامه‌ریزی می‌تواند به قطبی
            تأثیرگذار در توسعه صادرات غیر نفتی تبدیل شود. در سایه صنعت مواد
            غذایی، می‌ توان به گردش مالی بسیار بالا، سود آوری قابل توجه و توسعه
            صادراتی مضاعف رسید و طبیعتا مجموعه این موارد روند توسعه اقتصادی کشور
            را بهبود می بخشد.
          </p>
          <p>
            متاسفانه در شهرستان ازنا علی رغم پتانسیل های بسیارخوبی که وجود دارد،
            آنگونه که باید در حوزه صنایع غذایی کار نشده است. البته در حال حاضر
            واحدهایی وجود دارند، اما جای کار بیشتری در این زمینه وجود دارد.
          </p>
          <p>
            کارخانه های تولید آرد، آب معدنی، رشته بری و کارگاه سنتی گلاب گیری از
            جمله واحدهای فعال در حوزه صنایع غذایی شهرستان هستند.{" "}
          </p>
          <p>
            {" "}
            باتوجه به اینکه لوبیا و خصوصا لوبیا چیتی به میزان انبوه در این
            شهرستان تولید می شود، احداث واحدی صنعتی در خصوص تولید کنسرو لوبیا از
            مزیت های شغلی این شهرستان به شمار می رود. تولید کنسروجات علی رغم
            سابقه زیادی که در کشور دارد ولی با توجه به تقاضای بالای مردم و تغییر
            سبک زندگی همچنان به عنوان یک فرصت سرمایه گذاری مطرح است. خیلی‌ها
            معتقدند که طعم این لوبیا نسبت به لوبیای‌سفید و حتی قرمز بهتر است.
            آمینواسید فراوان موجود در لوبیاچیتی آن را به یک نوع خاص از حبوبات و
            جایگزین مناسبی برای انواع گوشت‌ها تبدیل کرده است. بنابراین، می‌توان
            این نوع لوبیا را به جای گوشت در برنامه‌غذایی‌ استفاده کرد. در شرایط
            کنونی جامعه، بازار استفاده از غذاهای کنسرو شده بسیار پر رونق است و
            این قبیل غذاها به دلیل داشتن مزایایی همچون حفظ حالت طبيعي مواد
            غذايي، قيمت مناسب، نگهداري طولاني و آسان، در دسترس بودن، تنوع،
            صرفه‌جويي در زمان بسیار مورد توجه هستند و از مصرف بسیار بالایی
            برخوردارند. لازم به ذکر است احتمال نبود بازارفروش گسترده برای کنسرو
            لوبیا در شهرستان کوچکی مانند ازنا وجود دارد که در این صورت می توان
            روی صادرات آن به خارج از شهرستان و یا خارج از کشور فکر کرد. لازم به
            ذکر است در حال حاضر تولید کنسرو لوبیا در شهرستان صورت نمی گیرد.
          </p>
          <p>
            بخشی از شیر تولید شده در داخل شهرستان صرف تولید فراورده های لبنی به
            صورت سنتی می شود و بخشی دیگر به کارخانه های لبنیات خارج از شهرستان
            ارسال می شود. در صورتی که میزان شیر تولید شده برای احداث واحد صنعتی
            تولید لبنیات کفایت می کند. البته توجه به این نکته لازم است که
            توانایی رقابت با دیگر برندهای معروف در زمینه تولید لبنیات نیز باید
            از برنامه های سرمایه گذار یا سرمایه گذاران در زمینه ایجاد این واحد
            باشد.{" "}
          </p>
          <p>
            میزان گوشت تولید شده در شهرستان ازنا برای ایجاد واحد صنعتی تولید
            سوسیس و کالباس کافی به نظر نمی رسد.
          </p>
          <p>
            تولید سالانه چند هزارتنی هویج، شرایط را برای احداث واحدهای فرآوری آن
            به منظور تولید کنسانتره آب هویج و مربای هویج فراهم کرده است. هویج
            محصولی است که دارای املاح معدنی بوده و همچنین تصفیه کننده خون ، ضد
            عفونت معده ، ضد عفونت روده ، ضد کم خونی و.. است. آب هویج که یکی از
            فراورده های هویج است یک مکمل غذایی است.در واقع غنی ترین منبع ویتامین
            قابل تصور، آب هویج است. کنسانتره آب هویج از هویج های سالم تولید می
            شود. در واقع کنسانتره آب هویج تغلیظ شده است که پس از بسته بندی در
            بشکه های استیل منجمد خواهد شد . از کنسانتره آب هویج برای رنگ دهی و
            طعم دهی به آبمیوه ها استفاده می شود. با توجه به رشد جمعیت ، گرم تر
            شدن هوا ، افزایش تعداد دانشجویان و دانش آموزان ، مضرات نوشابه های
            گاز دار و... ، میزان مصرف آبمیوه در بین افراد جامعه رشد چشمگیری
            داشته است. به علاوه از آنجایی که هویج همیشه در دسترس نیست و امکان
            نگهداری آن به صورت تازه برای همیشه وجود ندارد ، تولید کنسانتره آب
            هویج بهترین کار برای استفاده همیشگی از این محصول و عرضه آن است.
            کنسانتره آب هویج در حال حاضر در شهرستان ازنا تولید نمی شود.
          </p>
          <p>
            باتوجه به اینکه مقدار گوجه تولید شده خصوصا در منطقه دربند، زیاد است
            و متاسفانه تا به حال سردخانه در خصوص محصولات باغی وجود نداشته است،
            مردم از گوجه هایی که نتوانسته اند آن ها را بفروشند، به صورت سنتی رب
            تهیه می کنند. با اینکه قابلیت ایجاد واحدی صنعتی درخصوص تولید رب گوجه
            فرنگی وجود دارد؛ اما ایجاد واحد صنعتی بزرگ برای تولید رب گوجه فرنگی
            در صورتی امکان پذیر است که سردخانه یا سردخانه های دیگری برای محصولات
            باغی احداث شود.(اخیرا یک واحد سردخانه در این شهرستان احداث شده است.)
            بنابراین در حال حاضر با وجود سردخانه فعلی، امکان ایجاد واحدی صنعتی
            نه چندان بزرگ برای تولید رب گوجه فرنگی وجود دارد.{" "}
          </p>
          <p>
            با اینکه برای فرآوری گندم تولید شده، واحدهای تولید آرد و رشته بری
            وجود دارد، اما فراورده های دیگری نیز وجود دارند که می توان با وجود
            گندم در شهرستان، آن ها را تولید کرد. نان صنعتی، شیرینی، ماکارونی،
            کیک، بیسکوییت و کلوچه از این قبیل هستند. شیرینی پزی، حرفه ای است که
            همیشه استقبال زیادی از تولیدات آن وجود دارد. البته باید در نظر داشت
            که یکی از راه های موفقیت در این حرفه، تولید محصولاتی به صورت مجموعه
            ای در طرح ها و اشکال متنوع است. درواقع قالب سازی باید تنوع بسیار
            بالایی داشته باشد.
          </p>
          <p>
            در تولید نان به روش صنعتی، نان با استفاده از تکنولوژی روز دنیا،
            ماشین ¬آلات مدرن و به صورت مکانیزه (تمام اتوماتیک) و بدون دخالت دست
            و در مقیاس بالا تولید می گردد. از مزایای تولید صنعتی نان، ارتقاء
            کیفیت نان، ارزش غذایی بیشتر، ضایعات کمتر، تنوع محصول و بسته بندی و
            استفاده بهینه از انرژی است.{" "}
          </p>
          <p>
            ماکارونی نوعی پاستاست که جایگاه خوبی در سبد غذایی خانوارهای ایرانی
            دارد. البته تولید ماکارونی در کشور ما تولید خوبی دارد و تولید بیشتر
            در این زمینه می تواند حوزه صادارت ماکارونی را گسترده تر کند.
          </p>
          <p>
            لازم به ذکر است امکان ایجاد واحدی دیگر برای تولید رشته آشی و پلویی
            وجود دارد. اما تولید آن در اولویت های بعدی قرار می گیرد. در رابطه با
            تولید کیک و کلوچه باید گفت به دلیل تنوع مواد اولیه باکیفیت و همچنین
            تخصص موجود در میان تولیدکنندگان کشورمان اکنون کمترین میزان وابستگی
            به خارج از مرزها وجود دارد و ارزش افزوده تولید و صادرات محصولات کیک
            و کلوچه در کشورمان می‌تواند عاملی قابل توجه در اقتصاد ایران شناخته
            شود. با استفاده از چنین ظرفیت هایی در شهرستان ازنا و سایر شهرستان
            های کشور می توانیم ایران را به قطب تولید چنین محصولاتی،حداقل در
            منطقه تبدیل کنیم.
          </p>
          <p>
            در شهرستان ازنا واحد تولید آب معدنی وجود دارد که آب مورد نیاز خود را
            از چشمه دره تخت تامین می کند، اما امکان ایجاد واحدهای بیشتر در این
            زمینه وجود دارد.{" "}
          </p>
          <p>
            پتانسیل های شهرستان ازنا در حوزه صنایع غذایی به موارد گفته شده خلاصه
            نمی شود بلکه واحدهای صنعتی دیگری نیز قابلیت احداث دارند. برای مثال
            با وجود اینکه سیب زمینی و پیاز میزان تولید مناسبی دارند، واحدهای
            فرآوری مربوط به ان ها وجود ندارد.بنابراین فرآوری سیب زمینی مانند
            تولید چیپس سیب زمینی و فرآوری پیاز مانند تولید پیاز و کنسرو پیاز سرخ
            شده، مشاغل پیشنهادی در این زمینه هستند. درحال حاضر در بازار ایران
            چیپس کالایی رقابتی است و شرکت هاي تولید کننده سعی دارند با ارائه
            اشکال و طعم هاي جدید در بسته بندي هاي متنوع و تبلیغات فراوان، سهم
            بیشتري از بازار را به خود اختصاص دهند. فرآورده های حاصل از پیاز نیز
            با توجه به مدرن شدن زندگی های امروزی بازار فروش خوبی دارند و تولید
            آن ها مقرون به صرفه است.{" "}
          </p>
          <p>
            با فراوری گردو و بادام کاشته شده در شهرستان، امکان ایجاد ارزش افزوده
            بیشتری نسبت به خام فروشی آن وجود دارد. میزان گردو و بادام تولید شده
            در شهرستان، مناسب است اما انبوه نیست. بنابراین قابلیت ایجاد کارگاه
            صنعتی نه چندان بزرگ در زمینه فرآوری آن ها وجود دارد. لازم به ذکر است
            در حال حاضر فرآوری این محصولات در شهرستان ازنا انجام نمی شود.
            فرآورده های حاصل از این محصولات که قابلیت تولید در این شهرستان را
            دارند شامل روغن گردو و بادام است که ارزش غذایی و قیمت فروش بالایی
            دارند. روغن گردو یکی از گران‌ترین روغن‌های طبیعی موجود در بازار است
            و روغن گردوی استخراج‌شده ازطریق تکنیک‌های پرس سرد، احتمالا گران‌تر
            هم باشد. این روغن به‌راحتی دردسترس و در تمام جهان شناخته‌شده است.
            ولی بسیاری از مردم هنوز از این روغن همه‌کاره که خواص فراوانی دارد
            بهره نمی‌برند، زیرا از خواص روغن گردو آگاهی ندارند، اما با آگاهی
            دادن به مردم می توان بازار فروش این روغن را گسترده تر کرد.
          </p>
          <p>
            روغن بادام یکی از شاه کلیدهای طب سنتی در درمان بیماری‌ها بوده و مصرف
            آن از دیرباز در کشورها و فرهنگ‌های مختلف رواج داشته است .روغن بادام
            سرشار از ویتامین E، اسیدهای چرب اشباع نشده، پروتئین، پتاسیم و روی
            است.
          </p>
          <p>
            لازم به ذکر است آماده سازی این محصولات برای استفاده به عنوان خشکبار،
            از فعالیت های دیگری است که می توان انجام داد.
          </p>
          <p>
            در زمینه فراوری محصولات باغی نیز امکان سرمایه گذاری وجود دارد. برای
            مثال برای فرآوری زردآلو، گیلاس و آلبالو تولید شده می توان واحدهای
            صنعتی نه چندان بزرگ، در زمینه تولید چیپس میوه، میوه خشک، لواشک،
            ترشیجات و مربا راه اندازی کرد. همچنین با توجه به مقدار سیب تولید شده
            در شهرستان امکان تولید چیپس سیب به صورت خانگی نیز وجود دارد. چیپس
            میوه و میوه خشک از تنقلات سالمی هستند که با تبلیغات صحیح می توان آن
            ها را جایگزین تنقلات ناسالم که گاها هزینه بالایی نیز برای تهیه آن ها
            صرف می شود، کرد. تولید چیپس میوه و میوه خشک از راه های جلوگیری از
            فساد میوه ها و استفاده از خواص آن ها در تمام فصل هاست. لواشک،
            ترشیجات و مربای محصولات گفته شده از خوراکی های پرطرفدار در بین مردم
            کشور ما هستند.
          </p>
          <p>
            تولید خیار شور به صورت صنعتی و در حد کارگاهی( در اندازه متوسط) از
            پیشنهادات شغلی دیگر در این حوزه است. متاسفانه چنین واحدی در حال حاضر
            وجود ندارد.
          </p>
          <p>
            انگور تولید شده در باغات، مناسب برای تولید کشمش و شیره انگور هستند.
            با توجه به میزان انگور تولید شده در شهرستان و نبود واحد فرآوری،
            امکان ایجاد کارگاه صنعتی کوچک در خصوص تولید این فراورده ها وجود
            دارد.
          </p>
          <p>
            قابلیت تولید فرآورده های حاصل از جو مانند جو پرک، آرد جو و نان جو در
            سطح صنعتی وجود دارد. موارد گفته شده نیز بازار فروش خوبی دارند و ارزش
            افزوده مناسبی برای شهرستان ایجاد می کنند.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            ایجاد صنایع تبدیلی یکی از پرسودترین ارتباطات بین صنعت با بخش های
            کشاورزی و دامداری است که ارزش افزوده و اشتغال زیادی برای هر شهرستان
            ایجاد می کند. در خصوص صنایع تبدیلی و تکمیلی فعالیت هایی در این
            شهرستان انجام شده است و پتانسیل هایی نیز برای ایجاد واحدهای جدید در
            این حوزه وجود دارد.{" "}
          </p>
          <p>
            واحدهایی در زمینه صنایع تبدیلی و تکمیلی در این شهرستان وجود دارد اما
            ظرفیت های بیشتری برای راه اندازی واحدهای جدید وجود دارد.
          </p>
          <p>
            وجود سیلوهای گندم با ظرفیت بالا، کشتارگاه نیمه صنعتی دام، کشتارگاه
            صنعتی طیور و واحد بسته بندی سبزی از جمله صنایع تبدیلی و تکمیلی موجود
            در شهرستان هستند. اخیرا سردخانه ای نیز در خصوص تولیدات باغی احداث
            شده است که البته کافی نیست و احداث واحدهای دیگر سردخانه از نیازهای
            شهرستان است. البته احداث واحدهایی همچون سردخانه به زودی اشباع می
            شوند و بسته به نیاز و ظرفیت شهرستان، احداث یک یا دو واحد از آن ها
            کفایت می کند.
          </p>
          <p>
            با وجود حجم بالای تولید حبوباتی مانند لوبیا در این شهرستان، واحدی
            برای بسته بندی آن وجود ندارد. در صورتی که به راحتی می توان با ایجاد
            واحدی برای بسته‌بندی آن، ارزش افزوده بسیار خوبی برای شهرستان ایجاد
            کرد. بسته‌بندی به معنای نگهداری حبوبات و یا کلاً هر محصولی در قالب
            یک بسته، پاکت و یا بسته‌بندی‌های پلاستیکی است. بسته‌بندی خوب یک
            ابزار بازاریابی است. لازم به ذکر است درحال حاضر واحدی برای بوجاری
            حبوبات وجود دارد.{" "}
          </p>
          <p>
            میزان تولید سیب زمینی و پیاز، وجود واحدی را برای سورتینگ و بسته بندی
            آن ها می طلبد. با توجه به مقدار تولید زیاد این محصولات، راه اندازی
            چنین واحدی سودآوری خوبی دارد. لازم به ذکر است سورتینگ و بسته بندی
            این محصولات در حال حاضر انجام نمی شود.
          </p>
          <p>
            وجود بخشی از مواد اولیه مورد نیاز برای تولید خوراک دام، انگیزه را
            برای ایجاد واحدی صنعتی در این خصوص بیشتر می کند و از آن جایی که
            دامداری در سطح مناسبی در شهرستان انجام می شود، بخشی از بازارفروش آن
            در داخل شهرستان تامین می شود و برای دستیابی به بازارفروش گسترده تر،
            می توان روی صادرات آن به خارج از شهرستان کار کرد. مواد اولیه موجود
            در شهرستان شامل یونجه، جو و کاه لوبیا است و مواد دیگری مانند ذرت
            (زیرا تولید ذرت در این شهرستان زیاد نیست)، سویا و... را می توان از
            دیگر شهرستان های استان که در این زمینه ها تولید کننده هستند، وارد
            کرد.
          </p>
          <p>
            با توجه به وجود کشتارگاه دام در شهرستان و تولید پوست به میزان مناسب،
            می توان به جای دور انداختن پوست ها و یا فروش آن ها با قیمت ناچیز،
            برای ایجاد واحدی در خصوص فراوری پوست دام اقدام کرد. تولید چرم از
            پوست گاو و تولید نخ از پوست گوسفند از جمله کسب و کارهای پیشنهادی در
            این زمینه هستند. البته ممکن است برای چرم تولید شده در شهرستان
            بازارفروش مناسبی وجود نداشته باشد که در این صورت می توان روی صادرات
            آن به خارج از شهرستان کار کرد. اما با وجود تولید صنایع دستی مانند
            قالی در شهرستان برای نخ تولید شده بازار فروش وجود خواهد داشت.{" "}
          </p>
          <p>
            مقدار ماهی پرورش یافته در شهرستان به قدری است که علاوه بر تامین نیاز
            مردم شهرستان به خارج از شهرستان نیز ارسال می شود اما واحدی جهت بسته
            بندی آن وجود ندارد. مصرف آبزیان زمانی با ارزش است که به صورت سالم و
            بهداشتی در سبد مصرف خانوار قرار گیرد، بنابراین با توجه به فسادپذیری
            سریع گوشت ماهی روش های نگهداری از اهمیت ویژه ای برخوردار خواهند بود.
          </p>
          <p>
            لازم به ذکر است میزان گوشت و عسل تولیدی به میزانی نیست که ایجاد
            واحدهای بسته بندی آن ها مقرون به صرفه باشد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیارخوبی در کشور ما برای
            آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد.{" "}
          </p>
          <p>
            شهرستان ازنا به دلیل داشتن منابع آبی غنی، پتانسیل خوبی برای پرورش
            ماهی دارد. ماهی پرورشی در شهرستان ازنا، ماهی سردابی(قزل آلا) است و
            تولید بسیار خوبی نیز در این زمینه صورت می گیرد که می توان طرح های
            بیشتری را درخصوص پرورش ماهی قزل آلا اجرا کرد. ماهیان سردابی مانند
            قزل آلا با توجه به قیمت و طعم مناسب، جایگاه ویژه ای نیز میان مصرف
            کنندگان دارند و در مناطق مختلف کشور مورد استفاده قرار می گیرند.
          </p>
          <p>
            البته امکان پرورش ماهی گرمابی نیز در این شهرستان وجود دارد، اما با
            توجه به ظرفیت کمتر شهرستان برای پرورش این نوع ماهی و تقاضای کمتر آن
            توسط مردم کشورمان، پرورش آن در اولویت های بعدی قرار می گیرد.
          </p>
          <p>
            یکی دیگر از پیشنهادات شغلی در حوزه شیلات در شهرستان ازنا، پرورش
            ماهیان زینتی است. توليد آبزيان زينتي در ايران، از جمله كارهاي زود
            بازده است. شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی
            نبود و تنها عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی
            نگهداری می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج
            آپارتمان‌نشینی و دور افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم
            خورده است که بازار ماهی‌های زینتی در کشور رونق گرفته و زمینه‌ساز
            ایجاد مشاغل مختلف شده است. به‌طوری‌که امروزه شاهد آن هستیم که در
            بسیاری از شهرها، چندین مغازه به خرید و فروش این آبزیان مشغول هستند.
            از مزایای پرورش این نوع ماهیان این است که میزان سودی که به دست
            می‌آید، نسبت به سرمایه‌ای که در ابتدا گذاشته می‌شود، زیاد است و
            پرورش این نوع ماهی ها نیاز به آب کم‌تری دارد و از آب ‌های شهری،
            می‌توان برای پرورش آنها استفاده کرد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار بوده و سود بالایی دارد. مرغ از
            طیوری است که در شهرستان توجه خوبی به آن شده است. مرغداری های صنعتی
            در خصوص پرورش مرغ گوشتی و تخم گذار در شهرستان وجود دارند که البته
            تعداد آن ها زیاد نیست. لازم به ذکر است یک واحد تولید مرغ مادر نیز در
            این شهرستان وجود دارد. ظرفیت خوبی برای گسترش پرورش مرغ گوشتی و تخم
            گذار وجود دارد. به صورت کلی پرورش مرغ به جهت تامین منابع پروتئینی
            مورد نیاز جامعه، کسب و کاری پرطرفدار و سودده است.{" "}
          </p>
          <p>
            طیوری مانند بلدرچین، کبک، بوقلمون و شتر مرغ نیز در این شهرستان پرورش
            می یابند. پرورش هرکدام از این طیور مزایایی دارد که باعث شده سرمایه
            گذاری در زمینه ایجاد واحدهای صنعتی پرورش آن ها را با سود بالایی
            همراه کند.
          </p>
          <p>
            در رابطه با مزیت پرورش بوقلمون باید گفت که با گران شدن گوشت قرمز،
            تقاضا برای گوشت بوقلمون که ترکیبی از گوشت سفید و قرمز است بالا رفته
            است و پرورش این پرنده صرفه اقتصادی خوبی به همراه دارد. همچنین گوشت
            بوقلمون خواص زیادی دارد که خوشبختانه آگاهی مردم نیز نسبت به این
            موارد بیشتر شده است.
          </p>
          <p>
            بلدرچین نیز با داشتن اکثر خصوصیات مناسب مانند جثه کوچک ، رشد سریع ،
            بلوغ زودرس ، تولید بالای تخم، فاصله نسلی کوتاه، نیاز به مساحت کم جهت
            محیط پرورشی، خوراک کم ، مقاومت به شوری جیره ، دوره کوتاه جوجه کشی،
            مقاومت در برابر بسیاری از بیماری های متداول ، کیفیت بالای گوشت و تخم
            ، هزینه کم تغذیه و درمان، بازگشت سرمایه، افزایش میزان تقاضا جهت
            محصولات و مواردی از این قبیل به عنوان پرنده ای پرسود و با ارزش
            شناخته شده و پرورش آن سود اقتصادی بسیار دارد.
          </p>
          <p>
            شترمرغ نیز از مقاوم ترین طیور در برابر شرایط محیطی است که از هریک از
            اجزای آن استفاده های مفیدی مانند تولید روغن شترمرغ و پر شترمرغ می
            توان داشت و کسب سود کرد. کبک نیز پرنده ای است که مقاومت بالایی نسبت
            به بیماری ها دارد و جدیدا استقبال زیادی از گوشت آن می شود.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            مشاغل خدماتی از گذشته یکی از راه های مهم کسب درآمد در بین مردم کشور
            ما بوده است. تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های
            زیادی را در برمی گیرد که میزان سودآوری حرفه ها با توجه به نیاز و
            ظرفیت منطقه با یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت
            هایی است که با سودآوری بسیاری همراه است و در شهرستان ازنا نیز ظرفیت
            های بسیارخوبی برای سرمایه گذاری در زمینه گردشگری وجود دارد. مناطق
            دیدنی این شهرستان باعث شده است که هرساله تعداد زیادی گردشگر جذب این
            شهرستان زیبا شوند. یکی از مهم‌ترین آثار طبیعی شهرستان ازنا «تونل
            برفی اشترانکوه» است که در دامنه قله کول جنون واقع‌ شده است و از
            جاذبه‌های منحصربه‌فرد طبیعت استان لرستان به شمار می‌رود. قلعه
            کمندان( اثری به جا مانده از دوران قاجار)، قلا دز (اثری تاریخی از
            دوران ساسانیان )، بقعه امام‌زاده قاسم(ع) ازنا، تپه‌های باستانی ازنا،
            آبشارهای فصلی ازنا، سراب دربند، سراب تیان، رودخانه ماربره،روستای دره
            تخت و روستای مرزیان از جمله جاذبه های گردشگری شهرستان هستند. احداث
            اقامتگاه بومگردی و رستوران های بومی از جمله پیشنهادهای شغلی حوزه
            خدمات است.
          </p>
          <p>
            اقامتگاه های بوم گردی فرصتی مناسبی هستند تا ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است.
          </p>
          <p>
            رستوران‌ها جزء مهم‌ترین نمادهای فرهنگی برای هر کشوری در جهان محسوب
            می‌شوند. رستوران با الگوی بومی می تواند در خانه های قدیمی موجود در
            هر منطقه اجرا شود. بسیاری از گردشگران و توریست های غذایی برای امتحان
            کردن غذاهای مختلف به سفر می روند و این مسئله برای مناطق مختلف ایران
            قابل استفاده و بهره برداری است.
          </p>
          <p>
            در این شهرستان مکان هایی مانند شهربازی و سینما وجود ندارد و به نظر
            می رسد در صورت ایجاد چنین واحدهایی، از آن ها، خصوصا شهربازی استقبال
            شود.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از عوامل توسعه اقتصادی هرکشوری است و در اکثر مناطق کشور
            ما ظرفیت های خوبی برای احداث واحدهای صنعتی وجود دارد. در شهرستان
            ازنا تا حدودی از این ظرفیت ها بهره برداری شده است اما می توان با راه
            اندازی واحدهای صنعتی جدید، سطح اشتغال خوبی در شهرستان ایجاد کرد و در
            کاهش مهاجرت جوانان به سایر شهرستان ها، نقش مهمی داشت.
          </p>
          <p>
            تولید پوشاک، قطعات خودرو، شن و ماسه و مواد بهداشتی از جمله پیشنهادات
            شغلی حوزه صنعت در این شهرستان هستند.{" "}
          </p>
          <p>البته تولید شن و ماسه در اولویت پایین تری قرار می گیرد.</p>
          <p>
            برخی دیگر از صنایع فعال شهرستان عبارتند از: واحدهای فورالیاژ برای
            تولید سیلیس، داروسازی(درخصوص تولید داروی دام)، قطعات خودرو، سنگ بری،
            فرآوری سنگ، ظروف یکبار مصرف، شن و ماسه، پوشاک ، رشته بری، تولید آرد،
            آب معدنی، دستمال کاغذی، پلاستیک، کارخانه سیمان سفید، کشتارگاه نیمه
            صنعتی دام، کشتارگاه صنعتی طیور و واحد بسته بندی سبزی.{" "}
          </p>
          <p>
            لازم به ذکر است کارخانه فولاد، ذوب آهن و منیزیم نیز در حال احداث
            است.{" "}
          </p>
          <p>
            در شهرستان ازنا معادن سنگ ساختمانی، سنگ تالک، معدن سالس، سیلیس، لاشه
            اهکی و سنگ چینی وجود دارد.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            تولید صنایع دستی نیز از حرفه هایی است که بعضی از مردم شهرستان ازنا
            به آن اشتغال دارند البته تولیدات در این حوزه خیلی وسیع نیست اما
            قابلیت برای فعالیت بیشتر در این حوزه وجود دارد. ضمن اینکه در حال
            حاضر نیز تولیدات نسبتا خوبی در شهرستان وجود دارد.
          </p>
          <p>
            قالی بافی از حرفه هایی است که بیشتر از سایر صنایع دستی به آن توجه
            شده است و در قالب کارگاهی نیز در این زمینه فعالیت می شود. قابلیت
            فعالیت بیشتر در این زمینه (تولید فرش و تابلو فرش) وجود دارد اما باید
            به این نکته توجه کرد که در حال حاضر بازارفروش قالی مقداری با مشکل
            مواجه شده است و می‌توان با استفاده از طرح ها و نقشه های به روز
            بازارفروش گسترده تری ایجاد کرد.
          </p>
          <p>
            گلیم بافی، جاجیم بافی، تولید لباس محلی، منجوق دوزی و عروسک بافی از
            دیگر صنایع دستی شهرستان ازنا هستند که با سرمایه گذاری در هرکدام از
            حوزه های گفته شده می توان اشتغالزایی مناسبی در شهرستان داشت.
          </p>
          <p>
            گبه بافی نیز از صنایع دستی است که قبلا به دلیل وجود عشایر رونق داشته
            است و در صورت بازاریابی صحیح می توان با تولید گبه نیز درآمدزایی کرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
