import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-13"].cities["IR-1323"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        agriculture: "زراعت",
        livestock: "دامداری",
        services: "خدمات",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        food_industry: "صنایع غذایی",
        fisheries: "شیلات",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان لالی یکی از شهرستان‌های استان خوزستان است است که مرکز آن شهر
            لالی می‌باشد. این شهرستان از شمال و غرب بشهرستان دزفول، از جنوب و
            جنوب غرب به شهرستان گتوند و مسجدسلیمان و از شرق و جنوب شرق به
            شهرستان اندیکا محدود می‌شود. شکل زیر موقعیت شهرستان لالی را نشان
            می‌دهد.
          </p>
          <p>
            شهرستان لالی دارای زمستان‌های نسبتاً سرد و تابستان‌های گرم و بهاری
            دلپذیر می‌باشد. میزان بارندگی سالانه حدود ۵۰۰ میلیمتر بوده و ارتفاع
            آن از سطح دریا نزدیک ۴۹۳ متر است. جمعیت این شهرستان طبق آخرین
            سرشماری انجام شده در سال 95 حدود 37963 نفر گزارش شده‌است.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان لالی است. ایجاد اشتغال توسط
            باغداری بسیار زیاد می‌باشد و به اقتصاد شهرستان و فضای کسب و کار رونق
            می‌بخشد. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه عمومی،
            فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و
            عدالت اجتماعی موثر است.
          </p>
          <p>
            در یک نگاه کلی می توان گفت، نقش کشاورزی و به خصوص باغداری در کاهش
            فقر بسیار چشمگیر بوده و در برقراری الگوی صحیح توسعه شهری مؤثر است و
            در صورت بی توجهی به این بخش، توسعه شهرنشینی، الگوی متمرکز و ناسالمی
            به خود می‌گیرد که پیدایش شهرهای بزرگ با هزینه زندگی بسیار بالا مثال
            بارز آن است.
          </p>
          <p>
            در حالی که بیشتر کشاورزی شهرستان لالی به صورت دیمی است، اخیرا
            تولیدات گلخانه ای در این منطقه با رشد خوبی مواجه شده اند. افزایش
            وسعت گلخانه‌ها به علت اعطای تسهیلات کم بهره، تغذیه مناسب گیاه، قیمت
            خوب و بازار پسندی محصولات گلخانه‌ای از عوامل افزایش تولید محصول در
            این شهرستان می باشند . در حال حاضر تولید خیارسبز، گوجه فرنگی و فلفل
            دلمه ای رنگی در گلخانه های این شهرستان صورت می گیرد که برای سرمایه
            گذاران سود سرشاری ساخته است و طبق آمار نسبت به گذشته تولیدات گلخانه
            ای رشد 75 درصدی داشته است. تولیدکنندگان گلخانه‌ای در شهرستان لالی
            می‌توانند تولید خود را به سمت این محصول سوق دهند، زیرا از لحاظ
            اقتصادی به صرفه است. براي توليد و پرورش تجاري گياهان با کيفيت بالا و
            در تمام طول سال بايد شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا
            نظير آفات و بیماری ها، باد، طوفان هاي ويرانگر، سرما و يخبندان و...
            کنترل شوند. گلخانه محیطی است که به راحتی می توان در داخل آن شرایط
            محیطی را تحت کنترل درآورد و به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها
            که از نظر اندازه متغیرند گیاهان را از سرمای بیش از حد زمستان یا
            گرمای بیش از حد تابستان حفظ می‌کنند. کشاورزی در گلخانه ها نسبت به
            کشاورزی در فضای آزاد و در زمین های کشاورزی دارای دردسر و مشکلات
            کمتری است، به علاوه بازه ی زمانی برای به ثمر نشستن و برداشت محصولات
            نیز نسبت به کشاورزی سنتی، کوتاه تر است. اما با این وجود پرورش گلخانه
            ای محصولات نیز نیاز به مراقبت های خاص خود را دارد. نکته ی قابل توجه
            در این رابطه این است که انتخاب نوع محصول تولیدی در گلخانه به عواملی
            نظیر میزان سرمایه اولیه، بازارفروش و تقاضای بازار بستگی دارد، اما
            درکل این شهرستان برای احداث گلخانه های تولید صیفی جات (خیارسبز، گوجه
            فرنگی، بادمجان، فلفل دلمه ای و توت فرنگی)، سبزیجات و نشاء ظرفیت های
            بالایی دارد که می توان از آن بهره برد.
          </p>
          <p>
            جهت احداث باغات انجیر نیز می توان در این شهرستان سرمایه گذاری نمود.
            نیاز آبی بسیار کم و سازگاری با محیط و استقامت در برابر گرما و
            خشک‌سالی های شهرستان لالی از ویژگی‌های بارز گیاه انجیر محسوب می‌شود.
            ازآنجاکه باغ‌های انجیر معمولاً در دامنه‌های شیب‌دار احداث می‌گردند،
            احداث چنین باغ‌هایی علاوه بر ایجاد اشتغال، پوشش گیاهی مناسب برای
            منطقه و بیابان‌زدایی می‌تواند به حفظ کنترل سیلاب، جلوگیری از فرسایش
            خاک و استفاده بهینه از آب باران کمک کند. همچنین انجیر به عنوان میوه
            ای با خواص بسیار زیاد علاوه بر تازه خوری، برای تولید میوه خشک نیز
            مورد استفاده قرار می گیرد و ارزش افزوده بالایی برای تولید کننده
            ایجاد می کند.
          </p>
          <p>
            از جمله دیگر باغات قابل احداث در شهرستان لالی، باغات پسته است. اصولا
            درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به دادن محصول
            می‌نماید. کسانی که قصد احداث باغ پسته را دارند برای داشتن سود
            اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت درخت پسته، خاک رسی
            یا شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته به گونه ای است که
            در کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر اقتصادی است.
            آگاهی از اقلیم و آب و هوای مناسب برای درخت پسته یک امر حیاتی قبل از
            احداث باغ است. شرایط مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم
            و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل است.
            انتخاب پایه مناسب نکته دیگری است که لازم است درنظر گرفته شود. یک
            پایه پسته قوی و ایده آل باید نسبت به بیماری های مختلف مقاوم و دارای
            رشد بالایی باشد، همچنین مقاومت و سازگاری زیادی در برابر کم آبی و
            شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام های مختلف گونه
            های متعدد درختان پسته از نظر خوراکی و صنعتی دارد همواره حائز اهمیت
            فراوانی است و انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز
            استفاده می‌کند.
          </p>
          <p>
            زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و
            تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به محصول
            ثروتمند خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول عمر و
            سازش با محیط‌های مختلف به دیگر درختان برتری دارد تا جایی که علاوه بر
            کشت در باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از این درخت
            استفاده می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی
            ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک به معیشت کشاورزان
            شهرستان با زیر کشت بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی (جذب
            قابل‌ملاحظه‌ای از جمعیت جویای کار) و جلوگیری از مهاجرت است.
          </p>
          <p>
            شهرستان لالی از جمله شهرستان های تولید کننده ی انار و انگور در استان
            خوزستان است که ظرفیت های بالایی برای گسترش این فعالیت‌ها دارد. نهال
            انار حداقل سه سال نیاز به رشد دارد و از سال چهارم به بعد شروع به
            باردهی می کند. درخت انار بیش از 40 سال عمر مفید داشته و در مقابل کم
            آبی مقاوم است؛ اما میزان و نوع آب در کیفیت و کمیت میوه آن تاثیر مهمی
            دارد. مصرف انار در سال های اخیر افزایش یافته است. خواص این میوه و
            ابعاد مختلف محصولی آن از دلایل افزایش مصرف است. کاشت انار فعالیتی
            درآمدزا است که با ارزیابی نیاز بازار در شهرستان، استان و کل کشور، به
            روز رسانی فرآیند بسته بندی و جابجایی و ... می توان درآمد آن را
            افزایش داد.
          </p>
          <p>
            انگور از مهم‌ترین محصولات باغی است که هم به لحاظ سطح زیر کشت و هم
            ارزش اقتصادی و تغذیه‌ای، موردتوجه کشاورزان و کارآفرینان شهرستان لالی
            است. زیبایی، تنوع رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و وجود
            فرآورده‌‌های تبدیلی چون کشمش، شیره انگور، روغن هسته انگور، کنسانتره،
            آب انگور، سرکه، آبغوره، دارو‌های تقویتی و مواد آرایشی ‌بهداشتی،
            همچنین توصیه‌‌های دینی و مذهبی، انگور را به یک میوه استثنایی و
            بی‌نظیر تبدیل کرده است؛ بنابراین در بین مردم طرفداران زیادی دارد و
            بازار مصرف این محصول به صورت محصولات فراوری شده و تازه خوری فراهم
            است. پرورش انگور علاوه بر اشتغال‌زایی، یکی از محصولات ارزآور کشور
            است و می‌تواند در توسعه صادرات غیرنفتی در بخش کشاورزی، سهم بسزایی
            داشته باشد.
          </p>
          <p>
            درخت اکالیپتوس از درختان عظیم و سریع الرشد است که به صورت گسترده در
            نواحی گرمسیری، نیمه گرمسیری و معتدل کشت می‌شود. اکالیپتوس‌ها که
            امروزه به صورت عمده به عنوان منبع تولید چوب کاغذسازی، هیزم،
            ذغال‌چوب، تیرهای تونلی، تخته خرده چوب و اسانس‌های روغنی کاشته
            می‌شوند، به عنوان یکی از منابع عمده مولد فیبر جهت ساخت کاغذ سفید
            کرافت و در نهایت، تولید کاغذ چاپ و تحریر با کیفیت عالی شناخته
            شده‌اند. کاشت اکالیپتوس در خاک‌های شور و کم‌بازده بسیار ارزشمند است
            و توصیه می‌شود. جنس اکالیپتوس با توجه به تنوع فراوان منابع ژنتیکی و
            مقاومت در برابر سرما، گرما، شوری و خشکی از یک طرف و تولید سریع و
            مطلوب چوب در دوره کوتاه مدت سه تا پنج ساله از طرف دیگر، بهترین گزینه
            برای کشت به صورت وسیع در اراضی کم‌بازده شهرستان، به ویژه با استفاده
            از هرزآب و فاضلاب است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            بخش اعظمی از کشت های زراعی شهرستان لالی به وسیله نزولات جوی و یا
            همان روش دیمی کاری تولید می شوند که در این زمینه سه محصول کلزا، گندم
            و جو از شاخص ترین محصولات دیمی با بازدهی مطلوب هستند. علاوه بر سه
            محصول ذکر شده می توان در زمینه کشت سایر محصولات زراعی در شهرستان
            لالی سرمایه گذاری نمود.
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم شهرستان می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ
            پذیری آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای
            تناوب‌های زراعی در نظر گرفته می شود. عمده مشکل کنجدکاران عدم وجود
            ماشین‌آلات کاشت و برداشت دانه های روغنی در شهرستان است که درصورت
            تامین این ماشین آلات، تولید کمی وکیفی محصول درسطح منطقه می‌تواند از
            رشد قابل توجهی برخوردار شود.
          </p>
          <p>
            گلرنگ نیز با خصوصیات مطلوب زراعی نظیر مقاومت نسبی به شوری خاک و خشکی
            هوا، مقاومت بالا به سرمای زمستانه (تیپ پاییزه)، وجود روغنی مطلوب با
            بیش از ۹۰ درصد اسیدهای چرب غیر اشباع، همواره به عنوان یک دانه روغنی
            با ارزش مطرح بوده است. این محصول قابلیت کشت به صورت دیمی را دارد و
            از محصولات سازگار با اقلیم شهرستان لالی است که می توان در جهت تامین
            دانه های روغنی نسبت به کشت آن اقدام نمود.
          </p>
          <p>
            قرار دادن حبوبات در تناوب کشت گندم به علت افزایش ازت خاک باعث
            حاصلخیزی خاک می‌شود و میزان تولید گندم را بالا می‌برد. همچنین بقایای
            این گیاهان باعث افزایش حاصلخیزی خاک می شود. در کشت های تابستانه
            شهرستان لالی، حبوباتی نظیر ماش و لوبیای چشم بلبلی تولید می شود که
            ظرفیت تولید آن ها به صورت متناوب با گندم برای ایجاد ارزش افزوده و
            غنی نمودن خاک برای کشت غلات پاییزه، پیشنهاد می شود.
          </p>
          <p>
            کشت گیاهان دارویی با هدف مدیریت منابع آبی و افزایش بهره وری کشاورزان
            از جمله برنامه های جهاد کشاورزی استان خوزستان برای شهرستان های این
            استان است. در این رابطه کشت گیاهان دارویی نظیر زیره سبز، زعفران و
            سیر به کشاورزان توصیه می گردد.
          </p>
          <p>
            زیره سبز با کمترین نیاز آبی یکی از مهمترین انواع گیاه دارویی محسوب
            می‌شود که به سبب اهمیت، خواص دارویی و درمانی و نقش آن در ارزآوری، به
            عنوان طلای سبز شناخته شده است. با کشت این گیاه در مناطقی که با
            محدودیت آب مواجه هستند، می‌توان به منظور افزایش بهره وری آب و توسعه
            پایدار بخش کشاورزی گام مؤثری برداشت. زیره گیاهی است که در برابر آفات
            مقاوم بوده و نیاز اندک به آب، دوره رشد کوتاه، خواص دارویی و درمانی و
            ایجاد تعادل زمانی فعالیت کشاورزان و ماشین‌آلات کشاورزی از مهمترین
            عوامل رغبت کشاورزان به کشت این محصول است.
          </p>
          <p>
            مقاومت زعفران در برابر سرما زیاد است و به آب کمی نیاز دارد. زعفران
            به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد
            دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می کند.
            ایران اولین کشور تولیدکننده زعفران است که قریب به 90 درصد از زعفران
            جهان را تأمین می کند. مصرف زعفران در شهرستان بالا است و نه تنها می
            توان نیاز شهرستان را تامین کرد، بلکه درسراسر ایران نیز مشتری دارد.
            نیاز آبی کم و تامین نیاز آبی آن با نزولات جوی، تداخل نداشتن نیاز آبی
            با سایر محصولات کشاورزی مرسوم در منطقه، اشتغال‌زایی مستقیم و
            غیرمستقیم (در زمان برداشت) و اقتصادی بودن آن از جمله مواردی است که
            می‌توان این محصول را جایگزین دیگر محصول‌های کشاوری پرآب‌بر کرد.
          </p>
          <p>
            سیر گیاهی است که نسبت به سایر محصولات آفت و بیماری کمتری دارد؛
            بنابراین می توان آن را با دردسر کمتری به صورت کاملا ارگانیک تولید
            کرد. همچنین می توان تمام مراحل کاشت، داشت، برداشت و انبارداری آن را
            مکانیزه نمود. آب موردنیاز برای تولید سیر از نزولات جوی تأمین می‌شود
            ولی در صورت آبیاری به موقع، عملکرد بصورت چشمگیری افزایش خواهد یافت.
            باتوجه به نکات مطرح شده، توسعه کشت سیر از جمله گزینه های شغلی مناسبی
            است که سوددهی خوبی را به همراه خواهد داشت.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در سطح گسترده ای در
            کشور انجام می شود و در نتیجه ی انجام این حرفه، می توان سود اقتصادی
            خوبی کسب نمود. از آن جایی که حوزه دامداری با یکی از مهم ترین نیازهای
            انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط
            می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و افزایش
            بهره وری در آن، می تواند از راهکارهای کاهش وابستگی به درآمد نفتی
            باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی کشور محسوب شود.
          </p>
          <p>
            از جمله ظرفیت های شهرستان لالی در بحث دامداری می توان به پرورش دام
            های سبک و سنگین باهدف تولید شیر و گوشت اشاره نمود که موجب شده در
            کنار امور کشاورزی افراد در حوزه دامپروری نیز فعالیت کنند. البته
            جمعیت دام سبک پرواری نسبت به دام های سنگین شیری بسیار بیشتر است و
            منطقه نیز برای پرورش دام های پرواری (گوسفند، بز و گوساله) پتانسیل
            بیشتری دارد که می توان نسبت به سرمایه گذاری در این زمینه اقدام نمود.
            پرورش گاوهای شیری به دلایلی از قبیل دمای بالای هوا و امکان کاهش
            راندمان در رده های پایین تری قرار دارد.
          </p>
          <p>
            در سال‌های اخیر پرواربندی گوسفند در شهرستان به دلیل سودآوری بالا و
            ریسک کم، طرفداران بسیاری پیدا کرده و با اقبال عمومی مواجه شده است.
            از مزیت‌های اقتصادی این کسب و کار می توان به اشتغال زایی در مناطق
            مختلف، تولید گوشت مرغوب و پشم اشاره نمود. گوسفند در مقايسه با ساير
            حيوانات به جيره نگهدارى کمترى احتياج دارد و بيشتر غذاى دريافتى را
            صرف رشد و نمو مى‌کند. همچنین نسبت به سایر دام‌ها مثل بز و طیور،
            مقاومت خوبی به بیماری‌ها و شرایط نامناسب رطوبتی و دمایی دارد؛
            بنابراین میزان تلفات در این دام بسیار پایین‌تر بوده و ضرر اقتصادی
            کمی را از این جهت به دامدار وارد می‌کند. پرواربندی گوسفند نیاز به
            تجهیزات ارزان قیمتی داشته و به دلیل ریسک کم و بازگشت سریع سرمایه در
            کوتاه مدت، از جذابیت مالی مطلوبی برخوردار است. طرح پرواربندی گوسفند
            از نظر اقتصادی ظرفیت بالایی داشته و به دلیل نیاز مداوم بازار به گوشت
            گوسفند و میزان تولید کم آن در داخل کشور، تقاضا برای گوشت گوسفند پا
            برجا بوده و هر میزان تولید به راحتی به فروش خواهد رسید. از این رو
            بحث رقابت در این حوزه چندان مطرح نبوده و جزء دغدغه‌های پرورش‌دهندگان
            نیست. با توجه به مزیت های مطرح شده، طرح پروار بندی گوسفند گزینه
            مناسبی در زمینه دامداری در شهرستان لالی است.
          </p>
          <p>
            همچنین در زمینه پرواربندی، گوسفند نژاد افشاری به علاقه مندان پیشنهاد
            می شود. گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است.
            مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد گوسفندداری را
            افزایش دهد. دلایل زیادی باعث شده است که امروزه گوسفندان نژاد افشاری
            جزء پر فروش ترین گوسفندان باشند. این نژاد به آب و هوای شهرستان عادت
            داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء گوسفندان سنگین
            ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر خوب و پرچرب و
            بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو منظوره
            گوشتی–شیری قرار بگیرد)، بهبود کمی و کیفی پشم گوسفند، سازگاری و عادت
            پذیری با شرایط آب و هوایی مناطق مختلف شهرستان لالی، قدرت راهپیمایی و
            کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض و انگل‌های
            منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب از جمله
            مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            پرواربندی گوساله در راستای تامین گوشت، یکی دیگر از گزینه های
            پیشنهادی در زمینه دامداری در شهرستان لالی است. حدود نیمی از گوشت
            قرمز کشور توسط گاوهای پروار شده تأمین می‌شود؛ بنابراین این بخش از
            دامپروری و دامداری دارای ظرفیت زیادی برای توسعه و پیشرفت دارد.
            مزایای ورود به عرصه‌ی پرورش گوساله دارای جنبه های مختلفی است. از یک
            طرف، از پوست گاو گوشتی در چرم‌سازی استفاده می‌شود؛ از طرف دیگر از
            گوشت آن جهت استفاده در تغذیه انسان بهره برداری می شود. در کشور ما در
            حال حاضر پرورش گاو به دو صورت صنعتی و سنتی انجام می گیرد. در
            پرواربندی علمی و صنعتی از دام‌های نر جوان نژادهای گوشتی استفاده
            می‌شود. استفاده از ظرفیت ژنتیکی دام‌های گوشتی و کاهش کشتار دام‌های
            شیری و مولد از دیگر محاسن پرواربندی با روش‌های نوین است. پرواربندی
            گوساله با روش‌های علمی و نوین سبب کاهش دوره پرواربندی، کاهش هزینه
            تولید گوشت و جلوگیری از تخریب مراتع می‌شود.
          </p>
          <p>
            امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و
            مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد
            جامعه، پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی
            کشور، امری لازم و ضروری است. گاوهای بومی موجود در شهرستان به لحاظ
            تنوع و اختلاف ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد
            شده در آن ها طی قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف
            شهرستان، به عنوان یک منبع عظیم تولید شیر و گوشت می تواند نقش موثر در
            تامین مواد پروتئین حیوانی و اقتصاد جامعه ایفا نماید.
          </p>
          <p>
            شهرستان لالی، در فصل بهار و اوایل فصل پائیز به دلیل وجود شهد گل‌ها،
            تنوع در گونه‌های جنگلی و مرتعی و فعالیت‌های کشت زراعی و باغی از
            بهترین شرایط برای زنبورداری و تولید عسل برخوردار است. فعالیت‌های
            زنبورداری در لالی با استقبال خوب کشاورزان همراه بوده و همه ساله کار
            برداشت عسل در این منطقه در ۲ نوبت مرداد و مهر ماه انجام می‌شود.
          </p>
          <p>
            کشاورزان توانمند لالی با علاقه فراوان به پرورش زنبور عسل و تولید این
            ماده غذایی و دارویی ارزشمند اشتغال دارند و محصولات عسل مرغوب و با
            کیفیت تولیدی خود را به بازار مصرف این شهرستان و سایر شهرهای خوزستان
            و کشور عرضه می‌کنند . پرورش زنبور اگر همراه با رعایت اصول علمی صورت
            پذیرد، می تواند پیشه‌ای سودآور باشد. زندگی این حشرات به سبک کلنی
            باعث شده تا پرورش دهندگان زنبور از اشتغالی پایدار بهره مند شوند
            چراکه میزان بالای زاد و ولد زنبورها باعث سودآوری بیشتر برای پرورش
            دهندگان خواهد شد. زنبورداران باتجربه شهرستان لالی معمولا در کنار
            پرورش زنبور عسل به کشاورزی و تولید محصولات زراعی می پردازند و با یک
            تیر دو نشان می زنند، زیرا با ادغام این 2 فعالیت علاوه بر تامین مواد
            غذایی برای زنبورها به دلیل کیفیت در گرده افشانی، به کشت و زراعتی با
            کیفیت و محصولی بی نظیر نیز دست خواهند یافت.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان لالی نیز ظرفیت های بسیارخوبی
            برای سرمایه گذاری در زمینه گردشگری وجود دارد. شهرستان لالي در شمال
            خوزستان با جاذبه طبيعي هاي، اقليم چهار فصل، مكان هاي تاريخي و به
            ويژه طبيعت زيبا و سرسبز همراه با آبشارهاي ديدني، يكي از مقصدهاي
            گردشگري به ويژه در تعطيلات ايام نوروز است.
          </p>
          <p>
            باوجود این پتانسیل های بالا، فعالیت های چندانی در شهرستان لالی انجام
            نشده است و به همین دلیل راه برای سرمایه گذاران این حوزه باز است.
            ایجاد امکانات اقامتی نظیر اقامتگاه های بومگردی که از آداب و فرهنگ
            مردم بومی شهرستان اقتباس گرفته اند و امکانات تفریحی از جمله شهربازی
            و سینما در راستای افزایش گردشگری می تواند موفقیت آمیز باشد. سرمایه
            گذاری برای طرح های ذکر شده متفاوت است و بستگی به عوامل زیادی دارد،
            اما درصورت مدیریت صحیح، بازگشت سرمایه در زمان کوتاه می تواند موجب
            سودآوری نیز شود.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی در شهرستان لالی، بررسی‌ها نشان
            می‌دهد که سالانه مقداری از محصولات تولید شده در شهرستان در مراحل
            کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا
            تولید بسیاری از محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛
            اما مصرف آن‌ها در طی سال صورت می‌پذیرد؛ لذا احداث صنایع تبدیلی در
            این شهرستان می‌تواند زمان استفاده از محصولات کشاورزی را افزایش دهد و
            از میزان ضایعات آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی،
            ایجاد درآمد و جلوگیری از اتلاف و ضایع شدن محصولات کشاورزی در این
            شهرستان می‌گردد.
          </p>
          <p>
            تولید خوراک دام در زمینه صنایع تبدیلی به واسطه تولید برخی از نهاده
            ها در شهرستان نظیر جو و پسماند کلزا قابلیت تولید دارد. با اجرای
            پروژه های صنعتی که از ضایعات کشاورزی و… خوراک دام تولید می شود، هم
            غذای مورد نیاز دام‌ها تأمین می شود و شهرستان را به خودکفایی سوق می
            دهد و هم استفاده از مواد اولیه ارزانتر در تولید این محصول سبب خواهد
            شد تا قیمت تمام شده آن پایین تر و در نتیجه قیمت فروش آن نیز پایین
            باشد. تولید خوراک دام می تواند زمینه اشتغال خوبی را به طور مستقیم و
            غیر مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            حجم بالای عسل تولیدی در این منطقه زمینه را برای راه اندازی کسب و کار
            بسته بندی عسل فراهم نموده است. تولید عسل در بسته بندی های ده کیلویی
            عرضه به بازار می شوند، ولی بسته بندی آنها کاملا به صورت سنتی است؛ در
            نتیجه فعالیت در حوزه ی بسته بندی عسل برای شهرستان مزیت خواهد داشت.
            بسته بندی عسل به شکل های جذاب، خلاقانه و مناسب جهت نگهداری رو به
            افزایش است و نقش آن در فروش محصول بسیار زیاد است. بسته‌بندی های
            شکیل، باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل عسل می‌شود؛
            لذا کار کردن در حوزه بسته بندی عسل تولیدی شهرستان علاوه بر سودآوری
            باعث ایجاد اشتغال پایدار می‌شود.
          </p>
          <p>
            یکی از پرمصرف ترین سوخت های جهان، زغال است، ولی آلودگی هوا و آلودگی
            محیطی را به همراه دارد. زغال ها اگر در مجاورت اکسیژن آتش بگیرند، دود
            فراوانی تولید می کنند، ولی اگر اکسیژن از آن ها حذف شود، بدون هیچ
            دودی می سوزند. زغال فشرده بهترین و مناسب ترین جایگزین برای زغال های
            طبیعی هستند؛ چون هم توجیه اقتصادی دارند و هم برای طبیعت و سلامتی
            انسان ها مضر نیستند. زغال فشرده برعکس زغال های طبیعی از چوب درخت به
            وجود نمی آید و همین امر باعث می شود که درختان کمتری قطع شود. با توجه
            به این که کسب و کار تولید زغال فشرده یک کسب و کار جدید و نو در کشور
            و شهرستان است، راه برای کارآفرینان تازه کار به این حوزه باز است.
          </p>
          <p>
            سلامت خاک، انسان و هزینه‌های اقتصادی سه فاکتور مهم در فعالیت‌های
            کشاورزی هستند و در این میان مسأله تولید و استفاده از محصولات ارگانیک
            همواره مطرح بوده است. کود ارگانیک یا آلی، طبیعی بوده و متشکل از مواد
            آلی بر پایه کربن است که از مواد زنده و یا سابقا زنده بدست می‌آید.
            این کود شامل فضولات حیوانی، پسماندهای گیاهی و دیگر فرآورده‌های متعدد
            ارگانیسم‌های زنده موجود در طبیعت می‌باشد. با استفاده از این کودها
            نه‌تنها افزایش بهره‌وری محصول ثابت شده است، بلکه هزینه نهایی نیز
            کاهش می‌یابد.
          </p>
          <p>
            لازم به ذکر است که مشاغل فوق با احداث بیش از یک یا دو واحد به حالت
            اشباع می‌رسند و سرمایه گذار باید بازار مصرف و وجود مواد اولیه را به
            صورت دقیق مورد بررسی قرار دهد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در این
            زمینه برای پرورش بسیاری از طیور شرایط مساعدی در شهرستان وجود دارد،
            اما نکته ی مهم و قابل توجه، بازاریابی جهت فروش محصولات تولیدی است.
            درواقع وجود بازار فروش دائمی و مطمئن می تواند زمینه را برای گسترش
            طرح های پرورش طیور چه به صورت سنتی و چه صنعتی فراهم نماید. بنابراین
            طیوری که به آن پرداخته می شوند، به شرط بازازیابی مناسب مزیت پرورش در
            شهرستان دارند و درحال حاضر اولویت پرورش به غیر از مرغ گوشتی برای
            تمامی آن ها یکسان است.
          </p>
          <p>
            ارزش غذایی بالای گوشت طیور، کم بودن افت لاشه پس از کشتار، سالم
            وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه
            جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی
            است. بدیهی است گوشت مرغ به سبب مزیتهای فراوانی که دارد به عنوان
            منابع تامین پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را در
            این زمینه مرتفع نماید. نسبت ضایعات در گوشت مرغ در مقایسه با سایر دام
            ها کمتر است، به طوری که در گوشت گوسفند ضایعات حدود 50 % و در مرغ
            حدود 25 % است. ضریب تبدیل جیره غذائی به گوشت در مرغ نسبت به سایر دام
            ها بالا بوده به طوری که در مرغ های اصلاح شده این ضریب 2 تا 2/2 و در
            گوساله و گاو بین 6 تا 9% متغیر است. با توجه به دلایل فوق ایجاد واحد
            پرورش مرغ گوشتی در شهرستان مزیت دارد و تنها باید بازاریابی کرد تا
            بتوان محصول را با قیمت مناسب به فروش رساند.
          </p>
          <p>
            کبک پرنده‌ای است وحشی، که ذاتا در کوهستان‌ها زندگی می‌کند و از قدرت
            پرواز کمی برخوردار است. محصولات کبک نسبت به دیگر طیور به دلیل طعم و
            کیفیت مناسب قیمتی بیشتر و مشتریان خاص خود را دارد و از جهت دیگر به
            دلیل مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت
            به دیگر پرندگان کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک
            اشاره نمود که قابلیت تولید و عرضه بیشتر را دارد. با پرورش کبک
            به‌صورت صنعتی می‌توان بخشی از نیاز کشور در حوزه گوشت را تأمین کرد و
            از میزان واردات به داخل کشور کاست.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک و در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود می باشد. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            قرقاول یکی از بهترین پرندگانی است که حتی نسبت به بقیه طیور در زمینه
            پرورش، از سودآوری بالایی برخوردار است؛ ولی به دلیل عدم اطلاع رسانی
            های کافی هنوز خیلی از پرورش دهندگان شهرستان، آگاهی کافی نسبت به این
            نوع پرنده ندارند. قرقاول به دلیل ویژگی های ظاهری و جنبه زیبایی بال و
            پرها و خواص بسیار زیاد گوشت آن مانند عدم وجود چربی، وجود مواد معدنی
            و گروه عظیمی از ویتامین ها، لذیذ بودن گوشت آن بعد از آهو، سریع الهضم
            بودن، نداشتن هیچ گونه عارضه مصرفی برای سیستم گوارش و همچنین خواص آن
            برای درمان فراموشی و کم خونی، بسیار مورد علاقه قرار گرفته است. این
            پرنده نیاز به مراقبت مداوم ندارد و نسبت به هر شرایط آب و هوایی مقاوم
            است. درضمن می‌توان روی صادرات گوشت قرقاول به کشورهای دیگر (مخصوصاً
            کشورهای حوزه خلیج فارس) کار کرد؛ بنابراین پرورش آن سوددهی بالایی
            خواهد داشت.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود و نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است به
            طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه دوم
            قرار دارد. پوست این پرنده از بهترین نوع چرم ، مقاومتش3 برابر چرم گاو
            و ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به کار می رود.
            علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف
            صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود. همچنین با
            استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق آثار هنری،
            می توان اشتغال زایی کرد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی محسوب می‌شود. ایجاد صنایع غذایی، علاوه بر
            اشتغالزایی، باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات
            کشاورزی و ایجاد ارزش افزوده از منابع را تا حد زیادی ممکن می‌کند.
          </p>
          <p>
            قسمت‌های مختلف سبزیجات مانند: برگ، غنچه، ساقه، ریشه، غده، پیاز، گل،
            میوه و دانه به‌صورت خام، پخته، خشک‌شده، پودر شده یا کنسرو به مصرف
            می‌رسند. به‌صورت رایج با ایجاد تغییراتی مانند؛ خرد کردن، خشک کردن،
            سرخ کردن و انجماد، سبزی‌های خام فرآوری می‌شوند. با توجه به مراحل
            آماده‌سازی زمان‌بر و مشغله زیاد، افراد فرصت چندانی برای آماده‌سازی
            سبزی‌ها ندارند، بنابراین چنانچه بتوان این مراحل (پاک کردن، شست‌و‌شو،
            ضدعفونی، خرد کردن و سرخ کردن) را انجام داد و محصولی آماده مصرف ارائه
            نمود، با مصرف ساده‌تر سبزی، افراد بیشتری می‌توانند این گروه مواد
            غذایی را مصرف نمایند و هم‌چنین از ایجاد ضایعات و اتلاف این محصولات
            جلوگیری خواهد شد. فرآوری انواع سبزی‌ها به شکل صنعتی، نیمه‌صنعتی و
            خانگی صورت می‌گیرد، بر همین اساس می‌توان کارخانه‌های بزرگ، سوله و
            کارگاه‌های متوسط و یا کوچک و حتی منزل را برای تولید این نوع محصولات
            استفاده کرد که البته بایستی دارای شرایط بهداشتی منطبق بر استاندارد
            باشد. سبزیجات استان خوزستان به خاطر کیفیت بالا و طعم بی نظیر خود
            درکشور معروف هستند و با کسب و کار فرآوری و بسته بندی این سبزیجات می
            توان امکان دسترسی به این کالاها را در نقاط دورتراز این استان نیز
            فراهم نمود.
          </p>
          <p>
            درحال حاضر بیشتر شیر تولیدی در شهرستان، پس از جمع آوری در فروشگاه
            های خرد شهرستان به فروش می رسد. کارشناسان معتقدند که این حجم تولید
            شیر خود برای راه اندازی یک واحد کارگاهی صنعتی در شهرستان لالی کفایت
            می کند و می توان در زمینه راه اندازی این واحد در شهرستان سرمایه
            گذاری کرد. شیر و فرآورده هاي آن از مهمترین اجزاي تشکیل دهنده جیره
            غذایی انسان است که از لحاظ ارزش غذایی از کلسیم، فسفر، ویتامین هاي
            مورد نیاز و پروتئین، غنی می‌باشد و همیشه استقبال بسیار خوبی از این
            نوع محصولات می شود. البته باید توجه داشت برای موفقیت در این زمینه
            باید به بالابردن توانایی رقابت با نشان‌های تجاری معروف نیز فکر کرد.
          </p>
          <p>
            تولید محصولات حاصل از گوشت مرغ در این شهرستان به سبب رونق مرغداری
            های گوشتی توجیه اقتصادی دارد. در این زمینه می توان موادغذایی نظیر
            ژامبون مرغ، شنیسل، ناگت های مرغ و سایر محصولاتی از این دست را تهیه
            کرد. این مواد غذایی اخیرا به علت تغییر ذائقه افراد نسبت به مصرف
            غذاهای آماده و نیمه آماده بازار فروش خوبی پیدا کرده اند و می توان
            نسبت به تولید آن ها اقدام نمود.
          </p>
          <p>
            لازم به ذکر است که مشاغل فوق با احداث بیش از یک یا دو واحد به حالت
            اشباع می‌رسند و سرمایه گذار باید بازار مصرف و وجود مواد اولیه را به
            صورت دقیق مورد بررسی قرار دهد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیارخوبی در شهرستان برای
            آن وجود دارد و اگر از این ظرفیت های شیلاتی استفاده شود، ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد. خوزستان در تولید ماهیان گرمابی
            با مازندران و گلستان رقابت دارد و ظرفیت بالایی در زمینه پرورش ماهیان
            گرمابی در این استان وجود دارد.
          </p>
          <p>
            در لالی در حال حاضر واحدهای پرورش ماهیان کپور به صورت محدود فعالیت
            می کنند و با تامین آب مورد نیاز جهت این فعالیت و اخذ مجوزهای لازم می
            توان در زمینه پرورش ماهیان گرمابی و زینتی در شهرستان لالی فعالیت
            نمود.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. این دما در شهرستان لالی به راحتی در دسترس می باشد. بزرگ‌ترین
            خانواده ماهيان آب شيرين، کپورماهیان هستند. این ماهی در مقایسه با
            سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین ماهی ازلحاظ
            اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد. ازاین‌رو آموزش
            پرورش این ماهی می‌تواند در راستای تأمین غذای جمعیت کشور و نیز افزایش
            سطح معیشتی مردم شهرستان مؤثر باشد.
          </p>
          <p>
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است.
            به‌طوری‌که امروزه شاهد آن هستیم در بسیاری از شهرها، چندین مغازه به
            خرید و فروش این آبزیان مشغول هستند. پرورش ماهیان زینتی نیاز به آب
            کمی دارد و می‌توان از آب‌های شهری برای تولید آنها استفاده کرد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            دزفول، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد، اما پتانسیل
            های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای
            صنعتی جدید ظرفیت وجود دارد. مشاغل صنعتی از عوامل مهم توسعه اقتصادی
            هر کشوری است. متاسفانه با اینکه ظرفیت های بسیار خوبی در کشور ما برای
            ایجاد مشاغل صنعتی وجود دارد، نقش این حوزه شغلی آن چنان که باید پررنگ
            نیست، در صورتی که با اندکی ریسک پذیری می توان واحدهای سودآوری را در
            هرشهرستان احداث کرد.
          </p>
          <p>
            به دلیل مصرف بسیار زیاد و نیاز بالا به پلاستیک و ظروف پلاستیکی، این
            محصولات بیشترین سهم پسماند در جهان را دارند. با توجه به افزایش جمعیت
            و به دنبال آن افزایش میزان مصرف مواد، زباله ها، پسماندها و مدیریت
            صحیح آنها به چالشی جدی برای کلان شهرها در دنیا تبدیل شده است . به
            همین خاطر طرح هایی نظیر تولید انرژی از سوزاندن زباله ها ، تفکیک و
            بازیافت آنها و همچنین فرآوری آنها به روشهای مختلف نظیر کمپوست و و یا
            تجزیه آنها درطبیعت بسیار مورد توجه قرار گرفته است. به دلیل ویژگی های
            مناسب این محصولات برای بازیافت می توان از آنان محصولات دیگری مانند
            ساک دستی، روکش های صندلی، موارد مورد استفاده در صنایع خودرو سازی
            و... تولید کرد. از فواید بازیافت مواد پلیمری می توان عدم نیاز به
            سرمایه زیاد و نرخ بالا در بازگشت سرمایه را نام برد. صنعت بازیافت در
            ایران صنعتی نوپا بوده، ولی از نظر اقتصادی و زیستی از اهمیت بسیار
            بالایی برخوردار است که می توان با نوآوری در زمینه بازیافت و استفاده
            از تجهیزات مناسب زمینه را برای تولید محصولات بازیافتی با کیفیت بالا
            در شهرستان لالی ایجاد کرده و این صنعت پرسود و مفید را در شهرستان
            گسترش داد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است، گوهرِ پاکیزه و قیمتیِ مردمی
            که نه به وسیله صنعت بلکه به دستِ پرتوان صنعتگران، هنرمندان و
            بافندگان این دیار کهن تولید شده است.
          </p>
          <p>
            نکته ای که در رابطه با صنایع دستی وجود دارد این است که برخلاف زحمتی
            که هنرمند می کشد تا یکی از صنایع دستی را تولید کند، متاسفانه به علت
            عدم حمایت و بازارفروش داخلی و خارجی، رغبت به سمت فعالیت در این زمینه
            کاهش یافته است و بسیاری از هنرهای دستی به همین دلیل به فراموشی سپرده
            شده اند. هرچند در ادامه هم توضیحاتی راجع به پتانسیل های صنایع دستی
            در شهرستان لالی آورده می شود، اما در هرصورت اگر توجهی به آن از سمت
            دولت و نهادهای مربوطه نشود، نمی توان انتظار موفقیت برای آن داشت.
          </p>
          <p>
            قالیبافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می
            گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند
            چون در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی
            کسب کنند. از آن جایی که قالی انواع مختلفی دارد، می توان با آموختن
            دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به
            بازار عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در
            این زمینه فکر کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            گلیم به عنوان یکی از قدیمی ترین دست بافت های بشر، از شاخه هاي
            قاليبافي است و در آن از طرح هاي مختلف محلي استفاده مي شود. هر چند در
            گذشته گلیم به عنوان یک زیرانداز شناخته و بافته می شد، اما امروزه با
            توجه به زیبایی نقوش و کیفیت بافتی که دارد، از آن در هنرهای تلفیقی
            همچون روکش های مبلمان، دوخت کیف های چرمی، وسایل تزیینی و غیره
            استفاده های بسیاری می شود.
          </p>
          <p>
            جاجیم دست‌بافی است از پارچه کلفت شبیه به پِلاس که از پلاس نازک‌تر
            است و آن را از نخ‌های رنگین و ظریف پشمی یا پنبه‌ای یا آمیزه‌ای از
            این دو می‌بافند. جاجیم‌ها پرز ندازند و می‌توان از هر دو روی آن
            استفاده کرد. کوچ‌گردان‌های شهرستان از جاجیم بهره زیادی می‌گیرند و
            کاربرد آن به عنوان روانداز و محافظ سرما است. مواد اولیه جاجیم پشم
            است و بافت آن شبیه گلیم است، با این تفاوت که جاجیم در چهار تخته
            بافته می‌شود و پس از بافتن به هم متصل و دوخته می‌شود.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
