import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-17"].cities["IR-1715"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        agriculture: "زراعت",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        gardening: "باغداری",
        birds: "طیور",
        services: "خدمات",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان سروستان یکی از شهرستان‌های استان فارس می‌باشد که در ناحیه
            مرکزی این استان و به مرکز شهر سروستان واقع شده ‌است. جمعیت این
            شهرستان بر اساس سرشماری سال ۱۳۹۵ برابر با ۳۸٬۱۱۴ نفر بوده‌ است. این
            شهرستان آب و هوایی گرم و معتدل دارد. سروستان از شمال به شهرستان
            خرامه و شیراز، از شرق به شهرستان فسا، از جنوب و جنوب غرب به شهرستان
            جهرم و از غرب به شهرستان کوار منتهی می‌شود. قرار گرفتن سروستان در
            مسیر محورهای ارتباطی شرق - غرب و شمال - جنوب (در حال احداث) و دسترسی
            به استان‌ها و شهرهای بزرگ جنوبی و شرقی و جزایر و بنادر خلیج فارس،
            این منطقه را به حساس‌ترین گذرگاه جنوب کشور مبدل کرده است. شکل زیر
            موقعیت شهرستان سروستان را نشان می دهد
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده ‌شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح مي‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال در هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سروستان ارائه‌ شده‌ است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در سطح گسترده ای در
            کشور انجام می شود و در نتیجه انجام این حرفه، سود اقتصادی خوبی کسب
            شده است. از آن جایی که حوزه دامداری با یکی از مهم ترین نیازهای
            انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط
            می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و افزایش
            بهره وری در آن، می تواند از راهکارهای کاهش وابستگی به درآمد نفتی
            باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی کشور محسوب شود.
          </p>
          <p>
            دامداری در شهرستان سروستان رونق بسیار خوبی دارد. با توجه به اینکه
            بخشی از مردم شهرستان سروستان عشایر هستند و همچنین به دلیل وجود مراتع
            غنی، فعالیت در حوزه پرورش دام های سبک پرواری به صورت سنتی نسبت به
            فعالیت های صنعتی برای پرورش دام های سنگین شیری در این شهرستان بیشتر
            است.{" "}
          </p>
          <p>
            دام های سبک در این شهرستان بیشتر از نژادهای عربی و ترکی-قشقایی تشکیل
            شده‌اند، در واقع تولید گوشت در این شهرستان مهم تر از داشتی بودن
            گوسفندان است. با توجه به اینکه در شهرستان فعالیت های حوزه دامداری
            اولویت خوبی دارد، پرورش هر دو نوع دام دارای مزیت خواهد بود.
          </p>
          <p>
            گوسفند عربی از نژادهای بومی مناطق جنوبی کشور محسوب می شود. این
            گوسفند در رنگ‌های سفید، شکری، نخودی و قهوه ای یافت می شود و یکی از
            نژادهای گوشتی گوسفند محسوب می شود. گوسفندان نژادهای عربی دارای پوزه
            ای کوتاه هستند و همچنین دنبه این دام کوتاه و به شکل نیم دایره ای
            است. قوچ های این نژاد اکثراً دارای شاخ هستند ولی میش ها در این نژاد
            اکثرا بدون شاخ هستند اما در برخی مواد به صورت ته شاخ هم مشاهده می
            شوند. این نژاد دارای 5 درصد دوقولوزایی هستند و زایش این دام معمولاً
            در فصل پاییز انجام می شود و نسبت باوری به زایش آنها تقریبا با هم
            برابر است.
          </p>
          <p>
            گوسفند نژاد قشقایی یکی از بهترین نژادهای گوسفند ایرانی است که جزء
            دسته گوسفندان گوشتی قرار می‌گیرد. زادگاه اصلی این نوع نژاد گوسفند در
            استان فارس می باشد که توسط ترک قشقایی پرورش می یابد. این نوع گوسفند
            در بدو تولد به رنگ قهوه ای می باشد و هر چه بزرگتر می شود به رنگ شکری
            متمایل می شود. البته این گوسفند دارای سر و کله ای کشیده است و دنبه
            آن گرد و کوتاه می باشد. فصل زایش این گوسفند بیشتر در زمستان و پاییز
            می باشد و درصد زایش آن‌ها ۸۵ درصد و باروری آن‌ها نیز ۹۶ درصد می
            باشد.
          </p>
          <p>
            از جمله دام های سبکی که در این شهرستان پرورش داده می شوند، می توان
            به بز های بومی اشاره کرد. در اولویت‌های پایین‌تر نسبت به گوسفند های
            نامبرده شده در قسمت بالا، فعالیت در این حوزه برای شهرستان مزیت دارد.
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف دنیا پرورش داده می‌شود. جثه کوچک، کم توقع بودن و
            مقاومت در برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان
            حیوانی محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان
            علاوه بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده
            می‌شود.
          </p>
          <p>
            در شهرستان سروستان پرورش دام های سنگین بیشتر برای تولید شیر هستند و
            در واحد های صنعتی و نیمه صنعتی دام اصلاح شده هلشتاین و همچنین گاوهای
            بومی پرورش داده می شوند. پرورش هر دو گونه برای شهرستان مزیت دارد،
            ولی پرورش گاو هلشتاین نسبت به گاوهای بومی به دلیل تولید شیر بیشتر
            اولویت بالاتری دارد.{" "}
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان هستند. این نژاد که از نظر تولید شیر بهترین نژاد
            در میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند.
            درصد چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است. فعالیت در
            این حوزه برای شهرستان سروستان با توجه به شرایط آب و هوایی که دارد
            می‌تواند دارای مزیت باشد.
          </p>
          <p>
            گاوهای بومی ایران به لحاظ تنوع و اختلاف ژنتیکی، ویژگی های خاص نژادی
            و مقاومت های طبیعی ایجاد شده در آن ها طی قرن ها زیست در شرایط سخت
            محیطی و آب و هوایی مختلف به عنوان یک منبع عظیم تولید شیر و گوشت می
            توانند نقش موثری در تامین مواد پروتئین حیوانی و اقتصاد جامعه ایفا
            نمایند.{" "}
          </p>
          <p>
            از جمله فعالیت هایی دیگری که طبق نظر کارشناسان در این شهرستان دارای
            مزیت است، فعالیت در حوزه ی پرورش گاوهای گوشتی اصلاح شده نظیر سمینتال
            و پرواربندی گوساله در جهت تولید گوشت مورد نیاز شهرستان و کشور است.{" "}
          </p>
          <p>
            گاو سمینتال جزء بهترین گاو های شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش، همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است، زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را به
            ما می‌دهد.
          </p>
          <p>
            پرواربندی گوساله در راستای تامین گوشت، می تواند مزیت موفقی باشد.
            حدود نیمی از گوشت قرمز کشور توسط گاوهای پروار شده تأمین می‌شود؛
            بنابراین این بخش از دامپروری و دامداری دارای ظرفیت زیادی برای توسعه
            و پیشرفت دارد. مزایای ورود به عرصه پرورش گوساله دارای جنبه های مختلف
            است. از یک طرف، از پوست گاو گوشتی در صنعت چرم‌سازی استفاده می‌شود؛
            از طرف دیگر از گوشت آن جهت استفاده در تغذیه انسان بهره برداری می
            شود. همچنین به لحاظ اقتصادی، در درآمد زایی انسان تاثیر گذار است.
            علاوه بر این موارد، برای جلوگیری از واردات گوشت گوساله از کشورهای
            دیگر تولید آن بسیار اهمیت دارد. در کشور ما در حال حاضر پرورش گاو به
            دو صورت صنعتی و سنتی انجام می گیرد. در پرواربندی علمی و صنعتی از
            دام‌های نر جوان نژادهای گوشتی استفاده می‌شود. استفاده از ظرفیت
            ژنتیکی دام‌های گوشتی و کاهش کشتار دام‌های شیری و مولد از دیگر محاسن
            پرواربندی با روش‌های نوین است. پرواربندی گوساله با روش‌های علمی و
            نوین سبب کاهش دوره پرواربندی، کاهش هزینه تولید گوشت و جلوگیری از
            تخریب مراتع می‌شود.
          </p>
          <p>
            فعالیت در حوزه پرورش شتر نیز در شهرستان سروستان به صورت محدود انجام
            می شود. با توجه به اینکه شهرستان سروستان جزء مناطق گرم کشور محسوب می
            شود، فعالیت بیشتر در این حوزه به دلیل بازار فروش خوبی که گوشت این
            دام در کشور های اطراف دارد، برای این شهرستان مزیت خواهد داشت. پرورش
            شتر نسبت به سایر دام ها مزیت‌هایی مانند قابلیت سازگاری با شرایط سخت
            محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت پایین علوفه و
            مقاومت نسبی در مقابل امراض و عوامل بیماری زا دارد. همچنین شتر در
            مقایسه با سایر دام های اهلی علوفه را با قابلیت هضم بالا و بازده
            بیشتری استفاده می نماید و قادر است از انواع خاص گیاهان مرتعی (خشبی،
            خاردار و تیغ دار) به میزانی استفاده نماید که سایر دام ها قادر به
            استفاده از آن نیستند. از دیگر فواید پرورش شتر، حداقلِ نیاز به
            تاسیسات، تجهیزات و امکانات پرورش و نگهداری و در نتیجه کمترین نیاز به
            سرمایه گذاری سنگین را در مقایسه با سایر دام‌ها دارد. همچنین گوشت شتر
            منبع بسیار غنی از مواد غذایی مهم و مورد نیاز بدن می‌ باشد.{" "}
          </p>
          <p>
            در شهرستان سروستان فعالیت در حوزه زنبورداری بیشتر به صورت کوچرو
            انجام می شود، زیرا این منطقه آب و هوای گرم دارد. با این حال تولید
            عسل در شهرستان سروستان بیشتر از نیاز منطقه است. برای ادامه این
            فعالیت به صورت کوچرو برای شهرستان این مزیت وجود دارد.{" "}
          </p>
          <p>
            مسلما اتکا به درآمدهای نفتی همیشگی نیست و یکی از راهکارهای توسعه
            اقتصادی کشور، توجه به صادرات غیر نفتی است. پرورش زنبور عسل از این
            نوع بوده که می تواند سود خوبی به همراه داشته باشد. باردهی گل‌ها و
            میوه ها با گرده‌افشانی توسط زنبور عسل افزایش می یابد. این مسئله باعث
            شده ارزش اقتصادی پرورش زنبور عسل بسیار بیشتر از ارزش ریالی حاصل از
            تولید عسل باشد. در طی فرآیند پرورش و نگهداری زنبورعسل، با ازدیاد
            کندوها می توان به فروش کندو نیز فکر کرد و به سود خوبی دست یافت. در
            مناطق گرمسیری از هر کندو یک بچه کندو گرفته می شود. در ضمن محصول
            مزرعه پرورش زنبور عسل صرفاً کندو و عسل نیست بلکه موم، زهر و ژل حاصل
            از این کسب و کار نیز قابلیت فروش دارد.
          </p>
          <p>
            از جمله فعالیت هایی که برای شهرستان سروستان دارای مزیت خواهد بود،
            پرورش کفشدوزک است. کفشدوزک‌ های شکارگر از دشمنان طبیعی آفات هستند که
            حدود ۲ هزار گونه از آنها در دنیا شناخته شده است. از این حشره برای
            کنترل شته، کنه و آفات مکنده استفاده میشود. نوع خاصی از آن که در
            ایران نیز پرورش مییابد به عنوان «کریپتولموس» معروف است و در باغات
            چای و مرکبات نقش شکارگر را بازی میکند. پرورش این گونه در استان های
            مازندران، گیلان و خوزستان به میزان زیادی انجام می شود و در این
            شهرستان قابلیت چنین فعالیتی وجود دارد و نیازی به صرف هزینه ی بالا
            ندارد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمدهای نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی کشور است. ایجاد صنایع غذایی، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد ارزی می‌شود و همچنین کاهش هدررفت محصولات
            کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌سازد.
          </p>
          <p>
            در شهرستان سروستان برای فرآوری میوه های تولید شده نظیر پسته و زیتون
            قابلیت خوبی وجود دارد و هر دو دارای یک میزان مزیت هستند.
          </p>
          <p>
            پسته تولید شده در شهرستان هم‌اکنون در ترمینال های ضبط پسته خشک می
            شود و در بسته بندی های یک کیلویی یا به صورت فله ای عرضه می گردد، در
            نتیجه فراوری آن دارای مزیت خواهد بود. ایجاد واحدهای پسته پاک کنی،
            شور کردن پسته، تهیه پودر پسته، تولید خلال پسته و بسته بندی آن از
            جمله مشاغل پیشنهادی در زمینه فرآوری پسته است. کره پسته، حلوای پسته و
            روغن پسته نیز از فرآورده های حاصل از پسته است که در بین مردم کشور ما
            رایج نشده است ولی با تبلیغات صحیح می توان بازار فروش خوبی را در خصوص
            این محصولات داشت.{" "}
          </p>
          <p>
            کره پسته محصولی خمیری شکل است که از مغز برشته و آسیاب شده همراه با
            شکر یا شیرین کننده های طبیعی مثل عسل و شهد خرما به دست می آید. کره
            پسته می تواند به عنوان کرم بین دو بیسکویت و ویفر، مغز کیک و کلوچه،
            تزئین بستنی و… به کار رود. حلوای پسته فرآورده ای جامد با ظاهری
            یکنواخت است که از مخلوط کردن شربت قند، مغز پسته آسیاب شده و سایر
            افزودنی‌های مجاز و با ترکیبات مشخص به دست می آید. روغن پسته روغنی
            است که از طریق فشار مکانیکی از مغز این محصول تولید می شود.
          </p>
          <p>
            در شهرستان سروستان فراوری زیتون فقط در حیطه طعم دار کردن آن صورت می
            گیرد و سایر انواع فرآوری آن انجام نمی شود. حدود ٩٠ درصد از زيتون
            برداشت شده در سرتاسر جهان به توليد روغن و ١٠ درصد ديگر براي مصارف
            خوراکي نظیر شور کردن، زیتون پرورده يا تهيه کنسرو اختصاص دارد. از
            فرآورده هاي زيتون همچنين در صنايع صابون سازي، براي تعليف دام، تهيه
            انواع کود و نيز توليد فرآورده هايي نظير فورفورال، انواع الکل، مواد
            ازته و نيز براي کشت و تکثير انواع مخمرها استفاده مي شود. چوب تنه و
            شاخه هاي قطور زیتون نيز به دليل استحکام زياد در صنايع چوب مورد
            استفاده قرار مي گيرد. ایجاد واحدی برای فراوری زیتون علاوه بر
            اشتغالزایی سود قابل توجهی را عاید این شهرستان خواهد کرد.
          </p>
          <p>
            در اولویت های پایین تر فرآوری بادام نیز برای شهرستان دارای مزیت است
            و می توان واحدی برای این مورد ایجاد کرد و به صوت فصلی در این حیطه
            فعالیت نمود. فراوری بادام می‌تواند یکی از گزینه های شغلی مناسب برای
            درآمد زایی باشد. مغز بادام برای فرآوری بیشتر، توزین شده و عملیاتی
            چون برش زدن، خرد کردن، بو دادن ، نمک زدن و یا دودی کردن روی آنها
            انجام می‌گیرد. این محصولات نهایی درون شیشه، فویل، قوطی، کیسه یا
            جعبه، بسته بندی شده و به بازار عرضه می‌شوند. همچنین تکه های کوچک مغز
            نیز ممکن است آسیاب شده و به صورت آرد یا خمیر برای فرآورده های
            نانوایی استفاده شوند.
          </p>
          <p>
            در شهرستان سروستان کشت گیاهان دارویی و همچنین گیاهان دارویی خودرو به
            میزان زیاد است و فعالیت در حوزه فرآوری این گیاهان به دلیل بازار مصرف
            بسیار خوب دارای مزیت است و می توان به سوددهی خوبی رسید. در واقع
            فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري
            زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته باشد. یکی از
            فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات دارای
            تکنولوژی و دانش فنی پیچیده ای نمی باشد و می‌توان به راحتی در این
            حوزه وارد شد. همچنین احداث واحدی برای بسته بندی این محصول نیز سوددهی
            خوبی خواهد داشت.
          </p>
          <p>
            میزان تولید گوجه فرنگی در شهرستان سروستان بسیار زیاد است و معمولا به
            صورت خانگی از آن تولید رب گوجه فرنگی می کنند. ایجاد واحدی برای تولید
            رب و پودر گوجه فرنگی در شهرستان بسیار مزیت دارد و با ایجاد بازار
            فروش مناسب در خارج از شهرستان می توان به سوددهی خوبی رسید و باعث
            کاهش درصد بیکاری در این شهرستان شد.
          </p>
          <p>
            صنعت تولید رب گوجه فرنگی دارای کاربردهای فروانی نظیر تولید چاشنی و
            بهبود دهنده رنگ و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها است و با
            توجه به اینکه کاشت گوجه فرنگی در این شهرستان به وفور انجام می‌شود،
            تولید رب از مزیت های قابل سرمایه گذاری در این شهرستان است.
          </p>
          <p>
            پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن در كشور
            نمي‌گذرد و در همین مدت هم توانسته جاي خود را در بازار باز كند. اين
            پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فراورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و
            ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های
            موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود اما اين مواد
            در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين پودر نداشتن
            مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب، ماندگاري
            كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده بيشتري در
            ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و دارویی
            نیز دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این محصول
            می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده، سوپ‌های
            آماده، اسنک‌ها (شامل پفک، چیپس،...) و... اشاره نمود. به طور کلی می
            توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف استفاده
            می‌شود.
          </p>
          <p>
            با توجه به اینکه در شهرستان سروستان سطح زیر کشت گندم و جو زیاد است و
            معمولا آرد نیز به میزان زیاد تولید می شود؛ بنابراین فعالیت در حیطه
            تولید کیک و کلوچه، نان محلی تشتکی و رشته آشی در صورت ایجاد بازار
            فروش مناسب برای شهرستان مزیت دارند. این تولیدات تاکنون در شهرستان به
            صورت صنعتی انجام نشده اند و تمام موارد گفته شده دارای اولویت یکسان
            هستند.
          </p>
          <p>
            کیک، کلوچه، بیسکوئیت و امثال آن جزء محصولات خوراکی هستند که مزیت‌های
            خاصی در کشور ما دارند و ما می‌توانیم از این مزیت‌ها برای صادرات این
            محصولات استفاده کنیم. مثلا در کشور ما ماشین آلاتی که برای تولید
            استفاده می شوند، ماشین آلات اتومات و مجهزی هستند که بهداشت هم آنها
            را تایید می¬ کند. همچنین اکثر این محصولات به دلیل اینکه هزینه سوخت و
            فرآوری بسیار بالایی دارند و از طرفی، داخل کشور ما هزینه سوخت بسیار
            ارزان است و نیروی انسانی هزینه پایینی دارد، قیمت تمام شده نسبت به
            کشورهای دیگر که هزینه سوخت بالایی دارند، کمتر می شود. یکی دیگر از
            مزیت‌های این کالاها این است که در تمام دنیا مصرف می‌شوند یعنی اینکه
            اکثر دنیا این محصولات را می‌پسندند و از آن استفاده می‌کنند.
          </p>
          <p>
            گروه ديگري از فرآورده هاي خميري حاصل از آرد گندم انواع رشته ها
            هستند. رشته فرآورده‌اي است كه از مخلوط كردن آرد گندم، آب و نمك پس از
            طي مرحله عمل آوردن به وسيله ماشين‏هاي مخصوص تهيه و پس از خشك كردن به
            بازار عرضه مي شود. رشته آش رشته اي است كه داراي رنگ سفيد متمايل به
            شيري مي باشد و از آرد ستاره که 21 درصد از سبوس خود را از دست داده
            است، تهيه مي شود.
          </p>
          <p>
            نان محلی تشتکی جزو نان های شیرین محسوب می شود و علاوه بر اینکه در
            داخل استان فارس مصرف می شود، در استان های مجاور نیز بازار فروش خوبی
            دارد و از این حیث می توان در این مورد نیز سرمایه گذاری مناسبی در این
            شهرستان انجام داد.
          </p>
          <p>
            تولید لبنیات در شهرستان به صورت نیمه صنعتی و خانگی انجام می شود. با
            توجه به اینکه شیر تولید شده در شهرستان کفاف تامین نیاز سروستان را می
            دهد، ایجاد واحد های سنتی و نیمه صنعتی برای تولید آن دارای مزیت است.
            شیر و فرآورده هاي آن از مهمترین اجزاي تشکیل دهنده جیره غذایی انسان
            است که از لحاظ ارزش غذایی از کلسیم، فسفر، ویتامین هاي مورد نیاز و
            پروتئین، غنی می‌باشد و همیشه استقبال بسیار خوبی از این نوع محصولات
            می شود. البته باید توجه داشت برای موفقیت در زمینه تولید لبنیات باید
            به بالابردن توانایی در زمینه رقابت با نشان‌های تجاری معروف نیز فکر
            کرد.
          </p>
          <p>
            در شهرستان سروستان تولید گوشت بسیار زیاد است. از جمله فعالیت هایی که
            در زمینه استفاده از گوشت تولیدی می توان کرد، تولید فراورده هایی نظیر
            سوسیس و کالباس است. با اینکه این محصولات در داخل شهرستان و استان های
            اطراف بازار مصرف خوبی دارند؛ اما بهتر است که بازار فروش مناسب و توان
            رقابتی با کارخانه‌های صاحب برند در این زمینه در نظر گرفته شود.
          </p>
          <p>
            از گوشت مرغ های تولید شده در شهرستان می توان محصولات فراوری شده نظیر
            ناگت و شنیسل تولید کرد. این محصولات با اینکه در شهرستان بازار مصرف
            خوبی دارند؛ اما به سرمایه زیاد و همچنین توان رقابتی بالا با سایر
            برند ها نیاز دارند.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            فعالیت های زراعی در شهرستان سروستان نسبت به حوزه باغی دارای تنوع و
            تولید بیشتر است. بررسی پیشینه کشت و کار گندم در این شهرستان نشان می
            دهد که در شهرستان سروستان تولید گندم و جو بسیار زیاد بوده است تا
            جایی که بخشی از این محصول برای تامین نیاز سایر شهرستان ها نیز
            استفاده می شده است. در نتیجه برای تولید بیشتر آن در شهرستان مزیت
            وجود دارد.{" "}
          </p>
          <p>
            در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه محصولات کم دردسرتر و
            کم آفت تر است. گندم در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به
            مرحله سود دهی می رسد. در زمینه کاشت گندم کود شیمیایی و بذر به شکل
            یارانه‌ای در اختیار کشاورزان قرار می گیرد؛ بنابراین گسترش تولید گندم
            ارزش افزوده زیادی را به دنبال خواهد داشت.
          </p>
          <p>
            جو بعد از گندم بیشترین سطح زیر کشت را در ایران به خود اختصاص داده
            است. در خمینی شهر اراضی وسیعی وجود دارد که به دلیل شوری و عمق کم خاک
            و شور بودن آب زراعی صرفا برای تولید جو مناسب است. جو از دیرباز در
            سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد
            استفاده قرار می‌گیرد. از جو برای تهیه نان در این شهرستان استفاده
            زیادی می شود و همچنین برای پخت سوپ نیز استفاده می شود. این گیاه در
            تهیه غذای کودک نیز کاربرد دارد. جوشانده جو داروي خوبي براي مبتلايان
            به تب و كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول است.
          </p>
          <p>
            در سروستان گیاهان دارویی به صورت خودرو به میزان بسیار زیاد وجود دارد
            و معمولا مردم از انها استفاده می کنند. در چند سال اخیر فعالیت در
            حوزه کشت گیاهان دارویی در شهرستان قوت گرفته است و گیاهانی نظیر شاه
            تره، آنغوزه، آویشن، زیره سبز و نعنا کشت می شوند. برای تولید همه
            انواع گیاهان نامبرده شده مخصوصا آنغوزه و اویشن به دلیل بالاتر بودن
            تقاضا در داخل کشور و کشورهای اطراف مزیت وجود دارد.{" "}
          </p>
          <p>
            آنغوزه گیاهی است علفی و چند ساله، ریشه آن کمی ضخیم و گوشتی، برگ‌های
            آن بسیار بریده و غباری، ساقه آن مجوف و گوشتی و بلندی آن تا ۲ متر نیز
            می‌باشد.. این گیاه در استان فارس بیشتر به صورت خودرو دیده می شود و
            در چند سال اخیر به دلیل اینکه در کشورهای عربی به میزان زیاد مصرف می
            شود، کشت هم می شود. آنغوزه دارای خواصی نظیر هضم کننده غذا، از بین
            برنده روماتیسم و نقرس و... است.
          </p>
          <p>
            آویشن یک گیاه همیشه سبز است که با گل های سفید، صورتی و بنفش شکوفه می
            کند. آویشن ها به راحتی پیوند می خورند و به سرعت در مناطق آفتابی که
            خاک آن به خوبی زِهکِشی شده باشد رشد می کنند.
          </p>
          <p>
            شاه تره گیاهی علفی است. شاه تره در مزارع، باغ‌ها و زمین‌های کشاورزی
            می‌روید و اکثراً در کنار جاده‌ها و یا به عنوان علف هرز در مزارع
            می‌روید. شاه تره با هر خاكي سازش دارد، اما خاك‌های غني از آهك و با
            بافت لومي و زهكشي شده را ترجيح مي‌دهد.{" "}
          </p>
          <p>
            زیره سبز گیاهی یک ساله و علفی است و تا 60 سانتی متر ارتفاع دارد.
            زیره سبز در طول رویش به حرارت و نور کافی نیاز دارد و مقدار اسانس آن
            در مناطق گرم و با نور فراوان بیشتر از مناطق دیگر است. زیره در مرحله
            گلدهی و تشکیل میوه به رطوبت کمتری نیاز دارد و به کم آبی مقاومت خوبی
            دارد و می توان آن را به صورت دیم نیز کشت نمود.
          </p>
          <p>
            نعناع گیاهی چند ساله است که طول بوته آن ممکن است به ۹۰ سانتی‌متر نیز
            برسد. برگ و ساقه نعناع دارای اسانس معطر می‌باشد. خاک مناسب برای کاشت
            نعناع شامل مخلوطی از پیت ماس یا کوکوپیت همراه با پرلیت یا ماسه است،
            همچنین ترکیبی از کمپوست و خاک باغچه را نیز می‌توان برای کاشت نعناع
            در گلدان استفاده کرد. برای رشد بهتر نعناع لازم است خاک همواره مرطوب
            و نه خیس باشد. سبزی نعناع به نور کافی برای رشد نیاز دارد و لازم است
            روزانه حداقل ۳ تا ۴ ساعت آفتاب مستقیم ببیند.
          </p>
          <p>
            در شهرستان سروستان کشت دانه های روغنی نظیر کلزا و گلرنگ در چند سال
            اخیر رونق خوبی داشته است و با توجه به اینکه این محصولات بازار فروش
            مناسبی دارند، فعالیت در این حوزه ها دارای مزیت خواهد بود.{" "}
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگرداندن
            بقایای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک
            خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات
            حوزه صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور در
            بسیاری از کشورهای دنیا متداول است. روغن کلزا ازجمله مشتقات این گیاه
            است که امروزه به دلیل سالم بودن و با داشتن کمترین کلسترول و اسیدهای
            چرب اشباع ‌شده مورد استقبال و استفاده ملل‌های مختلف قرارگرفته است.{" "}
          </p>
          <p>
            گلرنگ، بومی کشورهای شرقی است و از نواحی عربستان برخاسته و پس از آن
            به سایر مناطق دنیا منتشر شده است. امروزه این گیاه در اغلب کشورها
            کاشته می شود و از نظر مصارف روغن و ماده رنگی گل‌های آن مورد توجه
            است. تکثیر گلرنگ از طریق کاشت دانه آن صورت می گیرد. گلرنگ، گیاهی است
            که به طور عمده در آب و هوای گرم و خشک رشد می کند و می توان در صنعت
            داروسازی از آن استفاده کرد، همچنین در آینده محصول جایگزین زعفران به
            حساب می آید و از روغن های مایع دیگر ضرر کمتری دارد.
          </p>
          <p>
            در شهرستان سروستان به دلیل فعالیت زیاد در حوزه دامداری، تولید علوفه
            هایی نظیر یونجه و ذرت انجام می شود، البته کشت یونجه به دلیل مصرف آب
            کمتر مزیت بیشتری نسبت به ذرت دارد..
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب
            از اهمیت خاصی برخوردار است. همچنین به علت وجود باکتریهای ریزوبیوم در
            ریشه های خود قادر به تثبیت ازت هوا بوده که این ازت برای کشت بعدی
            قابل استفاده است و می توان حداقل تا ۳ سال محصول یونجه را پس کاشت
            برداشت نمود. گیاه یونجه را به دلیل دارا بودن انواع ویتامین‌ها، مواد
            معدنی و پروتئین‌ها سلطان گیاهان می‌نامند.{" "}
          </p>
          <p>
            همچنین طبق نظر کارشناسان موجود در شهرستان سروستان، به دلیل فعالیت
            زیاد در حوزه دامداری می توان تولید ارزن و اسپرس را نیز انجام داد.
            البته تولید این دو محصول از یونجه و ذرت مزیت کمتری دارند.{" "}
          </p>
          <p>
            اسپرس گیاهی علوفه ای از تیره لگوم ها است که قدمت کشت چند صد ساله در
            ایران دارد. اسپرس به علوفه کوهستان معروف است. این گیاه در نقاطی که
            کشت یونجه و شبدر موفقیت چندانی ندارد عملکرد مطلوبی را از خود نشان
            می‌دهد. ترکیب ارزش غذایی اسپرس همانند یونجه است ولی از نظر پروتئین
            قابل هضم و واحد نشاسته، کمی پایین تر از یونجه قرار دارد. اسپرس گیاهی
            خوش خوراک برای گاوها و گوسفندها است و دام آن را با اشتها می‌خورد.
          </p>
          <p>
            ارزن ها جزء غله جات دانه ریز و گیاهان یک ساله مناطق گرم و خشک هستند
            که دارای انواع فراوانی اند. این گیاهان در مقابل خشکی بسیار مقاوم
            می‌باشند، بدین جهت نژادهای زودرس ارزن برای کاشت در نقاط کم آب مناسب
            هستند.{" "}
          </p>
          <p>
            کشت زعفران در دو، سه سال اخیر در چند نقطه شهرستان انجام شده است و
            محصول خوب و با کیفیت حاصل شده است و نظر بیشتر کشاورزان برای تولید
            این محصول نیز مساعد است ، در نتیجه فعالیت بیشتر در این حوزه دارای
            مزیت خواهد بود. مقاومت زعفران در برابر سرما زیاد است و به آب کمی
            نیاز دارد. زعفران به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در
            صنایع غذایی کاربرد دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی
            را برطرف می کند. کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این
            گیاه اهمیت دو چندان پیدا می کند. ایران اولین کشور تولیدکننده زعفران
            بوده که قریب به 90 درصد از زعفران جهان را تأمین می کند. مصرف زعفران
            در ایران بالا است و نه تنها می تواند نیاز منطقه زیرکشت را تامین کند
            بلکه در سراسر ایران نیز مشتری دارد.
          </p>
          <p>
            در شهرستان سروستان حبوبات نیز کشت می‌شوند و عملکرد مناسبی را نیز در
            این شهرستان داشته‌اند. در بین حبوبات، نخود و همچنین عدس به دلیل
            اینکه در سبد غذایی مردم جای دارند و فیبر بالایی نیز دارند و می
            توانند در تناوب با گندم و جو قرار بگیرند و ازت مورد نیاز خاک را نیز
            تا حدی تامین کنند، مزیت تولید بیشتری در این شهرستان دارند.{" "}
          </p>
          <p>
            از جمله گیاهان دیگری که در شهرستان طبق نظر کارشناسان مزیت تولید
            دارد، کنجد، خاکشیر و تخم شربتی است.{" "}
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته از گیاهانی محسوب می شود که با هر بار کشت و پرورش،
            محصول و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت
            کنجد، صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذپذیری آن
            نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های زراعی
            در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان کود
            سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل
            فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و... مورد استفاده
            قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می تواند هدف
            تولید انبوه کشاورزان باشد، از همین رو نگرانی‌ها برای بازاریابی این
            محصول نسبت به سایر محصولات کمتر است.{" "}
          </p>
          <p>
            گیاه دارویی خاکشیر گیاهی علفی و بوته ای است. دانه های خاکشیر قسمت
            دارویی مورد استفاده آن می باشد. این گیاه بومی اروپا و نواحی معتدل
            آسیا است. دانه‌های خاکشیر از لایه‌ای از موسیلاژ (لعاب) پوشیده
            شده‌اند که با قرار گرفتن در آب و جذب رطوبت، این لایه حجیم شده و آب
            را در خود نگه می‌دارد. تکثیر خاکشیر از طریق کاشت بذر گیاه در پاییز
            یا بهار انجام می‌شود. به طور کلی گیاه خاکشیر برای رشد نیاز کمی به آب
            دارد.{" "}
          </p>
          <p>
            چیا یا تخم شربتی به تیره نعناعیان تعلق دارد و گیاهی یک ساله می باشد.
            کاشت تخم شربتی با بذرهای طبیعی انجام می شود. منظور از طبیعی بودن
            بذرها این است که بدون دخالت مواد و سموم شیمیایی پرورش یافته اند. این
            گیاه از نظر شکل ظاهری برگ ها و دانه ها بسیار شبیه به ریحان می باشد،
            البته مقداری از آن کوچک تر است. این گیاه برای رفع عطش مناسب است و از
            لحاظ شرایط خاک و آب و هوایی در بیشتر مناطق قابلیت کشت دارد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از محصولات کشاورزی در مراحل کاشت، داشت و برداشت به ضایعات
            تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری از محصولات
            کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال
            صورت می‌پذیرد؛ لذا صنایع تبدیلی می‌تواند زمان استفاده از محصولات
            کشاورزی را افزایش دهد و از میزان ضایعات آن بکاهد. همچنین گسترش این
            صنایع موجب اشتغال‌زایی، ایجاد درآمد و جلوگیری از اتلاف و ضایع شدن
            محصولات می‌گردد.
          </p>
          <p>
            فعالیت های دامداری در شهرستان سروستان زیاد است و تامین بخشی از مواد
            اولیه برای تولید خوراک دام و طیور نیز در داخل شهرستان انجام می شود و
            مابقی نیز از شهرستان ها و استان های اطراف وارد می گردد. مراتع
            مهمترین بخش از منابع تجدید شوندۀ کشور است که به دلیل پایین بودن
            هزینه تأمین علوفه از آنها در مقایسه با هزینه تولید علوفه از طریق کشت
            آبی، فشار زیادی بر آن وارد می شود. با توجه به افزیش دامپروری و
            مرغداری‌ها و پایین بودن ظرفیت تولیدی مراتع، این فشار بیشتر و بیشتر
            می‌شود و برای جلوگیری از تخریب مراتع باید به فکر منابع غذایی غیر
            مرتعی آنها باشیم. با توجه به اینکه محصول تولیدی توسط دام های موجود
            کشور به مصرف می رسد و همچنین میزان دام هر روز رو به افزایش است؛ لذا
            هر سال نسبت به سال گذشته مقدار بیشتری علوفه و خوراک دام مورد نیاز
            است. با اجرای پروژه های صنعتی که از ضایعات کشاورزی و ... خوراک دام،
            طیور و آبزیان با ارزش غذایی تولید بشود، هم غذای مورد نیاز دام‌ها
            تأمین می شود و کشور را به خودکفایی سوق می دهد و هم استفاده از مواد
            اولیه ارزانتر در تولید این محصول سبب خواهد شد تا قیمت تمام شده آن
            پایین تر و در نتیجه قیمت فروش آن نیز کاهش یابد. تولید خوراک دام و
            طیور می تواند زمینه اشتغال خوبی را به طور مستقیم و غیر مستقیم برای
            افراد ایجاد کند. با توجه به جمعیت دامی در شهرستان سپیدان و نیاز این
            دام ها به استفاده از خوراک صنعتی، می توان در جهت احداث واحدی در
            زمینه تولید خوراک فعالیت نمود.
          </p>
          <p>
            با توجه به میزان بالای گوشت قرمز و مرغ تولیدی در شهرستان، احداث واحد
            بسته بندی این محصولات مزیت دارد. یکی از روش‌های تازه ماندن گوشت،
            بسته‌بندی مناسب است. بسته بندی باید به گونه‌ای باشد که گوشت را در
            مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک شدن
            و تبخیر سطحی جلوگیری کند. همچنین بسته بندی باید خواص حسی و ظاهری و
            سایر ویژگی‌های گوشت را حفظ و همچنین گوشت را در برابر آلودگی های
            میکروبی و سایر آلودگی ها نگهداری کند. با توجه به اینکه امروزه
            استفاده از گوشت‌های بسته‌بندی شده بین مردم رواج یافته است، این موارد
            برای شهرستان مزیت دارند، البته مزیت بسته بندی گوشت قرمز از مرغ بیشتر
            است؛ زیرا تولید گوشت قرمز در شهرستان بسیار زیاد است.
          </p>
          <p>
            در شهرستان سروستان کشتارگاه برای دام ها وجود دارد و از جمله تولیداتی
            که می توان از تولیدات فرعی دام ها انجام داد، تولید پودر خون است.
            پودر خون دام ها به عنوان منبع پروتئین و اسیدهای امینه در تغذیه دام،
            طیور و آبزیان دارای حساسیت‌های بسیاری در ایران و جهان هستند. در حال
            حاضر این محصولات در صنعت دامداری و مرغداری و پرورش شیلات که دومین
            صنعت کشور می باشند، مصرف دارد. پودر خون تا 5 درصد از ماده تشکیل
            دهنده دانه مرغ گوشتی و همچنین در دامپروری میزان مصرف پودر گوشت
            به‌طور متوسط 5 تا 7 درصد و حداکثر 10 درصد می‌باشد. خون حاصل از کشتار
            دام در صورتی که بازیافت نشود برای طبیعت مشکل ساز خواهد شد؛ چرا که
            آلودگی ها را سریعا به خود جذب کرده و سبب گسترش انواع بیماری ها می
            شود. از طرفی به دلیل اینکه درصد نیتروژن بالایی دارد، اکوسیستم محل را
            تغییر می‌دهد. پودر خون محصول فرعی ذبح می باشد و بعد از خشک کردن برای
            خوراک دام، طیور و آبزیان استفاده می شود.
          </p>
          <p>
            بوجاری به معنی پاک کردن غلات است. در حین عمل بوجاری، دانه از ساقه و
            پوسته جدا می‌شود. همچنین اگر تخم حشرات و یا آفتی هم در غلات باشد
            به‌وسیله بوجاری جدا می‌شود. اگر برای انجام بوجاری و ضد عفونی کردن
            بذر هزینه ای را پرداخت کنیم، در واقع سود خود را چندین برابر کرده ایم
            و از بروز خسارت های سنگین جلوگیری می شود. با توجه به میزان غلات و
            حبوبات تولید شده در شهرستان، احداث این واحد برای ارائه ی محصولی
            تمیزتر و با کیفیت تر، دارای مزیت خواهد بود.
          </p>
          <p>
            در شهرستان پرورش شتر مرغ از جمله فعالیت هایی است که در حال انجام است
            و روز به روز به تعداد واحدهای پرورش دهنده آن افزوده می شود، در نتیجه
            ایجاد واحدهایی جهت فرآوری سایر محصولات تولید شده از شتر مرغ نظیر
            استفاده از پوسته تخم شترمرغ، پر، روغن، چرم و پوست شتر مرغ می توان
            سود بالایی برای شهرستان ایجاد کرد و با توجه به اینکه این محصولات در
            خارج از کشور بازار مصرف خوبی دارند، صادرات در این زمینه نیز برای
            شهرستان سود خوبی را به همراه خواهد داشت.{" "}
          </p>
          <p>
            با توجه به میزان عسل تولیدی در شهرستان سروستان، بسته بندی این محصول
            نیز دارای مزیت خواهد بود. ویژگی مهم عسل آن است که این ماده طبیعی به
            دلیل دارا نبودن آب، به شرط دوری از رطوبت، به مدت طولانی فاسد
            نمی‌شود. این ماده فقط در صورتی ارزش غذایی خود را از دست می‌دهد که
            بیش از ۶۰ درجه سانتی‌گراد حرارت ببیند. البته برای حفظ قدرت ضد
            میکروبی عسل باید آن را در مکانی تاریک و یا در ظرف شیشه ای مات یا
            تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف فلزی برای مدت
            طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به شکل های جذاب،
            خلاقانه و مناسب جهت نگهداری رو به افزایش است. بسته‌بندی های شکیل،
            باعث جذب بیشتر مشتری و همچنین تسهیل در حمل و نقل عسل می‌شود؛ لذا کار
            کردن در حوزه بسته بندی عسل تولیدی شهرستان علاوه بر سودآوری باعث
            ایجاد اشتغال پایدار نیز می‌شود.
          </p>
          <p>
            با توجه به اینکه پرورش قارچ در شهرستان سروستان و شهرستان های اطراف
            زیاد است، ایجاد واحد تولید کمپوست از جمله فعالیت هایی است که برای
            شهرستان سوددهی خواهد داشت. تولید و بسته بندی کمپوست (افزودن کود
            شیمیایی به کود حیوانی) هم از کسب و کارهای خوبی است که قابلیت سرمایه
            گذاری در این شهرستان را دارد؛ زیرا در این شهرستان کشاورزی و دامداری
            به حد مطلوبی انجام می‌شود؛ لذا مشکلی در خصوص تولید (تأمین ماده
            اولیه) و بازار مصرف این محصول وجود ندارد. كود حيواني علاوه بر تأمين
            قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را بهبود بخشيده تا
            ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را برای رشد و گسترش
            ريشه در اختيار داشته باشد؛ بنابراین این محصول طرفداران زیادی مخصوصا
            در بین باغداران دارد.
          </p>
          <p>
            یکی از پسماندهایی که اخیرا در کشور ما به شکل محدود مورد توجه قرار
            گرفته است، مساله پسماندهای حاصل از پوست کنی، فرآوری و بسته بندی
            خشکبار است. یکی از ساده‌ترین را‌ه‌های فرآوری پوست خشکبار، آسیاب کردن
            و تبدیل آنها به پودر است. با خرید یک دستگاه آسیاب مناسب جهت انجام
            این کار می توان پودر به دست آمده را به شکل ماده اولیه سایر صنایع از
            قبیل تولید خوارک دام و طیور، کاغذ، مقوا، MDF، نئوپان، فیبر، کف‌پوش و
            لمینیت و تولید کربن خالص به فروش رساند. بنابر مطالعات انجام شده قیمت
            پودر به دست آمده 3 تا 4 برابر قیمت پوست خشکبار است. متاسفانه در کشور
            ما بخش زیادی از پوست خشکبار به شکل خام و با قیمت بسیار پایین به دو
            کشور چین و ترکیه صادر می‌شود. در حالی که با راه‌اندازی صنایع فرآوری
            مربوطه، می‌توان از این پتانسیل قدرتمند برای ایجاد کسب و کاری پرسود
            به عنوان تولید مواد اولیه برای صنایع مختلف بهره برد و از خروج ارز از
            کشور جلوگیری کرد. از فواید دیگر این صنعت این است که سلولزهای پوست
            خشکبار می‌تواند جایگزین مناسبی برای چوب درختان و کاهش نیاز به سلولز
            درختان در صنعت بوده و کمک شایانی به بهبود شرایط زیست‌محیطی و نابودی
            کمتر جنگلهای کشورمان نماید. این فعالیت نیز برای شهرستان سروستان
            دارای مزیت خواهد بود.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            فعالیت های باغی شهرستان سروستان به دلیل مشکلات کم آبی رونق خیلی زیاد
            در زمینه انواع تولیدات نداشته و بیشتر باغات پسته و زیتون در این
            شهرستان دیده می‌شود. با توجه به کیفیت این محصولات و بازار فروش خوب
            آنها در استان ها و کشور های اطراف فعالیت در این حوزه ها برای شهرستان
            دارای مزیت خواهد بود.{" "}
          </p>
          <p>
            اصولا درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به
            باردهی می‌نماید. کسانی که قصد احداث باغ پسته را دارند برای داشتن سود
            اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت درخت پسته، خاک رسی
            یا شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته به گونه ای است که
            در کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر اقتصادی است.
            آگاهی از اقلیم و آب و هوای مناسب برای درخت پسته یک امر حیاتی قبل از
            احداث باغ است. شرایط مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم
            و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل است.
            انتخاب پایه مناسب نکته دیگری است که لازم است در نظر گرفته شود. یک
            پایه پسته قوی و ایده آل باید نسبت به بیماری‌های مختلف مقاوم و دارای
            رشد بالایی باشد و همچنین مقاومت و سازگاری زیادی در برابر کم آبی و
            شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام های مختلف گونه
            های متعدد درختان پسته از نظر خوراکی و صنعتی دارد همواره حائز اهمیت
            فراوانی بوده و انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز
            استفاده می برده است.
          </p>
          <p>
            زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و
            تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به محصول
            ثروتمند خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول عمر و
            سازش با محیط‌های مختلف به دیگر درختان برتری دارد تا جایی که علاوه بر
            کشت در باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از این درخت
            استفاده می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی
            ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک به معیشت کشاورزان با
            زیر کشت بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی (جذب
            قابل‌ملاحظه‌ای از جمعیت جویای کار) و جلوگیری از مهاجرت است.
          </p>
          <p>
            از دیگر باغات شهرستان می توان به باغات بادام اشاره کرد که در اولویت
            های پایین تر دارای مزیت است و بهتر است باغات بادام را به صورت دیم
            احداث کرد تا آب کمتری مصرف کنند. با توجه به موضوع مهم کم‌آبی، کاشت
            درختان دیم و همچنین محصولات دیم بسیار پراهمیت و مورد توجه است. از
            درخت بادام به‌عنوان یک درخت مقاوم در برابر خشکی یاد می‌شود و در
            شرایطی که بی‌آبی وجود دارد، درخت بادام میوه خوبی می‌دهد و همچنین از
            لحاظ شرایط کاشت در زمین‌های آهکی هم تا حد زیادی مقاومت دارد. با توجه
            به موارد گفته شده و ارزش افزوده خوبی که کاشت این محصول دارد، ایجاد
            باغات بادام، سوددهی خوبی را به همراه خواهد داشت.
          </p>
          <p>
            تولید صیفی جاتی نظیر گوجه فرنگی، خیار و فلفل دلمه ای در شهرستان
            سروستان به صورت گلخانه ای انجام می شود و در چند روستا نیز به صورت
            تخصصی در حوزه تولیدات گلخانه ای فعالیت صورت می گیرد. برای فعالیت
            بیشتر در این حوزه بخصوص تولید گوجه فرنگی به دلیل بازار فروش بهتر
            نسبت به دو مورد دیگر مزیت وجود دارد. در واقع گلخانه محیطی است که به
            راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و به سمت
            رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند گیاهان را
            از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ می‌کنند.
          </p>
          <p>
            در شهرستان سروستان پرورش قارچ در سال‌های اخیر به صورت خانگی انجام
            شده است و به دلیل اینکه در سبد غذای خانواده ها ارزش بیشتری پیدا
            کرده، بر تولید این محصول افزوده شده است و قرار است برای شهرستان
            کارگاهی در این خصوص نیز احداث شود. فعالیت بیشتر در این حوزه در صورت
            ایجاد بازار فروش کافی دارای مزیت خواهد بود. قارچ غنی از پروتئین و
            ویتامین است و همین امر باعث شده که جایگزین مناسبی برای گوشت باشد. در
            برخی از شهرها و روستاها به دلیل عدم آشنایی با فواید قارچ، میزان مصرف
            این محصول پایین است که می توان با تبلیغ و معرفی این محصول، میزان
            مصرف را افزایش داد. همچنین پرورش قارچ از شغل هایی است که می توان با
            سرمایه اولیه کم و محیط کوچک شروع کرد.
          </p>
          <p>
            از جمله فعالیت‌های دیگری که در شهرستان سروستان انجام شده است و به
            دلیل مصرف کم آب و بازار فروش مناسب مورد توجه واقع شده، پرورش گل
            محمدی است. گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است، که
            علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش
            صادراتی، جذب گردشگر و اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و
            اسانس، فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در
            بازارهای داخلی، قابلیت صادرات به کلیه کشورهای جهان را دارا است؛
            بنابراین کار کردن در این زمینه مزیت دارد.
          </p>
          <p>
            از جمله فعالیت های باغی که طبق نظر کارشناسان برای شهرستان مزیت دارد
            می توان به احداث باغات انار، خرما، انگور، انجیر، زرشک و توت اشاره
            کرد. از بین موارد گفته شده احداث باغات انار، انگور و انجیر به دلیل
            همخوانی بیشتر با شرایط شهرستان و وجود شرایط توسعه برای آنها در بیشتر
            بخش های شهرستان از لحاظ آبی و شرایط خاک و همچنین بازار فروش مناسب،
            مزیت بیشتری نسبت به سایر موارد دارند.{" "}
          </p>
          <p>
            مصرف انار در سال های اخیر افزایش یافته است. خواص این میوه و ابعاد
            مختلف محصولی آن از دلایل افزایش مصرف است. از انار در تولید داروهای
            تقویتی و صنایع آرایشی و بهداشتی استفاده می شود. مصرف رب و آب انار
            نیز از گذشته رواج داشته و در سال های اخیر به اشکال متنوع و بهتری
            انجام می شود. نهال انار حداقل سه سال نیاز به رشد دارد و از سال چهارم
            به بعد شروع به باردهی می کند. درخت انار بیش از 40 سال عمر مفید دارد
            و با آب و هوای ایران سازگاری دارد. انار علی رغم اینکه در تمام نقاط
            کشور قابل کشت است ولی در برخی از مناطق انار مرغوب تری به دست می آید.
            درخت انار در مقابل کم آبی مقاوم است اما میزان و نوع آب در کیفیت و
            کمیت میوه آن تاثیر مهمی دارد. ایران نخستین کشور صادر کننده انار در
            جهان بوده و ارزش غذایی و خواص انار باعث شده اروپایی ها به آن علاقه
            نشان دهند. کاشت انار فعالیتی درآمدزا است که با ارزیابی نیاز بازار،
            به روز رسانی فرآیند بسته بندی و جابجایی و ... می توان درآمد حاصل از
            آن را افزایش داد.
          </p>
          <p>
            انگور از مهم‌ترین محصولات باغی در دنیا بوده که هم به لحاظ سطح زیر
            کشت و هم ارزش اقتصادی و تغذیه‌ای، مورد توجه کشاورزان و کارآفرینان
            است. زیبایی، تنوع رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و وجود
            فرآورده‌‌های تبدیلی چون کشمش، شیره انگور، روغن هسته انگور، کنسانتره،
            آب انگور، سرکه، آبغوره، دارو‌های تقویتی و مواد آرایشی ‌بهداشتی،
            همچنین توصیه‌‌های دینی و مذهبی، انگور را به یک میوه استثنایی و
            بی‌نظیر تبدیل کرده است. پرورش این محصول علاوه بر اشتغال‌زایی، یکی از
            محصولات ارزآور کشور است و می‌تواند در توسعه صادرات غیرنفتی در بخش
            کشاورزی، سهم بسزایی داشته باشد.
          </p>
          <p>
            نیاز آبی بسیار کم و سازگاری با محیط و استقامت در برابر گرما و
            خشک‌سالی از ویژگی‌های بارز گیاه انجیر محسوب می‌شود. از آنجا که
            باغ‌های انجیر در این شهرستان معمولاً در دامنه‌های شیب‌دار احداث
            می‌گردند، احداث چنین باغ‌هایی علاوه بر ایجاد اشتغال و پوشش گیاهی
            مناسب برای منطقه و بیابان‌زدایی، می‌تواند به کنترل سیلاب، جلوگیری از
            فرسایش خاک و استفاده بهینه از آب باران کمک کند.
          </p>
          <p>
            تولیدات جالیزی در شهرستان شامل هندوانه، خربزه و طالبی می شود. با
            اینکه این محصولات آب زیادی برای پرورش مصرف می کنند؛ ولی به دلیل
            بازار فروش خوب، کشاورزان همچنان تمایل به تولید این محصولات را دارند،
            در نتیجه در صورت اصلاح الگوی مصرف آب، فعالیت در این حوزه نیز دارای
            مزیت خواهد بود.
          </p>
          <p>
            در شهرستان سروستان با توجه به شرایط آب و هوایی می توان در حوزه تولید
            مرکبات نظیر پرتقال، لیمو شیرین و لیمو ترش فعالیت کرد، البته این
            تولیدات نیاز به آبیاری منظم دارند و در صورتی که شرایط آبی مساعد باشد
            و از روش های مکانیزه آبیاری استفاده شود، می توان در این زمینه نیز
            فعالیت کرد.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. عمده
            پرورش طیور در شهرستان سروستان، به مرغ های گوشتی اختصاص دارد و در
            زمینه سایر طیور به صورت سنتی و خیلی کم کار شده است. از جمله فعالیت
            هایی که در شهرستان در زمینه طیور دارای مزیت است، پرورش مرغ های بومی
            است. یکی از دلایل استقبال از پرورش مرغ بومی، سوددهی بسیار خوب پرورش
            مرغ بومی یا محلی است. مرغ بومی یا همان مرغ های محلی ایران، نوعی نژاد
            بسیار مقاوم به شمار می آیند که در مقابل بیماری ها، گرما و سرما تحمل
            بالایی دارند و این مزیت باعث می شود که ایجاد واحدهای تولیدی مرغ بومی
            برای تولید کنندگان سوددهی داشته باشد. یکی دیگر از مزیت های پرورش مرغ
            بومی این است که این کار نیاز به تجهیزات ندارد. هر چند اگر در پرورش
            مرغ بومی یا همان مرغ محلی از تجهیزات مدرن استفاده شود، سود بیشتری
            نصیب پرورش دهنده می شود. منظور از تجهیزات مواردی مانند آبخوری، دان
            خوری ، لانه تخم گذاری و ... است.
          </p>
          <p>
            پرورش شتر مرغ در سال های اخیر به دلیل بازار فروش خوب برای گوشت این
            گونه و همچنین سازگاری شرایط آب و هوایی در شهرستان افزایش یافته است و
            همچنان برای پرورش آن مزیت وجود دارد. شترمرغ در گروه پرندگان طبقه
            بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر
            گوشت‌های قرمز کم چرب‌تر و سالم‌تر است به طوری که ۹۰ درصد آن قابلیت
            هضم داشته و بعد از گوشت ماهی در رتبه دوم قرار دارد. پوست این پرنده
            از بهترین نوع چرم بوده و مقاومتش 3 برابر چرم گاو است و ظرافت خاصی
            دارد و در تولید کیف و کفش با قیمت بالا به کار می رود. علاوه بر آن،
            از پر و تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف صنعتی، دارویی،
            زینتی و نیز تولید نخ بخیه استفاده می شود. همچنین با استفاده از پوکه
            تخم این پرنده در زمینه صنایع دستی و خلق آثار هنری، می توان اشتغال
            زایی کرد.
          </p>
          <p>
            از جمله طیوری که در شهرستان مزیت پرورش دارد می توان به بلدرچین و
            بوقلمون اشاره کرد. فعالیت در پرورش هر دو این ماکیان به شرط ایجاد
            بازار فروش برای شهرستان سوددهی خواهد داشت.{" "}
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب شده تا پرورش
            آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز
            قابل قبولی برسد تا جایی که امروزه شاهد افزايش روز افزون مصرف گوشت و
            ساير فرآورده‌هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون
            دارای خواص غذایي ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛ مي
            تواند به عنوان جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی
            که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از
            ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک
            لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوگرمی را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک است و در برابر بسیاری از بیماری ها
            مقاوم است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن
            بازار فروش، کوتاه بودن دوره پرورش و عدم پرورش انحصاری توسط شرکت های
            بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و کود
            است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین سرشار
            از پروتئین است.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            شهرستان سروستان در ليست پهنه‌هاي اصلي گردشگري طبيعي استان آورده شده
            است و داراي پتانسيل‌هايي در بخش اكوتوريسم مي‌باشد. در مورد پراکندگی
            ورود گردشگر به شهرستان سروستان در یک نمودار کلی می‌توان گفت که در سه
            ماهه نخست سال از بیشترین میزان گردشگر برخوردار است که اکثریت قریب به
            اتفاق این حجم گردشگر در مناطق گردشگری روستاهای هدف گردشگری مهارلو،
            دوبنه و کوهنجان تمرکز دارند. شایان ذکر است که بهترین زمان مسافرت به
            شهرستان سروستان نیز از اسفندماه آغاز شده و تا پایان بهار ادامه دارد.
            از جمله جاذبه های طبیعی و تاریخی این شهرستان می توان به کاخ ساسانی
            که از زمان ساسانیان به جا مانده است، مقبره شیخ یوسف سروستانی، تنگه
            غنیبی، رباط ها و ... اشاره کرد . در شهرستان سروستان به واسطه فاصله
            کم با مرکز استان، هتل ها و اقامتگاه های بومگردی به تعداد کافی دایر
            هستند ولی در حوزه های دیگر نظیر احداث مجتمع های رفاهی-خدماتی و
            تفریحی- سرگرمی و شهربازی در شهرستان به تعداد کافی کار نشده است و
            ایجاد چنین فضاهایی به همین ترتیبی که بیان شد دارای مزیت خواهد بود.
          </p>
          <p>
            علاوه بر فعالیت در حوزه گردشگری در حوزه ارائه خدمات دیگر نیز در
            شهرستان ضعف هایی وجود دارد. از جمله فعالیت های حوزه خدمات می توان به
            کلیدسازی، خدمات خودرو، تعمیر لوازم خانگی، آرایشگری و ارائه خدمات
            ساختمانی اشاره کرد. در بین موارد گفته شده فعالیت در حوزه خدمات خودرو
            و خدمات ساختمانی دارای مزیت بیشتری است زیرا در شهرستان نیاز به این
            دو مورد از سایر موارد بیشتر است.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            فعالیت های صنایع دستی در شهرستان سروستان شامل قالی بافی، گلیم بافی،
            گبه بافی، بافت تابلو فرش، مجسمه سازی و دوخت جانماز می شود. از بین
            موارد گفته شده گلیم بافی، بافت تابلو فرش و گبه بافی دارای مزیت
            بیشتری است، زیرا بازار فروش در داخل شهرستان و استان دارد؛ البته
            فعالیت های صنایع دستی در چند سال اخیر به شدت کاهش یافته است زیرا
            جوانان مایل به چنین کارهایی نیستند و آموزش های لازم نیز به آنها داده
            نشده است.{" "}
          </p>
          <p>
            گلیم یا پلاس یکی از انواع صنایع دستی زیراندازی و پوششی است که از
            ابریشم، موی بز، پشم گوسفند یا دیگر چهارپایان اهلی بافته می‌شود.{" "}
          </p>
          <p>
            گبه یا قالیچه خِرسک، فرشی از جنس قالی است که معمولاً در اندازه کوچک
            توسط عشایر لر و قشقایی بافته می‌شود. گبه پرزهای بلند دارد و در بافت
            آن شمار پود بیشتری به کار می‎رود که تاثیر چشمگیری بر نرمی گبه
            می‎گذارد. تعداد پود برخی از گبه‌ها گاهی از سه تا هشت پود در هر رج و
            بلندی پرزها گاهی تا یک سانتی متر هم می‌رسد.
          </p>
          <p>
            قالی بافی در شهرستان سروستان جزو صنایع دستی منسوخ شده به حساب می
            آید. در واقع احیای این هنر در صورتی که بازار فروش مناسب برای آن
            ایجاد شود، دارای مزیت خواهد بود.{" "}
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            شهرستان سروستان دارای دو شهرک صنعتی است و در مجموع 36 واحد صنعتی در
            شهرستان وجود دارد که از بین آنها فقط 6 واحد فعال هستند. در واقع
            واحدهای صنعتی شهرستان به دلیل مشکلات مالی و عدم ایجاد بازار فروش
            مناسب برای محصولات تعطیل شده اند.{" "}
          </p>
          <p>
            در شهرستان سروستان معادن سنگ وجود دارد که انها را خرد می کنند و برای
            تولید شن، ماسه، بلوک، بتن و آجر استفاده می کنند. با توجه به اینکه
            استفاده از مصالح ساختمانی در شهرستان زیاد است، ایجاد واحدی برای
            تولید مصالح ساختمانی نام برده شده دارای مزیت خواهد بود.
          </p>
          <p>
            یک معدن خاک سرامیک و کاشی نیز در شهرستان سروستان وجود دارد که به
            صورت خام برای استفاده در شیراز ارسال می شود. فعالیت در حوزه تولید
            کاشی و سرامیک برای شهرستان مزیت دارد، البته باید توان رقابت با
            برندهای مطرح را داشته باشد و بازار فروش مناسب را ایجاد کند.
          </p>
          <p>
            در شهرستان چشمه های نمک به تعداد زیاد وجود دارد و دو کارخانه تولید
            نمک نیز در شهرستان دایر است، برای ایجاد یک واحد دیگر جهت تولید نمک
            در شهرستان مزیت وجود دارد.
          </p>
          <p>
            واحد های فعال در شهرک های صنعتی شهرستان سروستان شامل تولید قطعات
            فولادی، تولید نمک زردانه و سپیدانه، تولید بلوک، آجر و بتن و همچنین
            ایزوگام می شوند.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            طبق گفته کارشناسان، در شهرستان سروستان به دلیل کم آبی های شدید و عدم
            استقبال از گوشت ماهی توسط مردم، فعالیت در حوزه شیلات صورت نگرفته است
            و مزیتی برای پرورش هیچ نوع ماهی در این شهرستان وجود ندارد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
