import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-13"].cities["IR-1321"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        agriculture: "زراعت",
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        fisheries: "شیلات",
        birds: "طیور",
        services: "خدمات",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            کارون یکی از شهرستان‌های استان خوزستان در جنوب غربی ایران است. مرکز
            این شهرستان کوت عبدالله است. این شهرستان با جدایی از بخش مرکزی
            شهرستان اهواز در ۱۲ بهمن ماه ۱۳۹۱ توسط هیئت وزیران تصویب و ابلاغ شد.
            شهرهای کوت عبدالله، کنعان، ربیع و شیرین شهر چهار شهر این شهرستان به
            حساب می‌آیند. شهرستان کارون از شمال، شرق و غرب به شهرستان اهواز و از
            جنوب به شهرستان شادگان محدود می‌شود. کارون دارای آب و هوای گرم و
            مرطوب بوده و در فصل گرم تابستان درجه حرارت آن به بیش از ۵۰ درجه
            سلسیوس نیز می‌رسد. مردم این شهرستان عرب هستند و با زبان عربی تکلم می
            کنند. شکل زیر موقعیت شهرستان کارون را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            شهرستان کارون به واسطه برخورداری از خاک مناسب و حاصلخیز و آب و هوای
            معتدل در زمینه کشاورزی و حوزه باغداری پتانسیل های بسیاری دارد و در
            حال حاضر نیز اقتصاد بیشتر مردم منطقه به این بخش مرتبط است. نکته حائز
            اهمیت این است که با بهره‌ برداری بهینه از ظرفیت های طبیعی شهرستان می
            توان بیش از این در زمینه تولید محصولات باغی موفق عمل کرد و زمینه
            اشتغال بیشتری را مخصوصاً برای نیروهای جوان شهرستان فراهم نمود. کشت
            بیشتر محصولات باغی در شهرستان دارای مزیت نسبی است و از سوی دیگر
            پتانسیل اشتغالزایی این بخش برای شهرستان بالا است. در نگاه کلی
            کشاورزی و از جمله باغبانی در توسعه ملی و افزایش رفاه عمومی،
            فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و
            عدالت اجتماعی موثر است. در یک نگاه کلی می توان گفت نقش کشاورزی و به
            خصوص باغداری در کاهش فقر بسیار چشمگیرتر از دیگر بخش‌ها بوده و در
            برقراری الگوی صحیح توسعه شهری مؤثر می باشد. در صورت بی توجهی به این
            بخش، توسعه شهرنشینی الگوی متمرکز و ناسالمی به خود می‌گیرد که پیدایش
            شهرهای بزرگ با هزینه زندگی بسیار بالا مثال بارز آن است.
          </p>
          <p>
            استان خوزستان از جمله تولیدکنندگان برتر کشوری در زمینه خرما است که
            ارقام متنوعی از این محصول در شهرستان هایی از جمله شهرستان کارون
            تولید می شود. در حال حاضر این منطقه مستعد تولید خرمای استعمران،
            برحی، بریم، خضراوی و دیری است که سالیانه حجم بالایی از این محصول را
            راهی بازارهای داخلی و خارجی می‌کند. گسترش نخلستان های خرما در این
            شهرستان به سبب تناسب این محصول با اقلیم و آب و هوای آن، مزیت دارد.
            خرما از جمله محصولات باغی است که با آب و هوای گرم و اقلیم جغرافیایی
            کویری سازگاری بیشتری دارد. خرما میوه ای است با ارزش غذائی زیاد که به
            علت دارا بودن مواد قندی قابل توجه (حدود 70 درصد) علاوه بر مصرف
            غذایی، در صنعت نیز موارد استفاده فراوان دارد. مصارف مختلف خرما در
            صنعت شامل موارد خوراکی مانند شیره، شهد، شکلات خرما و...است، از
            ضایعات آن در ترکیب خوراک دام و طیور، از برگ خرما در ساخت انواع ظروف
            بافتنی، حصیر و از تنه و چوب خرما در کارخانجات نئوپان سازی، کاغذ سازی
            و همین طور پوشش ساختمان‌ها و پل‌ها استفاده می کنند.
          </p>
          <p>
            کشت گلخانه ای به دلیل تاثیر فراوان در کاهش مصرف آب و نیز افزایش بهره
            وری محصول و کاهش خسارت های ناشی از بارندگی و حوادث غیرمترقبه به
            عنوان بهترین گزینه کشت برای کشاورزان شهرستان کارون محسوب می شود.
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل مضر نظير آفات و بیماری ها، باد،
            طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی است
            که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و به
            سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها گیاهان را از سرمای بیش از حد
            زمستان یا گرمای بیش از حد تابستان حفظ می‌کنند. کشاورزی در گلخانه ها
            نسبت به کشاورزی در فضای آزاد و در زمین های کشاورزی دارای مشکلات
            کمتری است، به علاوه بازه‌ی زمانی برای به ثمر نشستن و برداشت محصولات
            نیز نسبت به کشاورزی سنتی، کوتاه تر است، اما با این وجود پرورش گلخانه
            ای محصولات نیز نیاز به مراقبت های خاص خود را دارد. از جمله محصولات
            گلخانه ای که قابلیت تولید در گلخانه های شهرستان کارون را دارند می
            توان به محصولاتی نظیر خیارسبز، گوجه فرنگی، فلفل دلمه ای، توت فرنگی،
            بادمجان، سبزیجات و گل و گیاه زینتی اشاره نمود. بازاریابی مناسب و
            عرضه به موقع محصولات گلخانه‌ای موجب می شود تا بازگشت سرمایه سریعتر
            اتفاق بیفتد و سود بیشتری به تولیدکننده برسد.
          </p>
          <p>
            همچنین در شهرستان کارون می توان در رابطه با کاشت گیاه دارویی با ارزش
            آلوئه ورا سرمایه گذاری نمود. آلوئه ورا گیاهی مقاوم به گرما، خشکی،
            بیماری‌ها، آفات و حتی شوری است. علت مقاومت زیاد این گیاهان ساختار
            مرفولوژیکی آنها می باشد که مقدار زیادی آب را در خود ذخیره می کنند.
            بذر آلوئه ورا در شرایط اقلیمی مناسب و در دمای 21 درجه سلسیوس رشد می
            کند، البته این گیاهان به سرما بسیار حساس هستند به طوریکه در دمای زیر
            10درجه سلسیوس رشد آن ها متوقف می شود. آلوئه ورا به رطوبت بالا، آب
            ایستایی و آبیاری زیاد نیز حساس می باشد؛ از این رو آبیاری گیاهان باید
            زمانی انجام شود که خاک آن ها کاملا خشک باشد. چنانچه این گیاه در
            مناطق گرم و خشک کاشته شود باید تحت آبیاری به موقع قرار بگیرد. آلوئه
            ورا را در هر نوع خاکی می توان کاشت ولی خاک های سبک که از زهکشی
            مناسبی برخوردار باشند برای کاشت این گیاه توصیه می شود. بازار و
            جایگاه آلوئه ورا در کشور جدید می‌باشد و آن چنان که باید جایگاه خود
            را پیدا نکرده اما این گیاه از اندک گیاهان دارویی است که علاوه بر
            مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و تغذیه ای
            (عصاره و نوشیدنی) نیز کاربرد دارد.
          </p>
          <p>
            اگر چه شهرستان کارون را بیشتر با خرمای تولیدی آن می شناسند اما در
            زمینه تولید انگور نیز این شهرستان بسیار فعال بوده و جشنواره های
            انگور در سال های گذشته در این منطقه برگزار شده است. برای احداث باغات
            انگور جدید در این شهرستان ظرفیت های مناسبی وجود دارد. انگور از
            مهم‌ترین محصولات باغی است که هم به لحاظ سطح زیر کشت و هم ارزش
            اقتصادی و تغذیه‌ای، موردتوجه کشاورزان و کارآفرینان گرفته است و ارقام
            تولیدی در آن شامل انگور سلطاني، عسكري، ياقوتي می باشد. زیبایی، تنوع
            رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و وجود فرآورده‌‌های تبدیلی
            چون کشمش، شیره انگور، روغن هسته انگور، کنسانتره، آب انگور، سرکه،
            آبغوره، دارو‌های تقویتی و مواد آرایشی ‌بهداشتی، همچنین توصیه‌‌های
            دینی و مذهبی، انگور را به یک میوه استثنایی و بی‌نظیر تبدیل کرده است؛
            بنابراین در بین مردم طرفداران زیادی دارد و بازار مصرف این محصول به
            صورت محصولات فراوری شده و تازه خوری فراهم است. پرورش انگور علاوه بر
            اشتغال‌زایی، یکی از محصولات ارزآور کشور است و می‌تواند در توسعه
            صادرات غیرنفتی در بخش کشاورزی، سهم بسزایی داشته باشد.
          </p>
          <p>
            برای پرورش قارچ دکمه ای در این شهرستان با یک سرمایه گذاری نسبتاً کم
            می توان اشتغالزایی کرد. میزان مصرف قارچ در سال های اخیر رشد خوبی
            داشته و سرانه مصرف بالا رفته است. وجود بازارهای مصرف این محصول از یک
            سو و ارزش تغذیه‌ای آن از سوی دیگر، باعث شده که جایگزین مناسبی برای
            گوشت باشد. پرورش قارچ از شغل هایی است که می توان با سرمایه اولیه کم
            و محیط کوچک شروع کرد. یک دوره کامل پرورش قارچ 60 روز طول می کشد که
            قابلیت کاهش به 35 روز را نیز دارد.
          </p>
          <p>
            زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و
            تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به محصول
            ثروتمند خاک‌های فقیر مشهور است. زیتون به دلیل استقامت، طول عمر و
            سازش با محیط‌های مختلف نسبت به دیگر درختان برتری دارد تا جایی که
            علاوه بر کشت در باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از
            این درخت استفاده می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های
            اقتصادی ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک به معیشت
            کشاورزان با زیر کشت بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی (جذب
            قابل‌ملاحظه‌ای از جمعیت جویای کار) و جلوگیری از مهاجرت است.
          </p>
          <p>
            کاشت درخت پالونیا به دلیل تحمل زیاد این گیاه در برابر گرما، خشکی و
            عدم حساسیت به جنس خاک، تبدیل به یک کسب و کار سودآور در تجارت جهانی
            شده است. درخت پالونیا علاوه بر صنعت چوب، به علت زیبایی، رشد سریع و
            جذب آلاینده های هوا در جنگل کاری سریع و توسعه فضای سبز شهری مناسب
            است. رشد درخت پالونیا بسیار سریع است و در طی سه هفته از شروع کاشت به
            اندازه یک وجب رشد می کند. این درخت در سن 5 سالگی به بلوغ رسیده و چوب
            آن قابل بهره برداری و استفاده می باشد. از چوپ درخت پالونیا علاوه بر
            تولید مبلمان، ساخت درب و پنجره، ساخت آلات موسیقی، روکش سازی، ساخت
            تخته های چند لایه، خمیرکاغذ، ساخت جعبه و کانتینرهای چوبی استفاده می
            شود. گرده زایی و شهدزایی بالای شکوفه های درخت پالونیا خوراکی مناسب
            برای زنبورعسل است و مواد معدنی موجود در برگ بزرگ این درخت تقویت
            کننده‌ی خاک (خاک برگ و کود سبز) می باشد همچینین در مصارف دارویی
            تأثیرات مثبتی بر روی کبد، کلیه و کیسه صفرا دارد.{" "}
          </p>
          <p>
            {" "}
            درخت اکالیپتوس از درختان بزرگ و سریع الرشد است که به صورت گسترده در
            نواحی گرمسیری، نیمه گرمسیری و معتدل کشت می‌شود. امروزه از درختان
            اکالیپتوس عمدتاً به عنوان منبع تولید چوب کاغذ سازی، هیزم، ذغال‌چوب،
            تیرهای تونلی، تخته خرده چوب و اسانس‌های روغنی استفاده می شود. کاشت
            اکالیپتوس در خاک‌های شور و کم ‌بازده امکان پذیر است و توصیه می‌شود.
            درخت اکالیپتوس با توجه به تنوع فراوان منابع ژنتیکی آن و مقاومت در
            برابر سرما، گرما، شوری، خشکی و تولید سریع و مطلوب چوب در دوره کوتاه
            مدت سه تا پنج ساله، بهترین گزینه برای کشت به صورت وسیع در اراضی کم
            ‌بازده، و آبیاری با استفاده از هرزآب و فاضلاب است.
          </p>
          <p> </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی کشورهای مختلف نقش‎های متعددی
            بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و
            اولیه مورد نیاز صنایع بالادستی، تامین نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد. در
            این قسمت نیز به بررسی محصولات زراعی متناسب با شرایط موجود در شهرستان
            کارون پرداخته می شود و مزایای کشت هرکدام به تفکیک ارائه می شود.
          </p>
          <p>
            گلرنگ گیاهی با خصوصیات مطلوب زراعی نظیر مقاومت نسبی به شوری خاک،
            خشکی هوا و مقاومت نسبت به سرما می باشد. این گیاه بدلیل سرشار بودن از
            اسیدهای چرب غیراشباع بخصوص اسید لینولئیک همواره به عنوان یک دانه
            روغنی با ارزش مطرح بوده است. بر این اساس در جهت مقابله با شوری خاک،
            خشکسالی و کمبود بحران آب، در شهرستان کارون یکی از گیاهان قابل کشت
            برای تغییر الگوی کشت این گونه گیاه روغنی می باشد .
          </p>
          <p>
            از دیگر دانه های روغنی قابل کشت در این شهرستان، می توان به کلزا
            اشاره نمود. کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و
            علف های هرز شده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم
            کشاورزی و کاهش آلودگی های زیست محیطی می گردد. با توجه به اینکه زمان
            کشت کلزا در فصل پاییز شروع می شود، نیاز گیاه به آب کم می‌باشد و با
            استفاده از نزولات جوی می توان به کشت آن اقدام نمود. کلزا با تولید
            مقادیر قابل توجهی علوفه می تواند در تغذیه دام های منطقه نیز نقش
            موثری داشته باشد. همچنین برگردان بقای کلزا به خاک باعث افزایش
            حاصلخیزی خاک و بهبود ساختمان خاک خواهد شد. روغن کلزا از جمله مشتقات
            این گیاه بوده که امروزه به دلیل سالم بودن و داشتن کمترین کلسترول و
            اسیدهای چرب اشباع، مورد استقبال قرارگرفته است. تحقیقات دانشمندان
            نشان می‌دهد که دانه کلزا 40-30 درصد روغن و کنجاله آن نیز 50-40 درصد
            پروتئین دارد.
          </p>
          <p>
            دانه روغنی کنجد به دلیل مقاومت به خشکی و نیاز آبی کم به عنوان کشت
            جایگزین گیاهانی همچون ذرت (با نیاز آبی زیاد) به کشاورزان پیشنهاد
            می‌شود . کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن
            برای خاک، نیاز به سرمایه گذاری اولیه کم و بازاریابی آسان، گزینه شغلی
            مناسبی برای کشاورزان است. کنجد از آن دسته گیاهانی محسوب می شود که با
            هر بار کشت و پرورش، محصول و بار قابل توجهی را به ارمغان می آورد. این
            گیاه قادر است تا با جذب رطوبت باقیمانده در خاک رشد کند همین امر موجب
            سازگاری کنجد با آب و هوای گرم می شود. ریشه های کنجد در بهبود ساختمان
            خاک و افزایش نفوذپذیری آن نقش موثری داشته و به عنوان یکی از گیاهان
            مناسب برای تناوب‌های زراعی در نظر گرفته می شود. همچنین در بعضی از
            مناطق این گیاه به عنوان کود سبز کاشته می شود. کنجد در روغن کشی (کنجد
            و ارده)، نانوایی، آجیل فروشی ها، تهیه عطرها، به عنوان حلال در
            داروسازی و... مورد استفاده قرار می‌گیرد. صادرات ارزش افزوده و فرآوری
            های کنجد، می تواند هدف تولید انبوه کشاورزان باشد؛ از همین رو نگرانی
            ها برای بازاریابی این محصول نسبت به سایر محصولات کاهش پیدا می کند.
            عمده مشکل کنجدکاران عدم وجود ماشین‌آلات کاشت و برداشت دانه های روغنی
            است که درصورت تامین این ماشین آلات، تولید کمی وکیفی محصول درسطح
            منطقه می‌تواند از رشد قابل توجهی برخوردار شود.
          </p>
          <p>
            توسعه کشت گیاهان دارویی به دلیل داشتن آستانه تحمل بالا در برابر تنش
            های محیطی و نیاز کم به منابع آبی، فرصت مناسبی جهت سرمایه گذاری است.
            تقاضای مصرف گیاهان دارویی به علت روی گردانی از داروهای شیمیایی و یا
            حتی استفاده برخی از این محصولات در تولیدات کارخانه‌های بزرگ دارویی
            همواره رو به افزایش می باشد. از این گیاهان نه تنها برای درمان
            بیماری‌ها بلکه در صنایع کنسروسازی، نوشابه سازی، ‌عطر سازی و غذایی
            نیز استفاده می‌شود. امروزه افراد زیادی به استفاده از گیاهان دارویی
            متمایل شده‌اند. خواص بی نظیر این گیاهان و نداشتن عوارض جانبی ناشی از
            مصرف باعث شده تا افراد زیادی از آن ها استفاده کنند به همین جهت کشت
            گیاهان دارویی می تواند یک مزیت پر سود برای شهرستان باشد. از جمله
            گیاهان دارویی قابل کشت در این شهرستان می توان به بِه لیمو، نعنا
            فلفلی، گل‌گاوزبان، آویشن، بادرنجبویه، رزماری، اسطوخودوس، بابونه،
            آلوئه‌ورا، مورد معطر، شوید، زوفا، همیشه بهار و مرزه خوزستانی اشاره
            کرد که قابلیت کشت در شهرستان کارون را دارند.
          </p>
          <p>
            از دیگر گیاهان دارویی قابل کشت می توان به چای ترش اشاره نمود، شرایط
            آب و هوایی گرم و خشک برای کشت این محصول مناسب است، بهمین جهت شهرستان
            کارون موقعیت مناسبی برای کشت چای ترش دارد. بهترین فصل برای کاشت این
            گیاه از طریق بذر، اردیبهشت ماه است. چای ترش، گیاهی است که برای رشد،
            نیازمند آبیاری مناسب و رطوبت است به همین دلیل باید خاک آن همیشه
            مرطوب نگه داشته شود..
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به دلیل ارزش غذایی بالا و عملکرد خوب
            آن از اهمیت خاصی برخوردار است. همچنین به علت وجود باکتریهای ریزوبیوم
            در ریشه های خود، قادر به تثبیت ازت هوا بوده و به این طریق باعث
            باروری خاک می شود. یونجه گیاهی چندساله است و تا چند سال می توان آن
            را برداشت کرد؛ بنابراین توسعه این کشت توجیه اقتصادی داشته و بخشی از
            علوفه مورد نیاز دام شهرستان و استان، تأمین می‌شود. توسعه کشت یونجه
            باعث ایجاد اشتغال و درآمد مناسب برای کشاورزان شده و ظرفیت پرورش دام
            شهرستان را نیز افزایش خواهد داد.{" "}
          </p>
          <p>
            زیره سبز با کمترین نیاز آبی یکی از مهمترین انواع گیاه دارویی محسوب
            می‌شود که به سبب خواص دارویی و درمانی و نقش آن در ارزآوری، به عنوان
            طلای سبز شناخته شده است. با کشت این گیاه در مناطقی که با محدودیت آب
            مواجه هستند، می‌توان به منظور افزایش بهره وری آب و توسعه پایدار بخش
            کشاورزی گام مؤثری برداشت.{" "}
          </p>
          <p>
            در زمینه کشت کینوآ نیز می توان در شهرستان کارون سرمایه گذاری کرد.
            گیاه کینوآ از طرف سازمان خوار و بار جهانی به عنوان یک استراتژی برای
            امنیت غذایی دنیا معرفی شده است. درواقع گیاه کینوآ یک گیاه شبه غله
            است که می تواند راه حل مناسبی برای مشکل کمبود غله باشد. تغییر آب و
            هوای ایران به سمت گرم و خشک و شور شدن تدریجی خاک های کشور از طرفی و
            تحمل گیاه کینوآ در مقابل شوری، خشکی و یخ زدگی از طرفی دیگر، بیانگر
            آن است که می توان از کینوآ به عنوان گیاهی مناسب برای رسیدن به
            کشاورزی پایدار، تغذیه مناسب و تولید صنعتی استفاده کرد. دانه های آن
            سرشار از پروتئین و یک جایگزین عالی برای برنج محسوب می شود. این غله ی
            کامل باعث ایجاد سیری طولانی مدت می شود. این گیاه به رشد در شرایط سخت
            مشهور است به همین دلیل یکی از بهترین گزینه ها برای بیابان زدایی
            محسوب می شود. باتوجه به مطالب گفته شده، گسترش کشت آن مزیت دارد.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از بخش‌های بزرگ کشاورزی، در سطح گسترده ای در
            شهرستان کارون انجام می شود. از آن جایی که حوزه دامداری با یکی از مهم
            ترین نیازهای انسان، یعنی نیاز به منابع غذایی و خصوصاً منابع پروتئینی
            مرتبط می‌باشد، توجه به آن امری ضروری است. دامداری به دلایل اقتصادی و
            فرهنگی و اجتماعی از قبیل منبع درآمد، باروری خاک و تولیدات دامی (شیر
            ، گوشت و …) برای خانوارهای روستایی بسیار مهم است؛ لذا همواره مورد
            توجه این قشر از جامعه بوده است و به عنوان اصلی ترین سرمایه خانواده
            ها در این مناطق محسوب می شود. دامداری سهم مهمی در تامین غذای مورد
            نیاز بشر دارد که می توان به تولید محصولات لبنی، گوشت، پشم و چرم
            اشاره کرد. علاوه بر این، کود حیوانی نقش اساسی را در صنعت کشاورزی
            دارد.
          </p>
          <p>
            ظرفیت های شهرستان کارون تنها در بحث کشاورزی و حوزه های باغداری و
            زراعت محدود نمی شود و در طرح های دامداری جهت پرورش دام های سبک و
            سنگین می توان در این شهرستان سرمایه گذاری کرد. در حال حاضر واحدهای
            پرواربندی بره و بز، پرورش گاو شیری، پرورش گاومیش و پرواربندی گوساله
            بیشتر به صورت سنتی در کارون فعالیت می کنند. واحدهای دامپروری در این
            شهرستان از ظرفیت بالایی برخوردار هستند و می توان نسبت به راه اندازی
            آن ها اقدام کرد. در صورتی که سرمایه گذاری بیشتری در این حوزه انجام
            شود، می توان طرح های صنعتی پرورش دام را اجرا کرد.
          </p>
          <p>
            در حال حاضر حجم بالایی از شیر در این منطقه تولید می شود که جهت
            فرآوری به شهرستان های دیگر استان، نظیر ملاثانی و شوش انتقال داده می
            شود. گوشت قرمز تولیدی این شهرستان نیز در بازارهای داخلی استان
            خوزستان به مصرف می رسد.
          </p>
          <p>
            در سال‌های اخیر پرواربندی گوسفند به دلیل سودآوری بالا و ریسک کم،
            طرفداران بسیاری پیدا کرده و با اقبال عمومی مواجه شده است. از
            مزیت‌های اقتصادی این کسب و کار می توان به اشتغال زایی در مناطق
            مختلف، تولید گوشت مرغوب و پشم اشاره کرد. گوسفند در مقايسه با ساير
            حيوانات به جيره نگهدارى کمترى احتياج دارد و بيشتر غذاى دريافتى را
            صرف رشد و نمو مى‌کند همچنین نسبت به سایر حیوانات پرورشی مثل بز و
            طیور، مقاومت خوبی به بیماری‌ها و شرایط نامناسب رطوبتی و دمایی دارد؛
            بنابراین میزان تلفات در این دام بسیار پایین‌تر بوده و ضرر اقتصادی
            کمی را از این جهت به دامدار وارد می‌کند. پرواربندی گوسفند نیاز به
            تجهیزات ارزان قیمتی داشته و به دلیل ریسک کم و بازگشت سریع سرمایه در
            کوتاه مدت، از جذابیت مالی مطلوبی برخوردار است. طرح پرواربندی گوسفند
            از نظر اقتصادی ظرفیت بالایی داشته و به دلیل نیاز مداوم بازار به گوشت
            گوسفند و میزان تولید کم آن در داخل کشور، تقاضا برای گوشت گوسفند پا
            برجا بوده و هر میزان تولید به راحتی به فروش خواهد رسید. از این رو
            بحث رقابت در این حوزه چندان مطرح نبوده و جزء دغدغه‌های پرورش‌دهندگان
            نیست. با توجه به مزیت های مطرح شده طرح پروار بندی گوسفند مزیت دارد.{" "}
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و
            مواد گوشتی و نقش مهم این محصولات در تأمین پروتئین و غذای افراد
            جامعه، پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی
            کشور، امری لازم و ضروری است. گاوها به لحاظ تنوع ژنتیکی، ویژگی های
            خاص نژادی و سازگاری با آب و هوایی مختلف به عنوان یک منبع عظیم تولید
            شیر و گوشت می تواند نقش موثر در تامین مواد پروتئین حیوانی و اقتصاد
            جامعه ایفا نمایند. پوست گاو به عنوان یک محصول با ارزش دامی در صنعت
            چرم‌سازی استفاده می‌شود، حتی شاخ و سم و فضولات حیوان نیز ارزش
            اقتصادی داشته و به روش های مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            امروزه به منظور بهره برداری بهینه، از گاوهای دورگ در دامداری های
            کوچک و روستاها استفاده می‌شود. این دام‌ها، حاصل تلقیح نژاد اصیل
            خارجی و نژاد بومی هستند. گوساله ای که از طریق آمیخته گری متولد می
            شود هم برخی خصوصیات ارثی گاو نر اصیل و هم برخی خصوصیات ارثی گاو ماده
            بومی را دارا است. در نسل های بعدی به تدریج صفات منتقل شده از گاو های
            اصیل در گوساله ها ظاهر می شود و تولیدات شیر و گوشت اغلب آنها نیز به
            نحو قابل توجهی بیشتر می شود.
          </p>
          <p>
            پرواربندی گوساله در راستای تامین گوشت، می تواند کسب و کار موفقی
            باشد. حدود نیمی از گوشت قرمز کشور توسط گاوهای پروار شده تأمین
            می‌شود؛ بنابراین این بخش از دامپروری و دامداری دارای ظرفیت زیادی
            برای توسعه و پیشرفت دارد. مزایای ورود به عرصه‌ی پرورش گوساله دارای
            جنبه های مختلف است، از یک طرف، از پوست گاو گوشتی در چرم‌سازی استفاده
            می‌شود؛ از طرف دیگر از گوشت آن جهت استفاده در تغذیه انسان بهره
            برداری می شود. علاوه بر این موارد، برای جلوگیری از واردات گوشت
            گوساله از کشورهای دیگر نیز تولید آن اهمیت دارد. در کشور ما در حال
            حاضر پرورش گاو به دو صورت صنعتی و سنتی انجام می گیرد. در پرواربندی
            علمی و صنعتی از دام‌های نر جوان نژادهای گوشتی استفاده می‌شود.
            استفاده از ظرفیت ژنتیکی دام‌های گوشتی و کاهش کشتار دام‌های شیری و
            مولد از دیگر محاسن پرواربندی با روش‌های نوین است. پرواربندی گوساله
            با روش‌های علمی و نوین سبب کاهش دوره پرواربندی، کاهش هزینه تولید
            گوشت و جلوگیری از تخریب مراتع می‌شود.
          </p>
          <p>
            در زمینه پرورش گاومیش نیز ظرفیت بالایی در شهرستان کارون وجود دارد که
            می توان نسبت به راه اندازی طرح هایی در این زمینه اقدام کرد. گاومیش
            دامی است که نسبت به بیمارهای دام بسیار مقاوم بوده و شیر تولیدی آن از
            کیفیت بسیار خوبی برخوردار است. گاومیش برخلاف گاو که هر علوفه‌ای را
            نمی‌خورد و انتخابی عمل می‌کند، همه نوع علفی می‌خورد و حتی از بقایا و
            پسماندهای کشاورزی و جلبک های موجود در آب هم تغذیه می‌کند. یکی از
            مهم‌ترین مزیت‌های پرورش گاومیش بالا بودن درصد چربی موجود در شیر این
            دام است. در حالی که هر لیتر شیر گاو بطور میانگین 4 تا 5 درصد چربی
            دارد، چربی موجود در شیر گاومیش بین 8 تا 12 درصد است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و عاملی مهم در امنیت غذایی شهرستان کارون است. ایجاد
            صنایع غذایی، علاوه بر اشتغالزایی، باعث ارتقای سطح درآمد ارزی می‌شود.
            همچنین کاهش هدررفت محصولات کشاورزی و ایجاد ارزش افزوده، از دیگر
            مزایای فرآوری می باشد.
          </p>
          <p>
            همانگونه که پیش از این بیان شد، نخلستان های خرما، بخش زیادی از
            شهرستان کارون را تشکیل می دهند که می توان علاوه بر فروش محصولات
            درجه1 به منظور مصرف خام، محصولاتی که ممکن است مرغوبیت کمتری داشته
            باشند را جهت تولید فرآورده های حاصل از خرما را فرآوری کرد تا محصولات
            متنوعی تولید شود. فرآوری خرما با دو هدف عمده، تبدیل کردن خرما به یک
            محصول با ارزش بیشتر و افزایش ماندگاری آن انجام می‌شود. با فرآوری
            خرما می‌توان باعث گسترش بازار مصرفی این محصول شده و طیف گسترده‌ای از
            مصرف‌کنندگان را جذب کرد. ازجمله فرآورده‌های خرما، می‌توان به
            محصولاتی مانند؛ شیره، سرکه، کارامل، قند مایع، عسل، خمیر خرما (برای
            تهیه شیرینی و بیسکوئیت و رولت خرما)، شهد، کرم، مخمرهای خوراکی، آرد
            هسته خرما، سس، کمپوت، لواشک، الکل، ترشی، بستنی و حلوای خرما، اشاره
            کرد. فرآورده‌هایی که از خرما تهیه می‌شوند، به دلیل اینکه در ساختار
            خود دارای ترکیبات افزودنی غیرطبیعی نیستند و ارزش غذایی بالایی دارند،
            موردتوجه مصرف‌کننده قرار می‌گیرند. از طرفی تولید فرآورده‌های خرما،
            منطبق بر استانداردهای جهانی، زمینه را برای صادرات هرچه بیش‌تر این
            نوع محصولات فراهم می‌کند.
          </p>
          <p>
            همانگونه که پیش از این ذکر شد، شهرستان کارون در تولید انگور رتبه
            بالایی را در استان خوزستان دارد ولی متاسفانه هیچ کارخانه ای جهت
            فرآوری و تولید محصولات مرتبط با انگور نظیر کشمش و مویز، شیره انگور،
            سرکه و آبغوره، در این شهرستان وجود ندارد .باغداران کارون انگور
            تولیدی خود را در بیشتر سالها بدلیل کمبود نقدینگی به صورت غوره یا
            انگور تازه به فروش می رسانند؛ اما در این زمینه حمایت های دولتی و
            سرمایه گذاری شخصی نیز بسیار مثمر ثمر خواهد بود و درآمد بیشتری به
            کشاورزان زحمتکش منطقه خواهد رسید .
          </p>
          <p>
            قسمت‌های مختلف سبزیجات مانند: برگ، غنچه، ساقه، ریشه، غده، پیاز، گل،
            میوه و دانه به‌صورت خام، پخته، خشک‌شده، پودر شده یا کنسرو به مصرف
            می‌رسند. به ‌صورت رایج با ایجاد تغییراتی مانند؛ خرد کردن، خشک کردن،
            سرخ کردن و انجماد، سبزی‌های خام فرآوری می‌شوند. با توجه به مراحل
            آماده‌سازی زمانبر و مشغله زیاد، مصرف کننده ها فرصت چندانی برای
            آماده‌سازی سبزی‌ها ندارند؛ بنابراین چنانچه بتوان این مراحل (پاک
            کردن، شست‌و‌شو، ضدعفونی، خرد کردن و سرخ کردن) را انجام داد و محصولی
            آماده مصرف ارائه نمود، افراد بیشتری می‌توانند این گروه مواد غذایی را
            مصرف نمایند و هم‌چنین از ایجاد ضایعات و اتلاف این محصولات جلوگیری
            خواهد شد. فرآوری انواع سبزی‌ها به شکل صنعتی، نیمه‌صنعتی و خانگی صورت
            می‌گیرد، بر همین اساس می‌توان کارخانه‌های بزرگ، سوله و کارگاه‌های
            متوسط و یا کوچک و حتی منزل را برای تولید این نوع محصولات استفاده کرد
            که البته بایستی دارای شرایط بهداشتی منطبق بر استاندارد باشد. سبزیجات
            استان خوزستان به خاطر کیفیت بالا و طعم بی نظیر خود درکشور معروف
            هستند و با کسب و کار فرآوری و بسته بندی این سبزیجات می توان امکان
            دسترسی به این کالاها را در نقاط دورتر از این استان نیز فراهم نمود.
          </p>
          <p>
            حجم بالای تولید گوجه فرنگی در شهرستان کارون زمینه بسیار خوبی را برای
            فرآوری آن و تولید محصولاتی نظیر رب و پودر گوجه فراهم نموده است.
            سالیانه میزان زیادی از این محصول تولیدی به دلیل عدم وجود صنایع
            تبدیلی فاسد می شوند اما اگر متناسب با آن واحدی جهت فرآوری ایجاد شود
            می توان از این ضررها جلوگیری نمود. پودر گوجه ‌فرنگي محصولي است كه
            زمان زیادی از توليد آن در كشور نمي‌گذرد و در همین مدت هم توانسته جاي
            خود را در بازار باز كند. اين پودر به دليل داشتن وزن و حجم كمتر نسبت
            به ساير فراورده‌هاي گوجه ‌فرنگي، باعث سهولت و صرفه‌ جويي در حمل ‌و
            نقل و بسته ‌بندي شده و ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی
            آنتي ‌اكسيدان‌های موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌
            رود اما اين مواد در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر
            اين پودر نداشتن مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه
            رب، ماندگاري كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده
            بيشتري در ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و
            دارویی دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این
            محصول می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده،
            سوپ‌های آماده، اسنک‌ها (شامل پفک، چیپس،...) و... اشاره نمود. به طور
            کلی می توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف
            استفاده می‌شود. با توجه به اینکه کاشت گوجه فرنگی در این شهرستان وجود
            دارد، تولید رب و پودر گوجه از مزیت های قابل سرمایه گذاری است.
          </p>
          <p>
            فرآوری کنجد با هدف تولید صنعتی محصولاتی نظیر ارده، روغن کنجد، حلوا
            ارده و حلوا شکری نیز با توجه به سطح بالای کشت کنجد در شهرستان کارون
            مزیت دارد. این محصولات با توجه به خواص گوناگون و مصرف گسترده ای که
            دارند، می توانند با یک بازاریابی صحیح، جایگاه مناسبی را برای خود در
            بازارهای داخلی و خارجی فراهم کنند. از طرفی نیز وجود این صنایع می
            توانند سبب افزایش تمایل کشاورزان برای کشت کنجد گردد که به تبع آن
            زمینه اشتغال زیادی برای افراد فراهم می گردد.
          </p>
          <p>
            به رغم تولید میزان بالایی از گندم مرغوب در مزارع شهرستان برای فرآوری
            آن واحدی وجود ندارد؛ بنابراین سرمایه گذاری در زمینه احداث کارخانه
            آرد از مهم ترین نیازهای شهرستان کارون است. با آسیاب کردن گندم، جوانه
            و سبوس یا همان پوسته از بخش آردی آن تفکیک می‌گردد. آرد با توجه به
            میزان سبوس جدا شده، به انواع مختلفی تقسیم‌بندی می‌گردد. از انواع آرد
            می‌توان به آرد قنادی، آرد ستاره، آرد سبوس و آرد کامل اشاره نمود که
            از این میان آرد کامل به لحاظ میزان سبوس بالای آن، دارای ارزش غذایی
            قابل توجهی است. از طرفی ایران از جمله کشورهایی است که سرانه مصرف آرد
            و تولید نان در آن بالاست؛ بنابراین بازار مصرف آن فراهم است.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، تمام
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده از محصولات را افزایش دهد و از
            میزان ضایعات آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی،
            ایجاد درآمد و جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            به دلیل تولید نهاده‌هایی نظیر جو، ذرت، ضایعات خرما و نیشکر در
            شهرستان کارون می توان اقدام به راه اندازی واحد تولید خوراک دام نمود.
            با اجرای پروژه های صنعتی تولید خوراک دام از ضایعات کشاورزی، خوراک
            دام ارزان تولید می شود. تولید خوراک دام می تواند زمینه اشتغال خوبی
            را به طور مستقیم و غیر مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            بسته بندی خرما نیز به دلیل وجود مواد اولیه در شهرستان، توجیه اقتصادی
            دارد. بسته بندی خرما به عنوان یک ماده غذایی مغذی از اهمیت بسزایی
            برخوردار است زیرا در صورتی که بسته‌ بندی ‌آن به درستی انجام نشود،
            محصول از بین می‌روند و افت کیفیتی شدیدی پیدا خواهد کرد. هدف اصلی در
            بسته‌بندی خرما اين است كه در فاصله زمانی انبارداری، حمل و نقل، توزيع
            و تا رسيدن به دست مصرف كننده مشخصات مهم خرما حفظ شده و از صدمات و
            خطرات احتمالی جلوگیری شود.
          </p>
          <p>
            به منظور ذخیره سازی محصولات کشاورزی شهرستان، پیشنهاد می شود تا در
            زمینه احداث سردخانه صنعتی در این منطقه فعالیت گردد. از مهمترین
            مزایای استفاده از سردخانه میوه و سبزی می توان به جلوگیری از فساد
            محصول اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد شیمیایی
            یا تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و غیره با
            نگهداری در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در زمان
            طولانی تر امکان‌پذیر می گردد. از دیگر مزایای با اهمیت احداث سردخانه
            میوه، کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود
            در ماه هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست،
            بازار با کمبود مواجه نشده و حباب قیمت ایجاد نگردد؛ بنابراین نقش
            سردخانه های میوه جات به عنوان حد واسط بازار و باغداران در این بین
            بسیار پر رنگ و حیاتی است.
          </p>
          <p>
            با توجه به رونق دامداری، احداث کشتارگاه صنعتی دام در این منطقه مزیت
            دارد. کشتارگاه‌های صنعتی می توان در کاهش آلودگی های محیط زیستی ناشی
            از کشتار دام نقش مهمی داشته باشند زیرا ضایعات حاصل از کشتار دام نظیر
            خون و اجزای گوشتی غیر قابل مصرف، در محل تبدیل ضایعات کشتارگاه ها به
            پودرگوشت و پودر خون تبدیل می شود که این محصولات نیز در خوراک دام و
            طیور کاربرد دارند. فاضلاب حاصل از کشتار در تصفیه خانه های مجهز تصفیه
            شده و پساب حاصله به مصرف کشاورزی می رسد. البته در کشتارگاه ها باید
            فضای مناسب برای کشتار دام سبک و سنگین به صورت همزمان وجود داشته باشد
            و همچنین باید آب مورد نیاز در زمان کشتار نیز تامین شده و تجهیزات و
            امکانات لازم برای رعایت مسائل بهداشتی و زیست محیطی فراهم شود.
          </p>
          <p>
            طبق آمار ارائه شده از طرف کارشناسان، پرورش ماهیان گرمابی در شهرستان
            کارون از رونق خوبی برخوردار است اما محصولات تولیدی بدون بسته بندی و
            فرآوری خاصی از شهرستان راهی بازارهای داخلی و خارجی می شوند. بنابراین
            راه اندازی کسب و کار بسته بندی ماهی می تواند سود خوبی را به همراه
            داشته باشد. استفاده از گوشت ماهي و ساير آبزيان به عنوان يك منبع
            غذايي مهم و با ارزش مي‌تواند در تامين سلامت جامعه نقش بسزايي ايفا
            نمايد چرا كه چربي موجود در گوشت آبزيان داراي كلسترول غير مضر است.
            اما اين مواد غذايي بسيار حساس و سريع الفساد است كه حفظ كيفيت آن از
            مرحله تولید تا مصرف از اهميت بالايي برخوردار است، لذا صنعت مربوط به
            بسته بندی اين محصول مي‌تواند در ارتقاي كيفيت و در نتيجه ترغيب
            مصرف‌كنندگان به استفاده از اين خوراک سالم، مؤثر باشد.
          </p>
          <p>
            فراوری پوست دام شامل استفاده از پوست گاو در صنعت چرم سازی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند. این کسب و
            کار در مناطقی همچون شهرستان کارون به جهت رونق دامداری می تواند موفق
            عمل کند.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیارخوبی در کشور ما برای
            آن وجود دارد و اگر از این ظرفیت ها استفاده شود ارزآوری بسیار خوبی
            برای کشور ایجاد خواهد شد. خوزستان در تولید ماهیان گرمابی با مازندران
            و گلستان رقابت دارد و ظرفیت بالایی در زمینه پرورش ماهیان گرمابی در
            این استان وجود دارد. شهرستان کارون نیز یکی از مناطق مهم پرورش ماهیان
            گرمابی در خوزستان به حساب می آید که ظرفیت های بالایی برای گسترش
            فعالیت های شیلاتی در حوزه ماهیان گرمابی دارد.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند. این ماهی
            در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی از لحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد. بهمین
            دلیل آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای جمعیت
            کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            امروزه یکی از معیار های پیشرفت جوامع، وضعیت تغذیه به ویژه تغذیه
            پروتئین توسط افراد آن جامعه است. وظیفه متخصصین علوم دامی تولید
            پروتئین حیوانی با حداکثر کیفیت، عملکرد، حداقل هزینه و بار محیطی می
            باشد. فرآورده های طیور از مهم ترین منابع پروتئینی در اغلب کشور ها
            هستند. به طوری که تولید و مصرف آن ها در اغلب کشورها با سرعت روز
            افزون در حال افزایش است.
          </p>
          <p>
            در این زمینه برای پرورش برخی از طیور شرایط مساعدی در شهرستان کارون
            وجود دارد اما نکته مهم و قابل توجه، بازاریابی جهت فروش محصولات
            تولیدی است. در واقع وجود بازار فروش دائمی و مطمئن می تواند زمینه را
            برای گسترش طرح های پرورش طیور چه به صورت سنتی و چه صنعتی فراهم
            نماید؛ بنابراین طیوری که به آن پرداخته می شوند، به شرط بازازیابی
            مناسب مزیت پرورش دارند و درحال حاضر اولویت پرورش برای تمامی آن ها
            یکسان است.
          </p>
          <p>
            ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار، سالم و بهداشتی
            بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد زیاد، صرفه جویی در
            جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است.
            بدیهی است گوشت مرغ به سبب مزیتهای فراوانی که دارد به عنوان منبع
            تامین پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را در این
            زمینه مرتفع نماید. نسبت ضایعات در گوشت مرغ در مقایسه با سایر دام ها
            کمتر است، به طوری که در گوشت گوسفند ضایعات حدود 50 % و در مرغ حدود
            25 % است. با توجه به دلایل فوق ایجاد واحد پرورش مرغ گوشتی در شهرستان
            مزیت دارد و تنها باید بازاریابی انجام داد تا بتوان محصول را با قیمت
            مناسب به فروش رساند.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد در کسب و کار پرورش مرغ تخم‌گذار بومی به صورت محدود مشغول شود
            نیاز به تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و
            موجود در روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم
            کند. پرورش مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن
            می‌تواند در صورت پیدا کردن بازار مناسب، سالیانه حدود 30 درصد سودآوری
            داشته باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه
            سود بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب
            مخصوصاً در فضای مجازی امکان پذیر است.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم دارد. از پوست این پرنده چرم با
            کیفیتی تولید می شود، بطوریکه مقاومت آن 3 برابر چرم گاو است. چرم
            شترمرغ در تولید کیف و کفش استفاده دارد. علاوه بر آن، از پر و تخم
            شترمرغ، ناخن و قرنیه چشم آن برای مصارف صنعتی، دارویی، زینتی و نیز
            تولید نخ بخیه استفاده می شود. همچنین با استفاده از پوکه تخم این
            پرنده در زمینه صنایع دستی و خلق آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            بلدرچین پرنده ای است با جثه کوچک که نسبت به طیور صنعتی در مقابل
            بیماری‌های طیور مقاومت بیشتری دارد. پرورش بلدرچین گوشتی به دلیل
            هزینه های جاری پایین، اشباع نبودن بازار فروش، کوتاه بودن دوره
            پرورش(45 روز) و عدم پرورش انحصاری توسط شرکت های بزرگ دارای مزیت است.
            محصولات این پرنده شامل گوشت، تخم بلدرچین و کود است. گوشت و تخم این
            پرنده دارای ارزش غذایی و دارویی بوده و سرشار از پروتئین است.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری هر کدام از آنها با توجه به نیاز و ظرفیت منطقه
            با یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که
            با سودآوری بسیاری همراه است و در شهرستان کارون نیز ظرفیت های
            بسیارخوبی برای سرمایه گذاری در زمینه گردشگری وجود دارد.
          </p>
          <p>
            امروزه شهر کوت‎عبدالله و روستاهای آن همچون غزاویه، بهر، علوه و... در
            یکی از زیباترین مسیرهای گردشگری منطقه تبدیل به مراکز تفرجگاهی برای
            گردشگران داخلی و خارجی شده است. هنوز مشکلات زیادی در زیرساخت‎های
            گردشگری منطقه وجود دارد که همت مسئولان استانی و کشوری را می‎طلبد ولی
            با این‎حال، وجود گردشگری با همین شکل ساده و ابتدایی خود در این
            شهرستان، بهترین فرصت به منظور درآمدزایی برای مردم شهرها و روستاهای
            مسیر در شهرستان کارون است. راه اندازی طرح های اقامتی همچون اقامتگاه
            های بومگردی و هتل و مهمان پذیر از جمله کسب و کارهایی است که قابلیت
            اجرایی شدن در این منطقه را دارد.
          </p>
          <p>
            همچنین به منظور محرومیت زدایی و ایجاد امکانات تفریحی مخصوصاً برای
            قشر جوان و نوجوان سرمایه گذاری در زمینه احداث مجموعه های ورزشی و
            استخرهای شنا می تواند موفقیت آمیز باشد. درواقع اگرچه این طرح ها
            سرمایه گذاری های بالایی را می طلبند، اما قطعا با استقبال بالایی روبه
            رو خواهند شد و در نتیجه درآمد خوبی را به همراه خواهند داشت.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از عوامل مهم توسعه اقتصادی در هر کشوری است. متاسفانه با
            وجود اینکه ظرفیت های بسیار خوبی در کشور ما برای ایجاد مشاغل صنعتی
            وجود دارد، نقش این حوزه شغلی آن چنان که باید پررنگ نیست، در صورتی که
            با اندکی ریسک پذیری می توان واحدهای سودآوری را در هر شهرستانی احداث
            کرد.
          </p>
          <p>
            با توجه به بالا بودن تعداد روزهای آفتابی در شهرستان کارون و شدت تابش
            نور خورشید در منطقه می‌توان نسبت به راه اندازی نیروگاه خورشیدی با
            هدف تامین برق اقدام کرد. در نیروگاه خورشیدی با استفاده از پنل‌های
            خورشیدی، انرژی خورشید را به الکتریسیته یا همان برق تبدیل می‌کنند.
            کاهش بارش در سال‌های اخیر و کمبود آب پشت سدها برای تولید برق، افزایش
            جمعیت و در دسترس بودن نور خورشید، سبب شده تا دولت اجازه اجرا و حمایت
            از طرح احداث نیروگاه خورشیدی را در خانه ها، کارخانه ها و... بدهد.
          </p>
          <p>
            به دلیل مصرف بسیار زیاد پلاستیک و ظروف پلاستیکی، این محصولات بیشترین
            سهم پسماند در جهان را دارند. با توجه به افزایش جمعیت و میزان مصرف
            مواد، مدیریت صحیح زباله ها و پسماندها به چالشی جدی برای کلان شهرها
            تبدیل شده است. طرح هایی نظیر تولید انرژی از سوزاندن زباله ها، تفکیک
            و بازیافت آنها و همچنین فرآوری آنها به روشهای مختلف نظیر کمپوست و یا
            تجزیه آنها در طبیعت بسیار مورد توجه قرار گرفته است. به دلیل ویژگی
            های مناسب این محصولات برای بازیافت می توان از آنان محصولات دیگری
            مانند ساک دستی، روکش های صندلی، موارد مورد استفاده در صنایع خودرو
            سازی و ... تولید کرد. از فواید بازیافت مواد پلیمری می توان عدم نیاز
            به سرمایه زیاد و نرخ بالا در بازگشت سرمایه را نام برد. صنعت بازیافت
            در ایران صنعتی نوپا بوده ولی از نظر اقتصادی و زیستی از اهمیت بسیار
            بالایی برخوردار است . می توان با نوآوری در زمینه بازیافت و استفاده
            از تجهیزات مناسب، زمینه را برای تولید محصولات بازیافتی با کیفیت بالا
            ایجاد کرده و این صنعت پرسود و مفید را در شهرستان کارون راه اندازی
            نمود. در حال حاضر واحدهای صنعتی صنایع فولاد، کشت و صنعت سلمان فارسی،
            دعبل خزاعی، فارابی، لوله سازی نورد و کارخانه آجرپزی در شهرستان کارون
            فعالیت می کنند.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايع گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            تولیدات آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه و با
            ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از تاريخ
            تمدن هر ملت و قومي است و مي تواند تبلیغ مؤثري براي فرهنگ و سنن مناطق
            مختلف باشد. تولید صنایع دستی از گذشته تا به امروز یکی از راه های مهم
            کسب درآمد در کشور ما بوده است که متاسفانه اخیراً به علل مختلفی،
            بازار فروش آن دچار مشکل شده است و می توان با استفاده از طرح های به
            روز و مشتری پسند، بازار فروش این صنایع را حداقل در داخل کشور تقویت
            کرد.
          </p>
          <p>
            نکته ای که در رابطه با صنایع دستی وجود دارد این است که برخلاف زحمتی
            که هنرمند می کشد تا یکی از صنایع دستی را تولید کند، متاسفانه به علت
            عدم حمایت بازار فروش داخلی و خارجی، رغبت به سمت فعالیت در این زمینه
            کاهش یافته است و بسیاری از هنرهای دستی به همین دلیل به فراموشی سپرده
            شده اند. در ادامه هم توضیحاتی راجع به پتانسیل های صنایع دستی در
            شهرستان کارون ارائه می شود اما در هرصورت اگر توجهی به آن از سمت دولت
            و نهادهای مربوطه نشود، نمی توان انتظار موفقیت برای آن داشت.{" "}
          </p>
          <p>
            از ق‍دی‍م‍‍ی‌‌ت‍ری‍ن‌ ص‍ن‍‍ای‍‍ع‌ دس‍ت‍‍ی‌ در ‌اس‍ت‍‍ان‌ حصیربافی
            است که ب‍س‍یار پ‍ررون‍ق‌ می باشد و‌ محصولات ‌آن‌ در اکثر ن‍ق‍‍اط
            ‌ای‍ر‌ان‌ ‌ع‍رض‍ه‌ م‍‍ی‌ ش‍ود. ‌ام‍روزه در ن‍ق‍‍اط م‍خ‍ت‍ل‍ف‌
            خ‍وزس‍ت‍‍ان‌ ‌ه‍ر ج‍‍ا ک‍ه‌ دس‍ت‍رس‍‍ی‌ ب‍ه‌ ب‍رگ‌ ن‍خ‍ل‌ و ن‍‍ی‌ و
            ت‍رک‍ه‌ ‌ام‍ک‍‍ان‌ پ‍ذی‍ر ب‍‍اش‍د م‍‍ی‌ ت‍و‌ان‌ ح‍ص‍ی‍رب‍‍اف‍‍ی‌ ر‌ا
            دی‍د. بافت محصولات مختلف همانند سبد، جارو و... از قدیم در این مناطق
            انجام گردیده است. در صورتی که بتوان خلاقیت را با این هنر آمیخت و
            محصولات خاصی تولید نمود، بازارفروش بهتری برای این صنایع دستی فراهم
            می گردد.
          </p>
          <p>
            با توجه به کشت گندم و جو در این شهرستان می توان برای انجام فعالیت
            های محرقکاری سرمایه گذاری نمود. قدمت محرقکاری در خوزستان زياد نيست و
            رشته ای جوان است اما به دليل فراوانی مواد اوليه آن در استان، گسترش
            وسيعی پيدا کرده و هم اکنون در اکثر شهرستان ها و در مراکز آموزش صنايع
            دستی خوزستان به علاقه مندان آموزش داده می شود. محرق کاری شباهت زيادی
            به معرق چوب دارد با اين تفاوت که تابلوهای محرق، ساده تر و سريع تر از
            تابلوهای معرق ساخته می شود. مواد اوليه اين هنر، ساقه جو و گندم است
            که با تکنيکی بسيار ساده بر روی زمينه پارچه ای يا سطوح صاف چسبانده می
            شود.
          </p>
          <p>
            قالیبافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می
            گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند
            چون در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی
            کسب کنند. با توجه به تنوع زیاد در صنعت قالی بافی، می توان با آموختن
            دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به
            بازار عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در
            این زمینه فکر کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
