import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-05"].cities["IR-0502"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        birds: "طیور",
        fisheries: "شیلات",
        services: "خدمات",
        food_industry: "صنایع غذایی",
        industry: "صنعت",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>[object HTMLTextAreaElement]</p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>[object HTMLTextAreaElement]</p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>[object HTMLTextAreaElement]</p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری در شهرستان ساوجبلاغ از رونق خوبی برخوردار است و به صورت
            سنتی، نیمه صنعتی و صنعتی در حال انجام است. دام های پرورشی در این
            شهرستان از نوع دام های سنگین مانند گاو و دام های سبک مانند گوسفند و
            بز است. بررسی های انجام شده نشان می دهد قابلیت خوبی در زمینه توسعه
            هردو نوع دام سنگین و سبک در این شهرستان وجود دارد.{" "}
          </p>
          <p>
            گوسفندهای پرورشی از نوع نژاد فشندی، مهربان، شال، رومانف و افشاری می
            باشند و سرمایه گذاری در زمینه توسعه پرورش تمام آن ها از سوددهی خوبی
            برخوردار خواهد بود. نژاد فشندی هم در دشت و هم در ارتفاعات قابلیت و
            توانایی چرا دارند؛ تفاوت این دو روش وابسته به نوع جثه و توانایی
            گوسفندان دارد؛ به طوریکه آنهایی که در دشت چرا می‌کنند جثه بزرگ‌تری
            دارند. گوسفند فشندی از نظر تولید شیر در منطقه معروف است، به گونه ای
            که می توان آن را نژادی گوشتی- شیری محسوب کرد. فشندی از نظر تولید
            گوشت و ضریب رشد نیز حائز اهمیت بوده و دارای بره های پیش رس است که
            بعد از شیرخوارگی به فروش می رسند.
          </p>
          <p>
            گوسفندان نژاد شال دارای گوشت مرغوبی هستند و تولید شیر خوب و باکیفیتی
            دارند از این رو این نژاد را در دسته ی گوشتی و شیری دسته بندی می
            کنندبا توجه به خصوصیات ظاهری و فیزیولوژی نژاد شال، این گوسفند برای
            زیست در محیط‌های معتدل و کوهستانی مناسب است و می توان نسبت به پرورش
            آن ها اقدام نمود.
          </p>
          <p>
            گوسفند نژاد مهربان یکی از نژادهای گوسفند بومی ایران است. این گوسفند
            گوشتی است، همچنین می تواند شیردهی خوبی داشته باشد. گوسفند نژاد
            مهربان، بومی بخش وسیعی از استان همدان و قسمت‌های هم‌مرز بین
            استان‌های زنجان و کردستان ‌است. گوسفند نژاد مهربان با شاخصه هایی
            نظیر کم توقع بودن نسبت به غذا، تحمل در برابر کم آبی و گرسنگی، مقاومت
            در برابر امراض و آفات منطقه، راهپیمایی های طولانی در کوه و دشت، ضریب
            تبدیل غذایی بالا، سازگاری با شرایط آب و هوایی سرد و سخت زمستان، از
            جمله گزینه های پیشنهادی برای پرورش می‌باشد.
          </p>
          <p>
            گوسفند رومانوف جزء به صرفه ترین و بهترین گوسفندان گله گوشتی – زایشی
            است. این نوع گوسفند، یک گوسفند روسی است که اصل ‌نژاد آن متعلق به دره
            ولگا، در شمال غرب مسکو است. رومانوف یک ‌نژاد خالص بوده و از تلاقی
            نژاد‌ها به‌وجود نیامده است. باروری بسیار خوب، بالاترین میزان
            چندقلوزایی، فصل تولیدمثل بسیار طولانی، امکان تولیدمثل در تمام طول
            سال، سازگاری و عادت کردن به آب و هوای سرد و خوراک محلی برخی از
            ویژگی‌های خوب این نژاد است. نژاد رومانوف گرچه از دسته گوسفندان گوشتی
            است؛ اما پشم این نژاد بسیار محکم و باکیفیت است و سالانه 5/4 کیلوگرم
            پشم قابل استحصال دارد که از جنبه اقتصادی برای پرورش‌دهنده سرمایه ساز
            است.
          </p>
          <p>
            بزهای پرورشی در این شهرستان از نوع بزهای بومی و سانن هستند که قابلیت
            توسعه پرورش آن ها وجود دارد. البته پرورش بز بومی در اولویت های بعدی
            مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            بز سانن یک نژاد شیری پرتولید است که نسبت به بزهای بومی، تولید شیر
            بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور به شیر و پروتئین
            حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن
            بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف
            شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و رغبت
            بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت
            بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف کشور طرفداران
            خاص خود را دارد.
          </p>
          <p>
            گاوهای پرورشی از نوع بومی، هلشتاین، دورگ و سمینتال و سرمایه گذاری در
            زمینه گسترش پرورش آن ها مقرون به صرفه است ولی به نظر می رسد پرورش
            گاو بومی مزیت پایین تری نسبت به سایرین دارد.
          </p>
          <p>
            امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و
            مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد
            جامعه، پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی
            کشور، امری لازم و ضروری است. گاوهای بومی به لحاظ تنوع و اختلاف
            ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی
            قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع
            عظیم تولید شیر و گوشت می تواند نقش موثر در تامین مواد پروتئین حیوانی
            و اقتصاد جامعه ایفا نماید. پوست گاو به عنوان یک محصول با ارزش دامی
            در صنعت چرم‌سازی استفاده می‌شود، حتی شاخ و سم و فضولات حیوان نیز
            ارزش اقتصادی داشته و به روش های مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            امروزه به منظور بهره برداری بهینه، از گاو های دورگ استفاده می‌شود.
            که این دام‌ها، حاصل تلقیح نژاد اصلی و نژاد بومی هستند. گوساله ای که
            از طریق آمیخته گری متولد می شود هم برخی خصوصیات ارثی گاو نر اصیل و
            هم برخی خصوصیات ارثی گاو ماده بومی را دارا است. در نسل های بعدی به
            تدریج صفات منتقل شده از گاو های اصیل در گوساله ها ظاهر می شود و
            تولیدات شیر و گوشت اغلب آنها نیز به نحو قابل توجهی بیشتر می شود.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            گاو سمینتال جزء بهترین گاو های شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را
            می‌دهد.
          </p>
          <p>
            زنبورداری از دیگر حرفه هایی است که توسط برخی افراد در این شهرستان
            انجام می شود و ظرفیت خوبی برای توسعه آن وجود دارد. پرورش زنبور اگر
            همراه با رعایت اصول علمی صورت پذیرد، می تواند پیشه‌ای سودآور باشد.
            زندگی این حشرات به سبک کلنی باعث شده تا پرورش دهندگان زنبور از
            اشتغالی پایدار بهره مند شوند چراکه میزان بالای زاد و ولد زنبورها
            باعث سودآوری بیشتر برای پرورش دهندگان خواهد شد. بر خلاف افکار غالب
            عمومی که تصور می کنند مهمترین فایده زنبورعسل، تولیدعسل و سایر
            محصولات و فراورده های مرتبط با شهد و عسل است، در واقع بالغ بر 90
            درصد فواید زنبورعسل مربوط فعالیت گرده افشانی است. عدم فعالیت زنبورها
            و دیگر حشراتی که گرده افشانی را انجام می دهند باعث عدم باروری و
            نابودی تدریجی گیاهان و درختانی که برای گرده افشانی به این آنها
            وابسته اند می شود. افراد با تجربه معمولا در کنار پرورش زنبور عسل به
            کشاورزی و تولید محصولات زراعی می پردازند و با یک تیر دو نشان می
            زنند، زیرا با ادغام این 2 فعالیت علاوه بر تامین مواد غذایی برای
            زنبورها به دلیل کیفیت در گرده افشانی، به کشت و زراعتی با کیفیت و
            محصولی بی نظیر نیز دست خواهند یافت.
          </p>
          <p>
            پرورش زالو از دیگر فعالیت هایی است که در شهرستان ساوجبلاغ انجام می
            شود و پتانسیل های لازم برای گسترش آن وجود دارد. زالوها در آب‌‌های
            شیرین زندگی می‌‌کنند و به تکان‌‌های موجود در آب، لمس شدن، گرما، صدا
            و انواع مختلفی از مواد شیمیایی حساس هستند. ساختار بدن آن‌‌ها
            به‌‌صورت بند بند است و هر بند شامل ارگان داخلی خاصی مانند بخش مغزی،
            توده عصبی و اندام تولیدمثلی است. اندام مکنده برای خزیدن و تغذیه
            استفاده می‌‌شود. زالوها معمولاً بخش‌‌های گرم میزبان خود را گاز
            می‌‌گیرند و با انقباض‌‌های متناوبی که انجام می‌‌دهند، خون میزبان خود
            را می‌‌مکند. پروسه تغذیه آن‌ها معمولاً 40 دقیقه به طول می‌‌انجامد و
            در این مدت در حدود 5 تا 15 میلی‌‌لیتر خون از میزبان خود می‌مکند. از
            ویژگی‌های مثبت برای پرداختن به این کسب ‌و کار می‌توان به امکان اجرای
            طرح با تجهیزات ساده و کم‌هزینه و در محیط‌های کوچک، عدم نیاز به
            استخدام نیروی کار و امکان گسترش کسب و کار به دلیل ضریب تکثیر بالا در
            دوره‌های بعدی اشاره کرد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان ساوجبلاغ است. تولید اشتغال
            توسط باغداری بسیار زیاد می‌باشد و به اقتصاد شهرستان و فضای کسب و کار
            رونق می‌بخشد. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه
            عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع
            درآمد و عدالت اجتماعی موثر است.
          </p>
          <p>
            در یک نگاه کلی می توان گفت نقش کشاورزی و به خصوص باغداری در کاهش فقر
            بسیار چشمگیر بوده و در برقراری الگوی صحیح توسعه شهری مؤثر است و در
            صورت بی توجهی به این بخش، توسعه شهرنشینی، الگوی متمرکز و ناسالمی به
            خود می‌گیرد که پیدایش شهرهای بزرگ با هزینه زندگی بسیار بالا مثال
            بارز آن است.
          </p>
          <p>
            شهرستان ساوجبلاغ تولیدات متنوعی با مقادیر قابل توجه در حوزه محصولات
            باغی دارد که می توان در زمینه توسعه این تولیدات سرمایه گذاری کرد.
            لازم به ذکر است تمام پیشنهادات مربوط به توسعه تولید محصولات کشاورزی
            اعم از باغی و زراعی منوط به وجود زمین کافی در شهرستان می باشد.{" "}
          </p>
          <p>
            انگور از جمله محصولات باغی شهرستان ساوجبلاغ است که میزان تولید زیادی
            دارد و می توان در رابطه با توسعه باغات مربوط به آن اقدام کرد. انگور
            از مهم‌ترین محصولات باغی است که هم به لحاظ سطح زیر کشت و هم ارزش
            اقتصادی و تغذیه‌ای، موردتوجه کشاورزان و کارآفرینان است. زیبایی، تنوع
            رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و وجود فرآورده‌‌های تبدیلی
            چون کشمش، شیره انگور، روغن هسته انگور، کنسانتره، آب انگور، سرکه،
            آبغوره، دارو‌های تقویتی و مواد آرایشی ‌بهداشتی، همچنین توصیه‌‌های
            دینی و مذهبی، انگور را به یک میوه استثنایی و بی‌نظیر تبدیل کرده است؛
            بنابراین در بین مردم طرفداران زیادی دارد و بازار مصرف این محصول به
            صورت محصولات فراوری شده و تازه خوری فراهم است. پرورش انگور علاوه بر
            اشتغال‌زایی، یکی از محصولات ارزآور کشور است و می‌تواند در توسعه
            صادرات غیرنفتی در بخش کشاورزی، سهم بسزایی داشته باشد.
          </p>
          <p>
            در شهرستان ساوجبلاغ انواعی از میوه های خشک مانند گردو، بادام و پسته
            تولید می شوند که البته در این میان پسته میزان تولید کمتری دارد.
            بررسی های انجام شده نشان می دهد قابلیت توسعه تولید این محصولات
            ارزشمند وجود دارد؛ البته به نظر می رسد احداث باغ پسته مزیت پایین تری
            نسبت به سایرین داشته باشد. گردو، درختی چندساله و مقاوم است که پس از
            رشد کامل، هر درخت تا 18 کیلوگرم تولید محصول خواهد داشت. محصول نهایی
            قیمت بالایی دارد که هم در داخل کشور طرفداران زیادی داشته و هم قابلیت
            بالای صادرات دارد. در صورت احداث باغ گردو، تا سال های سال نیاز به
            سرمایه گذاری و کشت دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر
            طولانی است و تا ده ها سال قابلیت برداشت دارد. میوه گردو هم جزء معدود
            میوه هایی است که هیچ گونه نیازی به هزینه انبار در سردخانه ندارد و به
            دلیل ماندگاری طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار
            گیرد. در ضمن چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری،
            ساخت مجسمه و اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون
            داخلی منزل و ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه
            سنگین و نیمه سخت بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و
            کشش دارد.
          </p>
          <p>
            از درخت بادام به‌عنوان یک درخت مقاوم در برابر خشکی یاد می‌شود و در
            شرایطی که بی‌آبی وجود دارد، درخت بادام میوه خوبی می‌دهد و همچنین
            ازلحاظ شرایط کاشت در زمین‌های آهکی هم تا حد زیادی مقاومت دارد. با
            توجه به موارد گفته شده و ارزش افزوده خوبی که کاشت این محصول دارد،
            ایجاد باغات بادام، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            اصولا درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به دادن
            محصول می‌نماید. کسانی که قصد احداث باغ پسته را دارند برای داشتن سود
            اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت درخت پسته، خاک رسی
            یا شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته به گونه ای است که
            در کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر اقتصادی است.
            آگاهی از اقلیم و آب و هوای مناسب برای درخت پسته یک امر حیاتی قبل از
            احداث باغ است. شرایط مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم
            و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل است. (لازم
            به ذکر است این محصول در مقابل سرما نیز مقاوم است و در منطقه هایی با
            اقلیم سردسير بهترین زمان کاشت نهال پسته، بعد از سپري شدن يخبندان می
            باشد.) انتخاب پایه مناسب نکته دیگری است که لازم است درنظر گرفته شود.
            یک پایه پسته قوی و ایده آل باید نسبت به بیماری های مختلف مقاوم و
            دارای رشد بالایی باشد، همچنین مقاومت و سازگاری زیادی در برابر کم آبی
            و شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام های مختلف گونه
            های متعدد درختان پسته از نظر خوراکی و صنعتی دارد همواره حائز اهمیت
            فراوانی است و انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز
            استفاده می‌کند.
          </p>
          <p>
            گل محمدی از دیگر محصولاتی است که در این شهرستان کاشته می شود و از
            بازدهی خوبی برخوردار است. بنابراین سرمایه گذاری در زمینه گسترش تولید
            این محصول، صرفه اقتصادی داشته و پیشنهاد می گردد. گل محمدی، گیاهی
            مقاوم به کم آبی، آفات و امراض است، که علاوه بر خواص درمانی، دارای
            مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب گردشگر و اشتغال
            زایی است. غنچه خشک، مایع گلاب، روغن و اسانس، فرآورده‌های برگرفته از
            گل محمدی است که علاوه بر عرضه در بازارهای داخلی، قابلیت صادرات به
            کشورهای دیگر را دارا است.
          </p>
          <p>
            شهرستان ساوجبلاغ نهالستان دارد و تولید نهال در این شهرستان میزان
            زیادی دارد. با توجه به بازارفروش خوبی که برای نهال های تولیدی وجود
            دارد، به نظر می رسد گسترش فعالیت در این رابطه، مقرون به صرفه باشد.{" "}
          </p>
          <p>
            احداث گلخانه از دیگر ظرفیت های شغلی این منطقه است. در حال حاضر نیز
            تعداد زیادی گلخانه وجود دارد که می توان در خصوص افزایش تعداد آن ها
            اقدام کرد. گلخانه های موجود به تولید محصولاتی همچون خیار، گوجه،
            فلفل، بادمجان، توت فرنگی، سبزیجات، گل و گیاه زینتی و نشاء (پیوندی و
            مکانیزه) می پردازند. بررسی های انجام شده نشان می دهد قابلیت افزایش
            تولید محصولات گفته شده به صورت گلخانه ای و همچنین احداث گلخانه تولید
            گیاهان دارویی وجود دارد. البته در این میان احداث گلخانه پرورش گل و
            گیاه زینتی و گلخانه گیاهان دارویی مزیت کمتری دارد. لازم به ذکر است
            سبزیجاتی مانند کلم، کاهو و کرفس و صیفی جاتی مانند گوجه، خیار، لوبیا
            سبز، فلفل، کدو و بادمجان در فضای آزاد نیز کاشته می شوند که به جز
            گوجه و خیار، کاشت سایر محصولات در فضای آزاد در اولویت های بعدی مزیت
            های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی
            برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه
            تر است. اما با این وجود پرورش گلخانه ای محصولات نیز نیاز به مراقبت
            های خاص خود را دارد.
          </p>
          <p>
            همچنین در شهرستان ساوجبلاغ گلخانه های هیدروپونیک در زمینه تولید توت
            فرنگی نیز وجود دارند که موفق عمل کرده اند؛ بنابراین به نظر می رسد
            قابلیت توسعه این گلخانه ها نیز وجود داشته باشد.
          </p>
          <p>
            هیدروپونیک یا آب‌کشت، یکی از روش های خلاقانه تولید محصولات کشاورزی
            بدون خاک و سم و با کم ترین نیاز به آب (با استفاده از محلول مغذی)
            است. با این روش، در هر نقطه ای از ایران می توان هر محصول کشاورزی را
            بدون توجه به اقلیم و نوع خاک، برداشت کرد. در روش هیدروپونیک، ریشه
            گیاه، در معرض هوا قرار دارد و آلودگی خاک، مشغله ذهنی گلخانه دار نیست
            و نیازی به ضد عفونی نخواهد بود، چون آب به صورت چرخشی در حرکت است؛
            بنابراین در مصرف آب صرفه جویی شده و هزینه تمام شده تولید،‌ کاهش پیدا
            می کند.
          </p>
          <p>
            میوه های هسته داری همچون گیلاس، آلبالو، زردآلو، هلو، شلیل، گوجه سبز
            و آلو از دیگر محصولات باغی این شهرستان هستند که از میزان تولید زیادی
            برخوردار هستند و فعالیت در زمینه افزایش تولید آن ها نیز پیشنهاد می
            گردد. میوه های نام برده شده علاوه بر اینکه به عنوان تازه خوری با
            استقبال خوبی روبه رو هستند، بلکه در بسیاری از صنایع غذایی مانند
            تولید آبمیوه، لواشک، چیپس میوه، میوه خشک، کمپوت و... کاربرد دارند؛
            بنابراین از بازارفروش خوبی برخوردار بوده و سرمایه گذاری در رابطه با
            تولید آن ها صرفه اقتصادی خوبی دارد.
          </p>
          <p>
            آلوئه ورا از جمله گیاهان دارویی است که در این شهرستان کاشته می شود و
            فعالیت در خصوص گسترش سطح کاشت آن ها مزیت اقتصادی دارد. گونه های
            مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها، آفات و حتی
            شوری هستند. علت مقاومت زیاد آن ها ساختار مرفولوژیکی این گیاه است و
            بذر آن ها نیز در شرایط اقلیمی مناسب و در دمای 21درجه سانتی گراد سبز
            می شوند. البته این گیاهان به سرما بسیار حساس هستند به طوریکه در دمای
            زیر 10درجه سانتی گراد رشد آن ها متوقف می شود. آلوئه ورا به رطوبت
            بالا، آب ایستایی و آبیاری زیاد حساس است. از این رو آبیاری گیاهان
            باید زمانی انجام شود که خاک آن ها کاملا خشک باشد. چنانچه این گیاه در
            مناطق گرم و خشک کاشته شود باید تحت آبیاری به موقع قرار بگیرد. آلوئه
            ورا را در هر نوع خاکی می توان کاشت ولی خاک های سبک که از زهکشی
            مناسبی برخوردار باشند برای کاشت این گیاه توصیه می شود. بازار و
            جایگاه آلوئه ورا در کشور جدید می‌باشد و آن چنان که باید جایگاه خود
            را پیدا نکرده اما این گیاه از اندک گیاهان دارویی است که علاوه بر
            مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و تغذیه ای
            (عصاره و نوشیدنی) نیز کاربرد دارد.
          </p>
          <p>
            سیب و گلابی از جمله محصولات باغی شهرستان هستند که میزان تولید زیادی
            دارند و شرایط لازم برای افزایش تولید آن ها نیز وجود دارد. سیب از
            میوه‌های مهمی است که می توان برای ماه‌ها انبار نمود؛ درحالیکه همچنان
            ارزش غذایی خود را حفظ می کند. توسعه باغات سیب در این شهرستان مزیت
            اقتصادی دارد. باید توجه داشت سیب معمولا آب نسبتا زیادی مصرف می کند
            که می توان با روش آبیاری قطره ای در شهرستان ساوجبلاغ، در مصرف آب
            صرفه جویی کرد. البته مقدار آب مصرفی بر اساس کیفیت خاک منطقه و نوع
            پایه سیب و شرایط آب و هوایی متغیر است.
          </p>
          <p>
            گلابی انواع مختلفی دارد و بومی شرق اروپا و غرب آسیا است. نگهداری
            گلابی کار چندان سختی نیست به همین دلیل خیلی از کشاورزان خانگی به
            کاشت و نگهداری آن تمایل دارند. گلابی با مقدار کمی مراقبت هم رشد می
            کند و از این جهت به درخت سیب شباهت دارد. گل های گلابی همزمان با برگ
            هایش می رویند و میوه آن شیرین آبدار است. گلابی حاوی ویتامین های E، C
            و کلسیم است و از آن برای دفع سموم بدن استفاده می کنند. نیاز به
            آبیاری زیادی برای درخت گلابی نیست. آبیاری بیش از حد سبب ریزش برگ های
            آن می شود و خشکی نیز گیاه را پژمرده می کند. در طول دوران رشد 2 نوبت
            آبیاری در هفته کافیست.
          </p>
          <p>
            توت درختی از دیگر محصولات باغی این شهرستان است که با شرایط اقلیم
            شهرستان سازگاری خوبی دارد و می توان نسبت به گسترش تولید آن اقدام
            کرد. توت این میوه بدون پوست، از خانواده گزنه‌ها و دارای فواید زیادی
            از جمله پاک‌کننده خون، خون ساز، ضدسرفه است که به صورت تازه و خشک
            استفاده می‌شود. میوه خشک شده توت با این که شیرین است اما خوردن آن
            برای کسانی که قند دارند ضرر ندارد زیرا قند آن درست معکوس قند انگور
            است. هم اکنون توت خشک در بازار تهران کیلویی بسته به کیفیت بین بالایی
            به فروش می رسد و قیمت بالای آن مطمئنا ارزش کار و سرمایه‌گذاری دارد.
          </p>
          <p>
            هندوانه، طالبی و خربزه از جمله محصولات جالیزی هستند که در شهرستان
            ساوجبلاغ کاشته می شوند. این میوه ها در فصول مربوط به خود از
            بازارفروش خوبی برخوردارند و فعالیت در زمینه توسعه تولید آن ها، مقرون
            به صرفه خواهد بود. لازم به ذکر است این محصولات آب زیادی مصرف می کنند
            و باید این نکته مد نظر قرار گیرد.
          </p>
          <p>
            پرورش قارچ از دیگر حرفه هایی است که در این شهرستان انجام می شود و در
            صورت تامین بازارفروش، می توان نسبت به گسترش پرورش این محصول اقدام
            کرد. میزان مصرف قارچ در سال های اخیر رشد خوبی داشته و سرانه مصرف
            بالا رفته است. مشتری داشتن این محصول از یک سو و غنی از پروتئین و
            ویتامین بودن آن از سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت
            باشد. پرورش قارچ از شغل هایی است که می توان با سرمایه اولیه کم و
            محیط کوچک شروع کرد. یک دوره کامل پرورش قارچ 60 روز طول می کشد که
            قابلیت کاهش به 35 روز را دارد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            گندم و جو از جمله محصولات زراعی شهرستان ساوجبلاغ هستند که به میزان
            زیادی تولید می شوند و با توجه به بازدهی و درآمدزایی خوب حاصل از کشت
            این محصولات، می توان نسبت به توسعه تولید آن ها نیز اقدام کرد. در
            میان محصولات کشاورزی، کشت گندم نسبت به بقیه کم دردسرتر است.گندم در
            بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود دهی می رسد و
            در دو نوع بهاره و پاییزه کشت می شود که محصول دهی پاییزه آن بیشتر
            است. علاوه بر خود گندم، کاه آن نیز مشتری خاص خودش را دارد. بعد از
            برداشت محصول، زمین آن هم چراگاه گوسفندان می‌شود. همچنین مورد حمایت
            های دولت واقع شده و کود شیمیایی و بذر نیز به شکل یارانه ای در اختیار
            کشاورزان قرار می گیرد؛ بنابراین توسعه این کشت توجیه اقتصادی دارد.
          </p>
          <p>
            جو از دیرباز در سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و
            علوفه سبز مورد استفاده قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ
            نیز استفاده می شود و در تهیه غذای کودک کاربرد دارد. جوشانده جو داروي
            خوبي براي مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده
            کلسترول است.
          </p>
          <p>
            زعفران از دیگر محصولات زراعی است که به میزان محدودی در این شهرستان
            کشت می گردد؛ اما با توجه به بازدهی خوب زعفران در این شهرستان و
            درآمدزایی بسیار خوب حاصل از کشت آن، می توان نسبت به توسعه تولید این
            محصول اقدام کرد.
          </p>
          <p>
            مقاومت زعفران در برابر سرما زیاد است و به آب کمی نیاز دارد. زعفران
            به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد
            دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می کند.
            کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان
            پیدا می کند. ایران اولین کشور تولیدکننده زعفران است که قریب به 90
            درصد از زعفران جهان را تأمین می کند. مصرف زعفران در ایران بالا است و
            نه تنها می تواند نیاز منطقه زیرکشت را تامین کند بلکه درسراسر ایران
            نیز مشتری دارد.
          </p>
          <p>
            شهرستان ساوجبلاغ در زمینه کشت گیاهان دارویی نیز مستعد است. درحال
            حاضر این گیاهان به صورت خودرو و کشت شده در این شهرستان تولید می شوند
            که می توان در زمینه توسعه تولید آن ها سرمایه گذاری کرد. آویشن، نعنا
            و پنیرک انواعی از گیاهان دارویی این شهرستان هستند. امروزه افراد
            زیادی به استفاده از گیاهان دارویی متمایل شده اند. خواص بی نظیر این
            گیاهان و نداشتن عوارض جانبی ناشی از مصرف باعث شده تا افراد زیادی به
            صور مختلف از آن ها استفاده کنند. به همین جهت به کشت گیاهان دارویی می
            توان به چشم یک مزیت پر سود نگریست.از آن جا که این گیاهان برای کشت،
            مراقبت خاص و شرایط حساسی نیاز ندارند، می توان روی کشت آن ها سرمایه
            گذاری کرد.
          </p>
          <p>
            دانه های روغنی همچون کلزا ،ذرت و آفتابگردان از دیگر محصولاتی هستند
            که در این شهرستان کشت می شوند و سرمایه گذاری در رابطه با افزایش سطح
            کشت آن ها از صرفه اقتصادی خوبی برخوردار است. لازم به ذکر است در این
            میان، کشت کلزا از مزیت بالاتری برخوردار است. کشت کلزا باعث از بین
            رفتن چرخه زندگی آفات، بیماری ها و علف های هرز گردیده و با کاهش جمعیت
            آنها موجب صرفه جویی در مصرف سموم و کاهش آلودگی های زیست محیطی می
            گردد. با توجه به آنکه زمان کشت کلزا در فصل پاییز است، نیاز گیاه به
            آب کم می‌باشد و با استفاده از نزولات جوی می توان به کشت آن اقدام
            نمود. کلزا با تولید مقادیر قابل توجهی علوفه می تواند در تغذیه دام
            های منطقه نقش موثری داشته باشد. همچنین برگردان بقای کلزا به خاک باعث
            افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد شد. کشت کلزا به عنوان
            یک دانه روغنی بسیار مهم در تولید محصولات حوزه صنایع غذایی و یا تولید
            انواع نهاده‌های خوراکی دام و طیور متداول است. روغن کلزا ازجمله
            مشتقات این گیاه است که امروزه به دلیل سالم بودن و داشتن کمترین
            کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته است. تحقیقات
            دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و کنجاله‌اش50-40
            درصد پروتئین دارد.
          </p>
          <p>
            ذرت که در دو نوع علوفه‌ای و دانه‌ای (هردو نوع آن در شهرستان تولید می
            شود اما کشت ذرت علوفه ای از مزیت بالاتری برخوردار است) کشت می‌شود،
            با هر آب و هوایی سازگاری دارد، در برابر خشکی مقاوم است و میزان
            ثمردهی آن در هکتار بالا می‌باشد. دولت برای تشویق به کشت این گیاه،
            اقدام به خرید تضمینی ذرت از کشاورزان می کند. روغن ذرت، کنسرو بلال و
            دانه ذرت به مصارف انسانی می رسد و همچنین دانه ذرت در مرغداری ها و
            علوفه تر، خشک، سیلو شده و کنجاله دانه در دامداری ها استفاده می شود.
            کاکل ذرت نیز در داروسازی به کار می رود. از ساقه و برگ ذرت در صنایع
            کاغذ، مقوا سازی و تولید کاغذ دیواری استفاده می کنند. نشاسته ذرت در
            صنایع رنگرزی، دارو سازی و پلاستیک سازی کاربرد دارد.
          </p>
          <p>
            لازم به ذکر است در شهرستان ساوجبلاغ ذرت شیرین نیز کشت می گردد و می
            توان در این زمینه هم فعالیت گسترده تری داشت.
          </p>
          <p>
            گل آفتابگردان گیاهی یک ساله است که پرورش آن در هر شرایطی امکانپذیر
            است و فرآورده های حاصل از آن دارای مزیت اقتصادی فراوان است.
            آفتابگردان در دو نوع آجیلی و روغنی کاشته می‌شود (هر دو نوع آن در
            شهرستان وجود دارد.). این گیاه، یکی از نباتات روغنی مهم جهان است که
            از نظر تولید روغن، بعد از سویا در مقام دوم قرار دارد. آفتاب گردان
            های آجیلی از بازار پسندی ویژه ای برخوردارند. علاوه بر این، فراورده
            های جانبی آفتاب گردان به خصوص کنجاله آن باعث توجه هر چه بیشتر به
            زراعت این گیاه با ارزش شده است.
          </p>
          <p>
            تولید بذر (بذر انواع محصولات) در مزارع از دیگر فعالیت هایی است که در
            شهرستان ساوجبلاغ انجام می شود و به نظر می رسد شرایط لازم برای توسعه
            تولید آن وجود داشته باشد.
          </p>
          <p>
            در شهرستان ساوجبلاغ علوفه های دامی همچون یونجه نیز میزان تولید خوبی
            دارند و فعالیت در زمینه گسترش تولید آن نیز مقرون به صرفه خواهد بود.
            در میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب
            آن از اهمیت خاصی برخوردار است همچنین به علت وجود باکتریهای ریزوبیوم
            در ریشه های خود قادر به تثبیت ازت هوا بوده و به این طریق باعث باروری
            خاک می شود از طرفی دیگر گیاهی چندساله است و تا چند سال می توان
            برداشت انجام داد؛ بنابراین توسعه این کشت توجیه اقتصادی داشته و امکان
            تامین بخشی از علوفه مورد نیاز دام، فراهم می‌شود که علاوه بر ایجاد
            اشتغال مولد و حصول درآمد مناسب برای زارعین، در استفاده بهینه از
            ظرفیت های پرورش دام نیز موثر خواهد بود و نیاز شهرستان برای وارد کردن
            نهاده های مورد نیاز دام از سایر مناطق را برطرف خواهد کرد.
          </p>
          <p>
            پیاز از دیگر محصولات زراعی شهرستان ساوجبلاغ است که میزان تولید خوبی
            دارد و گسترش سطح زیر کشت آن مقرون به صرفه خواهد بود. پياز محصولی است
            که به صورت یک‌ساله كشت می‌شود. این گیاه متعلق به فصل خنک است و
            بهترین دما برای جوانه زدن بذر پیاز 18 درجه سانتی‌گراد و حداقل و
            حداکثر دما برای این مرحله از رشد به ترتیب 7 و 29 درجه سانتی‌گراد
            است. این محصول از محصولاتی است که به‌عنوان چاشنی و طعم‌دهنده در اکثر
            غذاها استفاده می‌شود و دارای مصارف پزشکی و دارویی متعددی است؛
            بنابراین بازار مصرف خوبی داشته و توسعه آن توجیه اقتصادی دارد.
          </p>
          <p>
            حبوباتی همچون لوبیا، نخود، عدس و نخود فرنگی از دیگر محصولات زراعی
            این شهرستان هستند که پتانسیل لازم برای افزایش سطح زیر کشت آن ها وجود
            دارد. البته بررسی های انجام شده نشان می دهد کشت نخود فرنگی از مزیت
            بالاتری برخوردار است.
          </p>
          <p>
            {" "}
            نخود گیاهی است که به آب و هوای سرد نیاز دارد و دارای دو تیپ زمستانه
            و تابستانه است. نخود به علت دارا بودن اسید های آمینه مختلف ، ویتامین
            ها و مواد معدنی غذای بسیار خوبی است . همچنین از نظر طب قدیم ایران
            گرم و خشک است و خواص بیشماری دارد. روشن شدن پوست صورت، درمان عفونت
            های قارچی و تقویت رشد مو نمونه هایی از خواص نخود است.
          </p>
          <p>
            عدس نیز از جمله حبوباتی است که کشت و برداشت آن نسبت به سایر حبوبات
            ساده تر بوده و در هر آب و هوایی با دو روش دیمی و آبی قابل کشت است.
            این گیاه با هوای سرد هم سازگاری دارد و در فصل پاییز میزان ثمردهی آن
            بیشتر از بهار است. این گیاه به حاصلخیزی خاک کمک کرده و همچنین به
            عنوان کود سبز برای تقویت خاک استفاده می شود.
          </p>
          <p>
            لوبیا را نیز می توان از جمله حبوبات محبوب در ایران نام برد که گزینه
            مناسبی برای کشت در باغچه های کوچک و یا گلدان های اپارتمانی نیز محسوب
            می شود. زمین برای کشت لوبیا باید به اندازه کافی عمق داشته باشد و خاک
            نیز دارای سطحی نرم و حاصلخیز باشد. تهیه زمین لوبیا با هدف از بین
            بردن علف های هرز، زیر خاک بردن بقایای گیاهی، نرم کردن و افزایش عمق
            خاک زراعی، زیر خاک بردن مواد تقویت کننده و حفظ رطوبت موجود در خاک
            است.{" "}
          </p>
          <p>
            نخودفرنگى گياهى است يک‌ساله که داراى ساقه نازک و رونده بوده و داراى
            پيچکى است که به قيم و يا بوته‌هاى مجاور مى‌پيچد. نخودفرنگى نسبت به
            آب و هوا چندان حساس نبوده و احتياج کمترى به گرما دارد. حداقل گرماى
            لازم در حدود ۱ تا ۲ درجه سانتى‌گراد مى‌باشد. به‌علاوه يخبندان به آن
            صدمه نمى‌زند و در مقابل خشکى نيز تا حدودى مقاومت نشان مى‌دهد.
            قسمت‌هاى رويشى گياه مثل ساقه و برگ‌ها مى‌توانند حتى درجه حرارت ۵-
            درجه سانتى‌گراد را تحمل نمايند. البته در مرحله گل دادن بايد درجه
            حرارت بيش از ۱۵ درجه سانتى‌گراد باشد.
          </p>
          <p>
            چغندرلبویی از دیگر محصولاتی است که در این شهرستان تولید می شود و
            امکان گسترش تولید آن نیز وجود دارد.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد.{" "}
          </p>
          <p>
            در شهرستان ساوجبلاغ انواع مختلفی از طیور پرورش داده می شود و با توجه
            به ظرفیت های شهرستان امکان سرمایه گذاری گسترده تر در این حوزه وجود
            دارد. مرغ از جمله طیوری است که توجه خوبی به پرورش آن شده است و در
            حال حاضر مرغداری هایی در زمینه پرورش مرغ گوشتی و تخم گذار وجود دارند
            و طبق بررسی های انجام شده و با توجه به نزدیک بودن شهرستان ساوجبلاغ
            به شهرستان های پرجمعیت (نبود دغدغه بازارفروش) امکان احداث واحدهای
            جدید مرغداری در هردو زمینه وجود دارد. گوشت مرغ به سبب مزیت‌های
            فراوانی که دارد به عنوان منابع تامین پروتئین می تواند مطرح و نیاز
            عمومی منطقه و کشور را در این زمینه مرتفع نماید. ارزش غذایی بالای
            گوشت طیور، کم بودن افت پس از کشتار، سالم وبهداشتی بودن گوشت طیور،
            قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و زمین و
            برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            پرورش مرغ مادر از دیگر فعالیت هایی است که در این شهرستان انجام می
            شود و قابلیت توسعه آن وجود دارد.
          </p>
          <p>
            بوقلمون، بلدرچین و شترمرغ از دیگر طیور پرورشی این شهرستان هستند که
            با شرایط اقلیمی شهرستان سازگاری خوبی دارند و می توان نسبت به توسعه
            پرورش آن ها سرمایه گذاری کرد. پرورش هرکدام از این طیور از مزایای
            قابل توجهی برخوردار هستند که به آن ها می پردازیم. گوشت بوقلمون دارای
            خواص غذائي ويژه ای است و محدوديت مصرف خاصي نيز ندارد؛ بنابراین مي
            تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی که مصرف
            گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از ديگر
            امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه
            است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي را
            تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            در شهرستان ساوجبلاغ پرورش کبک نیز انجام می شود و فعالیت در زمینه
            گسترش پرورش آن از صرفه اقتصادی خوبی برخوردار خواهد بود. کبک پرنده‌ای
            است وحشی، که در کوهستان‌ها زندگی می‌کند و از قدرت پرواز کمی برخوردار
            است. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب و قیمت
            بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در
            حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور کاست. همچنین
            می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و عرضه را
            دارد.
          </p>
          <p>
            بررسی های انجام شده نشان می دهد در شهرستان ساوجبلاغ ظرفیت لازم برای
            پرورش پرنده هایی همچون اردک، غاز و قرقاول نیز وجود دارد. در حال حاضر
            این طیور در باغ پرندگان این شهرستان نگهداری می شوند.{" "}
          </p>
          <p>
            تغذیه‌ی اردک‌ها شبیه مرغ است، با این تفاوت که گوشت آن گرم است، ارزش
            غذایی بالایی دارد و مثل مرغ واکسینه نمی‌شود؛ در نتیجه مشکل هورمونی
            ندارد. راه‌اندازی کسب و کار پرورش اردک، کاری آسان است.
          </p>
          <p>
            پرورش غاز نیز آسان و به‌صرفه است؛ اما در ایران به دلایل نبود
            سیاست‌های حمایتی، کمتر به تولید صنعتی غاز توجه شده و رقابت کم در این
            عرصه، بازار را برای پرورش‌ دهندگان غاز، داغ می‌کند. پرورش غاز دارای
            ویژگی‌هایی همچون مدیریت ساده و مسئولیت کم، سرعت رشد بالا و مورد
            استفاده قرار گرفتن گوشت، تخم و کرک و پر آن است. تخم وجگر این پرنده
            برای تهیه غذا‌های گران قیمت در بسیاری از کشور‌ها استفاده می‌شود و
            جنبه صادراتی دارد.{" "}
          </p>
          <p>
            قرقاول یکی از بهترین پرندگانی است که حتی نسبت به بقیه طیور در زمینه
            پرورش، از سودآوری بالایی برخوردار است؛ ولی به دلیل عدم اطلاع رسانی
            های کافی هنوز خیلی از پرورش دهندگان، آگاهی لازم نسبت به این نوع
            پرنده ندارند. قرقاول به دلیل ویژگی های ظاهری و جنبه زیبایی بال و
            پرها و خواص بسیار زیاد گوشت آن مانند: عدم وجود چربی، وجود مواد معدنی
            و گروه عظیمی از ویتامین ها، لذیذ بودن گوشت آن بعد از آهو، سریع الهضم
            بودن، نداشتن هیچ گونه عارضه مصرفی برای سیستم گوارش و همچنین خواص آن
            برای درمان فراموشی و کم خونی، بسیار مورد توجه قرار گرفته است. این
            پرنده نیاز به مراقبت مداوم ندارد و نسبت به هر شرایط آب و هوایی مقاوم
            است. درضمن می‌توان روی صادرات گوشت قرقاول به کشورهای دیگر (مخصوصاً
            کشورهای حوزه خلیج فارس) کار کرد؛ بنابراین پرورش آن سوددهی بالایی
            خواهد داشت.
          </p>
          <p>
            پرورش پرندگان زینتی از دیگر فعالیت هایی است که در این شهرستان انجام
            می شود و می توان نسبت به توسعه آن اقدام کرد و درآمد بالایی کسب کرد.
            پرورش پرندگان زینتی به دلیل مزایایی از قبیل درآمدزایی بالا، بازار
            عرضه و تقاضای خوب، کم دردسر بودن پرورش در مقایسه با سایر ماکیان و
            نیاز به سرمایه و تجهیزات پایین توانسته مقبولیت گسترده‌ای را در بین
            افراد جامعه پیدا کند. این قبیل از کسب‌وکارها به‌خوبی توانسته‌اند
            زمینه‌ساز ظهور فرصت‌های شغلی درآمدزا و زودبازده باشند. در همین راستا
            پرورش‌دهنده با اجرا و پیاده‌سازی طرح پرورش پرندگان زینتی می‌تواند در
            کنار اشتغال‌زایی و به حرکت درآوردن چرخ‌های اقتصادی به سود دلخواه خود
            هم‌دست یابد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            پرورش ماهی از جمله حرفه هایی است که توسط برخی از مردم در شهرستان
            ساوجبلاغ انجام می شود. ماهی های پرورشی در این شهرستان از نوع قزل
            آلا، کپور، سالمون و ماهیان زینتی می باشد. با توجه به پتانسیل های
            موجود در شهرستان، قابلیت توسعه پرورش تمام ماهی های نام برده شده وجود
            دارد اما به نظر می رسد پرورش ماهی قزل آلا از مزیت بالاتری نسبت به به
            سایرین برخوردار باشد.
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم مناسب
            طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            ماهی سالمون از دسته ماهیان آزاد بوده است که در آب های شیرین یافت می
            شود. این ماهی از جمله ماهیان معرفی شده به کشور ایران می باشد و به
            دلیل شرایط مساعد در بخش های مختلفی پرورش داده می شود. ماهی سالمون از
            رنگدانه های نارنجی رنگی برخوردار است که دارای خواص زیادی می باشد.
            البته ماهی سالمون دارای گوشت نرم و خوش طعمی است که در بازار کشور از
            جمله گرانترین ماهیان شمال به شمار می رود. ماهی سالمون برای درمان
            بیماری های قلبی، افسردگی، فشار خون بالا بسیار مفید بوده است و دارای
            ارزش اقتصادی و غذایی بالایی است.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند. این ماهی
            در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد.
            ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای
            جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
          <p>
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است.
            به‌طوری‌که امروزه شاهد آن هستیم در بسیاری از شهرها، چندین مغازه به
            خرید و فروش این آبزیان مشغول هستند. پرورش ماهیان زینتی نیاز به آب
            کمی دارد و می‌توان از آب‌های شهری برای تولید آنها استفاده کرد.
          </p>
          <p>
            استفاده از استخرهای دومنظوره کشاورزی برای پرورش ماهی یکی از شیوه
            هایی است که علاوه بر افزایش بازدهی، باعث صرفه جویی در مصرف آب نیز می
            شود. در این روش استخرهایی برای پرورش ماهی احداث می شود و بعد از صید
            ماهی، آب موجود در استخر به سوی زمین های کشاورزی روان می گردد. فضولات
            موجود در این آب ها نیز نقش کود را برای محصولات ایفا می کند.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان ساوجبلاغ نیز ظرفیت های
            بسیارخوبی برای سرمایه گذاری در زمینه گردشگری وجود دارد.
          </p>
          <p>
            ساوجبلاغ یک واژه ترکی به معنای چشمه سرد است و این نام، به خوبی نشان
            دهنده طبیعت شگفت‌انگیز، سرسبز و پر از رودخانه‌ها و چشمه‌های این
            منطقه است. این شهرستان زیبا و تاریخی به دلیل عبور بزرگراه تهران –
            قزوین و نزدیکی آن به کلان شهرهای تهران و کرج دارای موقعیت ممتازی از
            نظر جذب گردشگر است و قابلیت های بسیار خوبی جهت سرمایه گذاری در این
            حوزه وجود دارد. روستای خوروین، آبشار عالم زمین، آبشار اغشت، بقعه بی
            بی سکینه (س) سنقرآباد، روستای برغان، آبشار چوب بست، روستای سنج و
            سیبان دره، روستای ولیان و غار لالون تنها برخی از جاذبه های گردشگری
            این شهرستان هستند. احداث مکان هایی همچون اقامتگاه بومگردی، رستوران
            بومی، اکوکمپ، هتل و مجتمع خدماتی رفاهی از جمله فعالیت هایی هستند که
            به صنعت گردشگری این شهرستان رونق می بخشند.{" "}
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی
            دارد.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
          <p>
            اکو کمپ‌ها در اشکال مختلف و با مصالح گوناگونی ساخته می‌شوند؛ به
            عنوان نمونه برخی از آن‌ها با بازسازی خانه‌های قدیمی، فضایی منحصر به
            فرد ایجاد می‌کنند، یا با استفاده از سازه‌های چادری نظیر خیمه و
            چادرهای عشایری ساخته می‌شوند. سازگاری این اکو کمپ‌ها با طبیعت در
            ابعاد بسیاری نمود پیدا می‌کند، به طور مثال تولید کمترین میزان دی
            اکسید کربن، استفاده از انرژی‌های تجدید پذیری مانند انرژی خورشیدی و
            باد، کمترین آسیب به پوشش گیاهی و جانوری، برخی از اقدامات اکو کمپ‌ها
            در راستای حفاظت از محیط زیست است.
          </p>
          <p>
            چند سالی است که احداث مجتمع های خدماتی رفاهی بین راهی در جاده های
            کشور به منظور ساماندهی خدمات بین راهی و افزایش رفاه رهگذران جاده ها
            مورد توجه قرار گرفته است. لیکن قابلیت های بالقوه بسیاری در این مجتمع
            ها نهفته است که می توان از آنها در جهت نیل به اهداف بزرگتری همچون
            توسعه و توازن منطقه ای بهره برد. از سوی دیگر در نظر گرفتن نقش های
            جدید برای این مجتمع ها، می تواند گام های مهمی در جهت توسعه پایدار
            مناطق تلقی گردد و باعث شود که ادامه فعالیت مجتمع های خدماتی – رفاهی
            بین راهی و گسترش دامنه فعالیت آنها از نظر اقتصادی توجیه پذیر باشد.
            در این زمینه تبعات مثبت احداث این مجتمع ها، به ویژه جنبه های گردشگری
            همراه با تاثیرات متقابل آنها بر مردم منطقه و رهگذران جاده ها تا حدی
            است که بعضا این الزام را ایجاب می کند که نهادهای اجرایی برای احداث
            این مجتمع ها و کمک به استقرار فعالیت آن‌ها پیشقدم شوند.
          </p>
          <p>
            مشاغل خدماتی دیگری همچون تعمیر لوازم منزل، خدمات خودرو و مغازه داری
            (در خصوص فروش انواع کالاها) از دیگر فعالیت هایی هستند که قابلیت راه
            اندازی دارند. با توجه به جمعیت و موقعیت شهرستان، فعالیت در زمینه
            مشاغل گفته شده جوابگو خواهد بود.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی محسوب می‌شود. ایجاد صنایع غذایی، علاوه بر
            اشتغالزایی، باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات
            کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌کند.
          </p>
          <p>
            در شهرستان ساوجبلاغ فعالیت های بسیار خوبی در زمینه ایجاد صنایع غذایی
            مختلف صورت گرفته است؛ اما بررسی های انجام شده نشان می دهد ظرفیت لازم
            برای ایجاد واحدهای تولیدی دیگر در این حوزه وجود دارد.{" "}
          </p>
          <p>
            انگور از جمله محصولات باغی است که در این شهرستان به میزان زیاد تولید
            می شود و قابلیت احداث واحد صنعتی فرآوری آن به منظور تولید کشمش، شیره
            انگور، سرکه انگور و روغن هسته انگور وجود دارد. کشمش، شیره و سرکه از
            جمله محصولاتی هستند که از بازارفروش خوبی در بین مردم برخوردارند.
            روغن هسته انگور از جمله روغن‌های گیاهی برشمرده می‌شود که با بالابردن
            کلسترول خوب بدن و پایین آوردن کلسترول بد به پاکیزگی رگ‌های خونی و
            شست‌وشوی آنها کمک کرده و از بیماری‌های قلبی- عروقی و سکته قلبی و
            مغزی جلوگیری می کند. از این روغن برای خام خواری، سرخ کردن، در تهیه
            انواع سالادها، غذاها و همچنین تهیه شیرینی و گریل مورد استفاده قرار
            می‌گیرد. همین چند منظوره بودن یکی دیگر از مزیت‌های این روغن به شمار
            می‌آید. از طرفی در این روغن، اسیدهای چرب امگا ۳، ۶ و ۹ بالاتری نسبت
            به سایر روغن‌های گیاهی وجود دارد که مصرف متعادل آن می‌تواند به
            ارتقای سطح سلامت کمک کند. همچنین با توجه به واردات روغن؛ استفاده از
            ضایعات و هسته‌های میوه‌های فرآوری‌شده مانند انگور در تولید روغن،
            می‌تواند در کاهش وابستگی کشور موثر باشد و مورد حمایت دولت هم قرار
            بگیرد. روغن‌کشی از این دانه علاوه بر بحث خوراکی در بسیاری از موارد
            صنعتی مانند صنایع نساجی، تولید کاغذ، داروسازی، لاستیک سازی و ... هم
            پرکاربرد است. با توجه به این که تعداد رقبای موجود نیز در تولید این
            محصول کم است، سرمایه گذاری در این حوزه می تواند صرفه اقتصادی بسیاری
            داشته باشد.
          </p>
          <p>
            با توجه به تولید گیاهان دارویی در این شهرستان می توان در خصوص احداث
            واحدی صنعتی جهت فرآوری و بسته بندی گیاهان دارویی سرمایه گذاری کرد.
            فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري
            زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته باشد. یکی از
            فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات دارای
            تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت تولید
            گیاهان دارویی در شهرستان ساوجبلاغ و نیز سهولت صادرات این محصولات به
            شهرها و کشورهای دیگر، می توان با سرمایه‌ای اندک به این کسب و کار
            مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی
            است که می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            گل محمدی نیز از جمله گیاهان دارویی این شهرستان است که قابلیت احداث
            واحد صنعتی دیگری در زمینه فرآوری و بسته بندی آن وجود دارد. اهمیت گل
            محمدی در تولید عطر، اسانس و گلاب آن است. بسیاری از فعالان در عرصه
            صنعت عطرسازی، اسانس گل محمدی را مهم ترین ماده اولیه این صنعت
            می‌دانند. بخش اعظم اسانس گل محمدی تولید شده، به دلیل داشتن عطر و بوی
            بسیار خوش برای تهیه عطرهای گران قیمت استفاده می‌شوند. گلاب نیز یکی
            از نوشیدنی‌هاي پرمصرف در طب سنتی است و طبع میانه تا حدودی رو به خنکی
            دارد. اسانس و گلاب حاصل از این گل در رفع مواردی نظیر افسردگی، بی
            خوابی، فشار روحی، خشکی و حساسیت پوست، التیام زخم های پوستی و عفونت
            های باکتریایی و ویروسی مؤثر است. خشک کردن و بسته بندی گل محمدی نیز
            از دیگر فعالیت هایی است که می توان در این حوزه انجام داد.
          </p>
          <p>
            با توجه به تولید میوه های خشکی همچون گردو و بادام، امکان سرمایه
            گذاری در زمینه احداث واحدهای صنعتی جهت فرآوری وبسته بندی آن ها وجود
            دارد؛ در صورت نیاز می توان نسبت به واردات مواد اولیه از سایر شهرستان
            های اقدام کرد. فراوری نمیشه روغن گردو یکی از گران‌ترین روغن‌های
            طبیعی موجود در بازار است. این روغن به‌راحتی دردسترس است و در تمام
            جهان شناخته‌شده می‌باشد، ولی بسیاری از مردم هنوز از این روغن
            همه‌کاره که خواص فراوانی دارد بهره نمی‌برند، زیرا از خواص روغن گردو
            آگاهی ندارند، اما با آگاهی دادن به مردم می توان بازار فروش این روغن
            را گسترده تر کرد. روغن گردو خواص فراوانی دارد که کمک به سلامت قلب و
            عروق، کمک به کنترل قند خون و دیابت، جلوگیری از ریزش مو، بهبود عملکرد
            مغز و کاهش خطر ابتلا به سرطان از این دست هستند. یکی دیگر از محصولاتی
            که از گردو می توان تولید کرد، ترشی گردو است. این ترشی خوشمزه علاوه
            بر خواص بی نظیر در کاهش سطح کلسترول نیز مفید است.
          </p>
          <p>
            فراوری بادام می‌تواند یکی از گزینه های شغلی مناسب برای درآمد زایی
            باشد. مغز بادام برای فرآوری بیشتر، توزین شده و عملیاتی چون برش زدن،
            خرد کردن، بو دادن ، نمک زدن و یا دودی کردن روی آنها انجام می‌گیرد.
            این محصولات نهایی درون شیشه، فویل، قوطی، کیسه یا جعبه، بسته بندی و
            در بازار عرضه می‌شود. همچنین تکه های کوچک مغز بادام نیز ممکن است
            آسیاب شده و به صورت آرد یا خمیر برای فرآورده های نانوایی استفاده
            شوند. تولید روغن بادام از دیگر فعالیت هایی است که می توان در حوزه
            فرآوری بادام انجام داد.
          </p>
          <p>
            تولید و بسته بندی خشکبار از دیگر مشاغل پیشنهادی در این حوزه است که
            از سودآوری بالایی برخوردار است. آجیل و خشکبار از موارد مصرفی است که
            سالها مورد استفاده عموم قرار گرفته و گاهی حتی در بازار جهانی و
            صادرات جایگاه خاصی دارد. تولید و بسته بندی خشکبار به سرمایه زیادی
            نیاز ندارد و در صورتی که بسته بندی و پخت خشکبار با دقت انجام شود جهت
            فروش آن، هیچ مانعی وجود نخواهد داشت. بازار این محصول فروشگاههای
            زنجیره ای ، شرکتها و سازمانهای دولتی و خصوصی ، فروشگاههای بزرگ ،
            بنکدارها وشرکتهای پخش خشکبار است.{" "}
          </p>
          <p>
            احداث واحد صنعتی تولید لبنیات از دیگر ظرفیت های شغلی این شهرستان
            است. البته در حال حاضر نیز کارخانه تلوید لبنیات موجود است اما به نظر
            می رسد ظرفیت لازم برای توسعه این فعالیت وجود داشته باشد. شیر و
            فرآورده هاي آن از مهمترین اجزاي تشکیل دهنده جیره غذایی انسان است که
            از لحاظ ارزش غذایی از کلسیم، فسفر، ویتامین هاي مورد نیاز و پروتئین،
            غنی می‌باشد و همیشه استقبال بسیار خوبی از این نوع محصولات می شود.
            البته باید توجه داشت برای موفقیت در این زمینه باید به بالابردن
            توانایی رقابت با نشان‌های تجاری معروف نیز فکر کرد.
          </p>
          <p>
            با توجه به تولید انواع میوه در شهرستان ساوجبلاغ و شهرستان های اطراف،
            امکان احداث واحدهای صنعتی فرآوری میوه به منظور تولید کنسانتره و
            آبمیوه، چیپس میوه و میوه خشک، لواشک، کمپوت و مربا وجود دارد. البته
            در حال حاضر نیز کارخانه فرآوری میوه موجود است؛ با این حال به نظر می
            رسد این فعالیت قابلیت توسعه داشته باشد. لازم به ذکر است که بالابردن
            توانایی رقابت با کارخانه موجود، از شروط موفقیت در این زمینه است.{" "}
          </p>
          <p>
            کنسانتره میوه ها از یک فرایند مرتب و متوالی تولید و این فرآیند در
            نهایت به تغلیظ منتهی می شود که امکان جابجایی را تسهیل می کند. فایده
            تولید کنسانتره در میوه ها این است که با حذف آب، وزن ماده غذایی کاهش
            یافته و حمل و نقل آن راحت تر و با صرف هزینه کمتر صورت می گیرد. به
            علاوه کنسانتره را به راحتی در هنگام مصرف با اضافه نمودن حلال (معمولا
            آب) به حالت اول برگردانده و استفاده می کنند. کنسانتره میوه در تولید
            آبمیوه، پاستیل های میوه ای، بستنی میوه ای و شیرینی مغزدار به صورت
            مستقیم کاربرد دارد.
          </p>
          <p>
            خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است.
            در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده
            و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک
            کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به
            میزان چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و
            ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک
            ایران، سهم محصولات وارداتی است، با تولید مشابه داخلی این میوه‌ها (از
            نظر نوع و کیفیت)، می‌توان مانع واردات و خروج میلیون‌ها دلار ارز از
            کشور شد. همچنین نیاز بیش از حد برخی از کشورها به این گونه محصولات
            (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل سبزیجات و
            میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)، فرصت مناسبی برای
            رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            در رابطه با مزیت تولید کمپوت میوه نیز باید گفت امروزه با توجه به
            تولید انواع میوه بیش از مقدار مصرفی، باید با روش های مختلفی مانند
            تولید کمپوت، از مازاد میوه مصرفی نگهداری کرد تا علاوه بر کاهش ضایعات
            در تمام فصول مورد استفاده قرار بگیرند. تهیه کمپوت یکی از روش های
            نگهداری طولانی میوه با استفاده از حرارت است که طی آن آنزیم ها
            غیرفعال و اغلب میکروارگانیسم ها نابود می شوند. بسته بندی میوه های
            کمپوت شده به گونه ای است که از آلودگی مجدد آن ها جلوگیری می کند.
            انتخاب مواد اولیه مناسب و سالم در کیفیت محصول نهایی و رضایت مصرف
            کننده نقش مهمی دارد.
          </p>
          <p>
            احداث کارخانه تولید کیک، کلوچه و بیسکوییت و همچنین فعالیت در زمینه
            تولید نان سنتی از دیگر پیشنهادات شغلی در این حوزه است که قابلیت
            انجام دارد؛ البته در حال حاضر نیز این محصولات تولید می شوند.
          </p>
          <p>
            در شهرستان ساوجبلاغ واحد تولید چیپس سیب زمینی وجود دارد؛ با این حال
            به نظر می رسد همچنان قابلیت توسعه فعالیت در این زمینه وجود داشته
            باشد. چیپس سیب زمینی یکی از محصولاتی است که به واسطه طعم جذاب خود
            مخاطبین زیادی در میان تمام اقشار جامعه دارد و اکثر افراد به ویژه
            کودکان و نوجوانان از این محصول استفاده می‌کنند. چیپس به عنوان یک
            ماده غذایی لذیذ و پرطرفدار در بازار مصرف مواد غذایی کالایی رقابتی
            است؛ بنابراین افرادی که قصد ورود به این حرفه را دارند باید به این
            نکته توجه کنند که حتماً محصولات تولیدی توانایی رقابت با نشان‌های
            تجاری موجود در بازار را داشته باشند.
          </p>
          <p>
            با توجه به انجام زنبورداری در سطح مناسب در این شهرستان، احداث واحدی
            جهت تولید فرآورده هایی همچون ژل رویال مزیت اقتصادی داشته و پیشنهاد
            می گردد. ژل رویال، ماده‌ای بسیار مغذی و نیرو بخش و در واقع به عنوان
            غنی ترین ماده مغذی بیولوژیک شناخته شده است. ارزش افزوده بالای تولید
            ژل رویال زنبور عسل در بازارهای جهانی سبب شده تا تولید این محصول با
            ارزش در دستور کار صنایع غذایی قرار گیرد. میکروب کشی، جلوگیری از
            آلزایمر، جلوگیری از فشار خون، ضدسرطان بودن و کمک به جوانی و شادابی
            پوست از جمله خواص این ژل است.
          </p>
          <p>
            واحدهای صنعتی سوسیس و کالباس، همبرگر، رب گوجه فرنگی، رشته آشی و
            پلویی، نان صنعتی، فرآوری و بسته بندی قارچ، ترشیجات و شوریجات، شیرینی
            جات، سس مایونز، شکلات، ماکارونی، آرد، سبزی خشک کنی و چای از جمله
            صنایع غذایی شهرستان ساوجبلاغ هستند که توسعه فعالیت در این زمینه ها
            مقرون به صرفه به نظر نمی رسد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            ساوجبلاغ تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل
            های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای
            صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            با توجه به نزدیکی شهرستان ساوجبلاغ به بازارهای فروش بزرگ، راه اندازی
            کسب و کار تولید پوشاک امکان پذیر بوده و از صرفه اقتصادی بالایی نیز
            برخوردار است.{" "}
          </p>
          <p>
            تولید مصالح ساختمانی مانند تیرچه، بلوک و سفال از دیگر فعالیت هایی
            است که در شهرستان ساوجبلاغ، بازدهی خوبی خواهد داشت.{" "}
          </p>
          <p>
            تولید مصنوعات چوبی همچون میز و صندلی و ادوات کشاورزی از دیگر ظرفیت
            های شغلی این شهرستان هستند که سودآوری خوبی را به همراه دارند.{" "}
          </p>
          <p>
            صنایع فعال این شهرستان عبارتند از: واحدهای تولید داروهای گیاهی
            (مجتمع داروسازی برکت)، سرنگ و گان و ماسک (شرکت سوپا)، قطعات خودرو،
            لوازم خانگی (شرکت پاکسان، هیمالیا و ال جی)، ام دی اف،کابینت، مبل،
            سم، کارتن و سبد، دستمال کاغذی، لوازم ارایشی، لوازم الکترونیکی، دینام
            و تسمه، سیم و کابل، موزاییک، بتن و کارخانه ماموت(تولید کالاهایی
            همچون ماشین، تریلی، کانتینتر و اتاقک ماشین).{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            در شهرستان ساوجبلاغ انواع محصولات کشاورزی با مقادیر قابل توجه تولید
            می شود و احداث واحدی جهت سورتینگ و بسته بندی این محصولات، گزینه شغلی
            خوبی به نظر می رسد. سورتینگ و بسته بندی از فرآیند هایی است که بر
            میزان صادارت تاثیر دارد. هدف از سورتینگ، دسته بندی و درجه بندی انواع
            محصول بر اساس سایز و کیفیت است. به طوری که بتوان محصول نهایی را به
            صورت یک دست و یک اندازه در بسته بندی های مختلف در بازار ارائه نمود و
            مشتری نهایی در طول زمان از یکنواختی خرید خود با برند مورد نظر مطمئن
            باشد. بسته بندی نهایی محصولات پس از عملیات سورتینگ به منظور جابجایی
            آسان و همچنین حفاظت از محصول نهایی سورتینگ شده صورت می گیرد. از
            ویژگی های بسته بندی مناسب میوه می‌توان به عدم استفاده از مواد مضر و
            شیمیایی در ساختار بسته بندی، سهولت فریز کردن و نگهداری در سردخانه،
            قابلیت حمل و نقل مناسب، پاسخگویی به نیازهای نهایی بازار به طوری که
            در وزن ها و بسته های مختلف که همه سلیقه ها را در بر بگیرد، اشاره
            کرد.{" "}
          </p>
          <p>
            با توجه به تولید عسل به میزان مناسب، احداث واحد صنعتی بسته بندی عسل
            سودآوری خوبی خواهد داشت. ویژگی مهم عسل آن است که این ماده طبیعی به
            دلیل نداشتن آب، به شرط دوری از رطوبت، در مدت طولانی فاسد نمی‌شود.
            این ماده فقط در صورتی ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰
            درجه، حرارت ببیند. البته برای حفظ قدرت ضد میکروبی عسل باید آن را در
            مکانی تاریک و یا در ظرف شیشه ای مات یا تیره خارج از یخچال نگه داشت.
            نگهداری عسل در ظروف فلزی برای مدت طولانی مناسب نیست. بدین منظور
            امروزه بسته بندی عسل به شکل های جذاب، خلاقانه و مناسب جهت نگهداری رو
            به افزایش است. بسته‌بندی های شکیل، باعث جذب بیشتر مشتری و همچنن
            تسهیل در حمل و نقل عسل می‌شود؛ لذا کار کردن در حوزه بسته بندی عسل
            تولیدی شهرستان علاوه بر سودآوری باعث ایجاد اشتغال پایدار می‌شود.
          </p>
          <p>
            با توجه به رونق دامداری در شهرستان و وجود کشتارگاه دام، میزان مناسبی
            از پوست دام تولید می شود که می توان در رابطه با فرآوری آن ها اقدام
            کرد. فراوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و
            همچنین استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد
            درآمد مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند.
          </p>
          <p>
            واحدهای سردخانه، کشتارگاه صنعتی دام و طیور، بسته بندی گوشت قرمز و
            مرغ، تولید خوراک دام و طیور و بسته بندی حبوبات، کشمش و خشکبار از
            جمله صنایع تبدیلی و تکمیلی این شهرستان هستند.{" "}
          </p>
          <p>
            بسته بندی غلات از دیگر پیشنهادات شغلی است که با توجه به تولید انواع
            غلات در این شهرستان و شهرستان های اطراف امکان پذیر است.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، تمام
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد.{" "}
          </p>
          <p>
            در شهرستان ساوجبلاغ انواعی از صنایع دستی تولید می شوند و ظرفیت های
            لازم برای توسعه این صنایع وجود دارد.
          </p>
          <p>
            بافت فرش، تابلو فرش و قالیچه از جمله فعالیت هایی است که در حوزه
            صنایع دستی این شهرستان انجام می شود و می توان در رابطه با گسترش آن
            ها سرمایه گذاری کرد. قالی بافی از مشاغل خانگی پردرآمدی است که
            تسهیلات خوبی به آن تعلق می گیرد. بسیاری از زنان خانه دار این هنر را
            یک فرصت شغلی مناسب می دانند چون در کنار کارهای روزمره می توانند به
            این کار بپردازند و درآمد خوبی کسب کنند. از آن جایی که قالی انواع
            مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و متناسب با ذوق
            و سلیقه افراد تولید و به بازار عرضه کرد. همچنین با تولید فرش با
            کیفیت می توان به صادرات در این زمینه فکر کرد. این کسب و کار را می
            توان در فضای کوچک و با سرمایه اولیه کم راه انداخت و با فروش محصول و
            افزایش مشتری، این کار را گسترش داد و زمینه اشتغال بسیاری از جوانان
            را فراهم کرد.
          </p>
          <p>
            جاجیم بافی و گلیم بافی از دیگر صنایع دستی این شهرستان هستند که
            قابلیت لازم برای توسعه آن ها وجود دارد. گلیم به عنوان یکی از قدیمی
            ترین دست بافت های بشر، از شاخه هاي قاليبافي است و در آن از طرح هاي
            مختلف محلي استفاده مي شود. هر چند در گذشته گلیم به عنوان یک زیرانداز
            شناخته و بافته می شد اما امروزه با توجه به زیبایی نقوش و کیفیت بافتی
            که دارد از آن در هنرهای تلفیقی همچون روکش های مبلمان ، دوخت کیف های
            چرمی، وسایل تزیینی و غیره استفاده های بسیاری می شود.
          </p>
          <p>
            جاجیم بافی نیز در عین ظرافت و زیبایی و دقتی که باید صرف آن شود، سنتی
            ترین روش بافندگی را مجسم می کند و ابزار مورد نیاز آن از ساده ترین
            وسایل است. جاجیم نیز در برخی از نقاط کشور همچنان طرفداران خود را حفظ
            کرده است و توسعه جاجیم بافی درصورت تامین بازار فروش سودآوری خوبی
            دارد.
          </p>
          <p>
            طلاسازی از دیگر فعالیت هایی است که می توان در زمینه انجام آن در این
            شهرستان سرمایه گذاری کرد. این فعالیت در حال حاضر نیز انجام می شود.{" "}
          </p>
          <p>
            تولید کفش های سنتی مانند گیوه از دیگر صنایع دستی این شهرستان است که
            در صورت تامین بازارفروش، گسترش آن صرفه اقتصادی خوبی خواهد داشت.
          </p>
          <p>
            شمع سازی از دیگر پیشنهادات شغلی در حوزه صنایع دستی شهرستان ساوجبلاغ
            است. کسب و کار شمع سازی از مشاغل خانگی پر درآمدی است که امروزه به
            علت خواص دارویی، خواص زینتی و زیبایی، بازار مصرفی بالا و پررونقی
            دارد. این کسب و کار از ریسک پایینی برخوردار است و چون مواد اولیه آن
            به راحتی تامین می شود، بازار مصرفی خوبی دارد (مواد اولیه شمع سازی،
            پارافین می‌باشد که ایران منابع سرشاری از پارافین را داراست).
            شمع‌سازی در مقیاس کوچک قابل انجام است و خطرهایی مثل بیماری و یا آب و
            هوای اقلیمی، کار و سرمایه را تهدید نمی کند. به همین خاطر می تواند از
            بهترین گزینه ها برای راه اندازی کسب و کار باشد و با بازاریابی مناسب
            سود خوبی را عاید شخص کند. در صورت تامین بازار می‌توان این شغل را در
            مقیاس‌های بزرگ‌تر نیز راه‌اندازی کرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
