import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-17"].cities["IR-1722"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        food_industry: "صنایع غذایی",
        industry: "صنعت",
        services: "خدمات",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان کازرون یکی از شهرستان‌های استان فارس بوده که در غرب این
            استان قرار دارد و مرکز آن شهر کازرون است. جمعیت این شهرستان طبق
            سرشماری سال 1395، 266217 نفر می‌باشد که سومین شهرستان پر جمعیت استان
            فارس است. همچنین شهر کازرون پنجمین شهر پر جمعیت استان فارس پس از
            شیراز، مرودشت، جهرم و فسا است. این شهرستان از مناطق گردشگری، تاریخی
            و باستانی مهم ایران است و مناطق گردشگری بسیار و آثار تاریخی فراوانی
            را در بر دارد نظیر شهر تاریخی بیشاپور که در ۲۰ کیلومتری شهر کازرون
            قابل مشاهده ‌است. آب هوای این شهر در فصل تابستان گرم و خشک و در
            زمستان خنک و معتدل است. مناطق خوش آب و هوای اطراف این شهر، مقصد
            کوچ‌نشینان استان‌های همجوار است. در مجموع شهرستان كازرون جزء سه
            شهرستان پر باران استان فارس مي‌باشد و به طور كلي رژيم بارندگي در
            كازرون مديترانه‌اي است. اين شهرستان از سمت شمال به شهرستان ممسني، از
            طرف مشرق به شهرستان شيراز، از طرف غرب به استان بوشهر و از طرف جنوب
            به شهرستان فيروز آباد و فراشبند محدود مي گردد. شکل زیر موقیت شهرستان
            کازرون را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب ‌و كارهاي موجود در هر شهرستان بر مبناي
            يک روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب ‌و كار تدوين مي‌شود. اين
            شناسنامه‌ها به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار
            هم‌پوشاني اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح مي‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌ شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد. بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            کازرون ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوري كه در قسمت مقدمه اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب ‌و كارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌ و كارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های مرتبط با بخش کشاورزی، در سطح
            گسترده‌ای در شهرستان کازرون انجام می‌شود و به نوعی پایه اقتصاد این
            شهرستان می‌باشد و در نتیجه انجام این حرفه، سود اقتصادی خوبی کسب
            می‌گردد. از آن جایی که حوزه دامداری با یکی از مهم ترین نیازهای
            انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط
            می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و افزایش
            بهره‌وری در آن، می‌تواند از راهکارهای افزایش اشتغال باشد و عاملی
            برای توسعه صنایع غذایی، تبدیلی و تکمیلی کازرون محسوب شود.
          </p>
          <p>
            دامداری در شهرستان کازرون از رونق خوبی برخوردار است و بیشتر جمعیت
            دام‌های این شهرستان را دام‌های سبک تشکیل داده‌اند. همچنین برخی
            واحدهای صنعتی نیز به صورت محدود در زمینه پرورش گاو شیری و پرواربندی
            بره فعالیت می‌کنند. در واقع اقلیم منطقه و دمای بالا در فصول گرم سال
            مانع فعالیت‌های دامداری در این منطقه نشده است و این حوزه با استقبال
            خوبی مواجه شده و همچنان انجام می‌گردد. در ادامه به معرفی و مزیت
            دام‌هایی که در این منطقه ظرفیت پرورش دارند، پرداخته می شود. لازم به
            ذکر است که در زمینه پرورش دام‌های سبک و سنگین یاد شده، پرورش به روش
            صنعتی اگر چه سرمایه گذاری بیشتری را می طلبد اما می تواند شخص را با
            سود سرشاری مواجه سازد. بنابراین مزیت این روش با توجه به محاسنی که
            دارد، به مراتب بیشتر از دامداری‌های سنتی است.
          </p>
          <p>
            طبق بررسی‌های صورت گرفته، در زمینه دام سبک بیشتر گوسفند بومی و
            قشقایی و بزهایی از نژادهای محلی در این منطقه پرورش می یابند و با
            توجه به آمار، اولویت پرورش برای هردوی این دام ها در یک سطح است.
            پرورش گوسفند نسبت به سایر حیوانات، بیشتر مورد توجه دامداران این
            شهرستان قرار گرفته زیرا توان گوسفند برای تحمل اقلیم‌های متفاوت بیشتر
            است. همچنین پرورش این نوع از دام جیره غذایی کمتر و در نتیجه هزینه
            کمتری هم نیاز دارد. تمامی فرآورده‌های دامی مانند گوشت، شیر، ماست،
            کره، و حتی پشم و پوست دام پرکاربرد هستند و فروش این فرآورده‌ها در
            تمامی روزهای سال انجام می‌شود. از طرفی قیمت گوشت گوسفند بالا بوده و
            به علاوه اجزای گوسفند مانند دل، قلوه، جگر، سیرابی، کله پاچه، خوش
            گوشت و… نیز قابل فروش هستند. خرید دام برای قربانی کردن در ایام مذهبی
            مانند عید قربان و… موجب رونق این کسب و کار می‌شود بنابراین گسترش
            نگهداری و پرورش گوسفند سوددهی خوبی را برای پرورش دهندگان این شهرستان
            به همراه خواهد داشت.
          </p>
          <p>
            گوسفند قشقایی، نژاد دیگری است که دارای خصوصیات و ژنتیک خاصی است و
            همین باعث شده است تا آن را در دسته بهترین گوسفندان ایرانی قرار دهند.
            از زیستگاه این دام به عنوان نام آن یعنی قشقایی استفاده شده است و این
            معمولاً در تمامی گوسفندان رعایت شده است. به دلیل محبوبیت و تولید
            گوشت مرغوب، این نژاد طرفداران زیادی داشته و بیشتر دام‌های جنوب از
            این دسته هستند. از خصوصیات حائز اهمیت این دام، سازگاری آن با مناطق
            گرم و شرایط غذایی سخت است که با این حال می‌تواند گوشت مرغوبی را
            تولید کند. پرورش بز، پیشنهاد دیگری در زمینه دام سبک می‌باشد. به‌طور
            کلی بز به ‌عنوان یک حیوان اهلی نشخوار کننده جهت تولید شیر و گوشت در
            مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌ عنوان حیوانی
            محبوب در بین دامداران شهرستان تلقی شود. از این حیوان علاوه بر تولید
            شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            از انواع نژادهای بز می‌توان به پرورش بز شیری سانن اشاره کرد. بز سانن
            یک نژاد شیری پرتولید است که نسبت به بزهای بومی، تولید شیر بسیار
            بیشتری دارد و می‌تواند بخشی از نیاز شهرستان به شیر و پروتئین حیوانی
            را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن بالاتر
            می‌باشد که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف شده توسط
            آن می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و رغبت بیشتر
            جوانان این منطقه به امر دامپروری می‌شود. لازم به یادآوری است که هر
            کیلوگرم شیر بز با قیمت بیشتری نسبت به شیر گاو فروخته می‌شود و در
            نقاط مختلف طرفداران خاص خود را دارد.
          </p>
          <p>
            پرورش دام سنگین و پر بازده نیز با توجه به رشد جمعیت شهرستان و نیاز
            روز افزون به گوشت و مواد پروتئینی، مورد توجه قرار گرفته است. گاوهای
            بومی به لحاظ تنوع و اختلاف ژنتیکی، ویژگی‌های خاص نژادی و مقاومت‌های
            طبیعی ایجاد شده در آن‌ها طی قرن‌ها زیست در شرایط سخت محیطی و آب و
            هوایی مختلف به عنوان یک منبع عظیم تولید شیر و گوشت می‌تواند نقش موثر
            در تامین مواد پروتئین حیوانی و اقتصاد پویا ایفا نمایند. پوست گاو نیز
            به عنوان یک محصول با ارزش دامی امروزه به میزان 10 تا 20 درصد مصارف
            چرم سازی را تامین می کند، حتی شاخ و سم و فضولات حیوان نیز ارزش
            اقتصادی داشته و به روش‌های مختلف مورد استفاده قرار می گیرد. علاوه بر
            پرورش گاوهای بومی در این شهرستان، اخیراً نژاد سمینتال نیز به صورت
            پایلوت مورد بررسی قرار گرفته و نتایج خوبی بدست آمده که سبب می‌شود
            بتوان از این نژاد برای پرورش در شهرستان استفاده نمود. گاو سمینتال
            جزء بهترین گاوهای شیری و گوشتی است. افزایش وزن روزانه فوق‌العاده و
            گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به بیماریهای عفونی و
            متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و همچنین سازگاری
            بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که دامدار کازرونی
            برای درآمدزایی و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای پرورش
            گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این نژاد با
            دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را تولید
            می‌کند.
          </p>
          <p>
            در راستای تامین گوشت، پرواربندی گوساله نیز می‌تواند مزیت موفقی در
            این شهرستان باشد. حدود نیمی از گوشت قرمز توسط گوساله‌های پروار شده
            تأمین می‌شود. بنابراین این بخش از دامپروری و دامداری دارای ظرفیت
            زیادی برای توسعه و پیشرفت دارد. مزایای ورود به عرصه‌ی پرورش گوساله
            دارای جنبه‌های مختلف است. از یک طرف، از پوست گاو گوشتی در چرم‌سازی
            استفاده می‌شود از طرف دیگر از گوشت آن جهت استفاده در تغذیه انسان
            بهره‌برداری می‌شود. همچنین به لحاظ اقتصادی، در درآمدزایی تاثیرگذار
            است. در این شهرستان در حال حاضر پرورش گاو به دو صورت صنعتی و سنتی
            انجام می گیرد. در پرواربندی علمی و صنعتی از دام‌های نر جوان نژادهای
            گوشتی استفاده می‌شود. استفاده از ظرفیت ژنتیکی دام‌های گوشتی و کاهش
            کشتار دام‌های شیری و مولد از دیگر محاسن پرواربندی با روش‌های نوین
            است. پرواربندی گوساله با روش‌های علمی و نوین سبب کاهش دوره
            پرواربندی، کاهش هزینه تولید گوشت و جلوگیری از تخریب مراتع می‌شود.
          </p>
          <p>
            بررسی‌ها نشان می‌دهد با توجه به خشکسالی‌های مداوم در استان و کاهش
            علوفه در مراتع ضروری است در مورد پرورش انواع دام‌ها تجدید نظر و از
            دام‌هایی استفاده شود که از علوفه خشک تغذیه کنند، اما شیر و گوشت کافی
            و با کیفیت داشته باشند. گاومیش و شتر از دام‌های مناسب برای پرورش در
            مناطق خشک مانند استان فارس به شمار می‌روند و می‌توانند به لحاظ
            اشتغال‌زایی هم مورد توجه باشند. مهم‌ترین اقدام برای گسترش پرورش
            گاومیش به جای دام صنعتی، اصلاح نژاد است زیرا با استفاده از این روش
            ضمن افزایش شیر، کیفیت گوشت نیز به درجه مطلوب می‌رسد. هزینه تغذیه و
            علوفه گاومیش نسبت به دام صنعتی بسیار پایین‌تر است. گاومیش نسبت به
            خشکسالی و انواع بیماری‌های دامی نیز مقاوم است و شیر پر چرب و چرم
            ضخیمی دارد.
          </p>
          <p>
            پرورش شتر نسبت به سایر دام ها مزیت‌هایی مانند قابلیت سازگاری با
            شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت
            پایین علوفه و مقاومت نسبی در مقابل امراض و عوامل بیماری‌زا دارد.
            همچنین شتر در مقایسه با سایر دام‌های اهلی علوفه را با قابلیت هضم
            بالا و بازده بیشتری استفاده می نماید و قادر است از انواع خاص گیاهان
            مرتعی (خشبی، خاردار و تیغ دار) به میزانی استفاده نماید که سایر دام
            ها قادر به استفاده از آن نیستند. از دیگر فواید پرورش شتر، حداقلِ
            نیاز به تاسیسات، تجهیزات و امکانات پرورش و نگهداری و در نتیجه کمترین
            نیاز به سرمایه‌گذاری سنگین را در مقایسه با سایر دام‌ها دارد. گوشت
            شتر منبع بسیار خوبی برای بسیاری از مواد غذایی مهم و مورد نیاز بدن
            می‌ باشد.
          </p>
          <p>
            امروزه با پیشرفت طب سنتی و آگاهی از فواید فراوان شیر الاغ (جنس
            ماده)، این حیوان نیز وارد حیطه دامپروری شده است. با توجه به قیمت
            بالای شیر این حیوان و نیز فرآوری آن به‌صورت پنیر، صابون و... می‌توان
            به سود قابل توجهی دست یافت. همچنین این کسب و کار در مراحل مختلف
            تولید و نگهداری با مشکلات زیادی مواجه نیست و نیاز به تخصص و مهارت
            خاصی برای راه‌اندازی ندارد. ویژگی‌های اقتصادی پرورش الاغ تنها به
            پنیر و پوست این حیوان ختم نمی‌شود، با توجه به خواص دارویی و صنعتی
            برخی فرآورده‌های قابل استحصال از الاغ، پرورش این حیوان در کشورهای
            مختلف مانند چین و برخی کشورهای آفریقایی در سال‌های اخیر مورد توجه
            قرار گرفته و دیگر کشورها نیز در زمینه واردات و پرورش این حیوان
            اقداماتی را آغاز کرده‌اند. فضولات الاغ که با نام عنبر نسارا شناخته
            می‌شود، خواص درمانی دارد و در طب سنتی مورد استفاده قرار می‌گیرد. این
            شغل برای محرومیت‌زدایی و ایجاد کسب و کار در مناطقی که فرصت‌های شغلی
            چندانی ندارد بسیار مناسب بوده و باتوجه به سود قابل توجهی که دارد، در
            این شهرستان نیز پیشنهاد می‌شود. البته این کسب و کار به صورت گسترده
            تاکنون در این منطقه انجام نشده است اما پیش بینی می‌شود با بازاریابی
            مناسب بتوان به درآمد خوبی از این طریق دست یافت. لازم به ذکر است که
            پرورش گاومیش، شتر و الاغ شیری نسبت به سایر حوزه های دامداری اولویت
            پایین‌تری داشته و لازمه موفقیت در آن‌ها، سرمایه گذاری و بازاریابی
            محصولات حاصل از آن است.
          </p>
          <p>
            شهرستان کازرون در زمینه پرورش زنبور عسل در استان فارس حائز رتبه دوم
            تولید عسل است و این نشان دهنده‌ی پتانسیل بالای این منطقه برای فعالیت
            زنبورداری است. وجود درختان مرکبات و کنار در این شهرستان موجب مرغوبیت
            عسل تولیدی شده است و در فصول سرد سال زنبوردارانی از دیگر نقاط فارس و
            سایر استان‌ها را به خود جذب می کند. باردهی گل ها و میوه ها با گرده
            افشانی توسط زنبور عسل افزایش می یابد. این مسئله باعث شده ارزش
            اقتصادی پرورش زنبور عسل بسیار بیشتر از ارزش ریالی حاصل از تولید عسل
            باشد. در طی فرآیند پرورش و نگهداری زنبورعسل، با ازدیاد کندوها می
            توان به فروش کندو نیز فکر کرد و به سود خوبی دست یافت. در ضمن محصول
            مزرعه پرورش زنبور عسل صرفاً کندو و عسل نیست و فرآورده‌های دیگری نظیر
            موم، زهر و ژله رویال آن نیز قابل فروش است. اگر چه در زمینه صنایع
            بسته‌بندی و برندسازی برای عسل در این منطقه اقدامی نشده است اما امید
            است با افزایش آمار کندوهای عسل، این بخش نیز مورد حمایت قرار گیرد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            شهرستان کازرون در برخی محصولات باغی دارای مزیت نسبی است و عده‌ای از
            مردم شهرستان در این بخش مشغول به فعالیت هستند. از سوی دیگر تولید
            اشتغال در زیر بخش باغ و باغداری زیاد بوده و در درآمدزایی و رونق کسب
            و کار مؤثر است. شهرستان کازرون با برخورداری نسبی از میزان بالای آب و
            خاک حاصلخیز از جمله قطب‌های کشاورزی در استان فارس محسوب شده و تولید
            کننده محصولات متنوع و با کیفیت زراعی و باغی است.
          </p>
          <p>
            کشت گلخانه‌ای از فعالیت‌های نوین مرتبط با زیر بخش باغداری است که به
            جهت استفاده بهینه و مطلوب از آب و خاک و نهاده‌های کشاورزی و همچنین
            تولید محصول سالم و خارج از فصل از اهمیت بالایی برخوردار بوده و قابل
            پیشنهاد می‌باشد. از این‌رو کشت‌های گلخانه‌ای در سال‌های اخیر در
            شهرستان کازرون رشد بالایی داشته است و گلخانه‌هایی که با مدیریت قوی
            اداره می‌شوند، درصد موفقیت بالایی را کسب کرده‌اند. علاوه بر تولید
            صیفی‌جات و سبزیجات به صورت زراعی در شهرستان، تولید گلخانه‌ای آن‌ها
            به سبب عرضه محصول خارج از فصل و تولید انبوه بسیار خوب عمل کنند.
            بنابراین در صورت مدیریت صحیح و برنامه‌ریزی برای انتخاب نوع محصول و
            زمان عرضه آن به بازار مصرف، می‌توان در حیطه گلخانه‌داری و تولید
            محصولاتی نظیر صیفی‌جات، سبزیجات خوراکی، گل و گیاه زینتی و نشاء
            محصولات کشاورزی در این شهرستان فعالیت‌های بیشتری نمود.
          </p>
          <p>
            در شرایط خشکسالی و ضرورت تغییر الگوی کشت محصولات کشاورزی، یکی از
            بهترین راهکار‌ها کشت آلوئه‌ورا با رشد مناسب و تولید بالا است.
            گونه‌های مختلف آلوئه‌ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها،
            آفات و حتی شوری هستند. علت مقاومت زیاد آن مربوط به ساختار
            مورفولوژیکی این گیاه بوده و بذر آن نیز در شرایط اقلیمی مناسب و در
            دمای 21 درجه سلسیوس سبز می شوند. البته این گیاهان به سرما بسیار حساس
            هستند به‌طوری‌ که در دمای منفی 10 درجه سلسیوس رشد آن ها متوقف می
            شود. آلوئه ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد حساس است. از
            این رو آبیاری گیاهان باید زمانی انجام شود که خاک آن ها کاملا خشک
            شود. چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید تحت آبیاری به
            موقع قرار بگیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک
            های سبک که از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه توصیه
            می شود. این گیاه از اندک گیاهان دارویی است که علاوه بر مصرف دارویی
            در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و تغذیه‌ای (عصاره و
            نوشیدنی) نیز کاربرد دارد. از این رو در صورت تولید محصول با کیفیت و
            نیز انجام بازاریابی می‌توان به سودآوری اقتصادی در این زمینه دست
            یافت.
          </p>
          <p>
            با توجه به سازگاری زیتون با اقلیم شهرستان و سود نسبتاً بالای تولید
            آن، فعالیت در این زمینه به علاقمندان بخش باغداری توصیه می‌گردد.
            زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و
            تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به محصول
            ثروتمند خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول عمر و
            سازش با محیط‌های مختلف به دیگر درختان برتری دارد تا جایی که علاوه بر
            کشت در باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از این درخت
            استفاده می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی
            ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک به معیشت کشاورزان با
            زیر کشت بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی (جذب
            قابل‌ملاحظه‌ای از جمعیت جویای کار) و جلوگیری از مهاجرت است. شهرستان
            کازرون در این زمینه جایگاه خوبی دارد و ارقام کنسروالیا، دکل،
            آمیگدالیفولیا، تخم کبکی، دوستی، شیراز، دهقان و زرد انواع زیتون
            تولیدی در این منطقه هستند.{" "}
          </p>
          <p>
            استان فارس از تولید کنندگان برتر خرما بوده و در این بین شهرستان
            کازرون (مناطق خشت و کنارتخته) پتانسیل و ظرفیت بالایی در این زمینه
            دارد. 80 درصد محصول خرماي كازرون از نوع كبكاب، 10 درصد زاهدي و 10
            درصد ديگر از نوع قندي، خاصويي، شيخعالي، مكتيو، پيارم و مجول است.
            خرما میوه‌ای است با ارزش غذایی بالا که به علت دارا بودن مواد قندی
            قابل توجه علاوه بر مصرف غذایی، در صنعت نیز موارد استفاده فراوان
            دارد. مصارف مختلف خرما در صنعت شامل موارد خوراکی مانند شیره، شهد،
            شکلات خرما و... است. از ضایعات آن در ترکیب خوراک دام و طیور، از برگ
            خرما در ساخت انواع ظروف بافتنی، حصیر و از تنه و چوب خرما در
            کارخانجات نئوپان‌سازی و کاغذسازی و همین‌طور پوشش ساختمان‌ها و پل‌ها
            استفاده می‌کنند. تولید خرما در این منطقه به سبب ویژگی های اقلیمی
            موجود می تواند از پتانسیل بالایی برخوردار باشد و با وجود باغاتی در
            این زمینه باز هم می‌توان در زمینه احداث نخلستان‌های خرما فعالیت
            نمود.{" "}
          </p>
          <p>
            کشت گل محمدی به دلیل مقاومت به کم آبی، آفات و امراض می‌تواند یکی از
            پیشنهادات خوب دیگر برای این شهرستان باشد که علاوه بر خواص درمانی،
            دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب گردشگر و
            اشتغال‌زایی است. غنچه خشک، مایع گلاب، روغن و اسانس، فرآورده‌های بر
            گرفته از گل محمدی است که علاوه بر عرضه در بازارهای شهرستان، قابلیت
            ارسال به نقاط دیگر را دارا است.
          </p>
          <p>
            بررسی‌ها نشان می‌دهد که در زمینه کاشت درختان پسته نیز می‌توان در
            نقاطی از شهرستان که آب‌های نسبتاً شوری دارند فعالیت نمود. اصولاً
            درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به تولید محصول
            می‌نماید لذا کسانی که قصد احداث باغ پسته را دارند برای داشتن سود
            اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت درخت پسته، خاک
            لومی شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته به گونه‌ای است که
            در کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر اقتصادی است.
            شرایط مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم و خشک در
            تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل است. انتخاب پایه
            مناسب نکته دیگری است که لازم است در نظر گرفته شود. یک پایه پسته قوی
            و ایده‌آل باید نسبت به بیماری های مختلف مقاوم و دارای رشد بالایی
            باشد، همچنین مقاومت و سازگاری زیادی در برابر کم آبی و شوری داشته
            باشد. نهایتاً می‌توان گفت که محصول پسته به عنوان محصولی آجیلی و پر
            طرفدار در صورت انجام مطالعات دقیق و کارشناسانه می‌تواند گامی موثر در
            زمینه افزایش تولیدات باغی و نیز اشتغال‌زایی شهرستان باشد.{" "}
          </p>
          <p>
            نیاز آبی کم و سازگاری با محیط و مقاومت مطلوب در برابر گرما و
            خشک‌سالی از ویژگی‌های بارز درختان انجیر محسوب می‌شود. از آنجا که
            باغ‌های انجیر معمولاً در دامنه‌های شیب‌دار احداث می‌گردند، احداث
            چنین باغ‌هایی علاوه بر اشتغال و ایجاد پوشش گیاهی مناسبی برای منطقه و
            بیابان‌زدایی، می‌تواند به کنترل سیلاب، جلوگیری از فرسایش خاک و
            استفاده بهینه از آب باران کمک شایانی کند. از این‌رو با توجه به لزوم
            ایجاد و توسعه باغ‌های میوه در اراضی شیب‌دار و کم بازده این شهرستان،
            احداث باغات انجیر گزینه ایده‌آلی به نظر می‌رسد که موجب رشد تولید و
            درآمد بیشتر باغداران کازرونی خواهد شد.
          </p>
          <p>
            سنجد گونه‌ای متحمل و ارزشمند بوده که در آب و هوای معتدل کشت می‌شود و
            در صنایع دارویی، غذایی، عطرسازی و چوب کاربرد دارد. در ضمن درخت سنجد،
            درختی مقاوم در برابر سرمازدگی، کم آبی، برخی آفات و بیماری‌هاست.
            بهترین روش مصرف این محصول به صورت تازه‌خوری و یا آسیاب کردن آن با
            هسته و سپس مخلوط کردن با شیر است که خاصیت دارویی آن افزایش می یابد.
            با توجه به سازگاری اقلیم شهرستان با کاشت این محصول و وجود مصارف
            متعددی که در رابطه با این محصول ذکر شد، احداث باغات و افزایش سطح زیر
            کشت سنجد به عنوان محصولی اقتصادی و مقرون به صرفه در این زمینه
            پیشنهاد می‌شود.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه پایه اقتصادی شهرستان کازرون نقش‎های
            متعددی بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام
            و اولیه مورد نیاز صنایع، تامین نهاده‎هایی مانند نیروی کار، مصرف
            تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات
            کشاورزی و سایر بخش‎های زیربنایی را نام برد. کازرون با دارا بودن
            شرایط آب و هوایی مساعد، مستعد کشت و پرورش انواع گیاهان دارویی از
            جمله بابونه، آویشن، گل گاوزبان، بومادران و... است. یکی از مزایای کشت
            گیاهان دارویی، قابلیت کاشت آن‌ها در اراضی کوچک و کرت‌های قابل کشت
            است که درآمد نسبتاً خوبی دارد. گیاهان دارویی به علت آستانه تحمل بالا
            در برابر تنش‌های محیطی و نیاز کم به منابع آبی برای کاشت در شرایط
            اقلیمی این شهرستان مناسب هستند.{" "}
          </p>
          <p>
            در زمینه کشت زعفران در شهرستان کازرون، آموزش‌هایی به کشاورزان ارائه
            شده است و با توجه به محاسنی که تولید این محصول دارد، توصیه می‌گردد
            تا در این زمینه نیز فعالیت شود. مقاومت زعفران در برابر سرما زیاد
            بوده و به آب کمی نیاز دارد. زعفران به علت داشتن رنگ زیبا، عطر و طعم
            بسیار مطبوع، در صنایع غذایی کاربرد دارد. دمنوش زعفران آرام بخش بوده
            و استرس و نگرانی را برطرف می کند. همچنین کسب و کار کشت زعفران به علت
            خاصیت ضد سرطانی این گیاه اهمیت دو چندان پیدا می‌کند. لذا کشت و کار
            گیاه زراعی زعفران نه تنها می‌تواند نیاز منطقه زیر کشت را تامین کند
            بلکه در سراسر ایران نیز مشتری دارد.
          </p>
          <p>
            از دیگر گیاهان دارویی قابل کشت در شهرستان کازرون، زیره سبز است. زیره
            سبز با کمترین نیاز آبی یکی از مهمترین انواع گیاه دارویی است که به
            سبب خواص دارویی و درمانی و نقش آن در سودآوری به عنوان طلای سبز
            شناخته شده است. با کشت این گیاه در این شهرستان می‌توان به منظور
            افزایش بهره وری آب و توسعه پایدار بخش کشاورزی گام مؤثری برداشت. زیره
            گیاهی است که در برابر آفات مقاوم بوده و نیاز اندک به آب، دوره رشد
            کوتاه، خواص دارویی و درمانی و ایجاد تعادل زمانی فعالیت کشاورزان و
            ماشین‌آلات کشاورزی از مهمترین عوامل رغبت کشاورزان به کشت این محصول
            است. با توجه به کمبود منابع روغن خوراکی، در راستای تحقق برنامه‌های
            وزارت جهاد کشاورزی، کشاورزان شهرستان اقدام به کشت دانه‌های روغنی
            کلزا، کنجد و گلرنگ نموده‌اند. در بحث آمایش سرزمینی این شهرستان نیز،
            کشت دانه‌های نامبرده حائز اهمیت بوده و برای کشت پیشنهاد می‌گردد.
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقایای کلزا به خاک باعث افزایش حاصلخیزی و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول است.
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی برای
            شهرستان است. کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و
            پرورش، محصول و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از
            مزایای کاشت کنجد، صرفه جویی در منابع آب است. این گیاه قادر است تا با
            جذب رطوبت باقی‌مانده در خاک رشد کند. همین امر موجب سازگاری کنجد با
            آب و هوای گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش
            نفوذ پذیری آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای
            تناوب‌های زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این
            گیاه به عنوان کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)،
            نانوایی و آجیل فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و...
            مورد استفاده قرار می‌گیرد. سودآوری، ایجاد ارزش افزوده و فرآوری کنجد،
            می تواند هدف تولید انبوه کشاورزان باشد.
          </p>
          <p>
            دانه روغنی گلرنگ نیز برای کشت در اراضی کم بازده، شور و مواجه با
            کمبود آب شهرستان، مناسب است. توسعه کشت گلرنگ به صورت دیم علاوه بر
            بهره‌وری بهینه از آب و خاک باعث افزایش خودکفایی در دانه‌های روغنی و
            درآمد بیشتر کشاورزان می‌شود. از گلبرگ‌های گلرنگ در صنایع غذایی به
            عنوان رنگ دهنده خوراکی استفاده می‌شود. همچنین بذر این گیاه، دانه‌ای
            روغنی و دارای درصد بالایی روغن است. زراعت گلرنگ باتوجه به نفوذ بالای
            ریشه در اعماق زمین و خاصیت خاص ساقه و برگ، در حاصلخیزی و اصلاح خاک
            مزارع نیز بسیار سودمند بوده و کاه کلش آن جهت خوراک دام بسیار مغذی
            است و خاصیتی نزدیک به یونجه خشک دارد. در رابطه با تولید حبوبات،
            استان فارس تولید کننده حبوبات دیم و آبی مرغوبی نظیر لوبیا، نخود، ماش
            و عدس است که در این بین شهرستان کازرون نیز از جمله شهرستان های مطرح
            در این زمینه است. حبوبات نیتروژن هوای موجود در خاک را جذب و ذخیره و
            باعث افزایش نیتروژن در خاک می‌شوند، در نتیجه خاک حاصلخیز‌تر و عملکرد
            محصول در تناوب بعدی افزایش خواهد داشت. به همین سبب توسعه کشت این
            گیاهان ارزشمند و اقتصادی دارای مزیت است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید انواع محصولات کشاورزی، بررسی‌ها نشان می‌دهد که
            سالانه مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل
            می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در
            یک بازه زمانی مشخصی رخ می‌دهد اما مصرف آن‌ها در طی سال صورت
            می‌پذیرد. لذا صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از
            میزان ضایعات آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی،
            ایجاد درآمد و جلوگیری از اتلاف و ضایع شدن محصولات این شهرستان
            می‌گردد.
          </p>
          <p>
            شهرستان کازرون در زمینه تولید گل نرگس وضعیت بسیار مناسبی دارد و
            تولیدات خود را به تمامی کشور و سایر کشورهای خارجی نیز می‌فرستد.
            علاوه بر استفاده از گل نرگس به صورت فرآوری نشده، به سبب فراوانی آن
            در این منطقه می توان کسب و کاری را در جهت فرآوری گل نرگس راه اندازی
            نمود. در بعضی کشورها از جمله کشور فرانسه از اسانس استخراج شده از
            گلبرگ گل نرگس در تهیه عطرهای بسیار گران قیمت استفاده می‌گردد. همچنین
            گلبرگ و پیاز گل‌های نرگس حاوی موادی است که موارد استفاده در صنایع
            دارویی و غذایی دارد. روغن گل نرگس برای سردردهای میگرنی، بهبود
            فراموشی، تقویت بینایی و تنگی نفس مفید بوده و نقش درمانی دارد. با
            بهره بردن از ظرفیت ها و پتانسیل های انسانی، کشاورزی و طبیعی موجود در
            شهرستان کازرون می‌توان اقتصاد رو به رشدی را در این زمینه رقم زد و
            گزینه بسیار مناسبی برای سرمایه‌گذاری است.
          </p>
          <p>
            همچنین بر خلاف تولید عسل مرغوب و با کیفیت در کازرون، نبود صنایع
            بسته‌بندی برای آن، زنبورداران شهرستان را با مشکلاتی مواجه ساخته است.
            ویژگی مهم عسل آن است که این ماده طبیعی به دلیل دارا نداشتن آب، به
            شرط دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی
            ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه حرارت ببیند. البته
            برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی تاریک و یا در ظرف
            شیشه ای مات یا تیره خارج از یخچال نگه داشت. بدین منظور بسته بندی عسل
            به شکل‌های جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است.
            بسته‌بندی‌های شیک و مخاطب پسند، باعث جذب مشتری و همچنن تسهیل در حمل
            و نقل عسل می‌شود. لذا توجه و تمرکز در حوزه بسته‌بندی عسل تولیدی
            شهرستان علاوه بر سودآوری باعث ایجاد اشتغال پایدار و ارزش افزوده بالا
            متناسب با دسترنج زنبورداران کازرونی خواهد شد. با عنایت به رونق مناسب
            بخش دامداری و جمعیت بالای دام در این شهرستان، فرآوری پوست و پشم دام
            نیز ظرفیت مناسبی جهت اشتغال دارد. استفاده از پوست گاو در صنعت چرم
            دوزی و همچنین استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن
            ایجاد درآمد مناسب برای سرمایه‌گذار، سود خوبی هم نصیب دامدار می‌کند.
          </p>
          <p>
            با توجه به افزیش فعالیت در زمینه دامپروری و مرغداری‌ها در این
            شهرستان و با توجه به این‌که میزان دام هر روز رو به افزایش است لذا هر
            سال نسبت به سال گذشته مقدار بیشتری علوفه و خوراک مورد نیاز است. از
            طرفی به دلیل پایین بودن ظرفیت تولیدی مراتع و برای جلوگیری از تخریب
            آن باید به فکر منابع غذایی غیر مرتعی پایدار باشیم. با اجرای
            پروژه‌های صنعتی که از ضایعات کشاورزی و… خوراک دام، طیور و آبزیان با
            ارزش غذایی تولید می‌شود، می‌توان هم غذای مورد نیاز دام‌های پرورشی را
            تأمین کرد و هم استفاده از مواد اولیه ارزانتر در تولید این محصول سبب
            خواهد شد تا قیمت تمام شده آن پایین تر و در نتیجه قیمت فروش آن نیز
            کاهش باشد. لذا تولید خوراک دام و طیور می تواند زمینه اشتغال خوبی را
            به طور مستقیم و غیر مستقیم برای افراد در این شهرستان ایجاد کند. لذا
            با توجه به جمعیت دامی در شهرستان کازرون و نیاز این دام‌ها به استفاده
            از خوراک صنعتی، می‌توان در جهت احداث واحد یا واحدهایی در زمینه تولید
            خوراک فعالیت نمود.
          </p>
          <p>
            احداث سرخانه میوه و سبزی مزیت مناسب دیگری برای این شهرستان می‌باشد.
            از مهمترین مزایای استفاده از سردخانه میوه و سبزی می توان به جلوگیری
            از فساد محصول اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد
            شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و
            غیره با نگهداری در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در
            زمان طولانی‌تر حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه
            میوه، کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود
            در ماه‌هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست،
            بازار با کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت
            سردخانه میوه تعادلی در عرضه و تقاضا ایجاد می‌گردد و موجب خواهد شد از
            افزایش بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن
            که به ضرر باغداران است جلوگیری به عمل آید. بنابراین نقش سردخانه های
            میوه‌جات به عنوان حد واسط بازار و باغداران در این بین بسیار پر رنگ و
            حیاتی است. در شهرستان کازرون به منظور ذخیره‌سازی و نگهداری تولیدات
            کشاورزی، سردخانه‌هایی احداث شده‌اند اما جوابگو نبوده و حجم محصولات
            تولیدی شهرستان می‌طلبد تا باز هم سرمایه‌گذاری‌هایی در این زمینه جهت
            احداث سردخانه‌های صنعتی با ظرفیت و حجم بالا در دستور کار قرار گیرد.
          </p>
          <p>
            همچنین با توجه به سطح زیر کشت انواع محصولات باغی و نیاز به ایجاد
            ارزش افزوده متناسب با هزینه‌های تولید، بسته‌بندی و سورتینگ پیشنهاد
            دیگری در حوزه صنایع تبدیلی و تکمیلی شهرستان کازرون می‌باشد. هدف از
            سورتینگ میوه، دسته بندی و درجه بندی انواع میوه بر اساس سایز و کیفیت
            است به طوری که بتوان محصول نهایی را به صورت یک دست و یک اندازه در
            بسته بندی‌های مختلف در بازار ارائه نمود و مشتری نهایی در طول زمان از
            یکنواختی خرید خود با برند مورد نظر مطمئن باشد. بسته‌بندی نهایی میوه
            و سبزی پس از عملیات سورتینگ به منظور جابجایی آسان و همچنین حفاظت از
            محصول نهایی سورتینگ شده صورت می گیرد. از ویژگی های بسته بندی مناسب
            میوه، می‌توان به عدم استفاده از مواد مضر و شیمیایی در ساختار بسته
            بندی، سهولت فریز کردن و نگهداری در سردخانه، قابلیت حمل و نقل مناسب،
            پاسخگویی به نیازهای نهایی بازار به طوری که در وزن ها و بسته های
            مختلف، همه سلیقه ها را در بر بگیرد.
          </p>
          <p>
            ایجاد واحدهایی جهت قطعه‌بندی و بسته‌بندی فرآورده‌های پروتئینی مانند
            گوشت در این شهرستان مورد پیشنهاد بوده و ظرفیت توسعه را با توجه رونق
            دامداری داراست. مصرف گوشت‌های قطعه بندی شده که در ظرف های یک بار
            مصرف ارائه می شوند، حاوی برچسب‌هایی هستند که نشان دهنده رعایت شرایط
            بهداشتی و نظارت دامپزشکی است. بسته بندی باید طوری باشد که گوشت را در
            مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک شدن
            و تبخیر سطحی جلوگیری کرده و بتواند خواص حسی و ظاهری و سایر ویژگی‌های
            گوشت را حفظ و همچنین گوشت را در برابر آلودگیهای میکروبی و سایر
            آلودگی‌ها نگهداری کند. بنابراین با توجه به دانش موجود و رونق دامداری
            و پرورش طیور در این شهرستان، بسته‌بندی انواع گوشت صرفه اقتصادی خواهد
            داشت و هم امکان ارسال این محصولات را به سایر نقاط را راحت‌تر می‌کند.
            بررسی‌های به عمل آمده نشان می‌دهد مصرف گوشت‌های بسته‌بندی شده اخیراً
            در شهرستان‌ رواج پیدا کرده است و پیش بینی می‌شود با استقبال خوبی
            مواجه شود.
          </p>
          <p>
            تولید خرما مزیت دیگر این شهرستان بوده که می‌توان نسبت به بسته‌بندی
            آن اقدام نمود. اگر چه در حال حاضر واحدهایی در این زمینه فعالیت می
            کنند اما حجم بالای تولید، احداث واحدهای دیگری را در این زمینه
            می‌طلبد. هدف اصلی در بسته‌بندی خرما اين است كه در فاصله زمانی
            انبارداری، حمل و نقل، توزيع و تا رسيدن به دست مصرف كننده مشخصات مهم
            خرما حفظ شده و از صدمات و خطرات احتمالی جلوگیری شود. بسته بندی خرما
            به عنوان يک عملكرد تکنیکی اقتصادی است كه هدف آن به حداقل رساندن
            هزينه‌های توزيع در عين حال حداكثر كردن مقدار فروش و همچنين توزيع
            ايمن تا رسیدن به دست مصرف‌ کننده نهایی است. بنابراین صنعت بسته‌بندی
            خرما الزامی بوده و باعث ایجاد ارزش ‌افزوده بسيار خوبی برای طرح خواهد
            بود. همچنین استفاده از ضایعات درخت خرما به عنوان خوراک دام و صنعت
            تولید کارتن نیز از دیگر پتانسیل هایی است که وجود نخیلات فراوان در
            کازرون آن را فراهم ساخته و می توان نسبت به آن اقدام نمود.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز شهرستان به
            منابع غذایی، از اهمیت بالایی برخوردار بوده و سود سرشاری نیز دارد. در
            حوزه طیور، پرورش مرغ گوشتی در بسیاری از واحدهای شهرستان کازرون انجام
            می‌شود به طوری که به گفته کارشناسان، علاوه بر تامین نیاز شهرستان،
            می‌توان مازاد آن را به سایر نقاط استان و یا خارج از استان نیز ارسال
            نمود. با این حال می‌توان در زمینه پرورش سایر طیور نیز در این منطقه
            فعالیت نمود.
          </p>
          <p>
            با افزایش روز افزون جمعیت و تامین نیازهای مردم شهرستان، ایجاب می‌کند
            در زمینه تولید گوشت سفید و پرورش مرغ گوشتی فعالیت کرد. ارزش غذایی
            بالای گوشت طیور، کم بودن افت پس از کشتار، سالم و بهداشتی بودن گوشت
            طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و
            زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است. بدیهی است
            گوشت مرغ به سبب مزیتهای فراوانی که دارد به عنوان منابع تامین پروتئین
            می تواند مطرح و نیاز عمومی را در این زمینه مرتفع نماید. نسبت ضایعات
            در گوشت مرغ در مقایسه با سایر دام‌ها کمتر است، به‌طوری که در گوشت
            گوسفند ضایعات حدود 50 % و در مرغ حدود 25 % است. با توجه به دلایل فوق
            ایجاد واحد پرورش مرغ گوشتی در شهرستان مزیت دارد و تنها باید
            بازاریابی کرد تا بتوان محصول را با قیمت مناسب به فروش رساند.
          </p>
          <p>
            همچنین متناسب با شرایط اقلیمی و آب و هوایی پرورش شتر مرغ می‌تواند از
            جمله مزیت‌های مناسب برای این شهرستان باشد. شتر مرغ در گروه پرندگان
            طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب می‌شود که نسبت به
            دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است به طوری که ۹۰ درصد آن
            قابلیت هضم دارد. پوست این پرنده از بهترین نوع چرم بوده و مقاومتش 3
            برابر چرم گاو است که در تولید کیف و کفش با قیمت بالا به کار می‌رود.
            علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف
            صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود. همچنین با
            استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق آثار هنری،
            می توان اشتغال زایی کرد. در صورتی که شخص بتواند برای محصولات تولیدی
            بازاریابی مناسبی داشته باشد می توان روی گسترش فعالیت و ایجاد صنایع
            تبدیلی نیز حساب کرد.
          </p>
          <p>
            پرورش مرغ تخمگذار نیز علاوه بر این‌که به تامین منابع غذایی طبیعی و
            رونق تولید کمک می‌کند نقش به‌سزایی در امر اشتغال‌زایی، بهبود وضع
            اقتصادی و خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در
            صورتی که شخص بخواهد مشغول به پرورش مرغ تخمگذار به صورت محدود شود
            نیاز به تکنولوژی پر هزینه‌ای ندارد و با بهره‌گیری از امکانات کم و
            موجود می‌تواند شرایط اجرای طرح را فراهم کند. پرورش مرغ تخمگذار حتی
            به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در صورت پیدا کردن
            بازار مناسب، سالیانه تا 30 درصد سودآوری داشته باشد که رقم مناسبی
            است. همچنین پیدا کردن بازار فروش با حاشیه سود بالا از امور مهم
            درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا در فضای مجازی
            امکان‌پذیر است.
          </p>
          <p>
            توجه به پرورش بوقلمون نیز به دلیل سودآوری مطلوب حائز اهمیت بوده و
            کسب و کار پر منفعتی برای پرورش دهنده آن می‌تواند باشد. از آنجا که
            گوشت بوقلمون دارای خواص غذایي ويژه‌ای بوده و محدوديت مصرف خاصي نيز
            ندارد، مي‌تواند به عنوان جايگزين مناسبی براي گوشت قرمز علی‌الخصوص در
            بيمارانی که مصرف گوشت برای آن‌ها با محدوديت‌هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کیلوگرمی را تشکيل مي‌دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون و نیاز بازار داخلی
            پیشنهاد جذاب و قابل تاملی است.
          </p>
          <p>
            پرورش و نگهداری کبک نیز از جمله مزیت‌هایی است که در حال حاضر به صورت
            محدود در سطح این شهرستان انجام می‌شود اما در صورت تامین بازار مصرف
            همچنان ظرفیت گسترش و توسعه را دارد. کبک پرنده‌ای است وحشی، که در
            کوهستان‌ها زندگی می‌کند. این پرنده از قدرت پرواز کمی برخوردار بوده و
            در دنیا گونه‌های متعددی از آن وجود دارد. محصولات کبک نسبت به دیگر
            طیور به دلیل طعم و کیفیت مناسب قیمتی بیشتر و مشتریان خاص خود را
            دارند و از جهت دیگر به دلیل مقاومت نسبتاً بالای این پرنده در مقابل
            بیماری‌ها، تلفات آن نسبت به دیگر پرندگان کمتر است. همچنین می‌توان به
            بازار جوجه و تخم کبک نیز اشاره نمود که قابلیت تولید و عرضه بیشتر را
            دارد و از نظر صادرات در برخی از استان ها در وضعیت مناسبی قرار دارد.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است. لذا با توجه به ویژگی‌های منحصر به فرد این
            پرنده، می‌توان در زمینه نگهداری و پرورش آن اقدام نمود.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری محصولات کشاورزی مهمترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمدهای نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی است. ایجاد صنایع غذایی در این شهرستان، علاوه بر
            اشتغال‌زایی، باعث ارتقاء سطح درآمد شده که به نوبه خود، کاهش هدررفت
            محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان ممکن
            می‌کند.
          </p>
          <p>
            در این شهرستان انجیر با کیفیت و مرغوبی تولید می‌شود اما چون ماندگاری
            میوه انجیر بسیار کم است و صنایع تبدیلی برای آن در نظر گرفته نشده
            است، سالانه بخشی از این محصول ارزشمند به ضایعات تبدیل می‌شود. با این
            وجود ایجاد صنایع فرآوری آن سود خوبی را برای باغدار و سرمایه گذار
            خواهد داشت. بهره‌گیری از خواص فراوان انجیر بیشتر از طریق مصرف انجیر
            خشک و پس از آن میوه تازه مرسوم است. مصرف انجیر خشک به‌صورت مخلوط با
            دیگر میوه‌های خشکباری مرسوم است. به‌عنوان مثال تهیه و مصرف مخلوط
            پسته، بادام، گردو و انجیر خشک برای تقویت حافظه و قدرت تفکر بسیار
            مفید است. این در حالی است که میوه انجیر را به‌صورت فرآورده‌های مختلف
            نیز می‌توان مصرف کرد. اولین فراورده انجیر که تهیه و مصرف آن برای همه
            لازم است، نوشیدنی آب انجیر و شیره انجیر است. فرآورده‌های دیگر قابل
            ذکر شامل شربت انجیر (متفاوت با آب‌انجیر)، مسقطی انجیر، مربای انجیر و
            مارمالاد آن، ترشی، کمپوت، سوپ و پوره انجیر هستند که هر کدام از این
            فرآورده‌ها روش تهیه خاص خود را دارند. علاوه بر موارد ذکر شده از
            انجیر می‌توان در تهیه شیرینی‌جات مختلف مانند شکلات، بیسکویت، کیک و
            کلوچه استفاده کرد.
          </p>
          <p>
            فرآوری خرما در حوزه صنایع غذایی مرسوم بوده و با دو هدف عمده، یعنی
            تبدیل کردن خرما به یک محصول با ارزش بیشتر و افزایش عمر و ماندگاری آن
            انجام می‌شود. با فرآوری خرما می‌توان با تنوع بخشیدن و افزایش عمر
            ماندگاری، باعث گسترش بازار مصرفی این محصول ارزشمند و اقتصادی شده و
            طیف گسترده‌ای از مصرف‌کنندگان را جذب کرد. ازجمله فرآورده‌های خرما،
            می‌توان به محصولاتی مانند شیره، سرکه، کارامل، قند مایع، عسل، خمیر
            خرما (برای تهیه شیرینی، بیسکویت و رولت خرما)، شهد، کرم، مخمرهای
            خوراکی، آرد هسته خرما، سس، کمپوت، لواشک، الکل، ترشی، بستنی و حلوای
            خرما اشاره کرد. فرآورده‌هایی که از خرما تهیه می‌شوند به دلیل این‌که
            در ساختار خود دارای ترکیبات افزودنی غیر طبیعی نیستند و ارزش غذایی
            بالایی دارند، مورد توجه مصرف ‌کننده قرار می‌گیرند. از طرفی تولید
            فرآورده‌های خرما در شهرستان کازرون که از جمله نقاط مهم تولید خرما در
            سطح استان فارس و کشور است، ضمن اشتغال‌زایی زمینه را برای صادرات هرچه
            بیش‌تر این نوع محصولات فراهم می‌کند.
          </p>
          <p>
            شهرستان کازرون در زمینه تولید مرکبات چهارمین تولید کننده استانی است
            و محصولاتی نظیر چند رقم نارنگی، پرتقال و لیمو در آن تولید می شود که
            متناسب با آن می توان صنایع تولید کنسانتره در جهت جلوگیری از فساد و
            کاهش ضایعات ایجاد کرد. برای تولید کنسانتره پرتقال مقدار مشخصی از آب
            موجود در آب پرتقال طی فرآیند تولید کنسانتره پرتقال از آن خارج می شود
            در نتیجه کنسانتره پرتقال نسبت به آبمیوه آن حجم بسیار کمتری دارد.
            بنابراین مقدار بیشتری پرتقال با هزینه کمتر و با سهولت بیشتر قابل حمل
            می گردد. کنسانتره لیمو نیز از حذف آب موجود در آب میوه لیمو تولید می
            شود و فرآیند جداسازی آب در برج‌های تبخیر تا اندازه‌ای است که آب لیمو
            را تبدیل به یک مایع غلیظ در دمای اتاق می‌کند. این کنسانتره از آبمیوه
            تازه، ترش‌تر است، در نتیجه مقدار مصرف آن در محصولات غذایی بسیار کمتر
            از آب لیموی تازه است. کنسانتره پرتقال و لیموترش قابل استفاده در
            شیرینی پزی، محصولات پختنی، آبمیوه، نکتار، مربا و مارمالاد، دسرها و
            شکلات‌ها هستند.
          </p>
          <p>
            شهرستان کازرون از جمله تولید کنندگان مهم گوجه فرنگی در استان فارس
            بوده و سالانه حجم زیادی از گوجه فرنگی با کیفیت از مزارع و گلخانه‌های
            این دو شهرستان راهی بازارهای داخلی و خارجی می‌گردد. در جهت فرآوری
            این محصول در شهرستان کازرون، کارخانه رب با برند بهشهر فعالیت می کند
            اما به اعتقاد کارشناسان باز هم می توان به روش های دیگر این محصول را
            فرآوری نمود. پودر گوجه ‌فرنگي محصولي است كه زمان زیادی از توليد آن
            در كشور نمي‌گذرد و در همین مدت هم توانسته جاي خود را در بازار باز
            كند. اين پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فرآورده‌هاي
            حاصل از گوجه ‌فرنگي، باعث سهولت و صرفه‌جويي در حمل ‌و نقل و
            بسته‌بندي شده و ماندگاري و عمر مفيد بيشتري دارد. مزيت ديگر اين پودر
            نداشتن مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب،
            ماندگاري كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده
            بيشتري در ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و
            دارویی دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این
            محصول می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده،
            سوپ‌های آماده، اسنک‌ها (شامل پفک، چیپس) و... اشاره نمود.{" "}
          </p>
          <p>
            با توجه به حجم تولید انار در شهرستان، فرآوری انار می‌تواند ضمن
            انحصاری بودن محصولات، سودآوری خوبی را داشته باشد. فرآوری انار شامل
            تهیه رب، سس، آب و شربت انار، مربا، مارمالاد، ژله انار، نوشابه، بستنی
            انار، ترشی، سرکه و لواشک انار است که با استقبال خوب و بازار مناسب
            همراه خواهد بود. فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به
            سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته
            باشد. یکی از فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات
            دارای تکنولوژی و دانش فنی پیچیده‌ای نمی‌باشد و با توجه به ظرفیت
            بالای تولید گیاهان دارویی در شهرستان کازرون، می‌توان با سرمایه‌ای
            اندک به این کسب و کار مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر
            فرآوری‌های گیاهان دارویی است که می‌توان با فعالیت در آن‌ها به سود
            رسید.
          </p>
          <p>
            فرآوری انگور با هدف تولید محصولاتی نظیر سرکه، شیره انگور، آبغوره
            طبیعی و تولید و بسته بندی کشمش با توجه به تولید سالانه انگور مرغوب
            در باغات شهرستان کازرون از جمله دیگر پتانسیل های موجود در این منطقه
            برای راه اندازی کسب و کار است. درواقع با اخذ مجوزهای مربوطه و فعالیت
            در زمینه‌های نامبرده شده، علاوه بر ایجاد اشتغال می‌توان از فساد
            محصولات نیز جلوگیری نمود. در طی فرآیند فرآوری آلوئه ورا محصولاتی
            نظیر ژل، پودر آلوئه ورا، پالپ و عصاره به دست می آید که امروزه
            کاربردهای غذایی، بهداشتی و آرایشی بسیاری دارند و جایگاه ویژه ای پیدا
            کرده‌اند. بنابراین تولید آلوئه ورا در این شهرستان فرصت مناسبی را
            برای راه اندازی واحد فرآوری فراهم نموده است که می توان نسبت به آن
            سرمایه گذاری نمود.
          </p>
          <p>
            فعالیت در زمینه ایجاد واحد تولید لبنیات به صورت کارگاهی نیز در این
            منطقه مزیت دارد. در واقع اگرچه واحد صنعتی با برند شیرانه در این
            منطقه تولید محصول می کند اما می توان به صورت محدود در این زمینه برای
            تولید لبنیات سنتی فعالیت کرد. شیر و فرآورده‌هاي آن از مهمترین اجزاي
            تشکیل دهنده جیره غذایی انسان است که از لحاظ ارزش غذایی از کلسیم،
            فسفر، ویتامین هاي مورد نیاز و پروتئین، غنی می‌باشد و همیشه استقبال
            بسیار خوبی از این نوع محصولات می‌شود. البته باید توجه داشت برای
            موفقیت در زمینه تولید لبنیات باید به بالا بردن توانایی در زمینه
            رقابت با نشان‌های تجاری معروف نیز فکر کرد.{" "}
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            به جرات می‌توان گفت که صنعت و مشاغل صنعتی یکی از عوامل مهم توسعه
            اقتصادی این شهرستان می‌باشد. اما متاسفانه با این‌که ظرفیت‌های بسیار
            خوبی برای ایجاد مشاغل صنعتی وجود دارد، نقش این حوزه شغلی آن چنان که
            باید پر رنگ نیست. در صورتی که با اندکی ریسک‌پذیری می‌توان واحدهای
            سودآوری را در هر شهرستان احداث کرد. بر اساس بررسی‌های صورت گرفته در
            شهرستان کازرون می توان نسبت به راه اندازی کسب و کارهای زیر در بخش
            صنعت اقدام نمود.
          </p>
          <p>
            آجر یکی از رایج‌ترین مصالح ساختمانی است که به دلیل خصوصیات ذاتی آن
            یعنی پایداری در برابر سرما، گرما، رطوبت و زیبایی ظاهری مورد توجه
            قرار گرفته است. این خواص باعث شده به عنوان پرمصرف‌ترین مصالح در
            ساختمان محسوب شود و زیبایی و الگوی حاصل از آجر چینی موجب شده به صورت
            نما در داخل و خارج بنا مورد استفاده قرار بگیرد و هویتی خاص به
            ساختمان ببخشد. استفاده از آجر به عنوان فرش کف، پله و محوطه‌سازی فارغ
            از مقاومت مطلوب آن ویژگی‌های این مصالح کویری را در تمام شرایط اقلیمی
            بیشتر به نمایش می‌گذارد. تولید آجر سفال فرآیند پیچیده‌ای نبوده اما
            به نیروی انسانی نسبتاً زیاد و تجهیزات گران‌ قیمتی نیاز دارد. مواد
            اولیه آجر سفال خاک رس و خاک مخصوص سفال است که در اکثر نقاط به ‌وفور
            یافت می‌شود و در این زمینه محدودیتی وجود ندارد. در صورتی که بتوان
            سرمایه‌گذاری در این طرح انجام داد، با بازایابی مناسب می‌توان به
            موفقیت دست پیدا کرد.
          </p>
          <p>
            همچنین صنعت خودرو اهمیت چشمگیری از نظر میزان تولید، درآمدزایی و
            اشتغال دارد. با عنایت به همین موضوع و افزایش ظرفیت‌های موجود در
            زمینه تولید خودرو به خصوص تولید قطعات مورد نیاز آن علاوه بر خودکفایی
            و اشتغال‌زایی می‌تواند زمینه‌ساز سهولت تولید گردد. بنابراین
            سرمایه‌گذاری در زمینه تولید قطعات کوچک خودرو می تواند مزیت مناسبی
            برای اشتغال در این شهرستان باشد.
          </p>
          <p>
            از جمله واحدهای صنعتی فعال در شهرستان کازرون می توان به واحدهایی
            نظیر کشتارگاه طیور سفید مرغ احسان، کارخانه آرد، لبنیات شیرانه،
            آبمیوه کشاورز، صنایع غذایی بهشهر، تولیدی سوسیس و کالباس، سردخانه‌های
            صنعتی، تولید نئوپان، تولیدی موتور سیکلت کبیرموتور، کارخانه کام آوران
            و آبمیوه استار اشاره نمود.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            شهرستان کازرون، با پیشینه‌ای کهن، میزبان آثار باستانی و تاریخی
            متعددی است که فراز و نشیب‌های فراوانی را در تاریخ خود به ثبت رسانده
            و شاهد رویدادهای تاریخی بسیاری از دوران مختلف و حکمفرمانی شاهان
            متعدد بوده است. این شهرستان با برخورداری از جاذبه‌های گردشگری
            تاریخی، مذهبی، طبیعی و فرهنگی و نیز به دلیل سکونت جمع زیادی از
            دانشمندان، شاعران و صوفیان، از دیرباز به عنوان یکی از ارزشمندترین
            نواحی تمدن اسلامی شناخته شده و امروزه نیز یکی از مقاصد گردشگری در
            سراسر کشور محسوب می‌شود. به گونه‌ای که هر ساله جمع زیادی از مسافران
            و توریست‌های سراسر جهان، برای بازدید از آن، بار سفر بسته و عازم این
            شهر می‌شوند. بدیهی است که در این شهرستان گردشگرپذیر، راه اندازی طرح
            های گردشگری تا چه اندازه می تواند موفقیت آمیز باشد. اما انتخاب نوع
            طرح بستگی به خلاقیت و سرمایه شخص داشته است. ممکن است بتوان گردشگران
            را در یک اقامتگاه بومگردی با الهام از آداب و رسوم بومیان منطقه اسکان
            داد و یا در قالب یک گروه گردشگری، آن‌ها را به بازدید از جاذبه‌های
            گردشگری شهرستان دعوت کرد.
          </p>
          <p>
            اخذ نمایندگی شرکت های تولیدی کاشی و سرامیک نیز از دیگر حوزه های قابل
            فعالیت در شهرستان کازرون است که به پیشنهاد کارشناسان می توان در
            زمینه خدمات از آن یاد کرد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین است. نکته ای که در رابطه با صنایع دستی وجود
            دارد این است که برخلاف زحمتی که هنرمند می کشد تا یکی از صنایع دستی
            را تولید کند، متاسفانه به علت عدم حمایت و بازار فروش داخلی و خارجی،
            رغبت به سمت فعالیت در این زمینه کاهش یافته است و بسیاری از هنرهای
            دستی به همین دلیل به فراموشی سپرده شده‌اند. در ادامه توضیحاتی راجع
            به پتانسیل‌های صنایع دستی در شهرستان کازرون آورده شده است.
          </p>
          <p>
            قالی بافی از هنرهایی است که از قدیم جایگاه ویژه ای داشته و آمارها
            نشان می دهد قالی و فرش ایرانی از کیفیت خوبی برخوردار بوده و قابل
            رقابت با کشورهای دیگر است. قالی بافی از مشاغل خانگی پر درآمدی است که
            تسهیلات خوبی به آن تعلق می‌گیرد. بسیاری از زنان خانه دار این هنر را
            یک فرصت شغلی مناسب می دانند چون در کنار کارهای روزمره می توانند به
            این کار بپردازند و درآمد خوبی کسب کنند. از آن جایی که قالی انواع
            مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و متناسب با ذوق
            و سلیقه افراد تولید و به بازار عرضه کرد. همچنین با تولید فرش با
            کیفیت می توان به صادرات در این زمینه فکر کرد. این کسب و کار را
            می‌توان در فضایی کوچک و با سرمایه اولیه کم راه انداخت و با فروش
            محصول و افزایش مشتری، این کار را گسترش داده و زمینه اشتغال بسیاری از
            جوانان را فراهم کرد.
          </p>
          <p>
            گلیم یکی از شاخه‌هاي قالي بافي است و در آن از طرح‌هاي مختلف محلي
            استفاده مي‌شود. هر چند در گذشته گلیم به عنوان یک زیرانداز شناخته و
            بافته می‌شد اما امروزه با توجه به زیبایی نقوش و کیفیت بافتی که دارد
            از آن در هنرهای تلفیقی همچون روکش های مبلمان ، دوخت کیف های چرمی،
            وسایل تزیینی و... استفاده های بسیاری می شود.
          </p>
          <p>
            معرق نیز هنر جایگزینی قسمتهای مختلف یک طرح با چوبهای رنگی و تلفیق
            آنها با یکدیگر برای آراستن سطح یک تابلو و یا دیگر زیر ساخت های چوبی
            است که در نتیجه انجام آن محصولات جذابی تولید می شود و می توان در این
            زمینه فعالیت کرد. منبت‌کاری چوب یکی از شاخه‌های منبت کاری است ولی به
            صورت کلی منبت کاری بیشتر به صورت کنده کاری روی چوب اجرا می‌شود. منبت
            کاری غالباً یا با شیوه دستی یا با استفاده از دستگاه مخصوص انجام
            می‌شود. استفاده از دستگاه مزایایی نسبت به روشهای سنتی دارد. یکی از
            این مزایا سرعت عمل و صرفه جویی در زمان است. مورد دیگر دقت بسیار
            بالای دستگاه است که قادر به پیاده سازی نقوش و طرح های بسیار پیچیده
            را نیز دارد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه‌های شغلی سوددهی است که ظرفیت بسیار خوبی برای آن وجود
            دارد که اگر از این ظرفیت های شیلاتی استفاده شود سودآوری بسیار خوبی
            برای شهرستان ایجاد خواهد شد. در شهرستان کازرون به سبب نزدیکی به
            شهرستان‌های جنوبی کشور، بیشتر ذائقه افراد به سمت استفاده از ماهیان
            صید شده از دریا گرایش داشته و کمتر کسی از ماهی های پرورشی استفاده می
            کند. به همین سبب فعالیت در این زمینه هم به صورت کاملاً محدود در
            شهرستان انجام شده است اما در صورتی که منابع آبی تامین شود و یا از
            استخرهای دو منظوره کشاورزی به این منظور استفاده گردد، می‌توان در
            زمینه پرورش ماهیان گرمابی آمور و کپور در شهرستان فعالیت نمود.
            ماهی‌های نژاد کپور و آمور در مقایسه با سایر گونه‌های پرورشی در
            آب‌های گرم و معتدل، ارزشمندترین ماهیان ازلحاظ اقتصادی است و نیز
            ارزش‌های تغذیه‌ای فراوانی دارد. از این‌رو آموزش توسعه پرورش این
            ماهیان می‌تواند در راستای تأمین غذای سالم و نیز افزایش سطح معیشتی
            مردم شهرستان مؤثر باشد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
