import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-13"].cities["IR-1309"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        fisheries: "شیلات",
        birds: "طیور",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان باوی یکی ار شهرستان‌های استان خوزستان در جنوب غرب کشور است.
            این شهرستان از شمال با شهرستان شوشتر، از شرق با شهرستان هفتکل و از
            جنوب و غرب با شهرستان اهواز همسایه است. شکل زیر موقعیت شهرستان باوی
            را نشان می‌دهد. آب و هوای شهرستان باوی به تبع کلیت استان خوزستان گرم
            و خشک است. جمعیت شهرستان، طبق سرشماری سال 95، 96484 نفر گزارش
            شده‌است.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های بخش کشاورزی، در سطح مناسبی در
            شهرستان باوی انجام می‌شود و در نتیجه‌ی انجام آن، سود اقتصادی خوبی
            کسب شده است. از آن جایی که حوزه دامداری با یکی از مهم ترین نیازهای
            انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط
            می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و افزایش
            بهره وری در آن، می تواند از راهکارهای کاهش وابستگی به درآمد نفتی و
            عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی منطقه و کشور محسوب
            شود.{" "}
          </p>
          <p>
            در حال حاضر در شهرستان باوی طرح‌های صنعتی، نیمه‌صنعتی و سنتی در
            زمینه پرورش دام‌های سبک و سنگینی همچون بز و گوسفند، گوساله پرواری،
            گاو شیری، گاومیش و اسب اصیل عرب وجود دارد که در نتیجه ی آن سود نسبتا
            مناسبی برای سرمایه گذاران حاصل شده است؛ بنابراین افزایش فعالیت در
            این حوزه قابل سرمایه‌گذاری است.
          </p>
          <p>
            در سال‌های اخیر پرواربندی گوسفند به دلیل سودآوری بالا و ریسک کم،
            طرفداران بسیاری پیدا کرده و با اقبال عمومی مواجه شده است. از
            مزیت‌های اقتصادی این کسب و کار می توان به اشتغال زایی در مناطق
            مختلف، تولید گوشت مرغوب و پشم اشاره نمود. گوسفند در مقايسه با ساير
            حيوانات به جيره نگهدارى کمترى احتياج دارد و بيشتر غذاى دريافتى را
            صرف رشد و نمو مى‌کند همچنین نسبت به سایر دام‌ها مثل بز و طیور،
            مقاومت خوبی به بیماری‌ها و شرایط نامناسب رطوبتی و دمایی دارد؛
            بنابراین میزان تلفات در این دام بسیار پایین‌تر بوده و ضرر اقتصادی
            کمی را از این جهت به دامدار وارد می‌کند. پرواربندی گوسفند نیاز به
            تجهیزات ارزان قیمتی داشته و به دلیل ریسک کم و بازگشت سریع سرمایه در
            کوتاه مدت، از جذابیت مالی مطلوبی برخوردار است. طرح پرواربندی گوسفند
            از نظر اقتصادی ظرفیت بالایی داشته و به دلیل نیاز مداوم بازار به گوشت
            گوسفند و میزان تولید کم آن در داخل کشور، تقاضا برای گوشت گوسفند پا
            برجا بوده و هر میزان تولید به راحتی به فروش خواهد رسید. از این رو
            بحث رقابت در این حوزه چندان مطرح نبوده و جزء دغدغه‌های پرورش‌دهندگان
            نیست. با توجه به مزیت های مطرح شده طرح پروار بندی گوسفند مزیت دارد.{" "}
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            پرورش گاو بومی از دیگر مشاغل پیشنهادی در حوزه دامداری است. البته
            توجه به این نکته ضروری است که باتوجه به دمای بالای هوا در شهرستان
            باوی، نگهداری گاوهای متناسب با منطقه که به شیردهی مناسبی داشته باشند
            و برای بحث پرواربندی به حد کافی فربه بشوند ضرورت بالایی دارد. به
            همین خاطر علاوه بر پرورش گاوبومی، پرورش گاو سمینتال و هلشتاین و
            گاوهای دورگ، اهمیت بسیاری دارد. امروزه به منظور بهره برداری بهینه از
            دام سنگین، از گاو های دورگ استفاده می‌شود. این دام‌ها، حاصل تلقیح
            نژاد اصلی و نژاد بومی هستند. گوساله ای که از طریق آمیخته گری متولد
            می شود هم برخی خصوصیات ارثی گاو نر اصیل و هم برخی خصوصیات ارثی گاو
            ماده بومی را دارا است. در نسل های بعدی به تدریج صفات منتقل شده از
            گاو های اصیل در گوساله ها ظاهر می شود و تولیدات شیر و گوشت اغلب آنها
            نیز به نحو قابل توجهی بیشتر می شود.
          </p>
          <p>
            گاو سمینتال جزء بهترین گاو های شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماری‌های عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را
            می‌دهد.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            علاوه بر پرورش گاو شیری، فعالیت در زمینه پرواربندی گوساله با هدف
            تولید گوشت نیز مزیت دارد. مزایای ورود به این عرصه جنبه‌های مختلفی
            دارد؛ از یک طرف، از پوست گاو گوشتی در چرم‌سازی استفاده می‌شود؛ از
            طرف دیگر از گوشت آن جهت استفاده در تغذیه انسان بهره برداری می شود.
            علاوه بر این موارد، برای جلوگیری از واردات گوشت گوساله از کشورهای
            دیگر تولید آن اهمیت دارد.{" "}
          </p>
          <p>
            پرورش گاومیش از دیگر مشاغلی است که به سبب سازگاری با شرایط شهرستان،
            مزیت دارد. گاومیش دامی است که نسبت به بیماری‌های دام بسیار مقاوم است
            و شیر تولیدی آن از کیفیت بسیار خوبی برخوردار است. گاومیش برخلاف گاو
            که هر علوفه‌ای را نمی‌خورد و انتخابی عمل می‌کند، همه نوع علفی
            می‌خورد و حتی از بقایا و پسماندهای کشاورزی و جلبک های موجود در آب هم
            تغذیه می‌کند. یکی از مهم‌ترین مزیت‌های پرورش گاومیش بالا بودن درصد
            چربی موجود در شیر این دام است. در حالی که هر لیتر شیر گاو بطور
            میانگین 4 تا 5 درصد چربی دارد، چربی موجود در شیر گاومیش بین 8 تا 12
            درصد است.
          </p>
          <p>
            طبق بررسی‌های صورت گرفته پرورش شتر با شرایط شهرستان سازگار است و
            قابلیت توسعه دارد. شتر حيواني است كه به دليل سيستم گوارش خاص خود از
            گياهان بسيار خشن تغذيه مي‌كند. اين حيوان به علوفه بسيار كم، آب محدود
            و عرصه وسيع بياباني نياز دارد؛ در مقابل بيماري‌ها و همچنين نوسان دما
            بسيار مقاوم است ضمن آنكه از تمام اعضاي اين حيوان نيز مي توان بهره
            اقتصادي برد. در كشورهاي حاشيه خليج فارس مشتريان بسياري براي شتر وجود
            دارد. اگر به صنعت پرورش شتر توجه بيشتري شود ظرفيت تبديل شدن به يك
            صنعت سودآور و اشتغال‌زا را دارد.
          </p>
          <p>
            همچنین شهرستان باوی، از مراکز پرورش اسب اصیل عرب است و برای گسترش
            این فعالیت، ظرفیت بالایی وجود دارد که به علاقه‌مندان پیشنهاد می‌شود.
          </p>
          <p>
            الاغ حیوانی است که تا سال ها برای بارکشی در مسیرهای سخت و کوهستانی
            مورد استفاده قرار می گرفت. امروزه با پیشرفت طب سنتی و آگاهی از فواید
            فراوان شیر الاغ، این حیوان نیز وارد حیطه دامپروری شده است. با توجه
            به قیمت بالای شیر این حیوان و نیز فراوری و صادرات شیر الاغ بصورت
            پنیر به کشور های اروپایی می توان به سود قابل توجهی دست یافت. همچنین
            این کسب و کار در مراحل مختلف تولید و نگهداری با مشکلات زیادی مواجه
            نیست و نیاز به تخصص و مهارت خاصی برای راه اندازی ندارد. ویژگی‌های
            اقتصادی پرورش الاغ تنها به پنیر و پوست این حیوان ختم نمی‌شود، فضولات
            الاغ که با نام «عنبرنسارا» شناخته می‌شود، خواص درمانی دارد و در طب
            سنتی مورد استفاده قرار می‌گیرد. این شغل برای محرومیت زدایی و ایجاد
            کسب وکار در مناطقی که فرصت های شغلی چندانی ندارد بسیار مناسب بوده و
            باتوجه به سود قابل توجهی که دارد، در این شهرستان نیز پیشنهاد می شود.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از مشاغل موجود در شهرستان باوی است که قابلیت توسعه دارد.
            به گفته کارشناسان پرآب بودن باوی نسبت به سایر شهرستان‌های استان سبب
            می‌شود تا بتوان طرح‌های باغداری زیادی را در این منطقه راه اندازی
            کرد. افزایش باغداری، علاوه‌بر اشتغالزایی، به اقتصاد و فضای کسب و کار
            شهرستان رونق می‌بخشد. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش
            رفاه عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری،
            توزیع درآمد و عدالت اجتماعی موثر است.
          </p>
          <p>
            کشت گلخانه‌ای به دلیل تاثیر فراوان در کاهش مصرف آب، افزایش بهره‌وری
            محصول و کاهش خسارت‌های ناشی از بارندگی و حوادث غیرمترقبه به عنوان
            بهترین گزینه کشت برای کشاورزان شهرستان باوی محسوب می شود. گياهان
            براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي روزانه،
            دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي توليد و
            پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد شرايط محيطي
            مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها، باد، طوفان
            هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی است که به
            راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و به سمت
            رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند گیاهان را
            از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ می‌کنند.
            کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین های
            کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی برای
            به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه تر
            است. اما با این وجود پرورش گلخانه ای محصولات نیز نیاز به مراقبت های
            خاص خود را دارد. از جمله محصولات گلخانه ای که قابلیت تولید در گلخانه
            های شهرستان باوی را دارند می توان به انواع صیفی جاتی نظیر خیار، گوجه
            فرنگی، فلفل دلمه‌ای، توت فرنگی و بادمجان، سبزیجات، نشاء محصولات
            کشاورزی و گل و گیاه زینتی اشاره نمود. بازاریابی مناسب و عرضه به موقع
            محصولات موجب می شود تا بازگشت سرمایه سریعتر اتفاق بیفتد و نزدیک شدن
            به موفقیت سرعت بیشتری بگیرد.
          </p>
          <p>
            تولید نشاء در محیط گلخانه، کسب‌وکار پرسود و اشتغال‌زایی است که موجب
            کاهش مصرف آب و نهاده‌ها و همچنین کاهش هزینه‌های بالای تولید خواهد
            شد. با شرایط امروز، تغییر کشت از فضای باز به گلخانه ضروری بوده و با
            توجه به گسترش گلخانه‌ها نیاز به بذر و نشاء مرغوب نیز بالاتر می‌رود.
            با توجه به افزایش هزینه‌های تولید ازجمله افزایش قیمت بذر و محدودیت
            نهاده‌های تولید، استفاده از نشاء به‌جای کشت مستقیم بذر، ضروری به نظر
            می‌رسد. کاشت نشاء به دلایل زیر از مزیت‌ و جذابیت‌های اقتصادی بیشتر
            در مقایسه با کاشت بذر برخوردار است. این دلایل عبارت‌اند از: افزایش
            دوره برداشت به‌ویژه در مناطق سردسیر، تراکم مناسب بوته، افزایش عملکرد
            محصول پاییزه، کاهش مصرف آب تا 40 %، حداقل توقف رشد در مرحله انتقال،
            کاهش هزینه بذر، کاهش هزینه‌های جاری، یکنواختی رشد، محافظت محصول در
            برابر تگرگ و سرمازدگی و مبارزه مؤثر با بیماری، آفات و علف‌های هرز.
            از جذابیت‌های مالی کشت گلخانه‌ای نشاء، می‌توان به افزایش تعداد
            برداشت‌ها در سال، افزایش برداشت محصول نسبت به سطح زیر کشت، تعیین
            زمان بهره‌برداری محصول و کاهش تعداد کارگران اشاره کرد.
          </p>
          <p>
            طبق بررسی‌های صورت گرفته کاشت آلوئه‌ورا در شهرستان باوی مزیت دارد.
            گونه های مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها،
            آفات و حتی شوری هستند. علت مقاومت زیاد آن ها ساختار مرفولوژیکی این
            گیاه است و بذر آن ها نیز در شرایط اقلیمی مناسب و در دمای 21درجه
            سانتی گراد سبز می شوند. البته این گیاهان به سرما بسیار حساس هستند به
            طوریکه در دمای زیر 10درجه سانتی گراد رشد آن ها متوقف می شود. آلوئه
            ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد حساس است. از این رو
            آبیاری گیاهان باید زمانی انجام شود که خاک آن ها کاملا خشک باشد.
            چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید تحت آبیاری به موقع
            قرار بگیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک های سبک
            که از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه توصیه می شود.
            بازار و جایگاه آلوئه ورا در کشور جدید می‌باشد و آن چنان که باید
            جایگاه خود را پیدا نکرده اما این گیاه از اندک گیاهان دارویی است که
            علاوه بر مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و
            تغذیه ای (عصاره و نوشیدنی) نیز کاربرد دارد.
          </p>
          <p>
            احداث باغ زیتون از دیگر مشاغل پیشنهادی در شهرستان است. زیتون به موجب
            مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و تولید محصول
            ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به محصول ثروتمند
            خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول عمر و سازش با
            محیط‌های مختلف به دیگر درختان برتری دارد تا جایی که علاوه بر کشت در
            باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از این درخت استفاده
            می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی ارزشمندی
            از جمله تولید روغن، کنسرو زیتون، کمک به معیشت کشاورزان با زیر کشت
            بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی (جذب قابل‌ملاحظه‌ای از
            جمعیت جویای کار) و جلوگیری از مهاجرت است.{" "}
          </p>
          <p>
            سرمایه گذاری در زمینه احداث نخلستان خرما نیز با توجه به شرایط اقلیمی
            و محیطی شهرستان باوی مزیت دارد. عمده ارقام خرمای این شهرستان
            استعمران، برحی، دیری، بریم، زاهدی، گنطار و مجول است که 70 درصد آن
            استعمران، 25 درصد برحی و پنج درصد سایر ارقام هستند و اکثر محصول
            صادراتی این شهرستان از نوع استعمران می‌باشد. خرما میوه ای است با
            ارزش غذایی بالا که به علت دارا بودن مواد قندی قابل توجه (حدود 70%)
            علاوه بر مصرف غذایی، در صنعت نیز موارد استفاده فراوان دارد. مصارف
            مختلف خرما در صنعت شامل موارد خوراکی مانند شیره، شهد، شکلات خرما
            و...است، از ضایعات آن در ترکیب خوراک دام و طیور، از برگ خرما در ساخت
            انواع ظروف بافتنی، حصیر و از تنه و چوب خرما در کارخانجات نئوپان سازی
            و کاغذ سازی و همین طور پوشش ساختمان‌ها و پل‌ها استفاده می کنند.{" "}
          </p>
          <p>
            به گفته کارشناسان پرورش قارچ گانودرما در شهرستان باوی جواب می‌دهد.
            قارچ گانودرما به طور طبیعی در ایران رشد می کند، بنابراین فراهم نمودن
            شرایط کشت و پرورش آن امکان پذیر است. فقط باید شرایط محیطی لازم برای
            پرورش این قارچ را دانست و اقدام به پرورش آن نمود. گانودرما یکی از
            قارچ هاي کمیاب جهان است که جمع آوري آن در طبیعت به منظور استفاده
            وسیع از آن ها، اصلا کافی نیست. به همین دلیل متخصصین کشت قارچ به دلیل
            خواص بی شماري که در این قارچ وجود دارد، به راه اندازي مزرعه هاي کشت
            این نوع قارچ اقدام نموده اند.
          </p>
          <p>
            انبه از میوه های مناطق گرمسیری و خاستگاه آن در آسیا از دو کشور
            فیلیپین و هندوستان است. میزان بارندگي برای کاشت انبه اهمیت زیادی
            ندارد، بلکه شدت بارندگي و توزیع آن در طول سال از اهمیت خاصي برخوردار
            است. چرا که انبه مي تواند در مناطقي با بارندگي کمتر از 373 میليمتر
            مشروط بر اینکه بارندگي در زمان حداکثر نیاز گیاه یعني دوره رشد رخ
            دهد، باروری مناسب را داشته باشد. انبه در مناطقي که در فصل گلدهي
            بارندگي، زود به زود اتفاق مي‌افتد و یا رطوبت نسبي بالاتر از 33 درصد
            است، نمي تواند به خوبي میوه تولید کند؛ زیرا این شرایط موجب شیوع و
            گسترش آفات و بیماری هایي از قبیل سفیدک پودری و آنتراکنوز مي شود.
            اگرچه تولید انبه در شهرستان باوی تاکنون صورت نگرفته است اما پیش بینی
            می شود با اجرای طرح آزمایشی و سرمایه گذاری در این زمینه بتوان به
            موفقیت دست پیدا کرد.
          </p>
          <p>
            تولید سبزیجات و صیفی‌جات در فضای آزاد باتوجه به کیفیت بالای محصول
            تولیدی و بازار فروش مناسب، از جمله دیگر مزیت‌های شهرستان باوی به
            حساب می‌آید.{" "}
          </p>
          <p>
            درخت پالونیا به دلیل تحمل بالا در برابر گرما، خشکی وعدم حساسیت به
            انواع خاک، کسب و کار کاشت درخت پالونیا را تبدیل به یک فرصت سودآور در
            تجارت جهانی کرده است. درخت پالونیا علاوه بر صنعت چوب، به علت زیبایی،
            سریع الرشد بودن و جذب آلاینده های هوا در جنگل کاری سریع و توسعه فضای
            سبز شهری مناسب است. رشد درخت پالونیا بسیار سریع است و در طی سه هفته
            از شروع کاشت به اندازه یک وجب رشد می کند. این درخت در سن 5 سالگی به
            بلوغ رسیده و چوب آن قابل بهره برداری و استفاده است. نرمی و فرم پذیری
            چوپ درخت پالونیا ،گزینه مناسبی در صنایع مبلمان سازی است. از چوپ درخت
            پالونیا علاوه بر تولید مبلمان در درب و پنجره، ساخت آلات موسیقی، روکش
            سازی، تخته های چند لایه، خمیرکاغذ، ساخت جعبه و کانتینرهای چوبی
            استفاده می شود.گرده زایی و شهدزایی بالای شکوفه های درخت پالونیا
            ،تغذیه ی مناسب برای زنبورعسل و مواد معدنی موجود در برگ بزرگ این درخت
            تقویت کننده ی خاک (خاک برگ و کود سبز) و تغذیه دام می باشد. همچینین
            در مصارف دارویی تأثیرات مثبتی بر روی کبد، کلیه و کیسه صفرا دارد. با
            توجه به مزایای بیان شده، کاشت درخت پالونیا قابل سرمایه‌گذاری است.
          </p>
          <p>
            پرورش قارچ دکمه‌ای از دیگر مشاغل پیشنهادی در شهرستان است که با
            سرمایه‌گذاری پایین قابل راه‌اندازی می‌باشد. میزان مصرف قارچ در سال
            های اخیر رشد خوبی داشته و سرانه مصرف بالا رفته است. مشتری داشتن این
            محصول از یک سو و غنی از پروتئین و ویتامین بودن آن از سوی دیگر، باعث
            شده که جایگزین مناسبی برای گوشت باشد. پرورش قارچ از شغل هایی است که
            می توان با سرمایه اولیه کم و محیط کوچک شروع کرد. یک دوره کامل پرورش
            قارچ 60 روز طول می کشد که قابلیت کاهش به 35 روز را دارد.
          </p>
          <p>
            احداث باغات مرکباتی نظیر پرتقال و لیمو به دلیل سازگاری با شرایط
            شهرستان قابلیت توسعه دارد. در صورت توسعه سیستم آبیاری مزیت فعالیت در
            این زمینه افزایش می‌یابد.
          </p>
          <p>
            کاشت درخت اکالیپتوس از جمله مشاغل پیشنهادی در شهرستان باوی است. درخت
            اکالیپتوس از درختان عظیم و سریع الرشد است که به صورت گسترده در نواحی
            گرمسیری، نیمه گرمسیری و معتدل کشت می‌شود. اکالیپتوس‌ها که امروزه به
            صورت عمده به عنوان منبع تولید چوب کاغذسازی، هیزم، ذغال‌چوب، تیرهای
            تونلی، تخته خرده چوب و اسانس‌های روغنی کاشته می‌شوند، به عنوان یکی
            از منابع عمده مولد فیبر جهت ساخت کاغذ سفید کرافت و در نهایت، تولید
            کاغذ چاپ و تحریر با کیفیت عالی شناخته شده‌اند. کاشت اکالیپتوس در
            خاک‌های شور و کم‌بازده بسیار ارزشمند است و توصیه می‌شود. جنس
            اکالیپتوس با توجه به تنوع فراوان منابع ژنتیکی و مقاومت در برابر
            سرما، گرما، شوری و خشکی از یک طرف و تولید سریع و مطلوب چوب در دوره
            کوتاه مدت سه تا پنج ساله از طرف دیگر، بهترین گزینه برای کشت به صورت
            وسیع در اراضی کم‌بازده، به ویژه با استفاده از هرزآب و فاضلاب است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            دانه‌های روغنی از جمله محصولات وارداتی به کشور است. طبق بررسی‌های
            صورت گرفته شهرستان باوی مستعد کشت این محصولات است. کشت سویا، کلزا،
            کنجد، گلرنگ و گل آفتابگردان در باوی مزیت دارد و پیشنهاد می‌شود.
          </p>
          <p>
            سویا دانه‌ای روغنی است که از نظر گروه بندی مواد غذائی، در گروه چربی
            ها قرار می گیرد. از این دانه، همچون دانه های دیگر مانند دانه
            آفتابگردان، روغن گرفته می شود که دارای خواص بسیار زیادی است. در حال
            حاضر بسیاری از مردم، دانه سویا را به عنوان یکی از اجزاء سبد آجیل خود
            مصرف می کنند و بسیاری از افراد نیز استفاده عام تری از پروتئین سویا
            دارند. تعدادی از مردم به مصرف سویا به جای گوشت چرخ کرده روی آوردند.
            این کسب و کار پردرآمد را می توان با سرمایه اولیه پایین و با یک کارگر
            راه انداخت و به سود خوبی دست یافت. به علاوه سویا به صورت تضمینی توسط
            دولت خریداری می شود.
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول است.
            روغن کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و
            داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته
            است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            گلرنگ نیز با خصوصیات مطلوب زراعی نظیر مقاومت نسبی به شوری خاک و خشکی
            هوا، مقاومت بالا به سرمای زمستانه (تیپ پاییزه)، وجود روغنی مطلوب با
            بیش از ۹۰ درصد اسیدهای چرب غیر اشباع، همواره به عنوان یک دانه روغنی
            با ارزش مطرح بوده است.
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری
            آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های
            زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان
            کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل
            فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و... مورد استفاده
            قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می تواند هدف
            تولید انبوه کشاورزان باشد. از همین رو نگرانی ها برای بازاریابی این
            محصول نسبت به سایر محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم
            وجود ماشین‌آلات کاشت و برداشت دانه های روغنی است که درصورت تامین این
            ماشین آلات، تولید کمی وکیفی محصول درسطح منطقه می‌تواند از رشد قابل
            توجهی برخوردار شود.
          </p>
          <p>
            گل آفتابگردان گیاهی یک ساله است که کشت آن در هر شرایطی امکان پذیر
            بوده و فرآورده‌های حاصل از آن دارای مزیت اقتصادی فراوان است.
            آفتابگردان در دو نوع آجیلی و روغنی کاشته می‌شود. این گیاه، یکی از
            نباتات روغنی مهم جهان است که از نظر تولید روغن، بعد از سویا در مقام
            دوم قرار دارد. آفتاب گردان های آجیلی از بازار پسندی ویژه ای
            برخوردارند. علاوه بر این، فراورده های جانبی آفتاب گردان به خصوص
            کنجاله آن باعث توجه هر چه بیشتر به زراعت این گیاه با ارزش شده است.
          </p>
          <p>
            بادام زمینی به دلیل خواص دارویی و مزه دلچسب آن همیشه پرتقاضا است.
            مهم ترین مورد برای رشد بادام زمینی نور خورشید است. اگر نور به طور
            کامل تامین شود می‌توان محصول مرغوبی را تولید کرد. این محصول در آب
            وهوای مرطوب به بهترین صورت ممکن رشد می کند. بادام زمینی به صورت خام
            و فرآوری نشده فروش خوبی دارد و بازدهی قابل توجهی از خود نشان می‌دهد
            ولی فراروده هایی مثل کره و روغن بادام زمینی سود بسیار چشم گیری به
            همراه دارد. بازار فراورده های بادام زمینی در داخل پرتقاضا است ولی
            کشورهای خاورمیانه مشتری دست به نقد این فرآورده‌ها هستند. در حال حاضر
            شهرستان آستانه اشرفیه طلایه دار تولید این محصول در ایران است ولی با
            آگاهی کامل و سرمایه گذاری در این طرح در شهرستان باوی نیز قابلیت
            توسعه وجود دارد.
          </p>
          <p>
            توسعه کشت گیاهان دارویی به دلیل داشتن آستانه تحمل بالا در برابر تنش
            های محیطی و نیاز کم به منابع آبی حرکتی هوشمندانه و در خور توجه است.
            تقاضای مصرف گیاهان دارویی به علت روی گردانی از داروهای شیمیایی و یا
            حتی استفاده برخی از این محصولات در تولیدات کارخانه‌های بزرگ دارویی
            همواره رو به افزایش است. از این گیاهان نه تنها برای درمان بیماری‌ها
            بلکه در صنایع کنسروسازی، نوشابه سازی، ‌عطر سازی و غذایی نیز استفاده
            می‌شود. از آن جا که گیاهان دارویی برای کشت، مراقبت خاص و شرایط حساسی
            نیاز ندارند، می توان روی کشت آن‌ها سرمایه گذاری نمود. از جمله گیاهان
            دارویی قابل کشت در این شهرستان می توان به نعنا فلفلی، بِه لیمو،
            گل‌گاوزبان، آویشن، بادرنجبویه، رزماری، اسطوخودوس، بابونه، مورد معطر،
            شوید، زوفا، همیشه بهار و مرزه خوزستانی اشاره کرد.
          </p>
          <p>
            علاوه بر گیاهان دارویی نامبرده شده می‌توان در زمینه کشت زیره سبز نیز
            سرمایه گذاری نمود. زیره سبز با کمترین نیاز آبی یکی از مهمترین انواع
            گیاه دارویی محسوب می‌شود که به سبب اهمیت، خواص دارویی و درمانی و نقش
            آن در ارزآوری، به عنوان طلای سبز شناخته شده است. با کشت این گیاه در
            مناطقی که با محدودیت آب مواجه هستند، می‌توان به منظور افزایش بهره
            وری آب و توسعه پایدار بخش کشاورزی گام مؤثری برداشت. زیره گیاهی است
            که در برابر آفات مقاوم بوده و نیاز اندک به آب، دوره رشد کوتاه، خواص
            دارویی و درمانی و ایجاد تعادل زمانی فعالیت کشاورزان و ماشین‌آلات
            کشاورزی از مهمترین عوامل رغبت کشاورزان به کشت این محصول است.
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب
            آن از اهمیت خاصی برخوردار است همچنین به علت وجود باکتریهای ریزوبیوم
            در ریشه های خود قادر به تثبیت ازت هوا بوده و به این طریق باعث باروری
            خاک می شود از طرفی دیگر گیاهی چندساله است و تا چند سال می توان
            برداشت انجام داد؛ بنابراین توسعه این کشت توجیه اقتصادی داشته و امکان
            تامین بخشی از علوفه مورد نیاز دام، فراهم می‌شود که علاوه بر ایجاد
            اشتغال مولد و حصول درآمد مناسب برای زارعین، در استفاده بهینه از
            ظرفیت های پرورش دام نیز موثر خواهد بود و نیاز شهرستان برای وارد کردن
            نهاده های مورد نیاز دام از سایر مناطق را برطرف خواهد کرد.
          </p>
          <p>
            کشت حبوباتی نظیر عدس، ماش و لوبیا در تناوب زراعی با محصولاتی نظیر
            گندم و جو با هدف تأمین مصارف انسانی و اصلاح ساختار خاک از دیگر مزیت
            های شهرستان باوی است. با گسترش کشت حبوبات می توان به ایجاد صنایع
            تبدیلی آن نیز فکر کرد.
          </p>
          <p>
            گیاه کینوآ از طرف سازمان خوار و بار جهانی به عنوان یک استراتژی برای
            امنیت غذایی دنیا معرفی شده است. درواقع گیاه کینوا یک گیاه شبه غله
            است که می تواند راه حل مناسبی برای مشکل کمبود غله باشد. تغییر آب و
            هوای ایران به سمت گرم و خشک و شورشدن تدریجی خاک های کشور از سویی و
            تحمل گیاه کینوا در مقابل شوری، خشکی و یخ زدگی از سوی دیگر، بیانگر آن
            است که می توان از کینوا به عنوان گیاهی مناسب برای رسیدن به کشاورزی
            پایدار، تغذیه مناسب و تولید صنعتی استفاده کرد. دانه های آن سرشار از
            پروتئین و یک جایگزین عالی برای برنج محسوب می شود. این غله ی کامل
            باعث ایجاد سیری طولانی مدت می شود. این گیاه به رشد در شرایط سخت
            مشهور است به همین دلیل یکی از بهترین گزینه ها برای بیابان زدایی
            محسوب می شود. باتوجه به مطالب گفته شده، گسترش کشت آن مزیت دارد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی کشور محسوب می‌شود که
            کاهش هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد
            امکان ممکن می‌کند.
          </p>
          <p>
            با توجه به میزان تولید صیفی‌جات و سبزیجات در شهرستان، راه‌اندازی کسب
            و کار تهیه ترشی و شور مزیت دارد. ترشی و شور، بیشتر به‌عنوان یک چاشنی
            در کنار غذا مصرف می شود و به دلیل خاصیت اسیدی که دارد، باعث افزایش
            اشتها و میل به غذا خوردن در افراد می‌شود. این محصول یکی از فرآیندهای
            نگهداری طولانی‌ مدت صیفی‌ و سبزیجات است. در جوامع امروزی به دلیل
            افزایش مشغله افراد و شاغل بودن بسیاری از زنان، فرصت کافی برای تهیه
            آن در منزل و توسط خود افراد وجود ندارد و اکثر خانواده‌ها تمایل دارند
            ترشی و شور موردنیاز خود را به‌صورت آماده تهیه نمایند. بنابراین راه
            اندازی کسب‌ وکار تهیه ترشی و شور می‌تواند راهی برای پاسخ به این نیاز
            افراد جامعه و کسب درآمد باشد.
          </p>
          <p>
            قسمت‌های مختلف سبزیجات مانند: برگ، غنچه، ساقه، ریشه، غده، پیاز، گل،
            میوه و دانه به‌صورت خام، پخته، خشک‌شده، پودر شده یا کنسروی به مصرف
            می‌رسند. به‌صورت رایج با ایجاد تغییراتی مانند؛ خرد کردن، خشک کردن،
            سرخ کردن و انجماد، سبزی‌های خام، فرآوری می‌شوند. با توجه به مراحل
            آماده‌سازی زمان‌بر و مشغله زیاد، افراد فرصت چندانی برای آماده‌سازی
            سبزی‌ها ندارند، بنابراین چنانچه بتوان این مراحل (پاک کردن، شست‌و‌شو،
            ضدعفونی، خرد کردن و سرخ کردن) را انجام داد و محصولی آماده مصرف ارائه
            نمود، با مصرف ساده‌تر سبزی، افراد بیشتری می‌توانند این گروه مواد
            غذایی را مصرف نمایند و هم‌چنین از ایجاد ضایعات و اتلاف این محصولات
            جلوگیری خواهد شد. فرآوری انواع سبزی‌ها به شکل صنعتی، نیمه‌صنعتی و
            خانگی صورت می‌گیرد، بر همین اساس می‌توان کارخانه‌های بزرگ، سوله و
            کارگاه‌های متوسط و یا کوچک و حتی منزل را برای تولید این نوع محصولات
            استفاده کرد که البته بایستی دارای شرایط بهداشتی منطبق بر استاندارد
            باشد. سبزیجات شهرستان باوی کیفیت بالا و طعم بی‌نظیری دارد. با
            راه‌اندازی کسب و کار فرآوری و بسته بندی سبزیجات می توان امکان دسترسی
            به این کالاها را در نقاط دورتراز این شهرستان نیز فراهم نمود.
          </p>
          <p>
            میزان گوجه تولیدی در شهرستان، راه‌اندازی کسب‌وکار تهیه رب و پودر
            گوجه فرنگی را دارای مزیت کرده‌است. صنعت تولید رب گوجه فرنگی دارای
            کاربردهای فروانی از قبیل چاشنی و بهبود دهنده رنگ و طعم انواع غذا و
            ماده اولیه سس‌ها و کنسروها است. پودر گوجه‌فرنگي محصولي است كه زمان
            زیادی از توليد آن در كشور نمي‌گذرد و در همین مدت هم توانسته جاي خود
            را در بازار باز كند. اين پودر به دليل داشتن وزن و حجم كمتر نسبت به
            ساير فراورده‌هاي گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و
            بسته‌بندي شده و ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي
            ‌اكسيدان‌های موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود
            اما اين مواد در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين
            پودر نداشتن مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب،
            ماندگاري كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده
            بيشتري در ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و
            دارویی دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این
            محصول می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده،
            سوپ‌های آماده، اسنک‌ها (شامل پفک، چیپس،...) و... اشاره نمود. به طور
            کلی می توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف
            استفاده می‌شود.
          </p>
          <p>
            درحال حاضر بیشتر شیر تولیدی در شهرستان باوی پس از جمع آوری، جهت
            فرآوری به کارخانه های لبنیات سایر شهرستان ها منتقل می شود. کارشناسان
            معتقدند که این حجم تولید شیر خود برای راه اندازی یک واحد صنعتی در
            شهرستان باوی کفایت می کند و می‌توان در زمینه راه اندازی این واحد در
            شهرستان سرمایه گذاری کرد. شیر و فرآورده هاي آن از مهمترین اجزاي
            تشکیل دهنده جیره غذایی انسان است که از لحاظ ارزش غذایی از کلسیم،
            فسفر، ویتامین هاي مورد نیاز و پروتئین، غنی می‌باشد و همیشه استقبال
            بسیار خوبی از این نوع محصولات می شود. البته باید توجه داشت برای
            موفقیت در این زمینه باید به بالابردن توانایی رقابت با نشان‌های تجاری
            معروف نیز فکر کرد.
          </p>
          <p>
            همانگونه که پیش از این هم بیان شد، بخشی از شهرستان باوی را نخیلات
            خرما تشکیل داده است که هرساله از ارقام گوناگون محصول باکیفیتی تولید
            می‌گردد. به منظور جلوگیری از ضایعات و اتلاف این محصول می‌توان نسبت
            به راه اندازی واحد فرآوری خرما و تولید محصولات متنوع سرمایه گذاری
            نمود. با فرآوری خرما می‌توان با تنوع بخشیدن و افزایش عمر ماندگاری،
            باعث گسترش بازار مصرفی این محصول شده و طیف گسترده‌ای از مصرف‌کنندگان
            را جذب کرد. ازجمله فرآورده‌های خرما، می‌توان به محصولاتی مانند شیره،
            سرکه، کارامل، قند مایع، عسل، خمیر خرما (برای تهیه شیرینی و بیسکوئیت
            و رولت خرما)، شهد، کرم، مخمرهای خوراکی، آرد هسته خرما، سس، کمپوت،
            لواشک، الکل، ترشی، بستنی و حلوای خرما، اشاره کرد. فرآورده‌هایی که از
            خرما تهیه می‌شوند، به دلیل اینکه در ساختار خود دارای ترکیبات افزودنی
            غیرطبیعی نیستند و ارزش غذایی بالایی دارند، موردتوجه مصرف‌کننده قرار
            می‌گیرند. از طرفی تولید فرآورده‌های خرما، منطبق بر استانداردهای
            جهانی، زمینه را برای صادرات هرچه بیش‌تر این نوع محصولات فراهم
            می‌کند.
          </p>
          <p>
            روغن کشی از دانه‌های روغنی از دیگر پتانسیل‌های این منطقه است که به
            سبب تولید مواد اولیه در شهرستان پیشنهاد می‌شود.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            نخل خرما یکی از محصولات مهم در باغبانی شهرستان باوی محسوب می‌شود.
            راه‌اندازی کسب و کار تولید ام دی اف از نخل خرما از جمله مشاغلی است
            که قابلیت سرمایه‌گذاری دارد و بسیار سودده می‌باشد. هر اصله درخت نخل
            در سال 15 تا 25 برگ تولید می کند. طول عمر برگ نخل با توجه به شرایط
            متفاوت اقلیمی، آبی و خاکی و روش های داشت نخلستان بین 3 تا 7سال می
            باشد. برگ های مسن وقتی که شروع به خشک شدن می نمایند از درخت خرما هرس
            و قطع می‌شوند. در طول یک سال قریب به 15 تا 25 برگ از یک درخت می
            بایست هرس شوند. در حال حاضر بیشتر این برگ‌ها پس از هرس شدن، سوزانده
            می‌شود؛ درصورتیکه می‌توان از این برگ‌ها در تولید ام‌دی اف استفاده
            کرد. شاخه ها و ضایعات استحصالی از نخل، تراشه های رنده شده و یا خاک
            اره (حتی بعنوان پرکننده) استفاده از مواد لیگنو سلولز غیرچوبی که
            مازاد تولید محصولات کشاورزی را تشکیل داده و بخش الیافی گیاهان یک
            ساله از جمله مواد مورد نیاز برای تهیه ام دی اف است.{" "}
          </p>
          <p>
            بسته بندی خرما نیز به دلیل وجود مواد اولیه در شهرستان، توجیه اقتصادی
            دارد. بسته بندی خرما به عنوان یک ماده غذایی موثر از اهمیت بسزایی
            برخوردار است زیرا در صورتی که بسته‌بندی‌خرما به درستی انجام نشود،
            خرماها از بین می‌روند و افت کیفیتی شدیدی پیدا خواهند کرد. هدف اصلی
            در بسته‌بندی خرما اين است كه در فاصله زمانی انبارداری، حمل و نقل،
            توزيع و تا رسيدن به دست مصرف كننده مشخصات مهم خرما حفظ شده و از
            صدمات و خطرات احتمالی جلوگیری شود.
          </p>
          <p>
            به منظور نگهداری و ذخیره‌سازی محصولات کشاورزی می‌توان نسبت به احداث
            سردخانه‌های صنعتی اقدام نمود. از مهمترین مزایای استفاده از سردخانه
            میوه و سبزی می توان به جلوگیری از فساد محصول اشاره کرد. روند انواع
            فسادها از قبیل فساد فیزیکی، فساد شیمیایی یا تغییر رنگ محصول، فساد
            ناشی از وجود میکروارگانیسم ها و غیره با نگهداری در سردخانه ها به شدت
            کند شده و حفظ کیفیت محصول در زمان طولانی تر حاصل می گردد. از دیگر
            مزایای با اهمیت احداث سردخانه میوه، کنترل قیمت بازار است. ذخیره کردن
            میوه در سردخانه موجب می شود در ماه هایی که مصرف میوه بسیار است و فصل
            برداشت آن محصول خاص نیست، بازار با کمبود مواجه نشده و حباب قیمت
            ایجاد نگردد. در واقع با ساخت سردخانه میوه تعادلی در عرضه و تقاضا
            ایجاد می گردد و موجب خواهد شد از افزایش بی رویه قیمت که به ضرر مصرف
            کننده است و از کاهش بیش از حد آن که به ضرر باغداران است جلوگیری به
            عمل آید؛ بنابراین نقش سردخانه های میوه جات به عنوان حد واسط بازار و
            باغداران در این بین بسیار پر رنگ و حیاتی است.
          </p>
          <p>
            تولید خوراک دام باتوجه به رونق دامداری در شهرستان و در دسترس بودن
            نهاده‌های موردنیاز مزیت دارد. با اجرای پروژه های صنعتی که از ضایعات
            کشاورزی و… خوراک دام تولید شود، هم غذای مورد نیاز دام‌ها تأمین می
            شود و شهرستان را به خودکفایی سوق می دهد و هم استفاده از مواد اولیه
            ارزانتر در تولید این محصول سبب خواهد شد تا قیمت تمام شده آن پایین تر
            و در نتیجه قیمت فروش آن نیز پایین باشد. تولید خوراک دام می تواند
            زمینه اشتغال خوبی را به طور مستقیم و غیر مستقیم برای افراد ایجاد
            کند.
          </p>
          <p>
            یکی از پرمصرف ترین سوخت های جهان، زغال است، ولی آلودگی هوا و آلودگی
            محیطی را به همراه دارد. زغال ها اگر در مجاورت اکسیژن آتش بگیرند دود
            فراوانی تولید می کنند ولی اگر اکسیژن از آن ها حذف شود بدون هیچ دودی
            می سوزند. زغال فشرده بهترین و مناسب ترین جایگزین برای زغال های طبیعی
            هستند چون هم توجیه اقتصادی دارند و هم برای طبیعت و سلامتی انسان ها
            مضر نیستند. زغال فشرده برعکس زغال های طبیعی از چوب درخت به وجود نمی
            آید و همین امر باعث می شود که درختان کمتری قطع شود. با توجه به این
            که کسب و کار تولید زغال فشرده یک کسب و کار جدید و نو است، راه برای
            کارآفرینان تازه کار به این حوزه باز است.
          </p>
          <p>
            یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است. بسته بندی باید
            به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر عوامل
            خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری کند. همچنین بسته
            بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ و گوشت را در
            برابر آلودگی های میکروبی و سایر آلودگی ها نگهداری کند. راه اندازی
            کسب و کار بسته بندی گوشت با توجه به رونق دامداری در این منطقه و مصرف
            بالای این کالا در زندگی امروزی، دارای مزیت است.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در حال حاضر در شهرستان باوی واحدهای پرورش ماهیان گرمابی وجود دارد که
            در صورت تامین آب مورد نیاز جهت این فعالیت و اخذ مجوزهای لازم قابل
            توسعه هستند.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند. این ماهی
            در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد.
            ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای
            جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
          <p>
            علاوه‌بر ماهیان گرمابی، پرورش ماهی زینتی نیز در شهرستان مزیت دارد.
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است.
            به‌طوری‌که امروزه شاهد آن هستیم در بسیاری از شهرها، چندین مغازه به
            خرید و فروش این آبزیان مشغول هستند. پرورش ماهیان زینتی نیاز به آب
            کمی دارد و می‌توان از آب‌های شهری برای تولید آنها استفاده کرد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            امروزه یکی از معیارهای پیشرفت جوامع، وضعیت تغذیه به ویژه تغذیه
            پروتئین توسط افراد آن جامعه است. وظیفه متخصصین علوم دامی تولید
            پروتئین با حداکثر کیفیت و عملکرد و حداقل هزینه و بار محیطی می باشد.
            در شهرستان باوی طیوری مانند مرغ گوشتی، مرغ شاخدار، شترمرغ، مرغ بومی،
            بوقلمون و بلدرچین پرورش داده می‌شوند. افزایش فعالیت در این زمینه به
            شرط تأمین بازار مزیت دارد. در ادامه فواید فعالیت در زمینه پرورش این
            طیور بیان شده‌است.
          </p>
          <p>
            گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منابع تامین
            پروتئین می‌تواند مطرح و نیاز عمومی منطقه و کشور را در این زمینه
            مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار،
            سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع،
            صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش مرغ
            گوشتی است.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            پرورش مرغ بومی نسبت به مرغ صنعتی تلفات کمتری دارد. مرغ بومی نسبت به
            بیماری‌ها، گرما و سرما مقاوت بیشتری دارد و این امر باعث سوددهی بیشتر
            می شود. هرچند تلفات در مرغداری‌ها اجتناب ناپذیر است اما در صورت
            رعایت بهداشت و واکسیناسیون می‌توان مرگ و میر مرغ ها را به حداقل
            رساند. اگر در پرورش مرغ بومی یا همان مرغ محلی از تجهیزات مدرن
            استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. اما با خلاقیت می
            توان تجهیزات پرورش شامل: آبخوری، دان خوری، لانه تخم گذاری و…را با
            وسایل ساده ساخت. درواقع با کمترین تجهیزات می توان به پرورش مرغ بومی
            پرداخت.{" "}
          </p>
          <p>
            گوشت بوقلمون دارای خواص غذائي ويژه ای است و محدوديت مصرف خاصي نيز
            ندارد؛ بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوئي را تشکيل مي‌دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            مرغ شاخدار یا همان مرغ گینه به دلیل مصرف غذای کم و همچنین رشد نسبتاً
            سریع در زمینه جوجه‌کشی و پرورش، بسیار مورد توجه قرار گرفته‌است. این
            پرنده در حالت کلی دارای طبیعت گرم می‌باشد به همین دلیل می‌توان آن را
            در شهرستان‌های با آب و هوای گرم مانند باوی پرورش داد. مرغ شاخدار
            برعکس بسیاری از پرنده‌ها از مقاومت بدنی بالایی برخوردار است از این
            رو به سختی تحت تاثیر بیماری‌ها قرار می گیرد.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از عوامل مهم توسعه اقتصادی هر کشوری است. متاسفانه با
            اینکه ظرفیت های بسیار خوبی در کشور ما برای ایجاد مشاغل صنعتی وجود
            دارد، نقش این حوزه شغلی آن چنان که باید پررنگ نیست در صورتی که با
            اندکی ریسک پذیری می توان واحدهای سودآوری را در هرشهرستان احداث کرد.
          </p>
          <p>
            باتوجه به بالابودن تعداد روزهای آفتابی در شهرستان باوی و شدت تشتشعات
            در منطقه می توان نسبت به راه اندازی نیروگاه خورشیدی با هدف تامین
            انرژی اقدام کرد. در نیروگاه خورشیدی با استفاده از پنل‌های خورشیدی،
            انرژی خورشید را به الکتریسیته یا همان برق تبدیل می‌کنند. کاهش بارش
            در سال‌های اخیر و کمبود آب پشت سدها برای تولید برق، افزایش جمعیت و
            ساخت ‌وساز و در دسترس بودن نور خورشید بدون پرداخت هزینه‌ای، سبب شده
            دولت اجازه اجرا و حمایت از طرح احداث نیروگاه خورشیدی را در خانه ها،
            کارخانه ها و... بدهد.
          </p>
          <p>
            با توجه به افزایش جمعیت و به دنبال آن، افزایش میزان مصرف مواد،
            زباله‌ها، پسماندها و مدیریت صحیح آن‌ها به چالشی جدی برای شهرهای
            مختلف تبدیل شده است. به همین خاطر طرح هایی نظیر تولید انرژی از
            سوزاندن زباله ها، تفکیک و بازیافت و همچنین فرآوری آنها به روشهای
            مختلف نظیر کمپوست و یا تجزیه آنها درطبیعت بسیار مورد توجه قرار گرفته
            است. از بازیافت زباله‌ها، محصولاتی مانند ساک دستی، روکش های صندلی،
            مواد مورد استفاده در صنایع خودرو سازی و ... تولید کرد. از فواید
            بازیافت مواد پلیمری می توان عدم نیاز به سرمایه زیاد و نرخ بالا در
            بازگشت سرمایه را نام برد. صنعت بازیافت در ایران صنعتی نوپا بوده ولی
            از نظر اقتصادی و زیستی از اهمیت بسیار بالایی برخوردار است که می توان
            با نوآوری در زمینه بازیافت و استفاده از تجهیزات مناسب، زمینه را برای
            تولید محصولات بازیافتی با کیفیت بالا ایجاد کرد. طبق بررسی‌های انجام
            شده، باتوجه به میزان زباله‌های تولیدی، می‌توان این صنعت پرسود و مفید
            را در شهرستان باوی راه‌اندازی کرد.
          </p>
          <p>
            با توجه به رونق ساخت و ساز در شهرستان، فعالیت در زمینه تولید آجر
            سفالی مزیت دارد. تولید قطعات خودرو نیز از دیگر مشاغل پیشنهادی در
            شهرستان است. شرط موفیت در این زمینه تولید محصولات باکیفیت و
            بازاریابی مناسب می‌باشد.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی از جمله حوزه‌هایی است که کم و بیش به آن توجه شده‌است.
            افزایش فالیت در این حوزه در صورت تولید محصولات با کیفیت و متنوع و
            تأمین بازار فروش مزیت دارد.{" "}
          </p>
          <p>
            حصیربافی از جمله صنایع دستی موجود در شهرستان است که از رونق خوبی
            برخوردار می‌باشد و قابلیت توسعه دارد. در صورتی که بتوان خلاقیت را با
            این هنر آمیخت و محصولات خاصی تولید نمود، بازارفروش بهتری برای این
            صنایع دستی فراهم می گردد.
          </p>
          <p>
            باتوجه به کشت گندم و جو در این شهرستان می توان برای انجام فعالیت های
            محرقکاری سرمایه گذاری نمود. محرق کاری شباهت زيادی به معرق چوب دارد
            با اين تفاوت که تابلوهای محرق، ساده تر و سريع تر از تابلوهای معرق
            ساخته می شود. مواد اوليه اين هنر، ساقه جو و گندم است که با تکنيکی
            بسيار ساده بر روی زمينه پارچه ای يا سطوح صاف چسبانده می شود.
          </p>
          <p>
            قالیبافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می
            گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند
            چون در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی
            کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن
            دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به
            بازار عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در
            این زمینه فکر کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد. با توجه به مزایای
            مطرح شده، افزایش فعالیت در این زمینه در صورت بازاریابی مناسب پیشنهاد
            می‌شود.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
