import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-27"].cities["IR-2719"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        food_industry: "صنایع غذایی",
        gardening: "باغداری",
        undefined: "صنایع تبدیلی",
        livestock: "دامداری",
        agriculture: "زراعت",
        birds: "طیور",
        services: "خدمات",
        fisheries: "شیلات",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان میاندورود یکی از شهرستان‌های استان مازندران به مرکزیت شهر
            سورک می‌باشد. به لحاظ جغرافیایی، شهرستان میاندرود در میانة جاده
            مواصلاتی شهرستان ساری و شهرستان نکا قرار دارد و از این جهت موقعیت
            این منطقه را می­توان در شرق شهرستان ساری ودر غرب شهرستان نکا، عنوان
            نمود.
          </p>
          <p>
            شرایط آب و هوایی شهرستان میاندرود به لحاظ سه مؤلفۀ نزدیکی به کوه،
            مجاورت جنگل و همسایگی با دریا، وضعیتی معتدل و مرطوب را داراست که
            اصلی ترین وجه حاصل از آن، حاصلخیزی خاک و سلامت محصولات و فرآورده های
            کشاورزی و دامی آن است.
          </p>
          <p>
            جمعیت این شهرستان طبق سرشماری سال 1395، شامل 55 هزار و 53 نفر بوده
            است. شکل زیر موقعیت شهرستان میان دورود را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند. تاکنون در حوزه صنایع غذایی فعالیت‌هایی در سطح شهرستان
            انجام شده؛ اما همچنان ظرفیت برای افزایش فعالیت وجود دارد.
          </p>
          <p>
            شهرستان میان دورود یکی از شهرستان هایی است که باغداری در آن عملکرد
            خوبی داشته و محصولات با کیفیتی در این حوزه تولید می‌شوند؛ بنابراین
            راه اندازی کسب و کارهایی مانند تولید آبمیوه، چیپس میوه و سایر
            فرآورده های میوه مانند کمپوت، لواشک، کنسانتره، مربا و ... نرخ
            سودآوری کوتاه مدتی داشته و از جمله مزیت های اشتغال‌زا به شمار
            می‌رود. البته چیپس میوه در حال حاضر در شهرستان تولید می‌شود و به
            سایر مناطق نیز صادر می‌شود؛ اما همچنان ظرفیت برای فعالیت بیشتر در
            این زمینه وجود دارد. همچنین لازم به ذکر است که فرآوری توت فرنگی نیز
            مانند تولید اسانس، آبمیوه، شهد، ژله، پوره و ... با توجه به گستردگی
            تولید مواد اولیه آن پتانسیل های اشتغالزایی خواهد داشت.{" "}
          </p>
          <p>
            تهیه چیپس میوه به دلیل فراوانی تولید میوه‌های باغی در شهرستان زمینه
            اشتغال خوبی را چه در مقیاس کارگاهی و چه کارخانه ای برای علاقه مندان
            فراهم می‌کند. خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد
            میکروبی آن‌ها است. در این روش، در اثر کاهش میزان رطوبت، امکان فساد
            میکروبی بسیار کم شده و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل
            توجهی کاهش می‌یابد. خشک کردن، ضمن اینکه روي محصول اثر حفاظتی دارد،
            وزن و حجم آن را نیز به میزان چشمگیری کاهش می‌دهد؛ در نتیجه از
            هزینه‌های حمل و نقل و ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی
            از بازار میوه خشک ایران، سهم محصولات وارداتی است، با تولید مشابه
            داخلی این میوه‌ها (از نظر نوع و کیفیت)، می‌توان مانع واردات و خروج
            میلیون‌ها دلار ارز از کشور شد. همچنین نیاز بیش از حد برخی از کشورها
            به این گونه محصولات (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای
            حمل و نقل سبزیجات و میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)،
            فرصت مناسبی برای رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            آبمیوه یکی از بهترین جایگزین‌ها برای نوشابه‌های گازدار در سراسر دنیا
            است. این نوشیدنی تهیه شده از انواع میوه، از نظر سلامتی ارزش غذایی
            بالایی دارد و بر این اساس میزان مصرف آن در کشورهای مختلف جهان دائما
            در حال افزایش است. صنعت آبمیوه در هر کشوری از صنایع اساسی در بخش
            غذایی به شمار می‌رود و این موضوع موجب شده تا بازار جهانی انواع
            آبمیوه و کنسانتره بسیار پررونق و گرم باشد؛ اما نکته ای که بر بازار
            فروش آبمیوه تاثیر دارد و باید به آن دقت شود نوع بسته بندی محصول است.
            بسته بندی جذاب در کنار کیفیت خوب محصول تاثیر بسیار خوبی در افزایش
            محبوبیت کالا خواهد داشت.
          </p>
          <p>
            با توجه به اینکه کاشت صیفی جات در این شهرستان به صورت گسترده انجام
            می‌شود، مزیت هایی مانند تولید ترشی جات، برنامه های خوبی برای سرمایه
            گذاری و درآمدزایی هستند که در حال حاضر به صورت سنتی انجام می‌شوند.{" "}
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور موردنیاز خود را
            به‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد.{" "}
          </p>
          <p>
            تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد
            و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری
            شده از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و
            مزه مطلوب، مصرف بیشتری دارد. سوسیس و کالباس حاوی پروتئین های حیوانی
            کافی، چربی، کربوهیدرات و ویتامین است و می توان آن‌ها را از جمله
            غذاهای آماده در سفره خانواده ها نام برد. برای حفظ این جایگاه و
            افزایش تقاضای این محصولات، علاوه بر انتخاب روش های مناسب تولید و
            فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه نمود. باتوجه به
            رونق دامداری در این شهرستان، راه‌اندازی این کسب‌وکار مزیت دارد.
          </p>
          <p>
            با توجه به تولید شیر در این شهرستان، تولید لبینات به صورت صنعتی
            سودآور خواهد بود؛ البته در حال حاضر چنین واحدی در این شهرستان فعال
            است؛ اما این صنعت همچنان جای کار داشته و پتانسیل های توسعه را دارد.{" "}
          </p>
          <p>
            شیر و فرآورده هاي آن از مهمترین اجزاي تشکیل دهنده جیره غذایی انسان
            است که از لحاظ ارزش غذایی از کلسیم، فسفر، ویتامین هاي مورد نیاز و
            پروتئین، غنی می‌باشد و همیشه استقبال بسیار خوبی از این نوع محصولات
            می شود. البته باید توجه داشت برای موفقیت در این زمینه باید به
            بالابردن توانایی رقابت با نشان‌های تجاری معروف نیز فکر کرد.
          </p>
          <p>
            با توجه به اینکه کشت برخی از گیاهان دارویی در این شهرستان رونق
            گرفته، فراوری گیاهان دارویی از جمله پیشنهادات سودده این حوزه قلمداد
            می‌شود. فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به
            سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته
            باشد. یکی از فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات
            دارای تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت
            تولید گیاهان دارویی در شهرستان میان دورود و نیز سهولت صادرات این
            محصولات به شهرها و کشورهای دیگر، می توان با سرمایه‌ای اندک به این
            کسب و کار مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های
            گیاهان دارویی است که می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            با توجه به میزان سبزیجات تولیدی در شهرستان، راه‌اندازی کسب‌وکار
            فراوری سبزی جات شامل پاک کردن، خشک کردن، سرخ کردن و بسته بندی دارای
            مزیت است. این حرفه را می‌توان در سطح خانگی و یا به صورت گسترده‌تر در
            سطح کارگاهی انجام داد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان میان دورود است. تولید اشتغال
            توسط باغداری بسیار زیاد می‌باشد و به اقتصاد شهرستان و فضای کسب و کار
            رونق می‌بخشد. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه
            عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع
            درآمد و عدالت اجتماعی موثر است.
          </p>
          <p>
            شهرستان میان دورود یکی از شهرستان های مستعد در تولید مرکباتی مانند
            پرتقال، نارنگی و ... است؛ لذا توسعه باغات مرکبات همچنان جای کار
            داشته و می‌توان در این زمینه فعالیت کرد.
          </p>
          <p>
            گلخانه داری از جمله کسب و کار هایی است که در حال حاضر انجام می‌شود و
            با توجه به سازگاری با شرایط شهرستان، قابلیت توسعه و سرمایه گذاری را
            دارد. گلخانه های فعال در این شهرستان بیشتر گل و گیاه زینتی و صیفی
            جاتی مانند خیار و گوجه را پرورش می‌دهند. البته استقبال از گلخانه گل
            و گیاه زینتی بیشتر است؛ لذا در اولویت بهتری قرار می‌گیرد. همچنین
            کاشت صیفی‌جات و سبزی‌جات در فضای آزاد نیز انجام می‌شود و قابلیت
            توسعه را دارد.
          </p>
          <p>
            پرورش قارچ نیز از جمله کسب و کارهایی است که در حال حاضر توسط برخی از
            افراد شهرستان انجام می‌شود و پتانسیل های لازم برای توسعه و
            اشتغالزایی را دارد. مشتری داشتن این محصول از یک سو و غنی از پروتئین
            و ویتامین بودن آن از سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت
            باشد. در برخی از شهرها و روستاها به دلیل عدم آشنایی با فواید قارچ،
            میزان مصرف این محصول پایین است که می توان با تبلیغ و معرفی این
            محصول، میزان مصرف را بالاتر برد .همچنین پرورش قارچ از شغل هایی است
            که می توان با سرمایه اولیه کم و محیط کوچک شروع کرد. یک دوره کامل
            پرورش قارچ 60 روز طول می کشد که قابلیت کاهش به 35 روز را دارد.
          </p>
          <p>
            از دیگر پیشنهادات خوب حوزه باغداری، می‌توان به احداث باغات هلو، شلیل
            و کیوی اشاره کرد که در حال حاضر وجود داشته و محصول با کیفیتی را
            تولید می‌کنند.
          </p>
          <p>
            زیتون نیز از جمله محصولات باغی این شهرستان است و با کیفیت بالایی
            تولید می‌شود؛ بنابراین توسعه کاشت این محصول که طرفداران زیادی دارند
            از جمله برنامه های راهبردی برای توسعه اقتصاد شهرستان است.
          </p>
        </Section>
        <Section id="undefined" title="صنایع تبدیلی" size="h3">
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            با توجه به اینکه برنج و مرکبات از جمله محصولات باارزش شهرستان هستند،
            ایجاد صنایعی برای بسته بندی آنها از جمله کسب و کارهای پرسود قملداد
            می‌شود که ضمن اشتغال‌زایی بستری مناسب برای عرضه محصولات باغی با نام
            خود شهرستان میان دورود به بازار آماده می‌کند.
          </p>
          <p>
            بررسی های انجام شده نشان می‌دهد ایجاد واحدی برای تولید خوراک دام،
            فرصت مناسبی برای سرمایه گذاری است. البته چنین واحدی در حال حاضر وجود
            دارد؛ اما تولیدات این محصولات همچنان جای کار دارد . مراتع مهمترین
            بخش از منابع تجدید شونده است که به دلیل پایین بودن هزینه تأمین علوفه
            از آنها در مقایسه با هزینه تولید علوفه از طریق کشت آبی، فشار زیادی
            بر آن وارد می شود. با توجه به افزیش دامپروری و پایین بودن ظرفیت
            تولیدی مراتع، این فشار بیشتر و بیشتر می‌شود و برای جلوگیری از تخریب
            مراتع باید به فکر منابع غذایی غیر مرتعی آن‌ها بود. با اجرای پروژه
            های صنعتی که از ضایعات کشاورزی و… خوراک دام تولید شود، هم غذای مورد
            نیاز در این زمینه تأمین می شود و شهرستان را به خودکفایی سوق می دهد و
            هم استفاده از مواد اولیه ارزانتر در تولید این محصول سبب خواهد شد تا
            قیمت تمام شده آن پایین تر و در نتیجه قیمت فروش آن نیز پایین باشد.
            این کار می‌تواند زمینه اشتغال خوبی را به طور مستقیم و غیر مستقیم
            برای افراد ایجاد کند.
          </p>
          <p>
            بسته بندی عسل از جمله مزیت های زود بازده این شهرستان در حوزه صنایع
            تبدیلی و تکمیلی است؛ زیرا با وجود اینکه تولیدات عسل به اندازه بسته
            بندی صنعتی رسیده است؛ اما شهرستان میان دورود فاقد چنین صنعتی است و
            عسل تولیدی با بسته بندی سنتی و به صورت فله ای به فروش می‌رسد .{" "}
          </p>
          <p>
            تولید و بسته بندی کمپوست از جمله کسب و کارهایی است که به سبب عملکرد
            خوب باغداری و دامداری، علاوه بر اشتغالزایی، سبب ارزآوری می‌شود.
            تولید و بسته بندی کمپوست (افزودن کود شیمیایی به کود حیوانی) نیز از
            جمله مشاغلی است که در این شهرستان قابلیت سرمایه گذاری دارد؛ زیرا در
            این شهرستان کشاورزی و دامداری به حد مطلوبی انجام می‌شود؛ لذا مشکلی
            در خصوص تولید و بازار مصرف این مورد وجود ندارد. كود حيواني علاوه بر
            تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را بهبود بخشيده
            تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را برای رشد و گسترش
            ريشه در اختيار داشته باشد؛ بنابراین طرفداران زیادی مخصوصاً در بین
            باغداران دارد.
          </p>
          <p>
            در سال های اخیر با افزایش آگاهی های مردم نسبت به مواد غذایی و توجه
            بیشتر آنها به سلامت و نقش مواد غذایی مفید، مصرف گوشت ماهی از جایگاه
            ویژه ای نزد مردم برخوردار شده و مصرف آن در جوامع بشری افزایش چشمگیری
            پیدا کرده است. همچنین با توجه به فسادپذیری بالای ماهی و لزوم وجود آن
            در سبد غذایی انسان، استفاده از روش های بسته بندی مناسب بسیار ضروری
            است؛ لذا بسته بندی ماهیان پرورشی صرفه اقتصادی دارد؛ زیرا تولیدات
            ماهی بیش از نیاز شهرستان است و می توان در زمینه بسته بندی آن سرمایه
            گذاری کرد.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            زنبورداری نیز از جمله مشاغلی است که به صورت گسترده در شهرستان انجام
            می‌شود و به سبب اقلیم مناسب و عملکرد بالا، پتانسیل های سرمایه گذاری
            و سوددهی را دارد. پرورش زنبور اگر همراه با رعایت اصول علمی صورت
            پذیرد، می تواند پیشه‌ای سودآور باشد. زندگی این حشرات به سبک کلنی
            باعث شده تا پرورش دهندگان زنبور از اشتغالی پایدار بهره مند شوند
            چراکه میزان بالای زاد و ولد زنبورها باعث سودآوری بیشتر برای پرورش
            دهندگان خواهد شد. بر خلاف افکار غالب عمومی که تصور می کنند مهمترین
            فایده زنبورعسل، تولیدعسل و سایر محصولات و فراورده های مرتبط با شهد و
            عسل است، در واقع بالغ بر 90 درصد فواید زنبورعسل مربوط فعالیت گرده
            افشانی است. عدم فعالیت زنبورها و دیگر حشراتی که گرده افشانی را انجام
            می دهند باعث عدم باروری و نابودی تدریجی گیاهان و درختانی که برای
            گرده افشانی به این آنها وابسته اند می شود. افراد با تجربه معمولا در
            کنار پرورش زنبور عسل به کشاورزی و تولید محصولات زراعی می پردازند و
            با یک تیر دو نشان می زنند، زیرا با ادغام این 2 فعالیت علاوه بر تامین
            مواد غذایی برای زنبورها به دلیل کیفیت در گرده افشانی، به کشت و
            زراعتی با کیفیت و محصولی بی نظیر نیز دست خواهند یافت.
          </p>
          <p>
            دامداری در شهرستان میان دورود بیشتر به صورت سنتی انجام می‌شود. هر
            چند دامداری صنعتی و نیمه صنعتی نیز وجود دارد. مردم این شهرستان در
            زمینه دام سبک بیشتر گوسفند نژاد زل و رومانوف را پرورش می‌دهند. در
            زمینه دام سنگین نیز بیشتر گاو هلشتاین پرورش می‌یابد. پرورش تمام
            موارد فوق با اقلیم شهرستان سازگار است و ظرفیت های توسعه را دارد.
            البته مردم بیشتر از دام سبک استقبال می‌کنند؛ لذا پرورش دام سبک در
            اولویت بهتری قرار می‌گیرد .{" "}
          </p>
          <p>
            گوسفند نژاد زل یکی از بهترین نژاد گوشتی است که در ایران پرورش داده
            میشود، این دام در رنگ های متنوعی یافت میشود، میتوان گفت این نژاد
            تنها نژاد بی دنبه در ایران است و به جای دنبه یک دم کوچک دارد. این
            نژاد اکثرا در نواحی اطراف دریای خزر پرورش داده میشود، و بومی استان
            گلستان هستند ولی در استان مازندران هم این نژاد را پرورش میدهند.
          </p>
          <p>
            گوسفند زل به دلیل نداشتن دنبه و داشتن دست و پاهای کوتاه و قد کوتاه
            میتواند مسافت های طولانی و مرتفع را به خوبی طی کند، به همین دلیل
            گوسفند به خوبی قابل پرورش دادن در مناطق کوهستانی و جنگلی است و
            میتواند به خوبی خود را با اقلیم کوهستانی سازگار نماید. همچنین
            گوسفندان نژاد زل را اکثرا در نواحی جنگل ها و کوهپایه ها و مناطق
            معتدل پرورش میدهند، به همین دلیل برای پرورش آنها در فصل تابستان و
            بهار میتوان از مراتع جنگلی و کوهپایه ای استفاده کرد، و میزان علوفه
            مورد نیاز برای پرورش این دام به صورت آزاد و از مراتع تامین میشود .
          </p>
          <p>
            گوسفند رومانوف جزء به صرفه ترین و بهترین گوسفندان گله گوشتی – زایشی
            است. این نوع گوسفند، یک گوسفند روسی است که اصل ‌نژاد آن متعلق به دره
            ولگا، در شمال غرب مسکو است. رومانوف یک ‌نژاد خالص بوده و از تلاقی
            نژاد‌ها به‌وجود نیامده است. باروری بسیار خوب، بالاترین میزان
            چندقلوزایی، فصل تولیدمثل بسیار طولانی، امکان تولیدمثل در تمام طول
            سال، سازگاری و عادت کردن به آب و هوای سرد و خوراک محلی برخی از
            ویژگی‌های خوب این نژاد است. نژاد رومانوف گرچه از دسته گوسفندان گوشتی
            است؛ اما پشم این نژاد بسیار محکم و باکیفیت است و سالانه 5/4 کیلوگرم
            پشم قابل استحصال دارد که از جنبه اقتصادی برای پرورش‌دهنده سرمایه ساز
            است.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            پرورش زالو نیز از دیگر موادری است که بازدهی کوتاه مدت داشته و با
            توجه به اینکه با شرایط آب و هوایی شهرستان سازگار است، پتانسیل های
            سرمایه گذاری را دارد. زالوها در آب‌‌های شیرین زندگی می‌‌کنند و به
            تکان‌‌های موجود در آب، لمس شدن، گرما، صدا و انواع مختلفی از مواد
            شیمیایی حساس هستند. ساختار بدن آن‌‌ها به‌‌صورت بند بند است و هر بند
            شامل ارگان داخلی خاصی مانند بخش مغزی، توده عصبی و اندام تولیدمثلی
            است. اندام مکنده برای خزیدن و تغذیه استفاده می‌‌شود. زالوها معمولاً
            بخش‌‌های گرم میزبان خود را گاز می‌‌گیرند و با انقباض‌‌های متناوبی که
            انجام می‌‌دهند، خون میزبان خود را می‌‌مکند. پروسه تغذیه آن‌ها
            معمولاً 40 دقیقه به طول می‌‌انجامد و در این مدت در حدود 5 تا 15
            میلی‌‌لیتر خون از میزبان خود می‌مکند. از ویژگی‌های مثبت برای پرداختن
            به این کسب ‌و کار می‌توان به امکان اجرای طرح با تجهیزات ساده و
            کم‌هزینه و در محیط‌های کوچک، عدم نیاز به استخدام نیروی کار و امکان
            گسترش کسب و کار به دلیل ضریب تکثیر بالا در دوره‌های بعدی اشاره کرد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            با توجه به اینکه برنج یکی از محصولات با ارزش حوزه زراعت شهرستان است،
            توسعه آن در مناطقی که منابع آبی کافی دارند، از جمله چشم انداز های
            شهرستان برای دستیابی به اشتغال پایدار به شمار می‌رود. برنج مهم ترین
            غلات و اقلام غذایی است که بیشتر مردم به عنوان یک غذای اصلی به آن
            وابسته هستند. آب مورد نیاز برای کشت برنج از سایر غلات بیشتر است و
            رطوبت کافی از عوامل مورد نیاز برای کاشت بهتر این محصول است. البته
            برای کشت این محصول باید بازار فروش و قیمت، مناسب باشد تا کشاورزان
            متضرر نشوند و رونق تولیدات داخلی را زمینه ساز شود.
          </p>
          <p>
            طبق بررسی های انجام شده، کشت برخی از دانه های روغنی مانند کلزا، ذرت
            دانه ای و سویا به صورت پراکنده در برخی از نقاط شهرستان میان دورود
            وجود داشته و با توجه به اینکه با شرایط اقلیمی و اکولوژیکی شهرستان
            سازگار هستند، گزینه های مناسبی برای بهره وری بهتر از آب و خاک محسوب
            می‌شوند.{" "}
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول است.
            روغن کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و
            داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته
            است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            دانه سویا سرشار از پروتئین، چربی و عناصر معدنی است. سویا دانه ای
            روغنی است که از نظر گروه بندی مواد غذائی ، در گروه چربی ها قرار می
            گیرد . از این دانه ، همچون دانه های دیگر مانند دانه آفتابگردان، روغن
            گرفته می شود که دارای خواص بسیار زیادی است . در حال حاضر بسیاری از
            مردم ، دانه سویا را به عنوان یکی از اجزاء سبد آجیل خود مصرف می کنند
            و بسیاری از افراد نیز استفاده عام تری از پروتئین سویا دارند . تعدادی
            از مردم به مصرف سویا به جای گوشت چرخ کرده روی آوردند. این کسب و کار
            پردرآمد را می توان با سرمایه اولیه پایین و با یک کارگر راه انداخت و
            به سود خوبی دست یافت.
          </p>
          <p>
            اقلیم شهرستان میان دورود یکی از مناسب‌ترین اقلیم‌ها برای پرورش
            گیاهان دارویی مانند گل گاو زبان و ... است . امروزه افراد زیادی به
            استفاده از گیاهان دارویی متمایل شده اند. خواص بی نظیر این گیاهان و
            نداشتن عوارض جانبی ناشی از مصرف باعث شده تا افراد زیادی به گونه‌های
            مختلف از آن ها استفاده کنند. به همین جهت به کشت گیاهان دارویی می
            توان به چشم یک مزیت پر سود نگریست. از آن جا که این گیاهان برای کشت،
            مراقبت خاص و شرایط حساسی نیاز ندارند، می توان روی کشت آن ها سرمایه
            گذاری کرد.
          </p>
          <p>
            گندم و جو از جمله محصولات عمده و استراتژیک این شهرستان هستند که
            تاکنون عملکرد خوبی داشته اند و با توجه به سازگاری با شرایط شهرستان،
            پتانسیل های سرمایه گذاری را دارند. البته کشت گندم به میزان بیشتری
            انجام می‌شود و اولویت بهتری دارد. در میان محصولات کشاورزی، کاشت گندم
            نسبت به بقیه کم دردسرتر است.گندم در بازه زمانی حدودا هشت ماهه به ثمر
            نشسته و به مرحله سود دهی می رسد و در دو نوع بهاره و پاییزه کشت می
            شود که محصول دهی پاییزه آن بیشتر است. علاوه بر خود گندم، کاه آن نیز
            مشتری خاص خودش را دارد. بعد از برداشت محصول، زمین آن هم چراگاه
            گوسفندان می‌شود. همچنین مورد حمایت های دولت واقع شده و کود شیمیایی و
            بذر نیز به شکل یارانه ای در اختیار کشاورزان قرار می گیرد؛ بنابراین
            توسعه این کشت توجیه اقتصادی دارد. جو از دیرباز در سبد تغذیه دام
            جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده قرار
            می‌گیرد. از جو برای تهیه نان و پخت سوپ نیز استفاده می شود و در تهیه
            غذای کودک کاربرد دارد. جوشانده جو داروي خوبي براي مبتلايان به تب و
            كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول است.
          </p>
          <p>
            با توجه به اینکه کشت سیر در حال حاضر در این شهرستان وجود دارد، توسعه
            سطح زیر کشت آن در صورت مدیریت منابع آبی، سودآور خواهد بود.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در
            شهرستان میان دورود چند مرغداری صنعتی وجود دارد که در زمینه پرورش مرغ
            گوشتی و مرغ تخم گذار فعالیت می‌کنند. پرورش این موارد که با شرایط
            شهرستان سازگار هستند، تاکنون عملکرد خوبی داشته و پتانسیل های سرمایه
            گذاری را دارد.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منابع تامین
            پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را در این زمینه
            مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار،
            سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع،
            صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش مرغ
            گوشتی است.
          </p>
          <p>
            پرورش بلدرچین و شترمرغ از جمله مشاغلی هستند که در حال حاضر انجام
            می‌شوند و با توجه به سازگاری با اقلیم منطقه قابلیت توسعه و اجرا در
            سطح وسیع تر را دارند.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            در ادامه نیز می‌توان به مزیت پرورش کبک، بوقلمون اردک و غاز در
            شهرستان اشاره کرد که هم اکنون به صورت سنتی در حال انجام هستند و زیر
            ساخت های توسعه را نیز دارند. پرورش غاز آسان و به‌صرفه است؛ اما در
            ایران به دلایل نبود سیاست‌های حمایتی، کمتر به تولید صنعتی آن توجه
            شده و رقابت کم در این عرصه، بازار را برای پرورش‌ دهندگان غاز، داغ
            می‌کند. پرورش غاز دارای ویژگی‌هایی همچون مدیریت ساده و مسئولیت کم،
            سرعت رشد بالا و قابل استفاده بودن گوشت، تخم، کرک و پر آن است. تخم و
            جگر این پرنده برای تهیه غذا‌های گران قیمت در بسیاری از کشور‌ها
            استفاده می‌شود و جنبه صادراتی دارد.{" "}
          </p>
          <p>
            با توجه به نیاز روزافزون جامعه به مواد پروتئینی و افزایش روند مصرف
            تولیدات دامی و به خصوص طیور، پرورش اردک مورد توجه قرار گرفته است.
            اردک در شالیزار نیز رشد می کند و وجود آن‌ به گونه ای باعث شخم زدن
            زمین می شود و فضولات آن نیز نوعی کود برای محصول است. از دیگر مزایای
            مهم پرورش اردک در شالیزار، مبارزه بیولوژیک با کرم ساقه‌خوار برنج و
            کرم برگخوار حلزون و سایر آفات است. همچنین اردک از لحاظ جایگاه پرتوقع
            نیست و نگهداری آن به راحتی در چراگاه‌ ها میسر است و اغلب اردک‌ها در
            آب بندان‌ها همراه با ماهی‌ها نگهداری می‌شوند. هزینه غذایی اردک نسبت
            به مرغ کمتر است و درصدی از نیاز غذایی روزانه خود را از راه چریدن و
            محیط آزاد دریافت می‌کند. جوجه اردک‌ها تقریبا از تمام گیاهان موجود در
            مزرعه به استثنای شالی تغذیه می‌کنند. گوشت اردک گرم بوده و مانند مرغ
            واکسینه نمی‌شود؛ بنابراین گوشت آن مشکل هورمونی نداشته و از ارزش
            غذایی بالایی برخوردار است.
          </p>
          <p>
            گوشت بوقلمون دارای خواص غذائي ويژه ای است و محدوديت مصرف خاصي نيز
            ندارد؛ بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند و از قدرت پرواز
            کمی برخوردار است. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت
            مناسب و قیمت بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل
            مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به
            دیگر پرندگان کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از
            نیاز کشور در حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور
            کاست. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت
            تولید و عرضه را دارد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان میان دورود نیز ظرفیت های بسیار
            خوبی برای سرمایه گذاری در زمینه گردشگری وجود دارد.
          </p>
          <p>
            آبشار مازیار، شیدا قلعه، پناهگاه حیات وحش، جنگل های دارابکلا، جنگل
            های بالادست، دریای گهرباران، امامزاده جعفر و ... از جمله مناطق دیدنی
            شهرستان میان دورود هستند که هر ساله بازدید کنندگان زیادی دارند؛
            بنابراین پتانسیل سرمایه گذاری در زمینه احداث هتل و اقامتگاه، سوغاتی
            فروشی، اقامتگاه بوم گردی و همچنین رستوران بومی در این مناطق فراهم
            است.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی و نوشیدنی‌هایی مانند چای و قهوه نیز عرضه می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذاهای محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق افزایش یافته ‌است، گسترش این اماکن توجیه اقتصادی
            دارد.
          </p>
          <p>
            در حقیقت پیش از آن که یک گردشگر از شهری بازدید کند، بخشی از جستجوی
            آن‌‌‌‌‌‌ها در مورد این خواهد بود که چگونه نزدیک‌‌‌‌‌‌ترین هتل و
            اقامتگاه را در شهر پیدا کند. حقیقت این است که اگر یک شهر توریستی
            فاقد هتل‌‌‌‌‌‌ و اقامتگاه‌‌‌‌‌‌های استاندارد باشد، احتمالاً
            بازدیدکنندگان (گردشگران) کمتری جذب خواهد کرد. در نتیجه، به عنوان یک
            سرمایه‌‌‌‌‌‌گذار اگر به دنبال راه‌‌‌‌‌‌اندازی کسب و کار در حوزه سفر
            و گردشگری هستید، یکی از گزنیه‌‌‌‌‌‌هایتان سرمایه‌‌‌‌‌‌گذاری در بخش
            هتل و اقامتگاه است.
          </p>
          <p>
            متاسفانه شهرستان میان دورود فاقد شهربازی و سینما است؛ بنابراین احداث
            این موارد در صورت استقبال مردم ارزش افزوده زیادی به همراه خواهد داشت
            .
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیار خوبی در کشور ما
            برای آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد. با توجه به اینکه در این شهرستان
            چند استخر پرورش ماهی آمور، کپور و فیتوفاگ وجود دارد، کار کردن در این
            حوزه نیز در صورت تامین بازار مصرف، علاوه بر اشتغالزایی، سوددهی خوبی
            را به همراه خواهد داشت.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند. این ماهی
            در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد.
            ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای
            جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
          <p>
            ماهی فیتوفاگ یکی از گونه های پروشی واقتصادی کپور ماهیانه که اصالتا"
            از رودخانه آمور در چین به تمامی نقاط دنیا صادر شده است. این ماهی از
            مهمترین ماهیانی است که پرورش آنها در ایران متداول بوده و سازگاري
            بسیار خوبی با اقلیم هاي متنوع ایران دارد. فیتوفاگ داراي ارزش اقتصادي
            ویژه ای بوده و در ردیف ماهیان با ارزش پرورشی است و در ایران نیز
            پرورش این ماهی به علت تغذیه آن از پلانکتونهاي گیاهی که از تولیدات
            طبیعی استخرهاست، از اهمیت ویژهاي برخوردار است.
          </p>
          <p>
            ماهی آمور گیاهخوار است و بیشتر در آبهای شیرین توانایی زندگی و رشد را
            دارد . این ماهی با نام لاتین Grass Carp معروف می‌باشد ، ماهی آمور که
            از خانواده ماهی های کپور هست ، شباهت زیادی به ماهی سفید خزر دارد به
            طوری که آن را سفید پرورشی می‌نامند. ماهی آمور به دلیل مرغوبیت گوشت ،
            امکان تکثیر مصنوعی ، رشد سریع و تغذیه با علوفه دستی از جمله ماهیان
            پرورشی صدرنشین محسوب می شود .
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايع گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام شده و در چارچوب فرهنگ و بينش هر منطقه و
            با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قوم است و مي تواند انتشار مؤثري براي فرهنگ و سنن
            مناطق مختلف باشد.
          </p>
          <p>
            با توجه به اینکه قالی بافی در حال حاضر در شهرستان انجام می‌شود و
            برخی از مردم نیز در انجام آن مهارت دارند، این مورد را می‎‌توان گسترش
            داد و با استفاده از بازاریابی مناسب، سود چشمگیری را به دست آورد.
            قالیبافی از هنرهایی است که از قدیم نزد جهانیان جایگاه ویژه ای داشته
            و ایران را به این هنر می‌شناسند. آمارها نشان می دهد فرش ایرانی از
            کیفیت خوبی برخوردار بوده و قابل رقابت با کشورهای دیگر است. در ضمن با
            تولید فرش با کیفیت می توان به صادرات در این زمینه نیز فکر کرد.
            همچنین قالیبافی از مشاغل خانگی پردرآمدی بوده که تسهیلات خوبی به آن
            تعلق می گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب
            می دانند چون در کنار کارهای روزمره می توانند به این کار بپردازند و
            درآمد خوبی کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با
            آموختن دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و
            به بازار عرضه کرد. در ضمن این کسب و کار را می توان در فضای کوچک و با
            سرمایه اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار
            را گسترش داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            حصر بافی نیز از جمله کسب و کار های رایج در شهرستان میان دورود است که
            قابلیت توسعه را دارد.{" "}
          </p>
          <p>
            در ادامه می‌توان به مزیت هایی مانند سفالگری، سبد بافی و لعاب کاری
            اشاره کرد که در حال حاضر توسط برخی از مردم شهرستان انجام شده و در
            صورت وجود بازار مصرف، همچنان جای کار داشته و می‌توان این تولیدات را
            افزایش داد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            میان دورود، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما
            پتانسیل های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد
            واحدهای صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            علیرغم اینکه تولیدی پوشاک در این شهرستان وجود دارد، برخی از اقلام
            مورد نیاز از سایر مناطق وارد می‌شود؛ لذا کار کردن در زمینه تولید
            پوشاک از جمله پیشنهادات مناسب برای دستیابی به اشتغال پایدار است .{" "}
          </p>
          <p>
            احداث نیروگاه خورشیدی از دیگر کسب و کارهای سودده این حوزه اسنت که با
            توجه به اقلیم شهرستان پتانسیل های سرمایه گذاری را دارد.{" "}
          </p>
          <p>
            در این شهرستان یک شهرک صنعتی وجود دارد. همچنین کارخانه های تولید
            لبنیات، روغن گیری، فولاد، دستگاه جوجه کشی و ... در داخل و خارج از
            شهرک صنعتی فعال هستند.{" "}
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
