import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-16"].cities["IR-1613"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        services: "خدمات",
        handicrafts: "صنایع دستی",
        livestock: "دامداری",
        birds: "طیور",
        industry: "صنعت",
        agriculture: "زراعت",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان سرباز به مرکزیت شهر راسک در جنوب استان سیستان و بلوچستان
            واقع شده است. این شهرستان از شمال به شهرستان مهرستان و ایرانشهر، از
            شرق به شهرستان مهرستان و کشور پاکستان، از جنوب به شهرستان چابهار و
            از غرب به شهرستان نیک‌شهر و قصر قند محدود می‌گردد و دارای 8594
            کیلومتر مربع وسعت است. این شهرستان از سه شهر راسک، سرباز و پیشین و
            چهار بخش مرکزی، سرباز، پیشین و پارود تشکیل شده است. همچنین طبق
            سرشماری سال 1395، بیش از 186165 نفر جمعیت دارد که شامل 45910 خانوار
            می‌باشد که در این شهرستان سکونت دارند. شکل زیر موقعیت شهرستان سرباز
            را نشان می دهد.آب و هواى شهرستان سرباز در تابستان گرم و خشک می‌باشد
            و در بعضی از ماه‌های سال به علت تأثیر بادهای موسمی با رطوبت (شرجی)
            همراه بوده و در زمستان معتدل است و بادهاى باران‌آور موسمى در فصل
            تابستان به صورت رگبارهای شدید و گاهی سیل‌آسا بوده و بادهاى باران‏آور
            غربى در فصل زمستان در این شهرستان موجب بارندگی‌های پراکنده مى‏شوند.
            متوسط بارندگی در این شهرستان 90 میلی‌متر در سال بوده که در چند سال
            اخیر (6 سال) به کمتر از 15 میلی‌متر رسیده است که این خشکسالی
            بی‌سابقه بوده و موجب نابودی بخش عظیمی از کشاورزی در این منطقه شده و
            همچنین در بعضی از مناطق موجب مهاجرت اجباری مردم نیز شده است .شهرستان
            سرباز، روستایی‌ترین شهرستان ایران و بکر‌ترین شهرستان سیستان و
            بلوچستان است. جاذبه‌های سرباز بیشتر بکر و طبیعتی هستند و هم‌زیستی
            انسان و جانور در این شهرستان مشهود است. گاندو که بزرگ‌ترین خزنده و
            تنها تمساح موجود در ایران است، زیستگاه ‌اصلی‌ آن، رودخانه سرباز است
            .
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب ‌و كارهاي موجود در هر شهرستان بر مبناي
            يک روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌ وكار تدوين مي‌شود. اين
            شناسنامه‌ها به عنوان ورودي به نرم‌افزار داده ‌شده و خروجي نرم‌افزار
            هم‌پوشاني اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. یکی از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌ شده‌
            است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان حداقل با 3 نفر از اين افراد
            مصاحبه صورت می‌گیرد. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابند. بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان سرباز
            ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره‌ شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب ‌و كارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌ وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده‌اند در حالی که
            پتانسيل ايجاد آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي
            شغلي به ترتيب اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            شهرستان سرباز از نظر تولیدات باغی، محصول اشباع شده ندارد و زمینه
            مناسب برای توسعه انواع محصولات باغی در این شهرستان فراهم می‌باشد که
            در ادامه به ترتیب اولویت بیان شده‌اند.{" "}
          </p>
          <p>
            با توجه به اینکه انبه در حال حاضر در شهرستان سرباز کاشته می‌شود و با
            اقلیم منطقه سازگار است؛ در صورت سرمایه‌گذاری، توجیه اقتصادی مناسبی
            خواهد داشت. امروزه بخش اعظم انبه موجود در بازار از کشورهای پاکستان و
            هند به صورت غیر قانونی وارد کشور می‌شود و با قیمت‌های بالایی به فروش
            می‌رسد، در صورتی که این محصول در داخل کشور در حال تولید و پرورش است
            و حتی از نظر کیفی امکان صادرات این محصول نیز وجود دارد. با تولید این
            محصول در این شهرستان، علاوه بر خودکفایی در تولید انبه، می‌توان میزان
            مازاد تولید را نیز به کشورهای دیگر صادر کرده و موجب ارزآوری شد.{" "}
          </p>
          <p>
            موز یکی از میوه‌های گرمسیری زودبازده می‌باشد كه بر حسب شرايط دوره
            بازگشت سرمایه این محصول كمتر از 2 سال می‌باشد. مناطق جنوبی سیستان و
            بلوچستان مانند شهرستان سرباز، یکی از مهمترین مناطق مناسب برای پرورش
            موز محسوب می‌شوند زیرا نور، رطوبت و گرمای کافی در این مناطق به خوبی
            وجود دارند. با توجه به ارزش غذایی و اقتصادی این محصول، توسعه آن ارزش
            افزوده بسیار بالایی دارد .
          </p>
          <p>
            زیتون نیز از جمله عمده محصولات باغی شهرستان سرباز است که گسترش آن
            صرفه اقتصادی دارد؛ البته زیتون این منطقه بزرگ و شیرین بوده و با
            زیتون‌هایی که روغن‌گیری می‌شوند تفاوت دارد. این زیتون‌ها فقط خوراکی
            هستند و به کل کشور نیز صادر می‌شوند .
          </p>
          <p>
            زیتون به دلیل مقاومت به کم‌آبی و سازگاری با خاک‌های فقیر و کم بازده
            و تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت بوده و به محصول
            ثروتمند خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول عمر و
            سازش با محیط‌های مختلف نسبت به درختان دیگر برتری دارد تا جایی که
            علاوه بر کشت در باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از
            این درخت مقاوم استفاده می‌شود. زیتون علاوه بر خواص درمانی، دارای
            مزیت‌های اقتصادی ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک به
            معیشت کشاورزان با زیر کشت بردن اراضی کم بازده فقیر و شور،
            اشتغال‌زایی (جذب قابل‌ملاحظه‌ای از جمعیت جویای کار) و جلوگیری از
            مهاجرت است.
          </p>
          <p>
            خرما از جمله محصولات باغی است که با آب و هوای گرم و اقلیم جغرافیایی
            کویری مانند شهرستان سرباز، سازگاری دارد. نخل خرما یکی از بهترین
            انواع درخت برای سرمایه‌گذاری بوده و اکثر قسمت‌های آن قابل استفاده
            می‌باشد. به عنوان مثال برگ آن خوراک گوسفند بوده و همچنین در هنرهای
            جارو بافی، سبد بافی و حصیر بافی کاربرد فراوان دارد و به دلیل فواید
            بی‌شماری که دارد، علی رغم قیمت بالای آن، بازار فروش خود را در کشور
            حفظ کرده است و قابلیت سرمایه‌گذاری دارد. این خوراکی سرشار از انواع
            ویتامین‌ها، مواد معدنی و فیبر است. این میوه‌ خوشمزه حاوی روغن،
            کلسیم، گوگرد، آهن، پتاسیم، فسفر، منگنز، مس و منیزیم است که همگی این
            عناصر برای حفظ سلامتی بدن مفید هستند.
          </p>
          <p>
            برجسته‌ترین خرماهای کاشته شده در شهرستان سرباز، ربی و مضافتی هستند.
            البته بیش از 10 نوع خرما در این شهرستان کاشته می‌شود .{" "}
          </p>
          <p>
            پاپایا میوه‌ای است که به تازگی وارد کشور شده و به دلیل قیمت بالای آن
            فقط در مناطق خاصی به فروش می‌رسد و بیشتر مردم از وجود این محصول
            اطلاعی ندارند. از آن جا که کشت و تولید این میوه ساده است و نیاز به
            تخصص خاصی نیز ندارد، چند سالی است که در برخی مناطق کشور مانند
            شهرستان سرباز در حال تولید و بهره‌برداری است؛ بنابراین کار کردن در
            این زمینه، سودآوری خوبی خواهد داشت.
          </p>
          <p>
            پاپایا با نام علمی «کاریکا پاپایا» در خانواده «خربزه ‌درختیان» قرار
            دارد. این گیاه مانند دیگر درختان این خانواده، یک ساقه گوشتی بلند
            دارد و میوه‌های گلابی شکل در انتهای ساقه یا تنه این گیاه تشکیل
            می‌شوند. این میوه را با نام خربزه درختی، پاپایه و پاپیتا هم
            می‌شناسند. ابعاد میوه پاپایا حدود ۱۵ تا ۲۰ سانتی‌متر است. پوست این
            میوه ابتدا سبز است و زمانی که کاملاً رسیده و آماده مصرف شود، به رنگ
            زرد کهربایی تا کمی نارنجی درمی‌آید. این میوه‌ی آبدار، گوشتی زرد،
            نارنجی یا صورتی و بافت نرم و شیرینی دارد. درون گوشت پاپایا دانه‌های
            سیاه کوچک زیادی وجود دارد که تلخ مزه هستند. میوه رسیده پاپایا را
            می‌توان به صورت خام نیز مصرف کرد. پاپایا سرشار از آنتی اکسیدان‌ها،
            فیبر، انواع ویتامین مانند ویتامین آ، ث و مواد معدنی است.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دمای
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاری گياهان با کيفيت بالا و در تمام طول سال، بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان‌هاي ويرانگر، سرما و يخبندان و ..... کنترل شوند. گلخانه
            محیطی است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل
            درآورد و به سمت رشد مطلوب گیاه سوق داد. امروزه، با توجه به نياز
            روزافزون بازار، از نظر توليد صيفی‌جات خارج از فصل، تولیدات
            گلخانه‌ای، به يکي از سودآورترين بخش‌های کشاورزي تبديل شده است؛ لذا
            ایجاد گلخانه صیفی‌جاتی مانند گوجه و خیار، ارزش افزوده زیادی را به
            دنبال دارد؛ البته در حال حاضر تعداد کمی گلخانه در این شهرستان وجود
            دارد و این مزیت بیشتر در مناطق شمالی شهرستان که آب و خاک مناسبی
            ندارند، سودآور خواهد بود .
          </p>
          <p>
            بعد از موارد فوق می‌توان به ایجاد باغات مرکباتی مانند پرتقال و
            لیموترش و همچنین کاشت آلوئه‌ورا اشاره کرد که در حال حاضر در این
            شهرستان کاشته می‌شوند و قابلیت صادرات و توسعه را دارند.{" "}
          </p>
          <p>
            کاشت آلوئه‌ورا از جمله مواردی است که با توجه به مساعد بودن شرایط
            شهرستان سرباز، پتانسیل‌های توسعه را دارد. از ویژگی‌های مثبت برای
            پرداختن به این کسب‌ وکار می‌توان به بازار رو به رشد، نیاز به سرمایه
            اولیه کم، نیاز کم به آبیاری، قابلیت برداشت محصول در فصول مختلف سال،
            عدم نیاز به استفاده از کود و سموم شیمیایی و داشتن مصارف مختلف، مانند
            مایع، پودر، ژل، کرم، لوسیون، کپسول، عصاره و نوشیدنی اشاره کرد.
          </p>
          <p>
            میزان مصرف قارچ در کشور طی سال‌های اخیر رشد خوبی داشته و سرانه مصرف
            آن افزایش یافته است. پر فروش بودن این محصول از یک سو و غنی از
            پروتئین و ویتامین بودن آن از سوی دیگر، باعث شده است که جایگزین
            مناسبی برای گوشت باشد. در برخی از شهرها و روستاها به دلیل عدم آشنایی
            با فواید قارچ، میزان مصرف این محصول پایین است که می‌توان با تبلیغ و
            معرفی این محصول، میزان مصرف را بالاتر برد. همچنین پرورش قارچ از
            شغل‌هایی است که می‌تواند با سرمایه اولیه کم و در محیط کوچک
            راه‌اندازی شود. یک دوره کامل پرورش قارچ 60 روز طول می‌کشد که قابلیت
            کاهش به 35 روز را دارد ؛ بنابراین توسعه پرورش قارچ نیز از کسب و
            کارهای خوب شهرستان سرباز است که در صورت بازاریابی مناسب، سوددهی قابل
            توجهی خواهد داشت.
          </p>
          <p>
            کاشت هندوانه در این شهرستان با توجه به اینکه سطح آب‌های زیرزمینی بین
            5 تا 10 متر کاهش داشته است، باید متوقف شود. البته در سال‌های گذشته
            مازاد هندوانه صادر می‌شده است؛ لذا در صورت سرمایه‌گذاری در این حوزه،
            منابع آبیاری باید کنترل شوند و از روش‌های جدید آبیاری مانند آبیاری
            قطره‌ای استفاده گردد .
          </p>
          <p>
            چیکو یک میوه لذیذ و شیرین است که در برخی مناطق شهرستان سرباز کاشته
            می‌شود. این گیاه را عمدتاً به دلیل تولید میوه پرورش می‌دهند.
            میوه‌های نارس و پوست این گیاه شیره سفید رنگی تولید می‌کنند که در
            مجاورت هوا خشک شده و ماده اولیه تولید آدامس را تشکیل می دهند.
            میوه‌های رسیده آن علاوه بر تازه‌خوری جهت تهیه مربا نیز به کار رفته و
            همچنین به عنوان منبع با ارزشی از مواد اولیه در کارخانجات تولید
            گلوکز، پکتین و ژل‌های میوه‌ای طبیعی مورد استفاده قرار می‌گیرند. این
            میوه بصورت برش خورده نیز کنسرو می‌گردد. همچنین در برخی مناطق برگ‌های
            جوان این گیاه بصورت خام یا پخته و یا به صورت مخلوط با دیگر سبزیجات
            خورده می‌شود.
          </p>
          <p>
            چیکو میوه‌ای است که سالانه مقدار زیادی از آن وارد بازارهای داخلی
            کشور می‌شود و چون میوه ای لوکس تلقی می‌شود، معمولاً با قیمت های خیلی
            بالایی به فروش می‌رسد؛ بنابراین کار کردن در این زمینه نیز توجیه
            اقتصادی دارد.{" "}
          </p>
          <p>
            با توجه به اینکه کاشت سبزیجات در گلخانه هم اکنون در شهرستان سرباز
            وجود دارد، گسترش آن به دلیل نیاز مردم، می‌تواند یکی دیگر از
            گزینه‌های شغلی مناسب در این شهرستان باشد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            این شهرستان با پتانسیل های که در زمینه صنعت تولید غذا دارد می تواند
            از نمونه مناطق توانمند در کشور در این حوزه باشد. بخش صنعت غذایی در
            صورت حمایت و برنامه‌ریزی می‌تواند به قطبی تأثیرگذار در توسعه صادرات
            غیر نفتی در سطح کشوری تبدیل گردد. در سایه صنعت مواد غذایی، می‌توان
            به گردش مالی بسیار بالا، سودآوری قابل توجه و توسعه صادراتی مضاعف
            رسید و طبیعتا مجموعه این موارد روند توسعه اقتصادی شهرستان را بهبود
            خواهد بخشید. توسعه صنایع غذایی در شهرستان سرباز که یکی از
            شهرستان‌های محروم در کشور است می‌تواند منجر به کاهش درصد بیکاری و
            توسعه بخش اقتصادی دراین شهرستان شود.
          </p>
          <p>
            با توجه به اینکه 50 درصد از کشاورزان شهرستان سرباز دارای باغ خرما
            هستند و مقدار خرمای تولید شده در این منطقه بسیار زیاد است، اما صنعت
            فرآوری آن در این شهرستان وجود ندارد و به صورت خام و با قیمت پایین به
            واسطه‌گران فروخته می‌شود ؛ بنابراین ایجاد واحد فرآوری آن، موجب ترغیب
            کشاورزان به کاشت بیشتر شده و ضمن جلوگیری از هدررفت آن، سوددهی قابل
            توجهی را به دنبال دارد.
          </p>
          <p>
            فرآوری خرما با دو هدف عمده شامل تبدیل کردن خرما به یک محصول با ارزش
            بیشتر و افزایش عمر ماندگاری آن انجام می‌شود. همچنین در این شیوه
            می‌توان با تنوع بخشیدن و افزایش عمر ماندگاری، باعث گسترش بازار مصرفی
            این محصول شده و طیف گسترده‌ای از مصرف‌کنندگان را جذب کرد. نحوه تولید
            فرآورده‌های خرما، به‌صورت سنتی و صنعتی انجام می‌شود، که این دو شیوه
            تولید با هم متفاوت هستند. ازجمله فرآورده‌های خرما، می‌توان به
            محصولاتی مانند شیره، سرکه، کارامل، قند مایع، عسل، خمیر خرما (برای
            تهیه شیرینی و بیسکوئیت و رولت خرما)، شهد، کرم، مخمرهای خوراکی، آرد
            هسته خرما، سس، کمپوت، لواشک، ترشی، بستنی و حلوای خرما، را نام برد.
            فرآورده‌هایی که از خرما تهیه می‌شوند، به دلیل اینکه در ساختار خود
            دارای ترکیبات افزودنی غیرطبیعی نیستند و ارزش غذایی بالایی دارند،
            مورد توجه مصرف‌کنندگان قرار گرفته‌اند. از طرفی تولید فرآورده‌های
            خرما، منطبق بر استانداردهای جهانی، زمینه را برای صادرات هرچه بیش‌تر
            این نوع محصولات فراهم نموده است.{" "}
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می‌شوند و به
            دلیل خاصیت اسیدی که دارند، باعث افزایش اشتها شده و میل به غذا خوردن
            را در افراد افزایش می دهند. این محصول یکی از فرآیندهای نگهداری
            طولانی‌ مدت صیفی‌ و سبزیجات است، به‌ صورتی که خوراکی موردنظر را درون
            محلول آب‌ نمک و یا سرکه قرار می‌دهند و در این فرآیند، می‌توان مواد
            خوردنی فاسدشدنی را تا چند ماه سالم نگه داشت. در جوامع امروز به دلیل
            افزایش مشغله افراد و شاغل بودن بسیاری از زنان، فرصت کافی برای تهیه
            آن در منزل و توسط خود افراد وجود ندارد و اکثر خانواده‌ها تمایل دارند
            ترشی و شور موردنیاز خود را به‌صورت آماده تهیه نمایند. بنابراین راه
            اندازی کسب‌ وکار تهیه ترشی و شور در منزل می‌تواند راهی برای پاسخ به
            این نیاز افراد جامعه و کسب درآمد توسط افراد در منزل خودشان باشد.
            البته در حال حاضر نیز برخی افراد به صورت سنتی ترشی انبه و لیمو با
            کیفیتی را تولید کرده و به یزد، کرمان و اصفهان صادر می‌کنند .
          </p>
          <p>
            ﻣﺤﺼﻮﻻت زﯾﺎدي از ﺗﺒﺪﯾﻞ و ﻓﺮآوري ﻣﯿﻮه اﻧﺒﻪ ﺗﻮﻟﯿﺪ ﻣﯽﺷﻮد. از اﯾﻦ ﻣﺤﺼﻮﻻت
            ﻣﯽ ﺗﻮان به ﭼﺎشنی اﻧﺒﻪ، ﭘﻮدر اﻧﺒﻪ، ﭘﻮره اﻧﺒﻪ، ﮐﻨﺴــﺮو ﻗﻄﻌﺎت اﻧﺒﻪ،
            ﻧﻮﺷــﯿﺪﻧﯽ اﻧﺒﻪ و ﺷــﮑﻼت ﻧﻮاري اﻧﺒﻪ اشاره نمود. با توجه به اینکه
            میزان انبه تولیدی در این شهرستان برای فرآوری مناسب است، تولید
            محصولات جانبی انبه سودآوری خوبی را به همراه خواهد داشت.
          </p>
          <p>
            در شهرستان سرباز کارخانه آرد وجود ندارد و مردم گندم خود را برای آرد
            نمودن به شهرستان ایرانشهر ارسال می‌کنند؛ بنابراین ایجاد کارخانه آرد
            به منظور ایجاد اشتغال، توجیه اقتصادی مناسبی خواهد داشت .
          </p>
          <p>
            با توجه به وجود پتانسیل‌های فرآوری شیر و گوشت دام در این شهرستان،
            ایجاد واحدهایی برای تولید لبنیات و سوسیس و کالباس، ارزش افزوده زیادی
            را به دنبال خواهد داشت. در حال حاضر این واحدها در شهرستان سرباز وجود
            ندارند و این موارد به صورت سنتی تولید می‌شوند.
          </p>
          <p>
            در بین فرآورده های گوشتی، سوسیس و کالباس به دلیل آماده‌سازی سریع و
            همچنین طعم و مزه مطلوب، مصرف بیشتری دارند. برای حفظ این جایگاه و
            افزایش تقاضای این محصولات، علاوه بر انتخاب روش‌های مناسب تولید و
            فرآوری، باید به نوع و شکل بسته‌بندی آنها نیز توجه نمود. سوسیس و
            کالباس از رایج‌ترین فرآورده های گوشتی هستند که مورد توجه مردم قرار
            گرفته‌اند. این محصولات حاوی پروتئین‌های حیوانی کافی، چربی،
            کربوهیدرات و ویتامین بوده و می‌توان آنها را از جمله غذاهای آماده در
            سفره خانواده‌ها نام برد؛ بنابراین ایجاد واحدی برای تولید سوسیس و
            کالباس با توجه به وجود مواد اولیه آنها در این شهرستان، سودآور خواهد
            بود. تولید محصولات مشتق شده از گوشت‌های فرآوری شده، در هر زمانی
            سوددهی دارد و از شغل‌های آزاد پردرآمد محسوب می‌شود. در صورتی که
            بتوان محصولات فرآوری شده گوشتی با کیفیت بالا و ضریب سلامتی مناسب در
            خط تولید داشت؛ به سرعت برند تجاری به شهرت رسیده و درصد فروش دائمی
            خواهد داشت.
          </p>
          <p>
            شیر و فرآورده‌هاي آن از مهم‌ترین اجزاي تشکیل‌دهنده جیره غذایی انسان
            می‌باشند که از لحاظ ارزش غذایی دارای عناصری از قبیل کلسیم، فسفر،
            ویتامین‌هاي مورد نیاز و پروتئین هستند و همیشه استقبال بسیار خوبی از
            این نوع محصولات می‌شود؛ البته برای موفقیت در زمینه تولید لبنیات،
            باید به افزایش توانایی در زمینه رقابت با برندهای معروف نیز توجه کرد.
          </p>
          <p>
            با توجه به اینکه توسعه باغات زیتون از جمله اولویت‌های اول حوزه
            باغداری در شهرستان سرباز است، فرآوری آن یکی از راه‌های اشتغال‌زایی
            جوانان و زنان خانه‌دار در این شهرستان می‌باشد که این فرآوری می‌تواند
            به اشکال مختلف مانند تلخی‌زدایی، تولید روغن زیتون، تهیه کنسرو زیتون
            و زیتون پرورده باشد.{" "}
          </p>
          <p>
            صنعت تولید رب گوجه‌فرنگی دارای کاربردهای فروانی از قبیل چاشنی و
            بهبوددهنده رنگ و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها می‌باشد و
            با توجه به اینکه امکان کاشت گوجه‌فرنگی در شهرستان سرباز وجود دارد،
            تولید رب می‌تواند از جمله کسب و کارهایی باشد که قابل سرمایه‌گذاری
            است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش داده و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد. توسعه این صنایع در
            شهرستان سرباز که سالانه مقدار زیادی محصولات کشاورزی تولید می‌شود
            می‌تواند زمینه توسعه اقتصادی این شهرستان را فراهم آورد.
          </p>
          <p>
            شهرستان سرباز دارای مراتع با ارزشی است که به دلیل پایین بودن هزینه
            تأمین علوفه از آنها در مقایسه با راه های دیگر تامین علوفه و از طرفی
            دیگر به دلیل افزایش تعداد واحدهای دامپروری و مرغداری‌ در معرض آسیب و
            خطر تخریب قرار گرفته اند به همین دلیل باید به سمت تولید خوراک دام به
            روش های صنعتی رفت تا فشار روی مراتع شهرستان به حد قابل قبولی کاهش
            پیدا کند. سالانه تقاضا برای محصولات دامی در کشور در حال افزایش است و
            این امر باعث می شود تا آمار تعداد دام سیر صعودی داشته باشد، از این
            رو هر سال نسبت به سال گذشته مقدار بیشتری علوفه و خوراک دام مورد نیاز
            است. در نتیجه با اجرای پروژه‌های صنعتی که با استفاده از ضایعات
            کشاورزی، خوراک دام و طیو و آبزیان با ارزش غذایی مناسب تولید شود غذای
            مورد نیاز دام‌ها تأمین می‌شود و هم اینکه استفاده از مواد اولیه
            ارزانتر در تولید این محصول سبب خواهد شد تا قیمت تمام شده خوراک
            پائین‌تر بوده و در نتیجه با قیمت کمتری به فروش برسد. تولید خوراک دام
            و طیور می‌تواند زمینه اشتغال خوبی را به طور مستقیم و غیرمستقیم برای
            افراد ایجاد کند. البته اگر واحد تولید خوراک دام در شهرستان احداث
            شود، باید فرهنگ استفاده از خوراک دام و کنستانتره نیز بین مردم ایجاد
            شود.{" "}
          </p>
          <p>
            با توجه به تولید انبوه زیتون و خرما در این شهرستان، بسته‌بندی این
            موارد ارزش افزوده زیادی را به همراه خواهد داشت؛ زیرا امکان صادرات
            این محصولات به سایر نقاط فراهم می‌شود و در حال حاضر نیز به صورت
            فله‌ای صادر می‌شوند.
          </p>
          <p>
            هدف از سورتینگ میوه، دسته‌بندی و درجه‌بندی انواع میوه بر اساس سایز و
            کیفیت است. به طوری که بتوان محصول نهایی را به صورت یکدست و یک اندازه
            در بسته‌بندی های مختلف در بازار ارائه نمود و مشتری در طول زمان از
            یکنواخت بودن خرید خود با برند مورد نظر مطمئن باشد. بسته‌بندی نهایی
            میوه و سبزی پس از عملیات سورتینگ به منظور حمل و نقل آسان و همچنین
            حفاظت از محصول نهایی سورتینگ شده صورت می‌گیرد. از ویژگی‌های
            بسته‌بندی مناسب میوه عبارتند از: عدم استفاده از مواد مضر و شیمیایی
            در ساختار بسته‌بندی، سهولت فریز کردن و نگهداری در سردخانه، قابلیت
            حمل و نقل مناسب، پاسخگویی به نیازهای نهایی بازار به طوری که در
            وزن‌ها و بسته‌های مختلف همه سلیقه‌ها را در بر بگیرد. با توجه به
            اینکه که در شهرستان سرباز، در حال حاضر تولیدات محصولات باغی انجام
            می‌شود، با اجرای این طرح می‌توان محصولات را برای صادرات به مرز منتقل
            کرد.
          </p>
          <p>
            گوشت‌های بسته‌بندی شده که در ظرف‌های یک بار مصرف ارائه می‌شوند، حاوی
            برچسب‌هایی هستند که نشان دهنده رعایت شرایط بهداشتی و نظارت دامپزشکی
            است. همچنین گوشت سالم و بهداشتی رنگ، بو و شکل فیزیکی طبیعی داشته و
            بدون آثار خون مردگی بوده و دارای بسته‌بندی مناسب می‌باشد. بسته‌بندی
            نیز باید طوری باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر
            عوامل خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری نماید و
            بتواند خواص حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ کرده و همچنین
            گوشت را در برابر آلودگی‌های میکروبی و سایر آلودگی‌ها نگهداری کند؛
            بنابراین بسته بندی گوشت قرمز هم صرفه اقتصادی خواهد داشت و هم امکان
            صادرات این محصولات را به سایر نقاط آسان‌تر می‌کند.
          </p>
          <p>
            زغال محصولی است که از دیرباز بین عموم مردم کاربرد داشته است. مواد
            اولیه این محصول، چوب درختان است. این چوب‌ها بیشتر از درختان چندین
            ساله و بالغ جنگل‌ها، بصورت قاچاق برداشت می‌شوند و آسیب‌های
            جبران‌ناپذیری برای محیط‌زیست و همچنین انسان‌ها و سایر موجودات زنده
            دارند. با تولید زغال فشرده از ضایعات چوب و فرآورده‌های کشاورزی،
            می‌توان گام بزرگی بسوی حفظ محیط‌زیست برداشت. در ضمن این محصول علاوه
            بر مصرف داخلی، به 8 کشور جهان نیز صادر می‌شود که ارزآوری زیادی را به
            همراه دارد. صادرات به عراق، ترکیه، عمان، امارات، کویت و افغانستان،
            مهم‌ترین بازارهای مصرفی خارجی زغال‌های فشرده ایرانی هستند؛ بنابراین
            ایجاد چنین کسب و کاری سودآوری خوبی را در بر خواهد داشت.{" "}
          </p>
          <p>
            فرآوری پوست دام شامل استفاده از پوست گاو در صنعت چرم‌دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه‌گذار، می‌تواند سود قابل توجهی را هم نصیب دامدار
            نماید؛ زیرا در حال حاضر پوست و پشم دام در این شهرستان فرآوری نمی‌شود
            در صورتی که پوست و پشم دام به حدی است که لازم است واحد فرآوری آن در
            شهرستان سرباز احداث شود.
          </p>
          <p>
            دو سردخانه 3000 تنی و 1500 تنی در شهرستان سرباز وجود دارد که غیر
            فعال هستند و همچنین به تازگی یک سردخانه 500 تنی نیز در بخش سرباز راه
            اندازی شده است؛ بنابراین به نظر می‌رسد احداث سردخانه در این شهرستان
            توجیه اقتصادی نداشته باشد .
          </p>
          <p>
            کشتارگاه صنعتی در شهر پیشین فعال است که روزانه 350 رأس دام سنگین و
            1300 رأس دام سبک در آن ذبح می‌شوند. البته تعدادی از این دام‌ها از
            پاکستان وارد می‌شدند؛ اما در حال حاضر واردات دام از پاکستان کمتر شده
            و این امر باعث شده کشتارگاه صنعتی خیلی کم فعالیت کند؛ بنابراین احداث
            کشتارگاه صنعتی دام در شهرستان سرباز نیز توجیه اقتصادی نخواهد داشت .
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه‌های زیادی را در
            برمی‌گیرد که میزان سودآوری این حرفه‌ها با توجه به نیاز و ظرفیت منطقه
            با یکدیگر تفاوت‌هایی دارد. برای مثال گردشگری از فعالیت‌هایی است که
            با سودآوری بسیار زیادی همراه است و در شهرستان سرباز نیز ظرفیت‌های
            بسیار خوبی برای سرمایه‌گذاری در زمینه بومگردی و ایجاد رستوران بومی
            وجود دارد؛ زیرا در هیچ نقطه ای از کشور کوه، خانه‌های پلکانی، رودخانه
            و باغات پاپایا و انبه یک جا پیدا نمی‌شوند و سرمایه‌گذاری دراین بخش
            ضمن تبلیغات و بازاریابی قوی، ارزش افزوده زیادی را به همراه خواهد
            داشت. به عنوان مثال سرمایه‌گذاری در منطقه دره پیردان خیلی خوب جواب
            می‌دهد چون توسط کوه‌های بلند احاطه شده است.{" "}
          </p>
          <p>
            ایران کشوری است غنی از اقلیم های مختلف و دارای مردمی است که تمایل
            دارند با فرهنگ و آداب و رسوم محلی هر منطقه آشنا شوند. اقامتگاه‌های
            بوم‌گردی فرصت مناسبی است تا گردشگران ضمن گردشگری در هر منطقه و
            بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه‌ها، مصداق دیگری از
            مهمان‌نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق بسیار است، گسترش آنها توجیه اقتصادی زیادی خواهد
            داشت.{" "}
          </p>
          <p>
            ایجاد رستوران بومی نیز از جمله مواردی است که به سبب جاذبه های منحصر
            به فرد شهرستان سرباز، می‌تواند سوددهی قابل توجهی داشته باشد.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب آداب ‌و ‌رسوم هر
            منطقه هستند که در آنها بیشتر به‌ جای استفاده از میز و صندلی‌های مدرن
            از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز عرضه می شود.
            رستوران‌ها جزء مهم‌ترین نمادهای فرهنگی برای هر کشوری در جهان محسوب
            می‌شوند و می‌توانند در خانه‌های قدیمی موجود در هر منطقه احداث شوند.
            بسیاری از گردشگران و توریست‌های غذایی برای تست کردن غذاهای مختلف به
            سفر می‌روند و این مسئله برای مناطق مختلف ایران قابل استفاده و
            بهره‌برداری است؛ بنابراین ایجاد رستوران بومی نیز از کسب و کار های
            زود بازده به شمار می‌رود؛ زیرا هم تمایل مردم به سمت سرو غذاهای محلی
            بیشتر می‌شود و هم اینکه معاملات این کسب و کار به صورت نقدی انجام
            می‌گیرد.{" "}
          </p>
          <p>
            یک بازارچه مرزی در شهرستان سرباز وجود دارد که بلا استفاده مانده است
            در صورتی که اگر روی آن کار شود، توسعه اقتصادی خوبی برای شهرستان
            ایجاد می‌شود. این بازارچه فاصله کمی با شهرستان سرباز دارد و زندگی 99
            درصد از مردم شهرستان وابسته به مرز است و با بستن مرز، مردم قاچاق
            سوخت انجام می‌دهند .
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            هنر سوزن‌دوزی یکی از هنرهای تاریخی و فاخر دست زنان بلوچ و
            ترسیم‌کننده نقشه راه مد و لباس ایرانی است که در طول چند هزار سال
            گذشته همچون برگی زرین، هویت و شناسنامه فرهنگی قوم بلوچ را به نمایش
            گذاشته است.{" "}
          </p>
          <p>
            بلوچستان، با مردمان سخت‌کوش و خستگی‌ناپذیرش به عنوان مهم‌ترین
            خاستگاه ‌یکی از ظریف‌ترین‌ هنرهای دستی ایرانی‌ شناخته می‌شود؛ به
            گونه ای که آنچه ساکنان این‌ منطقه از دیر باز به عنوان هدیه به
            میهمانان اهدا می‌کردند، امروزه به عنوان گوهری گران‌بها در ایران و
            جهان شناخته می‌شود چرا که تلفیقی صمیمانه‌ از صبر و ‌هنر زنان و
            دختران هنرمندی است‌ که‌ در هیأت سوزندوزی‌هایی‌ ظریف‌ و جذاب تجلی‌
            یافته و تبدیل به هنر صنعتی ارزنده شده است؛ به گونه‌ای که باید آن را
            نور چشم زنان بلوچ نامید.
          </p>
          <p>
            بدون‌ تردید سوزن‌دوزی‌ بلوچی را باید در جایگاه والای یکی از
            اصیل‌ترین، زیباترین‌ و جذاب‌ترین‌ صنایع‌ دستی‌کشور به حساب آورد که
            آوازه شهرتش به فرسنگ‌ها دورتر از این خاک رسیده و مردم بسیاری از نقاط
            مختلف جهان، بلوچستان را به پشتوانه آن می‌شناسند؛ بنابراین توسعه این
            صنعت سوددهی بالایی را به همراه خواهد داشت؛ زیرا بازار فروش خوبی دارد
            و به سایر مناطق هم صادر می‌شود.{" "}
          </p>
          <p>
            سفالگری نیز گزینه شغلی مناسبی برای سرمایه‌گذاری در شهرستان سرباز
            است؛ زیرا بهترین سفال‌های استان سیستان و بلوچستان، در شهرستان سرباز
            تولید می‌شود و حتی طرفداران زیادی از کشورهای قطر، دبی و کویت دارد .{" "}
          </p>
          <p>
            گليم‌بافي يكي از شاخه‌هاي قاليبافي بوده و در آن از طرح‌هاي مختلف
            محلي استفاده مي‌شود. برخی از مردم شهرستان سرباز با مهارت گلیم‌بافی
            آشنا هستند و این کار را انجام می‌دهند. این مورد نیز در صورت
            بازاریابی مناسب، می‌تواند سوددهی قابل توجهی داشته باشد.{" "}
          </p>
          <p>
            با توجه به اینکه دوزندگی لباس محلی، میناکاری و قلاب‌بافی در شهرستان
            سرباز انجام می‌شود و برخی از زنان در انجام آنها مهارت کافی دارند،
            توسعه آنها نیز در صورت بازاریابی توجیه اقتصادی خواهد داشت.{" "}
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            اهمیت دامداری به دلایل اقتصادی و فرهنگی و اجتماعی از قبیل منبع
            درآمد، باروری خاک و محصولات دامی (شیر، گوشت و ...) برای مردم بسیار
            مهم است؛ لذا همواره مورد توجه این قشر از جامعه بوده است و به عنوان
            اصلی‌ترین سرمایه خانواده‌ها در این مناطق محسوب می شود.
          </p>
          <p>
            دامداری سهم مهمی در تأمین غذای مورد نیاز بشر دارد که می‌توان به
            تولید محصولات لبنی، گوشت، پشم و چرم اشاره کرد. علاوه بر این، کود
            حیوانی نقش اساسی را در صنعت کشاورزی دارد.
          </p>
          <p>
            در شهرستان سرباز بیشتر دامداری‌ها به صورت سنتی هستند و هر خانواده به
            طور میانگین 3 تا 6 رأس دام دارد. در شهرستان سرباز، دام سنگین گوشتی
            مانند گاو بومی و شتر و دام سبک شیری مانند گوسفند و بز بومی، بیشتر
            پرورش داده می‌شوند .{" "}
          </p>
          <p>
            پرورش گوسفند بومی در این شهرستان در میان سایر حیوانات بیشتر مورد
            توجه دامداران قرار گرفته است؛ زیرا گوسفند بومی نسبت به حیوانات دیگر
            دارای توانایی زیادی برای تحمل اقلیم های متفاوت است و جیره غذایی
            کمتری نیاز دارد و در نتیجه پرورش آن هزینه کمتری در بر خواهد داشت.
            تمامی فرآورده‌های دامی مانند گوشت، شیر، ماست، کره و حتی پشم و پوست
            دام پرکاربرد هستند و فروش این فرآورده‌ها در تمام سال انجام می‌شود.
            قیمت گوشت گوسفند بالا بوده و به علاوه اجزای گوسفند مانند دل، قلوه،
            جگر، سیرابی، کله پاچه، خوش گوشت و … که قابل فروش هستند و خرید دام
            برای قربانی کردن در ایام مذهبی مانند عید قربان و … موجب رونق این کسب
            و کار می‌شود؛ بنابراین گسترش پرورش گوسفند سوددهی خوبی خواهد داشت.
          </p>
          <p>
            شرایط آب و هوایی کشور که در منطقه خشک واقع شده است و اکثر منابع
            گیاهی مناطق کشور بوته اي، درختچه بزهای بومی فاصله نسلی کوتاه تر و
            نسبت دوقلو زائی بالاتري نسبت به دیگر دام هاي اهلی دارند و قادرند
            تعداد وسیعی از خوراك بخصوص سرشاخه ها و درخت و درختچه هارا مصرف کنند.
            بنابراین با توجه به اینکه پرورش بز در حال حاضر انجام می‌شود و با
            اقلیم منطقه سازگار است، توسعه آن توجیه اقتصادی دارد.
          </p>
          <p>
            پرورش شتر بیشتر در قسمت جنوبی و توسط عشایر صورت می‌گیرد و قابلیت
            سرمایه‌گذاری دارد. گذشتگان از دیرباز از کرک، مو، شیر و گوشت شتر
            استفاده می‌کردند. صنعت شترداری فواید بسیار زیادی دارد که عواید زیادی
            را نصیب بهره برداران خود می‌کند و از پوست، گوشت، شیر، کرک و کوهان
            شتر می‌توان استفاده کرد و استفاده از هر کدام از این موارد می‌تواند
            صنعت پرورش شتر را به صنعتی سودآور تبدیل کند. این حیوان با کمترین
            هزینه ممکن برای نگهداری به دلیل دستگاه خاص گوارشی منحصر به فرد خود،
            بی ارزش‌ترین گیاهان را از لحاظ تغذیه ای تبدیل به سلولز و انرژی می
            کند و این درحالی است که در شرایط کم‌آبی نیز این حیوان تا مدت‌ها هیچ
            نیازی به آب ندارد. این خصوصیات شتر را به سرمایه‌ای سرگردان در کویر
            تبدیل کرده است. شتر در استفاده از مراتع با هیچ دام دیگری رقابت ندارد
            و پوشش گیاهی مورد نیاز برای پرورش شتر در شهرستان سرباز وجود دارد. در
            ضمن فرهنگ استفاده از گوشت شتر و مشتقاتش در بین مردم جا افتاده است.
          </p>
          <p>
            امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و
            مواد گوشتی و نقش مهم این محصولات در تأمین پروتئین و غذای افراد
            جامعه، پرورش دام‌های پر بازده به منظور افزایش تولید و خودکفایی غذایی
            کشور، امری لازم و ضروری است. گاوهای بومی ایران به لحاظ تنوع و اختلاف
            ژنتیکی، ویژگی‌های خاص نژادی و مقاومت‌های طبیعی ایجاد شده در آن ها طی
            قرن‌ها زیستن در شرایط سخت محیطی و آب و هوایی مختلف، به عنوان یک منبع
            عظیم تولید شیر و گوشت می‌تواند نقش مؤثر در تأمین مواد پروتئین حیوانی
            و اقتصاد جامعه ایفا نماید. به عنوان مثال طبق آماری که اخیراً ارائه
            شده است، حدود 95.5 درصد از شیر مصرفی و حدود 50 درصد از گوشت مصرفی
            انسان در سطح جهان از گاو به دست می آید. پوست گاو نیز به عنوان یک
            محصول با ارزش دامی امروزه به میزان 10 تا 20 درصد مصارف چرم سازی را
            تأمین می‌کند، حتی شاخ و سم و امحاء و احشاء حیوان نیز ارزش اقتصادی
            داشته و به روش‌های مختلف مورد استفاده قرار می‌گیرند.
          </p>
          <p>
            در حال حاضر زنبورداری به میزان کم در این شهرستان انجام می‌شود؛ اما
            چون خرما و پوشش گیاهی جهت پرورش زنبور عسل در شهرستان وجود دارد، به
            نظر می‌رسد ایجاد چنین کسب و کاری سوددهی خواهد داشت. همچنین اگر کشت
            کلزا بیشتر شود، شهرستان برای تولید عسل مستعدتر می‌شود .
          </p>
          <p>
            مسلماً تکیه به درآمدهای نفتی همیشگی نیست و یکی از راهکارهای توسعه
            اقتصادی کشور، توجه به صادرات غیر نفتی است. پرورش زنبورعسل از این نوع
            بوده که می‌تواند سود خوبی به همراه داشته باشد. باردهی گل‌ها و
            میوه‌ها با گرده‌افشانی توسط زنبورعسل افزایش می‌یابد. این مسئله باعث
            شده ارزش اقتصادی زنبورعسل بسیار بیشتر از ارزش ریالی حاصل از تولید
            عسل باشد. در مناطق گرمسیری از هر کندو یک بچه کندو گرفته می‌شود؛
            بنابراین در طی فرآیند پرورش و نگهداری زنبورعسل، با ازدیاد کندوها
            می‌توان اقدام به فروش کندوها نمود و به سود قابل توجهی دست یافت. قابل
            ذکر است که محصول مزرعه پرورش زنبورعسل صرفاً کندو و عسل نیست و موم،
            زهر و ژل آن نیز قابل فروش می‌باشد.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار بوده و سود بالایی دارد.
          </p>
          <p>
            در شهرستان سرباز چهار مرغداری گوشتی وجود دارد که تولیدات آنها کمتر
            از نیاز شهرستان است ؛ بنابراین احداث مرغداری در این شهرستان سوددهی
            قابل توجهی خواهد داشت. در سال‌های گذشته، بیشتر نیاز شهرها به گوشت
            مرغ از طریق روستاها و پرورش‌دهندگان سنتی تأمین می‌شد اما با افزایش
            جمعیت و محدود بودن منابع روستایی، پرورش متراکم مرغ رونق یافت. پرورش
            جوجه‌های گوشتی تجاری، داخل سالن‌های مجهز به تجهیزات کنترل دما و
            تهویه انجام می‌گیرد، به همین علت در اکثر نقاط کشور می‌توان پرورش مرغ
            گوشتی را انجام داد تا علاوه بر سود اقتصادی که برای پرورش‌دهنده دارد،
            موجب کاهش نیاز کشور به واردات این محصول و ایجاد اشتغال برای جوانان
            شد. از مزیت‌های اقتصادی این طرح می‌توان به بازار فروش مطمئن، دوره
            بازگشت سرمایه کوتاه، دسترسی نسبتاً آسان به مواد اولیه و خوراک، ضریب
            تبدیل غذایی کم و تولید گوشت بیشتر، وجود اتحادیه و تعاونی‌های متعدد
            را نام برد. البته هر کسب ‌وکاری در کنار مزایای تولید، مشکلات و
            موانعی برای انجام آن وجود دارد که می‌توان به مواردی شامل؛ مشکلات
            تأمین مواد اولیه، اخذ مجوز و وام، تأمین برق و گاز، استهلاک تجهیزات،
            بیماری‌ها و تلفات، مشکلات پرورش در مناطق مختلف کشور، نوسانات قیمت
            نهاده‌های تولید، معاملات چکی، افزایش هزینه تولید، حضور واسطه‌گران
            و... اشاره کرد که هر تولید کننده با در نظر گرفتن راه‌حل‌هایی با
            مشکلات موجود مقابله می‌کند.
          </p>
          <p>
            یکی از دلایل استقبال از پرورش مرغ بومی یا محلی، سوددهی قابل توجه آن
            می‌باشد. مرغ بومی یا همان مرغ های محلی ایران، نوعی نژاد بسیار مقاوم
            به شمار می‌آیند. آن‌ها در مقابل بیماری‌ها، گرما و سرما تحمل بالایی
            دارند و این مزیت باعث می‌شود که ایجاد واحدهای تولیدی مرغ بومی برای
            تولیدکنندگان سوددهی داشته باشد. یکی دیگر از مزیت‌های پرورش مرغ بومی
            این است که این کار نیاز به تجهیزات گسترده ندارد. هرچند اگر در پرورش
            مرغ بومی یا همان مرغ محلی از تجهیزات مدرن استفاده شود، سود بیشتری
            نصیب پرورش دهنده خواهد شد.
          </p>
          <p>
            پرورش کبک و بلدرچین و شترمرغ و بوقلمون در شهرستان سرباز به صورت سنتی
            انجام نمی‌شود؛ زیرا با ذائقه مردم سازگاری ندارد .
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            صنعت یکی از عوامل مهم توسعه اقتصادی در همه کشورها به حساب می‌آید که
            متأسفانه در کشور ما به آن توجه خاصی نشده است؛ بنابراین ایجاد کسب و
            کارهای صنعتی در صورت داشتن دانش کافی و سرمایه‌های نسبتاً زیاد، هم
            سبب ایجاد اشتغال پایدار برای جوانان منطقه می‌شود و هم سودآوری زیادی
            را به همراه خواهد داشت.
          </p>
          <p>
            با توجه به اقلیم شهرستان سرباز و تابش آفتاب، احداث نیروگاه خورشیدی
            ارزش افزوده زیادی دارد. سرمایه‌گذاری و مشارکت در پروژه‌های
            تکنولوژی‌های جدید و انرژی‌های تجدیدپذیر، با سرعت زیادی در حال گسترش
            و توسعه است؛ بنابراین احداث نیروگاه خورشیدی علاوه بر افزایش سطح
            تولید، سود اقتصادی برای سرمایه‌گذاران هم رقم می‌خورد.
          </p>
          <p>
            چون اکثر مردم در شهرستان سرباز مصرف‌کننده هستند، احداث هر واحد
            تولیدی نتیجه‌بخش خواهد بود؛ ولی چون پوشاک مردم منطقه با پوشاک عرف
            کشوری متفاوت است، احداث تولیدی پوشاک مدرن سوددهی نخواهد داشت .
          </p>
          <p>
            در این شهرستان معادنی مانند معدن منگنز وجود دارد که فقط شناخته شده
            است و هنوز به مرحله بهره‌برداری نرسیده است ؛ بنابراین بهره‌برداری از
            این معادن سوددهی خوبی را به همراه خواهد داشت.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی کشورهای مختلف نقش‎های متعددی
            بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان به تامین مواد خام و
            اولیه مورد نیاز صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار،
            مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و
            ماشین‌آلات کشاورزی، ارزآوری برای کشور و تأمین مالی سایر بخش‎های
            زیربنایی را یاد کرد.
          </p>
          <p>
            در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه محصولات زراعی، ریسک
            کمتری دارد. گندم در بازه زمانی حدوداً هشت ماهه به ثمر رسیده و به
            مرحله سوددهی می رسد. خرید تضمینی گندم هر ساله توسط دولت انجام
            می‌گیرد. البته خود کشاورز هم می‌تواند گندم را بفروشد و درآمد خوبی
            کسب کند. در ضمن مورد حمایت دولت واقع شده و کود شیمیایی و بذر نیز به
            شکل یارانه ای در اختیار کشاورزان قرار می‌گیرد؛ بنابراین گسترش تولید
            گندم ارزش افزوده زیادی را به دنبال دارد.
          </p>
          <p>
            برنج جزو مهم‌ترین غلات و اقلام غذایی جهان است و بیشتر مردم به برنج
            به عنوان یک غذای اصلی وابسته هستند. کشت برنج نسبت به سایر غلات، به
            آب بیشتری نیاز دارد و رطوبت کافی از عوامل مورد نیاز برای کاشت بهتر
            این محصول می‌باشد. شهرستان سرباز مستعد کشت برنج بوده و گسترش آن
            توجیه اقتصادی دارد. البته لازم به ذکر است که برای کشت این محصول باید
            بازار فروش و قیمت مناسب باشد تا کشاورزان متضرر نشوند و رونق تولیدات
            داخلی را زمینه ساز شود.
          </p>
          <p>
            پياز به‌ صورت محصول یک‌ساله كشت می‌شود. این گیاه متعلق به فصل خنک
            است و بهترین دما برای جوانه زدن بذر پیاز 18 درجه سانتی‌گراد و حداقل
            و حداکثر دما برای این مرحله از رشد به ترتیب 7 و 29 درجه سانتی‌گراد
            است. این محصول از مهم‌ترین محصولاتی است که در سطح وسیعی در تمام دنیا
            کشت می‌گردد و به‌عنوان چاشنی و طعم‌دهنده در اکثر غذاها استفاده
            می‌شود و دارای مصارف پزشکی و دارویی متعددی است؛ بنابراین بازار مصرف
            خوبی داشته و توسعه آن توجیه اقتصادی دارد.
          </p>
          <p>
            ذرت با هر آب و هوایی سازگاری دارد. ذرت در برابر خشکی مقاوم بوده و
            عملکرد آن در هکتار بالا است. ذرت در دو نوع علوفه ای و دانه ای کشت
            می‌شود. در ضمن دولت برای تشویق به کشت این گیاه، اقدام به خرید تضمینی
            ذرت از کشاورزان می‌کند. روغن ذرت، کنسرو بلال و دانه ذرت به مصارف
            انسانی می‌رسد و همچنین دانه ذرت در مرغداری ها و علوفه تر، خشک، سیلو
            شده و کنجاله دانه در دامداری‌ها استفاده می‌شود. کاکل ذرت نیز در
            داروسازی به کار می‌رود. از ساقه و برگ ذرت در صنایع کاغذ، مقواسازی و
            تولید کاغذدیواری استفاده می‌شود. نشاسته ذرت در صنایع رنگرزی،
            داروسازی و پلاستیک‌سازی کاربرد دارد. با توجه به موارد گفته شده،
            توسعه سطح زیر کشت ذرت علوفه ای و دانه‌ای مقرون به صرفه خواهد بود.
          </p>
          <p>
            کشت کلزا بعد از موارد فوق از دیگر کشت‌هایی است که در شهرستان سرباز
            قابلیت سرمایه‌گذاری و توسعه دارد؛ زیرا روغن کلزا به دلیل ترکیب
            مناسبی که دارد، با کیفیت‌ترین روغن خوراکی است. در بین دانه‌های
            روغنی، کلزا پس ازسویا و نخل‌روغنی به عنوان سومین گیاه عمده روغنی
            جهان شناخته می شود که نقطه امیدی جهت تأمین روغن خوراکی کشور، محسوب
            می‌شود. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا30-40 درصد روغن و
            کنجاله‌اش40-50 درصد پروتئین دارد. گیاه کلزا را می‌توان در تناوب گندم
            کاشت و مانع از رشد علف های هرز شد. کنجاله برای خوراک دام استفاده
            می‌شود و درضمن با هر آب وهوایی سازگار است. با توجه به اینکه کشت این
            محصول در حال حاضر در شهرستان سرباز وجود دارد، توسعه آن سودآور خواهد
            بود.
          </p>
          <p>
            آفتابگردان گیاهی است که در اغلب مناطق به خوبی رشد می‌کند. گیاه
            آفتابگردان در دو نوع روغنی و آجیلی کشت می‌شود که نوع روغنی آن در
            مقابل امراض و آفات مقاوم بوده و سوددهی آن بالاتر از نوع آجیلی
            می‌باشد. آفتابگردان یکی از نباتات روغنی مهم جهان است که از نظر تولید
            روغن، بعد از سویا در مقام دوم قرار دارد و بیش از 14 درصد کل روغن
            نباتی جهان را تولید می‌کند. با توجه به واردات روغن، گسترش آفتابگردان
            روغنی و همچنین آفتابگردان آجیلی نیز از مزیت‌های مناسب شهرستان سرباز
            است.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            چند استخر ماهی سردآبی در شهرستان سرباز وجود دارد که تعدادی فعال و
            تعدادی هم غیر فعال هستند؛ زیرا به خاطر فرهنگ رایج مصرف ماهی شور در
            بین مردم، ماهیان سردآبی بازار فروش خوبی ندارند؛ بنابراین به نظر
            می‌رسد راه اندازی این کسب و کار در شهرستان مذکور سوددهی خوبی نداشته
            باشد .
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
