import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-16"].cities["IR-1618"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        livestock: "دامداری",
        birds: "طیور",
        services: "خدمات",
        industry: "صنعت",
        fisheries: "شیلات",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان مهرستان یکی از شهرستان‌های استان سیستان و بلوچستان ایران است
            که از شمال و شرق به شهرستان‌های خاش و سیب و سوران و از جنوب و غرب به
            کشور پاکستان و شهرستان‌های سرباز و ایرانشهر محدود می‌شود. شکل زیر
            موقعیت شهرستان مهرستان را نشان می دهد. آب و هوای این شهرستان نیمه
            خشک و معتدل گرم است. جمعیت شهرستان مهرستان طبق سرشماری سال 95، 70579
            نفر گزارش شده‌است.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان مهرستان ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            شهرستان مهرستان جزء شهرستان هایی است که از لحاظ منابع آبی دچار مشکل
            نیست و در یکی دو سال اخیر به دلیل بارندگی های زیاد و پرشدن چاه‌ها،
            فعالیت‌های مرتبط با حوزه باغداری و زراعت رونق خوبی گرفته‌است. طبق
            بررسی‌های صورت گرفته برای ادامه ی فعالیت در این حوزه بهتر است از روش
            های آبیاری قطره ای و فشاری استفاده شود . عمده ترین محصول کشاورزی این
            منطقه، خرما است. در مهرستان خرما از انواع رُبی، رنگنو، پیمازو و
            هُلیله تولید می شود و بیشترخرماهای نخلستان های این منطقه به کشور های
            اطراف ارسال می شود. با توجه به کیفیت محصولات تولیدی و وجود بازار
            مصرف، فعالیت در این زمینه مزیت دارد. خرما از جمله محصولات باغی است
            که با آب و هوای گرم و اقلیم جغرافیایی کویری سازگاری بیشتری دارد.
            خرما میوه ای است با ارزش غذائی بالا که به علت دارا بودن مواد قندی
            قابل توجه (حدود 70%) علاوه بر مصرف غذایی، در صنعت نیز موارد استفاده
            فراوان دارد. مصارف مختلف خرما در صنعت شامل موارد خوراکی مانند شیره،
            شهد، شکلات خرما و...است، از ضایعات آن در ترکیب خوراک دام و طیور، از
            برگ خرما در ساخت انواع ظروف بافتنی، حصیر و از تنه و چوب خرما در
            کارخانجات نئوپان سازی و کاغذ سازی و همین طور پوشش ساختمان‌ها و پل‌ها
            استفاده می کنند.{" "}
          </p>
          <p>
            در این شهرستان، فعالیت های گلخانه ای در حوزه ی تولید صیفی جاتی نظیر
            گوجه فرنگی، خیار، بادمجان و بامیه رونق خوبی دارد و معمولا محصولات
            تولیدی علاوه بر مصرف در داخل استان، به کشور پاکستان نیز ارسال می
            شوند. باتوجه به مزایای مطرح شده احداث گلخانه از جمله مشاغل پیشنهادی
            است. در واقع گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر
            شدت نور، دماي روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک
            دارند. براي توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول
            سال بايد شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و
            بیماری ها، باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند.
            گلخانه محیطی است که به راحتی می توان در داخل آن شرایط محیطی را تحت
            کنترل درآورد و به سمت رشد مطلوب گیاه سوق داد.{" "}
          </p>
          <p>
            علاوه‌بر تولید خیار در گلخانه، این محصول به صورت آزاد نیز در مزارع
            کاشته می‌شود و از کیفیت بالایی برخوردار است. در واقع با اینکه تولید
            صیفی جات به صورت آزاد آب زیادی مصرف می کنند؛ اما بازار فروش خوب برای
            این محصول در داخل استان و استان های اطراف باعث شده تا کشاورزان
            همچنان تمایل به تولید این محصول داشته باشند. به گفته کارشناسان برای
            تولید بیشتر باید از روش های آبیاری مکانیزه استفاده کرد.{" "}
          </p>
          <p>
            از جمله میوه هایی که در بخش های معتدل شهرستان تولید می شوند می توان
            به انار و زردآلو اشاره کرد. این محصولات علاوه بر کیفیت بالا، بازار
            فروش مطلوبی نیز دارند و همین امر باعث شده تا احداث باغات این میوه ها
            همچنان دارای مزیت باشد. میوه زردآلو دارای طبیعتی سرد و تر است که
            البته نوع شیرین آن خاصیت گرمتری دارد. درخت زردآلو تا ارتفاع ۵ متر
            می‌رسد. این درخت در هوای معتدل گرم بهتر از نقاط دیگر رشد می‌کند در
            نقاط سرد باید آن را رو به آفتاب کاشت. در زمین‌های قابل نفوذ و گرم،
            بهتر از زمین‌های رسی و مرطوب رشد کرده و محصول می‌دهد. درخت زردآلو در
            سال‌های اول رشد و به‌ خصوص در فصل رشد به آبیاری فراوان نیاز دارد.{" "}
          </p>
          <p>
            نهال انار حداقل سه سال نیاز به رشد دارد و از سال چهارم به بعد شروع
            به باردهی می کند. درخت انار بیش از 40 سال عمر مفید داشته و در مقابل
            کم آبی مقاوم است؛ اما میزان و نوع آب در کیفیت و کمیت میوه آن تاثیر
            مهمی دارد. مصرف انار در سال های اخیر افزایش یافته است. خواص این میوه
            و ابعاد مختلف محصولی آن از دلایل افزایش مصرف است. از انار در تولید
            داروهای تقویتی و صنایع آرایشی و بهداشتی استفاده می شود. مصرف رب و آب
            انار نیز از گذشته رواج داشته و در سال های اخیر به اشکال متنوع و
            بهتری انجام می شود. کاشت انار فعالیتی درآمدزا است که با ارزیابی نیاز
            بازار، به روز رسانی فرآیند بسته بندی و جابجایی و ... می توان درآمد
            آن را افزایش داد.
          </p>
          <p>
            میوه ی جالیزی مهرستان شامل هندوانه است که به میزان بسیار زیادی تولید
            می شود. با اینکه شهرستان دچار کم آبی نیست؛ اما در صورتی که شرایط آبی
            شهرستان بهتر شود یا از روش های آبیاری مکانیزه بهره گرفته شود، می
            توان این محصول را بیشتر تولید کرد.{" "}
          </p>
          <p>
            از جمله فعالیت هایی که در چند سال اخیر در شهرستان انجام شده، می توان
            به پرورش گیاه اکالیپتوس و آلوئه ورا اشاره کرد، که در نتیجه آن،
            محصولات با کیفیتی تولید شده‌است. به دلیل تولید محصولات باکیفیت و
            وجود بازار فروش مناسب، افزایش فعالیت در این زمینه مزیت دارد . درخت
            اکالیپتوس از درختان عظیم و سریع الرشد است که به صورت گسترده در نواحی
            گرمسیری، نیمه گرمسیری و معتدل کشت می‌شود. اکالیپتوس‌ها که امروزه به
            صورت عمده به عنوان منبع تولید چوب کاغذسازی، هیزم، ذغال‌چوب، تیرهای
            تونلی، تخته خرده چوب و اسانس‌های روغنی کاشته می‌شوند، به عنوان یکی
            از منابع عمده مولد فیبر جهت ساخت کاغذ سفید کرافت و در نهایت، تولید
            کاغذ چاپ و تحریر با کیفیت عالی شناخته شده‌اند. کاشت اکالیپتوس در
            خاک‌های شور و کم‌بازده بسیار ارزشمند است و توصیه می‌شود. جنس
            اکالیپتوس با توجه به تنوع فراوان منابع ژنتیکی و مقاومت در برابر
            سرما، گرما، شوری و خشکی از یک طرف و تولید سریع و مطلوب چوب در دوره
            کوتاه مدت سه تا پنج ساله از طرف دیگر، بهترین گزینه برای کشت به صورت
            وسیع در اراضی کم‌بازده، به ویژه با استفاده از هرزآب و فاضلاب است.
          </p>
          <p>
            گونه های مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها،
            آفات و حتی شوری هستند. علت مقاومت زیاد آن ها ساختار مرفولوژیکی این
            گیاه است و بذر آن ها نیز در شرایط اقلیمی مناسب و در دمای 21درجه
            سانتی گراد سبز می شوند. البته این گیاهان به سرما بسیار حساس هستند به
            طوریکه در دمای زیر 10درجه سانتی گراد رشد آن ها متوقف می شود. آلوئه
            ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد حساس است. از این رو
            آبیاری گیاهان باید زمانی انجام شود که خاک آن ها کاملا خشک باشد.
            چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید تحت آبیاری به موقع
            قرار بگیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک های سبک
            که از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه توصیه می شود.
            بازار و جایگاه آلوئه ورا در کشور جدید می‌باشد و آن چنان که باید
            جایگاه خود را پیدا نکرده اما این گیاه از اندک گیاهان دارویی است که
            علاوه بر مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و
            تغذیه ای (عصاره و نوشیدنی) نیز کاربرد دارد.
          </p>
          <p>
            کنار و انبه از جمله میوه های گرمسیری تولید شده در شهرستان است. در
            حال حاضر این محصولات در جهت تامین نیاز شهرستان و استان تولید می‌شوند
            ولی باتوجه به وجود بازار مصرف در سراسر کشور و کشورهای همسایه، می
            توان در این زمینه فعالیت بیشتری انجام داد .{" "}
          </p>
          <p>
            کُنار درختی گرمسیری از تیره‌ی عنابیان است. حدود 40 گونه کنار وجود
            دارد که دو نوع کنار آفریقایی و کنار کازرونی یا ایرانی آن معروف تر
            هستند. کنار فواید زیادی برای سلامتی دارد، درمان زخم ها، تقویت و
            افزایش رشد مو، سم زدایی خون و بدن، تقویت دستگاه گوارش و در مان
            شکستگی استخوان برخی از خواص میوه کُنار هستند. برگ‌های کنار را
            می‌توان خشک و پودر کرده و برای شست و شوی بدن، پوست صورت و مو استفاده
            کرد.{" "}
          </p>
          <p>
            انبه از میوه های مناطق گرمسیری و خاستگاه آن در آسیا از دو کشور
            فیلیپین و هندوستان است. میزان بارندگي برای کاشت انبه اهمیت زیادی
            ندارد، بلکه شدت بارندگي و توزیع آن در طول سال از اهمیت خاصي برخوردار
            است. چرا که انبه مي تواند در مناطقي با بارندگي کمتر از 373 میليمتر
            مشروط بر اینکه بارندگي در زمان حداکثر نیاز گیاه یعني دوره رشد رخ
            دهد، باروری مناسب را داشته باشد. انبه در مناطقي که در فصل گلدهي
            بارندگي، زود به زود اتفاق مي‌افتد و یا رطوبت نسبي بالاتر از 33 درصد
            است، نمي تواند به خوبي میوه تولید کند؛ زیرا این شرایط موجب شیوع و
            گسترش آفات و بیماری هایي از قبیل سفیدک پودری و آنتراکنوز مي شود.{" "}
          </p>
          <p>
            احداث باغات بادام هندی، پسته و بادام درختی از دیگر مشاغل پیشنهادی در
            حوزه باغداری است . بادام هندی یا کاشو درختی گرمسیری و همیشه‌سبز است
            که دانه ی بادام هندی و سیب بادام هندی را تولید می‌کند. این درخت
            می‌تواند تا ۱۴ متر رشد کند. مقاومت این درختچه نسبت به کم آبی بیشتر
            از درخت انبه است، اما درمقابل سرما حساستر از انبه می باشد. این درخت
            در بدترین وکم عمق ترین خاک‌ها رویش دارد ومحصول می‌دهد ولی خاک‌های
            عمیق و لیمونی باعث افزایش باردهی ورشد بهتر درخت می‌گردد.{" "}
          </p>
          <p>
            اصولا درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به دادن
            محصول می‌نماید. کسانی که قصد احداث باغ پسته را دارند برای داشتن سود
            اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت درخت پسته، خاک رسی
            یا شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته به گونه ای است که
            در کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر اقتصادی است.
            آگاهی از اقلیم و آب و هوای مناسب برای درخت پسته یک امر حیاتی قبل از
            احداث باغ است. شرایط مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم
            و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل است.
            انتخاب پایه مناسب نکته دیگری است که لازم است درنظر گرفته شود. یک
            پایه پسته قوی و ایده آل باید نسبت به بیماری های مختلف مقاوم و دارای
            رشد بالایی باشد، همچنین مقاومت و سازگاری زیادی در برابر کم آبی و
            شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام های مختلف گونه
            های متعدد درختان پسته از نظر خوراکی و صنعتی دارد همواره حائز اهمیت
            فراوانی است و انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز
            استفاده می‌کند.
          </p>
          <p>
            بادام یکی از میوه های سردرختی خشک و از جمله محصولات ارگانیک محسوب می
            شود. از ویژگی های درخت بادام این است که نسبت به کم آبی مقاوم و
            نگهداری آن نیز نسبت به سایر درختان آسانتر است. این میوه ی باارزش با
            قیمت بالایی در بازارفروش، عرضه می شود و توسعه باغات مربوط به آن با
            درآمدزایی بسیار خوبی روبه رو خواهد بود.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            عمده ترین تولیدات زراعی شهرستان مهرستان شامل گندم و جو است، این
            محصولات بیشتر برای تامین نیاز شهرستان مهرستان یا شهرستان های اطراف
            مورد استفاده قرار می گیرند و به دلیل اینکه قوت غالب مردم محسوب می
            شوند، افزایش کشت آنها دارای مزیت است. در میان محصولات کشاورزی، کاشت
            گندم نسبت به بقیه کم دردسرتر و کم آفت تر است.گندم در بازه زمانی
            حدودا هشت ماهه به ثمر نشسته و به مرحله سود دهی می رسد. کود شیمیایی و
            بذر نیز به شکل یارانه‌ای در اختیار کشاورزان قرار می گیرد؛ بنابراین
            گسترش تولید گندم ارزش افزوده زیادی را به دنبال دارد. جو از دیرباز در
            سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد
            استفاده قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ استفاده می شود و
            در تهیه غذای کودک نیز کاربرد دارد. جوشانده جو داروي خوبي براي
            مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول
            است.
          </p>
          <p>
            زعفران از جمله محصولات زراعی است که در چند سال اخیر در شهرستان کشت
            شده و جوابدهی خوب و محصول مطلوبی داشته است . باتوجه به سازگاری کشت
            این محصول با شرایط شهرستان و داشتن بازار مناسب، افزایش سطح زیر کشت
            آن مزیت دارد. مقاومت زعفران در برابر سرما زیاد است و به آب کمی نیاز
            دارد. زعفران به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع
            غذایی کاربرد دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی را
            برطرف می کند. کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه
            اهمیت دو چندان پیدا می کند. مصرف زعفران در ایران بالا است و نه تنها
            می تواند نیاز منطقه زیرکشت را تامین کند بلکه درسراسر ایران نیز مشتری
            دارد.
          </p>
          <p>
            حبوبات کشت شده در این شهرستان شامل عدس، نخود، ماش و ماک( نوعی لوبیای
            محلی است) می شود، که به صورت آبی کشت می‌شوند. در چند سال اخیر مصرف
            حبوبات به دلیل داشتن فیبر بالا و خواص متعدد دیگر افزایش یافته است.
            در زمینه کشت حبوبات می‌توان این محصولات را در تناوب با گندم و جو
            قرار داد و بخشی از نیتروژن مورد نیاز خاک را تامین کرد و از کاه تولید
            شده نیز برای خوراک دام و طیور بهره برد. با توجه به مزایای مطرح شده،
            کشت و زراعت این محصولات برای شهرستان مزیت دو چندان دارد.
          </p>
          <p>
            کشت دانه های روغنی نظیر کلزا، کنجد و گلرنگ در شهرستان انجام می شود و
            با توجه به فروش تضمینی و واردات دانه‌های روغنی، افزایش کشت این
            محصولات دارای مزیت است . کشت کلزا باعث از بین رفتن چرخه زندگی آفات،
            بیماری ها و علف های هرز گردیده و با کاهش جمعیت آنها موجب صرفه جویی
            در مصرف سموم و کاهش آلودگی های زیست محیطی می گردد. با توجه به آنکه
            زمان کشت کلزا در فصل پاییز است، نیاز گیاه به آب کم می‌باشد و با
            استفاده از نزولات جوی می توان به کشت آن اقدام نمود. کلزا با تولید
            مقادیر قابل توجهی علوفه می تواند در تغذیه دام های منطقه نقش موثری
            داشته باشد. همچنین برگردان بقای کلزا به خاک باعث افزایش حاصلخیزی خاک
            و بهبود ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار
            مهم در تولید محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های
            خوراکی دام و طیور متداول است. روغن کلزا ازجمله مشتقات این گیاه است
            که امروزه به دلیل سالم بودن و داشتن کمترین کلسترول و اسیدهای چرب
            اشباع ‌شده مورد استقبال قرارگرفته است. تحقیقات دانشمندان نشان می‌دهد
            که دانه کلزا 40-30 درصد روغن و کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری
            آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های
            زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان
            کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل
            فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و... مورد استفاده
            قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می تواند هدف
            تولید انبوه کشاورزان باشد. از همین رو نگرانی ها برای بازاریابی این
            محصول نسبت به سایر محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم
            وجود ماشین‌آلات کاشت و برداشت دانه های روغنی است که درصورت تامین این
            ماشین آلات، تولید کمی وکیفی محصول درسطح منطقه می‌تواند از رشد قابل
            توجهی برخوردار شود.{" "}
          </p>
          <p>
            گلرنگ نیز با خصوصیات مطلوب زراعی نظیر مقاومت نسبی به شوری خاک و خشکی
            هوا، مقاومت بالا به سرمای زمستانه (تیپ پاییزه)، وجود روغنی مطلوب با
            بیش از ۹۰ درصد اسیدهای چرب غیر اشباع، همواره به عنوان یک دانه روغنی
            با ارزش مطرح بوده است.
          </p>
          <p>
            پياز محصولی است که به صورت یک‌ساله كشت می‌شود. این گیاه متعلق به فصل
            خنک است و بهترین دما برای جوانه زدن بذر پیاز 18 درجه سانتی‌گراد و
            حداقل و حداکثر دما برای این مرحله از رشد به ترتیب 7 و 29 درجه
            سانتی‌گراد می‌باشد. این محصول از مهم‌ترین محصولاتی است که به‌عنوان
            چاشنی و طعم‌دهنده در اکثر غذاها استفاده می‌شود و دارای مصارف پزشکی و
            دارویی متعددی است. در شهرستان مهرستان کشت پیاز به صورت آزمایشی انجام
            و نتیجه ی مطلوبی داشته است و با توجه به داشتن بازار مصرف مناسب،
            توسعه ی کشت آن توجیه اقتصادی دارد.
          </p>
          <p>
            در شهرستان مهرستان گیاهان دارویی متنوعی به صورت خودرو و کشت‌شده وجود
            دارد. طبق بررسی‌های صورت گرفته کشت گیاهان دارویی نظیر آویشن و بابونه
            مزیت دارد. امروزه افراد زیادی به استفاده از گیاهان دارویی متمایل شده
            اند. خواص بی نظیر این گیاهان و نداشتن عوارض جانبی ناشی از مصرف باعث
            شده تا افراد زیادی به گونه‌های مختلف از آن ها استفاده کنند. به همین
            جهت به کشت گیاهان دارویی می توان به چشم یک مزیت پر سود نگریست. از آن
            جا که این گیاهان برای کشت، مراقبت خاص و شرایط حساسی نیاز ندارند، می
            توان روی کشت آن ها سرمایه گذاری کرد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            {" "}
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و عاملی مهم در توسعه پایدار امنیت غذایی کشور است که
            کاهش هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد
            امکان ممکن می‌کند. در این شهرستان تولید خرما، انار و زرد آلو به حدی
            است که بتوان واحد هایی برای فراوری آن‌ها ایجاد کرد. با توجه به میزان
            تولید انار در شهرستان، فراوری انار می‌تواند ضمن انحصاری بودن
            محصولات، سودآوری خوبی را داشته باشد. فراوری انار شامل تهیه رب، سس،
            آب و شربت انار، مربا، مارمالاد، ژله انار، نوشابه، بستنی انار، ترشی،
            سرکه و لواشک انار است که با استقبال خوب و بازار مناسب همراه خواهد
            بود.{" "}
          </p>
          <p>
            با فرآوری خرما می‌توان با تنوع بخشیدن و افزایش عمر ماندگاری، باعث
            گسترش بازار مصرفی این محصول شده و طیف گسترده‌ای از مصرف‌کنندگان را
            جذب کرد. ازجمله فرآورده‌های خرما، می‌توان به محصولاتی مانند؛ شیره،
            سرکه، کارامل، قند مایع، عسل، خمیر خرما (برای تهیه شیرینی و بیسکوئیت
            و رولت خرما)، شهد، کرم، مخمرهای خوراکی، آرد هسته خرما، سس، کمپوت،
            لواشک، الکل، ترشی، بستنی و حلوای خرما، اشاره کرد. فرآورده‌هایی که از
            خرما تهیه می‌شوند، به دلیل اینکه در ساختار خود دارای ترکیبات افزودنی
            غیرطبیعی نیستند و ارزش غذایی بالایی دارند، موردتوجه مصرف‌کننده قرار
            می‌گیرند. از طرفی تولید فرآورده‌های خرما، منطبق بر استانداردهای
            جهانی، زمینه را برای صادرات هرچه بیش‌تر این نوع محصولات فراهم
            می‌کند.{" "}
          </p>
          <p>
            محصولات فرآوری شده از زردآلو شامل کمپوت، آبمیوه، کنسانتره، چیپس میوه
            و برگه زردآلو است. این محصولات به دلیل داشتن بازار فروش مناسب و
            استقبال خوب توسط مردم شهرستان و حتی استان، با مزیت تولید همراه هستند
            و می توان در این زمینه سرمایه گذاری قابل توجهی انجام داد.
          </p>
          <p>
            میزان تولید گندم در شهرستان مهرستان و شهرستان های همجوار به حدی است
            که بتوان یک کارخانه ی تولید آرد احداث کرد. در واقع بخش جنوبی استان
            سیستان و بلوچستان کارخانه ی آرد ندارد، در نتیجه این فعالیت علاوه بر
            رفع نیاز شهرستان های جنوبی استان، می تواند سود خوبی به همراه داشته
            باشد. همچنین تولید کلوچه سنتی خرمایی سیستانی نیز دارای مزیت است.
            کلوچه خرمایی سیستانی از شیرینی های سنتی استان سیستان و بلوچستان و
            شهرستان مهرستان است. با توجه به اینکه این محصول در داخل کشور و
            کشورهای اطراف نظیر پاکستان و افغانستان بازار فروش خوبی دارد، تولید
            آن مزیت دارد .
          </p>
          <p>
            در مهرستان تولید دانه های روغنی به حدی است که احداث یک واحد روغن کشی
            می‌تواند هزینه های حمل این محصولات به مناطق دیگر برای روغن کشی را کم
            کند.{" "}
          </p>
          <p>
            در شهرستان مهرستان تولید ترشی، شور و خیار شور به صورت خانگی انجام
            می‌شود، با توجه به اینکه می توان مواد اولیه ی مورد نیاز برای تولید
            این محصولات را از داخل شهرستان تامین کرد، احداث واحدهای بزرگتر مزیت
            دارد . ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و
            به دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور موردنیاز خود را
            به‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد.
          </p>
          <p>
            باتوجه به میزان تولید هندوانه در شهرستان، احداث واحدی برای تولید
            محصولات فراوری شده‌ی آن نظیر آب و کنستانتره‌ی هندوانه، اسانس
            هندوانه، مربا، مارمالاد و پکتین هندوانه( فیبر های موجود در داخل
            هندوانه که خشک شده و در خوراک دام و طیور مصرف می شود.) باعث می شود
            تا سود خوبی عاید سرمایه‌گذار و کشاورز شود.
          </p>
          <p>
            از جمله محصولاتی که می توان در شهرستان تولید کرد، کشک زرد است، این
            محصول به دلیل داشتن بازار مصرف خوب در استان ها و کشور های اطراف و
            همچنین ماندگاری طولانی، قابلیت افزایش تولید را دارد و می تواند برای
            شهرستان سودآور باشد. در اولویت های پایین تر، احداث واحد تولید لبنیات
            سنتی در شهرستان مزیت دارد. در حال حاضر تولید لبنیات به صورت خانگی و
            برای تامین نیاز خانوارها انجام می شود. شیر و فرآورده هاي آن از
            مهمترین اجزاي تشکیل دهنده جیره غذایی انسان است که از لحاظ ارزش غذایی
            از کلسیم، فسفر، ویتامین هاي مورد نیاز و پروتئین، غنی می‌باشد و همیشه
            استقبال بسیار خوبی از این نوع محصولات می شود .
          </p>
          <p>
            در شهرستان مهرستان به دلیل وجود گیاهان دارویی به صورت خودرو و
            کشت‌شده و وجود بازار مصرف مناسب برای عرقیات گیاهی و گیاهان دارویی
            خشک شده در داخل استان، فرآوری آن‌ها مزیت دارد . یکی از فرآوری‌های
            گیاهان دارویی تولید عرقیات است. تولید عرقیات دارای تکنولوژی و دانش
            فنی پیچیده ای نمی باشد و می توان با سرمایه‌ای اندک به این کسب و کار
            مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی
            است که می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            در حال حاضر بسته‌بندی خرما به صورت خانگی در شهرستان انجام می‌شود.
            باتوجه به میزان تولید خرما در مهرستان، راه‌اندازی کسب‌وکار بسته‌بندی
            خرما مزیت دارد .{" "}
          </p>
          <p>
            در حال حاضر بسته بندی خرما به صورت خانگی در شهرستان انجام می شود؛
            ولی با توجه به اینکه این محصول در داخل شهرستان تولید می شود و
            خرماهای بسته بندی شده به استان های اطراف نیز ارسال می گردد، همچنان
            احداث واحد بسته بندی مزیت دارد و می توان با این فعالیت به سوددهی
            رسید.
          </p>
          <p>
            با توجه به میزان تولید گوشت قرمز و بلدرچین در شهرستان، احداث واحد
            بسته بندی برای آنها مزیت دارد. یکی از روش‌های تازه ماندن گوشت،
            بسته‌بندی مناسب است. بسته بندی باید به گونه‌ای باشد که گوشت را در
            مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک شدن
            و تبخیر سطحی جلوگیری کند. همچنین بسته بندی باید خواص حسی و ظاهری و
            سایر ویژگی‌های گوشت را حفظ و همچنین گوشت را در برابر آلودگی های
            میکروبی و سایر آلودگی ها نگهداری کند. البته بسته بندی بلدرچین به
            دلیل بازار مصرف کمتر نسبت به گوشت قرمز، مزیت پایین تری دارد.
          </p>
          <p>
            ویژگی مهم عسل آن است که این ماده طبیعی به دلیل نداشتن آب، به شرط
            دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی
            ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه حرارت ببیند. البته
            برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی تاریک و یا در ظرف
            شیشه ای مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف فلزی
            برای مدت طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به شکل
            های جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است. در شهرستان
            مهرستان بسته بندی عسل به صورت سنتی انجام می شود و با توجه به میزان
            عسل تولیدی، فعالیت در این حوزه برای ایجاد بسته بندی های شکیل تر در
            شهرستان مزیت دارد و می توان واحدی صنعتی برای این کار احداث کرد.
          </p>
          <p>
            با توجه به میزان غلات و حبوبات تولیدی در شهرستان، احداث واحد بوجاری
            برای ارائه‌ی محصولی تمیزتر و با کیفیت‌تر، دارای مزیت خواهد بود.
            بوجاری به معنی پاک کردن غلات است، در حین عمل بوجاری، دانه از ساقه و
            پوسته جدا می‌شود. همچنین اگر تخم حشرات و یا آفتی هم در غلات باشد
            تفکیک می‌شود.{" "}
          </p>
          <p>
            با توجه به اینکه می توان از ضایعات حاصل از خرما و چوب درخت نخل، برای
            فعالیت در حوزه ی تولید نئوپان استفاده کرد، ایجاد واحدی در جهت تولید
            نئوپان برای شهرستان دارای مزیت است، در واقع نئوپان در بیشتر صنایع
            چوبی استفاده می شود و از این حیث، بازار فروش تضمین شده ای دارد.{" "}
          </p>
          <p>
            از مهمترین مزایای استفاده از سردخانه میوه و سبزی می توان به جلوگیری
            از فساد محصول اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد
            شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و
            غیره با نگهداری در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در
            زمان طولانی تر حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه
            میوه، کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود
            در ماه هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست،
            بازار با کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت
            سردخانه میوه تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد شد از
            افزایش بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن
            که به ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش سردخانه های
            میوه جات به عنوان حد واسط بازار و باغداران در این بین بسیار پر رنگ و
            حیاتی است. در این شهرستان چهار سردخانه مقیاس کوچک برای نگهداری خرما
            وجود دارد؛ اما با توجه به تولید خرما و سایر محصولات زراعی و باغی،
            احداث چنین واحدی همچنان مزیت دارد.{" "}
          </p>
          <p>
            در شهرستان مهرستان کشتارگاه صنعتی دام وجود ندارد و به دلیل رونق
            دامداری در شهرستان، احداث کشتارگاه پیشنهاد می‌شود. کشتارگاه‌های
            صنعتی نقش مهمی در حفظ محیط زیست دارند؛ به دلیل اینکه ضایعات حاصل از
            کشتار دام نظیر خون و اجزای گوشتی غیر قابل مصرف، در محل تبدیل ضایعات
            به پودرگوشت که خوراک دام است، تبدیل می شود و علاوه بر قرار گرفتن
            مجدد در چرخه اقتصادی، از آلودگی محیط زیست نیز جلوگیری می‌کند. فاضلاب
            حاصل از کشتار در تصفیه خانه های مجهز تصفیه شده و پساب حاصله به مصرف
            کشاورزی می رسد. البته در کشتارگاه ها باید فضای مناسب برای کشتار دام
            سبک و سنگین به صورت همزمان وجود داشته باشد و همچنین باید آب مورد
            نیاز در زمان کشتار نیز تامین شده و تجهیزات و امکانات لازم برای رعایت
            مسائل بهداشتی و زیست محیطی فراهم شود.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری در شهرستان مهرستان با هدف پرورش هر دو نوع دام سبک و سنگین
            (بیشتر دام سبک) و غالبا به شکل سنتی انجام می‌شود . دام سبک شهرستان
            شامل گوسفند بلوچی و بز بومی است، البته پرورش گوسفند بلوچی به دلیل
            تولید گوشت بیشتر مزیت بالاتری دارد. نژاد گوسفند بلوچی در سراسر کشور
            خصوصاً بخش شرقی کشور پراکنده است و دارای صفت برجسته‌ای از جمله تولید
            پشم مرغوب می‌باشد که مناسب برای قالی‌بافی است. این نژاد دارای توان
            مقاومت بالا در برابر تنش‌های گرمایی و کمبود مواد غذایی است.
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            دام های سنگین در شهرستان به دلیل شرایط اقلیمی منطقه که بسیار گرم
            است، به صورت محدود پرورش داده می شوند. این دام‌ها شامل گاو بومی و
            گاو دورگ هلشتاین می‌شود. امروزه به منظور بهره برداری بهینه از دام
            سمگین، از گاو های دورگ استفاده می‌شود. این دام‌ها، حاصل تلقیح نژاد
            اصلی و نژاد بومی هستند. گوساله ای که از طریق آمیخته گری متولد می شود
            هم برخی خصوصیات ارثی گاو نر اصیل و هم برخی خصوصیات ارثی گاو ماده
            بومی را دارا است. در نسل های بعدی به تدریج صفات منتقل شده از گاو های
            اصیل در گوساله ها ظاهر می شود و تولیدات شیر و گوشت اغلب آنها نیز به
            نحو قابل توجهی بیشتر می شود.
          </p>
          <p>
            علاوه بر پرورش گاو، پرواربندی گوساله با هدف تولید گوشت نیز مزیت
            دارد. مزایای ورود به عرصه‌ی پرواربندی گوساله دارای جنبه های مختلف
            است. از یک طرف، از پوست گاو گوشتی در چرم‌سازی استفاده می‌شود؛ از طرف
            دیگر از گوشت آن جهت استفاده در تغذیه انسان بهره برداری می شود.
            همچنین برای جلوگیری از واردات گوشت گوساله از کشورهای دیگر، تولید آن
            اهمیت دارد.{" "}
          </p>
          <p>
            شتر از دیگر دام‌های سنگینی است که می‌توان در شهرستان پرورش داد.
            پرورش شتر نسبت به سایر دام ها مزیت‌هایی مانند قابلیت سازگاری با
            شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت
            پایین علوفه و مقاومت نسبی در مقابل امراض و عوامل بیماری زا دارد.
            همچنین شتر در مقایسه با سایر دام های اهلی علوفه را با قابلیت هضم
            بالا و بازده بیشتری استفاده می نماید و قادر است از انواع خاص گیاهان
            مرتعی (خشبی و خاردار و تیغ دار) به میزانی استفاده نماید که سایر دام
            ها قادر به استفاده از آن نیستند. از دیگر فواید پرورش شتر، حداقلِ
            نیاز به تاسیسات، تجهیزات و امکانات پرورش و نگهداری و در نتیجه کمترین
            نیاز به سرمایه گذاری سنگین را دارد. گوشت شتر منبع بسیار خوبی برای
            بسیاری از مواد غذایی مهم و مورد نیاز بدن می‌ باشد. این گوشت حاوی
            پروتئین‌ هایی با ارزش غذایی بالا و تعدادی از ویتامین ‌های مفید و
            مورد نیاز بدن نظیر ویتامین ‌های گروه B و برخی از عناصر معدنی مهم
            نظیر آهن ، فسفر و کلسیم است. سازمان ملل متحد شیر شتر را جزو
            سالم‌ترین شیر حیوانی جهان شمرده است و به ‌دلیل خواص زیاد شیر شتر
            برخی محققان به آن «طلای سفید بیابان» می‌گویند. در تحقیقات جدید، خواص
            متعددی برای شیر شتر به‌اثبات رسیده، این تحقیقات بیانگر آن است که
            پادتن‌های موجود در شیر شتر علاوه بر اینکه موجب ماندگاری طولانی‌تری
            نسبت به اغلب محصولات لبنی می‌‌شود، سیستم ایمنی بدن را تقویت کرده و
            باعث غلبه سیستم دفاعی بدن در برابر بیماری‌هایی نظیر سرطان، ایدز،
            آلزایمر، هپاتیت C می‌‌شود و از این نظر شیر شتر ساختار و ‌خصوصیاتی
            بسیار شبیه شیر انسان دارد. لازم به ذکر است پرواربندی گوساله و پرورش
            شتر در اولویت‌های آخر این رسته قرار می‌گیرد.
          </p>
          <p>
            زنبورداری در بخش های سردسیر شهرستان به میزان زیاد انجام می شود و
            معمولا عسل های تولیدی علاوه بر تامین نیاز داخل شهرستان، به کشور
            پاکستان نیز ارسال می‌شود . باتوجه به مزایای مطرح شده زنبورداری از
            مشاغل پیشنهادی در حوزه دامداری است. پرورش زنبور عسل می تواند سود
            خوبی به همراه داشته باشد. باردهی گل ها و میوه ها با گرده افشانی توسط
            زنبور عسل افزایش می یابد. این مسئله باعث شده ارزش اقتصادی پرورش
            زنبور عسل بسیار بیشتر از ارزش ریالی حاصل از تولید عسل باشد. در طی
            فرآیند پرورش و نگهداری زنبورعسل، با ازدیاد کندوها می توان به فروش
            کندو نیز فکر کرد و به سود خوبی دست یافت. در مناطق گرمسیری از هر کندو
            یک بچه کندو گرفته می شود. در ضمن محصول مزرعه پرورش زنبور عسل صرفاً
            کندو و عسل نیست؛ موم، زهر و ژل آن نیز قابل فروش است.
          </p>
          <p>
            پرورش زالو از جمله طرح هایی است که به تازگی در شهرستان انجام شده و
            با توجه به استقبال مردم مزیت خوبی برای افزایش فعالیت در این زمینه
            وجود دارد. زالوها در آب‌‌های شیرین زندگی می‌‌کنند و به تکان‌‌های
            موجود در آب، لمس شدن، گرما، صدا و انواع مختلفی از مواد شیمیایی حساس
            هستند. ساختار بدن آن‌‌ها به‌‌صورت بند بند است و هر بند شامل ارگان
            داخلی خاصی مانند بخش مغزی، توده عصبی و اندام تولیدمثلی است. اندام
            مکنده برای خزیدن و تغذیه استفاده می‌‌شود. زالوها معمولاً بخش‌‌های
            گرم میزبان خود را گاز می‌‌گیرند و با انقباض‌‌های متناوبی که انجام
            می‌‌دهند، خون میزبان خود را می‌‌مکند. پروسه تغذیه آن‌ها معمولاً 40
            دقیقه به طول می‌‌انجامد و در این مدت در حدود 5 تا 15 میلی‌‌لیتر خون
            از میزبان خود می‌مکند. از ویژگی‌های مثبت برای پرداختن به این کسب ‌و
            کار می‌توان به امکان اجرای طرح با تجهیزات ساده و کم‌هزینه و در
            محیط‌های کوچک، عدم نیاز به استخدام نیروی کار و امکان گسترش کسب و کار
            به دلیل ضریب تکثیر بالا در دوره‌های بعدی اشاره کرد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. عمده
            پرورش طیور در این شهرستان به مرغ های گوشتی اختصاص دارد و در زمینه ی
            سایر طیور به صورت محدود کار شده است. پرورش مرغ های گوشتی برای
            شهرستان در جهت تامین نیاز مردم مزیت خیلی خوبی دارد و می توان این
            فعالیت ها را به صورت گسترده‌تری انجام داد . گوشت مرغ به سبب مزیت‌های
            فراوانی که دارد به عنوان منابع تامین پروتئین می تواند مطرح و نیاز
            عمومی منطقه و کشور را در این زمینه مرتفع نماید. ارزش غذایی بالای
            گوشت طیور، کم بودن افت پس از کشتار، سالم وبهداشتی بودن گوشت طیور،
            قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و زمین و
            برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است.
          </p>
          <p>
            همچنین در اولویت‌های پایین تر برای تامین نیاز شهرستان، می‌توان در
            زمینه پرورش مرغ های تخم گذار و بومی نیز فعالیت کرد. پرورش مرغ محلی
            نسبت به مرغ صنعتی تلفات کمتری دارد. مرغ بومی نسبت به بیماری‌ها، گرما
            و سرما مقاوت بیشتری دارد و این امر باعث سود دهی بیشتر می شود. هرچند
            تلفات در مرغداری ها اجتناب ناپذیر است اما در صورت رعایت بهداشت و
            واکسیناسیون می توان مرگ و میر مرغ ها را به حداقل رساند. اگر در پرورش
            مرغ بومی یا همان مرغ محلی از تجهیزات مدرن استفاده شود، سود بیشتری
            نصیب پرورش دهنده می شود. اما با خلاقیت می توان تجهیزات پرورش شامل
            :آبخوری ، دان خوری ، لانه تخم گذاری و…را با وسایل ساده ساخت. درواقع
            با کمترین تجهیزات می توان به پرورش مرغ بومی پرداخت. پرورش مرغ
            تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق تولید کمک می
            کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و خودکفایی در
            تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص بخواهد
            مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به تکنولوژی
            پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در روستا یا
            محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش مرغ
            تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در صورت
            پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته باشد
            که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود بالا از
            امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا در فضای
            مجازی امکان پذیر است.
          </p>
          <p>
            پرورش شتر مرغ و بلدرچین علاوه بر مقیاس کوچک و خانگی، در مقیاس صنعتی
            نیز انجام می شود و با توجه به اینکه بازار فروش مطلوبی برای این طیور
            در داخل شهرستان، استان سیستان و بلوچستان و کشور های اطراف وجود دارد،
            پروش آن‌ها مزیت دارد . شترمرغ در گروه پرندگان طبقه بندی شده و گوشت
            آن جزء گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم
            چرب‌تر و سالم‌تر است به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از
            گوشت ماهی در رتبه دوم قرار دارد. پوست این پرنده از بهترین نوع چرم
            بوده، مقاومتش3 برابر چرم گاو است، ظرافت خاصی دارد و در تولید کیف و
            کفش با قیمت بالا به کار می رود. علاوه بر آن، از پر و تخم شترمرغ،
            ناخن و قرنیه چشم آن برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ
            بخیه استفاده می شود. همچنین با استفاده از پوکه تخم این پرنده در
            زمینه صنایع دستی و خلق آثار هنری، می توان اشتغال زایی کرد. بلدرچین
            پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم است. پرورش
            بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار فروش، کوتاه
            بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت های بزرگ دارای
            مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و کود است. گوشت و
            تخم این پرنده دارای ارزش غذایی و دارویی و همچنین سرشار از پروتئین
            است.
          </p>
          <p>
            در شهرستان مهرستان کبک های وحشی وجود دارد و با توجه به اینکه از گوشت
            این پرنده استقبال می شود، می توان پرورش کبک را در شهرستان انجام داد.
            محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب و قیمت
            بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در
            حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور کاست. همچنین
            می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و عرضه را
            دارد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            شهرستان مهرستان يكي از مناطق مرتفع وكوهستاني استان سيستان وبلوچستان
            است؛ به همين دليل از مناطق خوش آب وهواي استان محسوب مي شود. بلند
            ترين نقطه اين شهرستان، رشته كوه بيرك است كه از مركز شهرستان شروع و
            تا شهرستان خاش ادامه دارد. علاوه بر رشته کوه نامبرده شده، این
            شهرستان دارای جاذبه های طبیعی و تاریخی دیگر نظیر قلعه‌ی مهرستان، سد
            ماشکید، روستاهای کلک و ماهانی، جنگل پدگان، گیشتوک و... است. از لحاظ
            امکانات خدمات گردشگری در شهرستان مهرستان ضعف وجود دارد و همین امر
            باعث می شود تا حضور مسافران کمتر شود. در حوزه ی خدمات گردشگری احداث
            اقامتگاه بومگردی، رستوان بومی، بازارچه محلی و مجتمع رفاهی-خدماتی می
            تواند به جذب گردشگرکمک کند، سوددهی مناسبی برای شهرستان به همراه آورد
            و برای جوانان اشتغالزایی داشته باشد .{" "}
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی
            دارد.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
          <p>
            چند سالی است که احداث مجتمع های خدماتی رفاهی بین راهی در جاده های
            کشور به منظور ساماندهی خدمات بین راهی و افزایش رفاه رهگذران جاده ها
            مورد توجه قرار گرفته است. لیکن قابلیت های بالقوه بسیاری در این مجتمع
            ها نهفته است که می توان از آنها در جهت نیل به اهداف بزرگتری همچون
            توسعه و توازن منطقه ای بهره برد. از سوی دیگر در نظر گرفتن نقش های
            جدید برای این مجتمع ها، می تواند گام های مهمی در جهت توسعه پایدار
            مناطق تلقی گردد و باعث شود که ادامه فعالیت مجتمع های خدماتی – رفاهی
            بین راهی و گسترش دامنه فعالیت آنها از نظر اقتصادی توجیه پذیر باشد.
            در این زمینه تبعات مثبت احداث این مجتمع ها، به ویژه جنبه های گردشگری
            همراه با تاثیرات متقابل آنها بر مردم منطقه و رهگذران جاده ها تا حدی
            است که بعضا این الزام را ایجاب می کند که نهادهای اجرایی برای احداث
            این مجتمع ها و کمک به استقرار فعالیت آن‌ها پیشقدم شوند.{" "}
          </p>
          <p>
            طبق بررسی‌های انجام شده احداث شهربازی از دیگر نیازهای شهرستان است.
            جذب گردشگر برای شهرستان، ایجاد درآمد بسیار خوب برای سرمایه گذاران،
            ایجاد فرصت شغلی و ایجاد محیطی شاد و پرانرژی برای کودکان و بزرگسالان
            از جمله مزایای تاسیس شهربازی است.
          </p>
          <p>
            علاوه بر فعالیت های حوزه ی خدمات گردشگری در شهرستان می توان در
            حوزه‌ی تعمیرات موبایل، خدمات کامپیوتری و تعمیرات لوازم خانگی نیز
            فعالیت هایی انجام داد تا کمبود شهرستان نسبت به این موارد رفع شود .
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            در شهرستان مهرستان مشاغل مرتبط با حوزه صنعت رواج چندانی ندارد. در
            واقع در این شهرستان یک شهرک صنعتی وجود دارد، که به دلیل تازه تاسیس
            بودن شهرستان، عدم سرمایه گذاری و عدم تمایل مردم به فعالیت‌های صنعتی،
            تعطیل است؛ اما با توجه به اینکه شهرستان از لحاظ ذخایر معدنی غنی است،
            می توان در این حوزه فعالیت گسترده ای انجام داد.
          </p>
          <p>
            در شهرستان مهرستان معادن شیل، سنگ های گرانیت، فلوئورید و طلا وجود
            دارد، که فقط روی معادن سنگ فعالیت می شود و به صورت خام به شهرستان ها
            یا استان های اطراف برای فراوری ارسال می شود. با توجه به اینکه در
            داخل شهرستان و کشور های افغانستان و پاکستان، ساخت و ساز زیاد انجام
            می شود، سرمایه گذاری در حوزه ی تولید مصالح ساختمانی نظیر آجر شیل(
            این آجر ها نسبت به آجر های تولید شده با خاک رس مقاوم تر و سبک تر
            هستند)، شن، ماسه، بلوک و بتن امری سودده خواهد بود. همچنین در اولویت
            های پایین تر احداث واحد های سنگبری نیز مزیت دارد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در شهرستان مهرستان پرورش ماهی به صورت محدود انجام می شود؛ زیرا در
            چابهار، صید از دریای عمان انجام می شود و مردم بیشتر از ماهیان صید
            شده استفاده می کنند و پرورش ماهی خیلی مرسوم نیست. با این وجود پرورش
            ماهیان کپور به صورت محدود انجام می شود و قابلیت توسعه دارد . ماهیان
            گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را دارند.
            بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند، که دارای 200
            جنس می‌باشند. این ماهی در مقایسه با سایر گونه‌های پرورشی در آب‌های
            گرم و معتدل، ارزشمندترین ماهی ازلحاظ اقتصادی است و نیز ارزش‌های
            تغذیه‌ای فراوانی دارد. ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند
            در راستای تأمین غذای جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر
            باشد.
          </p>
          <p>
            برای افزایش بهره‌وری می‌توان از استخرهای دومنظوره استفاده کرد. در
            استخرهای دو منظوره در کنار پرورش ماهی، آب استخر به سوی زمین های
            کشاورزی روانه می شود. با این کار هم در مصرف آب صرفه جویی می شود و هم
            فضولات ماهی به عنوان کود برای محصولات کشاورزی استفاده می شوند.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد.{" "}
          </p>
          <p>
            صنایع دستی شهرستان مهرستان، شامل سوزن دوزی، حصیربافی و منجوق دوزی
            است. طبق بررسی‌های صورت گرفته می‌توان این فعالیت‌ها را با دادن
            آموزش‌های لازم به مردم گسترش داد. درضمن این تولیدات در کشورهای اطراف
            نظیر پاکستان و افغاستان و کشورهای حاشیه ی خلیج فارس بازار فروش خوبی
            دارند{" "}
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
