import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-24"].cities["IR-2408"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        agriculture: "زراعت",
        livestock: "دامداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        food_industry: "صنایع غذایی",
        birds: "طیور",
        gardening: "باغداری",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
        services: "خدمات",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان کردکوی با مساحتی بالغ بر 815.5 کیلومتر در غرب استان گلستان و
            در فاصله 29 کیلومتری گرگان واقع شده است. این شهرستان از شمال به
            شهرستان بندر ترکمن، از جنوب به رشته کوههای البرز شرقی و استان سمنان،
            از شرق به شهرستان گرگان و از غرب به شهرستان بندر گز محدود می‌شود. آب
            و هوای شهرستان کردکوی به علت نزدیکی به دریای خزر، معتدل و مرطوب و
            دارای آب و هوای مدیترانه ای است.
          </p>
          <p>
            جمعیت این شهرستان طبق سرشماری سال 1395، 71,270 نفر و شامل 23,510
            خانوار گزارش شده‌است . شکل زیر موقعیت شهرستان کردکوی را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            طبق بررسی های انجام شده، کشت برخی از دانه های روغنی مانند کلزا، سویا
            و کنجد به صورت گسترده در شهرستان کردکوی انجام می‌شود و با شرایط
            اقلیمی و اکولوژیکی شهرستان سازگار است؛ بنابراین گزینه های مناسبی
            برای بهره وری بهتر از آب و خاک محسوب می‌شوند.
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول است.
            روغن کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و
            داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته
            است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری
            آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های
            زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان
            کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل
            فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و... مورد استفاده
            قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می تواند هدف
            تولید انبوه کشاورزان باشد. از همین رو نگرانی ها برای بازاریابی این
            محصول نسبت به سایر محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم
            وجود ماشین‌آلات کاشت و برداشت دانه های روغنی است که درصورت تامین این
            ماشین آلات، تولید کمی وکیفی محصول درسطح منطقه می‌تواند از رشد قابل
            توجهی برخوردار شود.
          </p>
          <p>
            دانه سویا سرشار از پروتئین، چربی و عناصر معدنی است. سویا دانه ای
            روغنی است که از نظر گروه بندی مواد غذائی، در گروه چربی ها قرار می
            گیرد. از این دانه، همچون دانه های دیگر مانند دانه آفتابگردان، روغن
            گرفته می شود که دارای خواص بسیار زیادی است. در حال حاضر بسیاری از
            مردم، دانه سویا را به عنوان یکی از اجزاء سبد آجیل خود مصرف می کنند و
            بسیاری از افراد نیز استفاده عام تری از پروتئین سویا دارند. تعدادی از
            مردم به مصرف سویا به جای گوشت چرخ کرده روی آوردند؛ بنابراین افزایش
            تولید آن مزیت دارد.
          </p>
          <p>
            برنج از جمله محصولات زراعی با ارزش شهرستان کردکوی است که در حال حاضر
            به میزان قابل توجهی کشت می‌شود و با توجه به تقاضا و ارزش اقتصادی که
            دارد، ظرفیت های افزایش سطح زیر کشت را دارا می‌باشد. برنج مهم ترین
            غلات و اقلام غذایی است که بیشتر مردم به عنوان یک غذای اصلی به آن
            وابسته هستند. آب مورد نیاز برای کشت برنج از سایر غلات بیشتر است و
            رطوبت کافی از عوامل مورد نیاز برای کاشت بهتر این محصول است. البته
            برای کشت این محصول باید بازار فروش و قیمت، مناسب باشد تا کشاورزان
            متضرر نشوند و رونق تولیدات داخلی را زمینه ساز شود.
          </p>
          <p>
            گندم و جو از جمله محصولات عمده و استراتژیک این شهرستان هستند که
            تاکنون عملکرد خوبی داشته اند و با توجه به اینکه با شرایط جوی شهرستان
            سازگار هستند، پتانسیل های سرمایه گذاری را دارند. البته استقبال مردم
            از کشت جو کمتر است؛ لذا در اولویت بعدی قرار می‌گیرد. در میان محصولات
            کشاورزی، کاشت گندم نسبت به بقیه کم دردسرتر است.گندم در بازه زمانی
            حدودا هشت ماهه به ثمر نشسته و به مرحله سود دهی می رسد و در دو نوع
            بهاره و پاییزه کشت می شود که محصول دهی پاییزه آن بیشتر است. علاوه بر
            خود گندم، کاه آن نیز مشتری خاص خودش را دارد. بعد از برداشت محصول،
            زمین آن هم چراگاه گوسفندان می‌شود. همچنین مورد حمایت های دولت واقع
            شده و کود شیمیایی و بذر نیز به شکل یارانه ای در اختیار کشاورزان قرار
            می گیرد؛ بنابراین توسعه این کشت توجیه اقتصادی دارد. جو از دیرباز در
            سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد
            استفاده قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ نیز استفاده می
            شود و در تهیه غذای کودک کاربرد دارد. جوشانده جو داروي خوبي براي
            مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول
            است.
          </p>
          <p>
            توسعه کشت زعفران نیز از جمله مزیت های شهرستان کردکوی در این حوزه
            است. کشت این محصول در حال حاضر به صورت محدود انجام می‌شود؛ اما شرایط
            توسعه را دارد. مقاومت زعفران در برابر سرما زیاد است و به آب کمی نیاز
            دارد. زعفران به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع
            غذایی کاربرد دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی را
            برطرف می کند. کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه
            اهمیت دو چندان پیدا می کند. ایران اولین کشور تولیدکننده زعفران است
            که قریب به 90 درصد از زعفران جهان را تأمین می کند. مصرف زعفران در
            ایران بالا است و نه تنها می تواند نیاز منطقه زیرکشت را تامین کند
            بلکه درسراسر ایران نیز مشتری دارد.
          </p>
          <p>
            اقلیم شهرستان کردکوی یکی از مناسب‌ترین اقلیم‌ها برای پرورش گیاهان
            دارویی مانند سیاه دانه، گل گاو زبان، نعنا فلفلی و ... است. امروزه
            افراد زیادی به استفاده از گیاهان دارویی متمایل شده اند. خواص بی نظیر
            این گیاهان و نداشتن عوارض جانبی ناشی از مصرف باعث شده تا افراد زیادی
            به صور مختلف از آن ها استفاده کنند. به همین جهت به کشت گیاهان دارویی
            می توان به چشم یک مزیت پر سود نگریست.از آن جا که این گیاهان برای
            کشت، مراقبت خاص و شرایط حساسی نیاز ندارند، می توان روی کشت آن ها
            سرمایه گذاری کرد.
          </p>
          <p>
            با توجه به اینکه پنبه در حال حاضر در این شهرستان کشت می‌شود، توسعه
            سطح زیر کشت آن در صورت مدیریت منابع آبی، سودآور خواهد بود. این گیاه
            گرمادوست می‌باشد و رشد و نمو آن بستگی زیادی به دما دارد و هرگز نباید
            با یخبندان و سرمای شدید مواجه گردد که این شرایط در شهرستان کردکوی
            فراهم است. البته این گیاه به شوری مقاوم است و در اغلب خاک‌های زراعی
            می‌توان آن را کشت نمود، اما خاک‌های رسوبی و جلگه‌ای عمیق با مواد آلی
            کافی و زهکشی طبیعی، مناسب‌تر هستند. پنبه، به طلای سفید مشهور است.
            الیاف پنبه یکی از مهم‌ترین الیاف طبیعی برای تهیه نخ و پارچه به شمار
            می‌رود و محصولات آن علاوه بر ویژگی‌هایی چون استحکام، دوام،
            رنگ‌پذیری، قابلیت شستشو، اتو پذیری، قابلیت جذب گرما و تبادل هوا،
            موجبات آرامش روحی و احساس مثبت را در انسان فراهم می‌آورد.
          </p>
          <p>
            توسعه کشت پیاز نیز از جمله پیشنهادات راهبردی برای دست یابی به سود
            بالا به شمار می‌رود. پياز محصولی است که به صورت یک‌ساله كشت می‌شود.
            این گیاه متعلق به فصل خنک است و بهترین دما برای جوانه زدن بذر پیاز
            18 درجه سانتی‌گراد و حداقل و حداکثر دما برای این مرحله از رشد به
            ترتیب 7 و 29 درجه سانتی‌گراد است. این محصول از محصولاتی است که
            به‌عنوان چاشنی و طعم‌دهنده در اکثر غذاها استفاده می‌شود و دارای
            مصارف پزشکی و دارویی متعددی است؛ بنابراین بازار مصرف خوبی داشته و
            توسعه آن توجیه اقتصادی دارد.
          </p>
          <p>
            با توجه به اهمیت تولید حبوبات در اقتصاد کشاورزی و مستعد بودن شرایط
            اقلیمی از نظر نوع خاک که سبک و غیر اسیدی است و آب و هوای معتدل این
            شهرستان، توسعه کشت حبوباتی مانند عدس و نخود، از جمله مواردی است که
            ارزش افزوده زیادی را به دنبال دارد.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            زنبورداری از جمله کسب و کار هایی است که در شهرستان کردکوی به صورت
            جدی انجام می‌شود و با توجه به اینکه این شهرستان دارای مراتع خوبی است
            و از نظر داشتن کوهستان و جنگل غنی است، قابلیت های خوبی برای توسعه
            این صنعت وجود دارد.{" "}
          </p>
          <p>
            دامداری در شهرستان کردکوی بیشتر به صورت سنتی انجام می‌شود و تعداد
            محدودی دامداری صنعتی و نیمه صنعتی وجود دارد. مردم این شهرستان بیشتر
            از دام سبک استقبال می‌کنند و در این زمینه بیشتر گوسفند نژاد دالاق،
            گوسفند افشاری و گوسفند نژاد زل را پرورش می‌دهند. پرورش بز بومی نیز
            به صورت محدود در برخی از نقاط شهرستان وجود دارد. گوسفند افشاری یکی
            از نژادهای بسیار مهم گوسفند داشتی است که بومی استان زنجان است.
            مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد گوسفندداری را
            افزایش دهد. دلایل زیادی باعث شده است که امروزه گوسفندان نژاد افشاری
            جزء پر فروش ترین گوسفندان باشند. این نژاد به آب و هوای سرد عادت
            داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء گوسفندان سنگین
            ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر خوب و پرچرب و
            بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو منظوره گوشتی –
            شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند، سازگاری و عادت پذیری
            با شرایط آب و هوایی مناطق سردسیر، قدرت راهپیمایی و کوه پیمایی خوب،
            توان چند قلو زایی، مقاومت در برابر امراض و انگل‌های منطقه و بالا
            بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب از جمله مزایای پرورش
            گوسفند افشاری است. زیستگاه اصلی گوسفندان دالاق گلستان است. این نژاد
            از گوسفندان ایرانی جزء دسته گوشتی محسوب می شود. البته پشم گوسفندان
            دالاق هم با کیفیت هستند و به طور کلی در سال دو بار پشم چینی انجام می
            شود که اوایل بهار و اواخر تابستان است.
          </p>
          <p>
            گوسفند نژاد زل یکی از بهترین نژادهای گوشتی است که در ایران پرورش
            داده می‌شود، این دام در رنگ های متنوعی یافت میشود، می‌توان گفت این
            نژاد تنها نژاد بی دنبه در ایران است و به جای دنبه یک دم کوچک دارد.
            این نژاد اکثرا در نواحی اطراف دریای خزر پرورش داده می‌شود، و بومی
            استان گلستان است.
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            در زمینه دام سنگین نیز مردم بیشتر گاو هلشتاین را پرورش می‌دهند.
            البته پرورش گاو سمینتال و گاو بومی نیز وجود دارد که به دلیل استقبال
            کمتر در اولویت های بعدی قرار می‌گیرند . گاو هلشتاین که به نام
            هولشتاین هم شناخته می شود جزء سنگین وزن ترین گاوهای شیری در جهان
            است. این نژاد که از نظر تولید شیر بهترین نژاد در میان گاوهای شیری
            است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد چربی این شیر 65/3
            درصد و درصد پروتئین آن ۳ درصد است. گاو سمینتال جزء بهترین گاو های
            شیری و گوشتی جهان است. افزایش وزن روزانه فوق‌العاده و گوساله دهی با
            فاصله 365 روز، مقاومت بالا نسبت به بیماری‌های عفونی و متابولیکی، عمر
            مفید بالا، مدیریت آسان این نژاد و همچنین سازگاری بسیار خوب و قابل
            توجه با محیط پرورش همان چیزی است که یک دامدار برای بقاء و پیشرفت به
            آن نیاز دارد. یکی دیگر از مزایای پرورش گاو سمینتال، به صرفه بودن در
            شرایط اقتصادی فعلی است زیرا این گاو با دادن کمترین علوفه و کنسانتره،
            بیشترین میزان شیر و گوشت را می‌دهد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            علی‌رغم تولید عسل با کیفیت و به میزان زیاد در شهرستان، صنعت
            بسته‌بندی عسل در کردکوی وجود ندارد؛ لذا ایجاد چنین واحدی، پتانسیل
            خوبی برای سرمایه گذاری دارد. ویژگی مهم عسل آن است که این ماده طبیعی
            به دلیل نداشتن آب، به شرط دوری از رطوبت، در مدت طولانی فاسد نمی‌شود.
            این ماده فقط در صورتی ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰
            درجه، حرارت ببیند. البته برای حفظ قدرت ضد میکروبی عسل باید آن را در
            مکانی تاریک و یا در ظرف شیشه ای مات یا تیره خارج از یخچال نگه داشت.
            نگهداری عسل در ظروف فلزی برای مدت طولانی مناسب نیست. بدین منظور
            امروزه بسته بندی عسل به شکل های جذاب، خلاقانه و مناسب جهت نگهداری رو
            به افزایش است. بسته‌بندی های شکیل، باعث جذب بیشتر مشتری و همچنن
            تسهیل در حمل و نقل عسل می‌شود؛ لذا کار کردن در حوزه بسته بندی عسل
            تولیدی شهرستان علاوه بر سودآوری باعث ایجاد اشتغال پایدار می‌شود.
          </p>
          <p>
            باتوجه به میزان میوه تولیدی در شهرستان، سورت و بسته‌بندی میوه یکی از
            مشاغلی است که علاوه بر اشتغالزایی، سوددهی خوبی را به همراه خواهد
            داشت. سورتینگ و بسته بندی از فرآیند هایی است که بر میزان صادارت
            تاثیر دارد. هدف از سورتینگ، دسته بندی و درجه بندی انواع محصول بر
            اساس سایز و کیفیت است. به طوری که بتوان محصول نهایی را به صورت یک
            دست و یک اندازه در بسته بندی های مختلف در بازار ارائه نمود و مشتری
            نهایی در طول زمان از یکنواختی خرید خود با برند مورد نظر مطمئن باشد.
            بسته بندی نهایی میوه و سبزی پس از عملیات سورتینگ به منظور جابجایی
            آسان و همچنین حفاظت از محصول نهایی سورتینگ شده صورت می گیرد. از
            ویژگی های بسته بندی مناسب میوه می‌توان به عدم استفاده از مواد مضر و
            شیمیایی در ساختار بسته بندی، سهولت فریز کردن و نگهداری در سردخانه،
            قابلیت حمل و نقل مناسب، پاسخگویی به نیازهای نهایی بازار به طوری که
            در وزن ها و بسته های مختلف که همه سلیقه ها را در بر بگیرد، اشاره
            کرد.
          </p>
          <p>
            با افزایش جمعیت، رشد تکنولوژی و افزایش سطح استانداردهای زندگی در
            جوامع امروزی، مصرف محصولات با محتوای بسته بندی های کوچک افزایش یافته
            است. جامعه مصرفی نیازمند محصولاتی با سایزها و بسته بندی های متفاوت
            بوده و اهمیت صنعت بسته بندی به تدریج برای بنگاه ها و برنامه ریزان
            اقتصادی در حال آشکار شدن است. با توجه به توضیحات بیان شده و تولید
            غلات و حبوبات در این شهرستان، بسته بندی غلات و حبوبات توجیه اقتصادی
            دارد. لازم به ذکر است که در صورت کافی نبودن موارد تولیدی، می‌توان
            مابقی نیاز این واحد ها را از سایر مناطق تامین کرد.
          </p>
          <p>
            شهرستان کردکوی فاقد کشتارگاه صنعتی دام است و بیشتر دام های پرورش
            یافته در این شهرستان برای کشتار به شهرستان بندر ترکمن فرستاده
            می‌شوند؛ بنابراین ایجاد چنین واحدی از جمله نیاز های شهرستان است که
            باعث کاهش هزینه های حمل و نقل می‌شود. کشتارگاه‌های صنعتی نقش مهمی در
            حفظ محیط زیست دارند؛ به دلیل اینکه ضایعات حاصل از کشتار دام نظیر خون
            و اجزای گوشتی غیر قابل مصرف، در محل تبدیل ضایعات به پودرگوشت که
            خوراک دام است، تبدیل می شود و علاوه بر قرار گرفتن مجدد در چرخه
            اقتصادی، از آلودگی محیط زیست نیز جلوگیری می‌کند. فاضلاب حاصل از
            کشتار در تصفیه خانه های مجهز تصفیه شده و پساب حاصله به مصرف کشاورزی
            می رسد. البته در کشتارگاه ها باید فضای مناسب برای کشتار دام سبک و
            سنگین به صورت همزمان وجود داشته باشد و همچنین باید آب مورد نیاز در
            زمان کشتار نیز تامین شده و تجهیزات و امکانات لازم برای رعایت مسائل
            بهداشتی و زیست محیطی فراهم شود.
          </p>
          <p>
            بسته بندی گوشت قرمز نیز گزینه شغلی مناسبی برای کسب درآمد است که به
            سبب رونق دامداری، حائز اهمیت می‌باشد. یکی از روش‌های تازه ماندن
            گوشت، بسته‌بندی مناسب است. بسته بندی باید به گونه‌ای باشد که گوشت را
            در مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک
            شدن و تبخیر سطحی جلوگیری کند. همچنین بسته بندی باید خواص حسی و ظاهری
            و سایر ویژگی‌های گوشت را حفظ و همچنین گوشت را در برابر آلودگی های
            میکروبی و سایر آلودگی ها نگهداری کند.
          </p>
          <p>
            فراوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند؛ زیرا در حال
            حاضر پوست دام فراوری نمی‌شود.{" "}
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، تمام
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند.
          </p>
          <p>
            به دلیل رونق دامداری و تولید گوشت در شهرستان، تولید سوسیس و کالباس
            از جمله پیشنهادهای سودآور در حوزه صنایع غذایی خواهد بود. تولید
            محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد و از
            شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری شده
            از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و مزه
            مطلوب، مصرف بیشتری دارد. سوسیس و کالباس حاوی پروتئین های حیوانی
            کافی، چربی، کربوهیدرات و ویتامین است و می توان آن‌ها را از جمله
            غذاهای آماده در سفره خانواده ها نام برد. برای حفظ این جایگاه و
            افزایش تقاضای این محصولات، علاوه بر انتخاب روش های مناسب تولید و
            فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه نمود.{" "}
          </p>
          <p>
            طبق بررسی‌های انجام شده، روغن‌کشی از دانه‌های روغی مانند کلزا، سویا
            و کنجد، از جمله گزینه های مناسب برای سرمایه گذاری و سوددهی است؛ زیرا
            مواد اولیه آن در شهرستان کشت می‌شوند و پتانسیل بالایی برای توسعه
            دارند .{" "}
          </p>
          <p>
            شهرستان کردکوی یکی از شهرستان هایی است که باغداری در آن عملکرد خوبی
            داشته و محصولات با کیفیتی در این حوزه تولید می‌شوند؛ بنابراین راه
            اندازی کسب و کارهایی مانند تولید آبمیوه، چیپس میوه و سایر فراورده
            های میوه مانند کمپوت، لواشک، کنسانتره، مربا و ... نرخ سودآوری کوتاه
            مدتی داشته و از جمله مزیت های اشتغالزا به شمار می‌رود. لازم به ذکر
            است که با توجه به گستردگی تولید هلو، فراوری آن شامل تهیه ژله، شهد،
            کنسانتره و ... توجیه اقتصادی خواهد داشت. خشک کردن میوه‌جات، یکی از
            روش‌هاي جلوگیري از فساد میکروبی آن‌ها است. در این روش، در اثر کاهش
            میزان رطوبت، امکان فساد میکروبی بسیار کم شده و سرعت دیگر واکنش‌هاي
            مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک کردن، ضمن اینکه روي
            محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به میزان چشمگیری کاهش
            می‌دهد، در نتیجه از هزینه‌های حمل و نقل و ذخیره‌سازي نیز می‌کاهد. با
            توجه به اینکه بخشی از بازار میوه خشک ایران، سهم محصولات وارداتی است،
            با تولید مشابه داخلی این میوه‌ها (از نظر نوع و کیفیت)، می‌توان مانع
            واردات و خروج میلیون‌ها دلار ارز از کشور شد. همچنین نیاز بیش از حد
            برخی از کشورها به این گونه محصولات (به دلیل شرایط ویژه اقلیمی آن‌ها،
            هزینه بالای حمل و نقل سبزیجات و میوه‌های تازه و محدود بودن زمان
            نگه‌داری آن‌ها)، فرصت مناسبی برای رونق تولید و صادرات چیپس میوه
            فراهم آورده است.
          </p>
          <p>
            ایجاد واحدی برای فراوری گیاهان دارویی نیز از جمله مشاغلی است که به
            دلیل کشت گیاهان دارویی در شهرستان، صرفه اقتصادی دارد. فرآوری گياهان
            دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري زيادي نداشته و
            مي‌تواند نقش مهمي در کارآفرینی داشته باشد. یکی از فرآوری‌های گیاهان
            دارویی تولید عرقیات است. تولید عرقیات دارای تکنولوژی و دانش فنی
            پیچیده ای نمی باشد و می توان با سرمایه‌ای اندک به این کسب و کار
            مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی
            است که می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            با توجه به اینکه گندم تولید شده در این شهرستان کیفیت بسیار خوبی
            داشته و سطح زیر کشت قابل توجهی را به خود اختصاص داده است، تهیه نان،
            رشته آشی و شیرینی، پتانسیل های لازم برای درآمد زایی را دارند. البته
            در این زمینه می‌توان به تهیه سایر فراورده های گندم، مانند آرد
            سوخاری، برشته کردن گندم، پفک گندم و ... نیز اشاره کرد.
          </p>
          <p>
            پخت شیرینی در ابعاد وسیع و کارگاهی و حتی در محیطی کوچک (در خانه)
            امکان پذیر است. شیرینی محصولی است که در انواع متفاوت و با طعم های
            متنوعی تهیه می شود. به علاوه این که با تغییر در مواد تشکیل دهنده آن
            می توان برای افراد رژیمی هم شیرینی تهیه کرده و این افراد را نیز به
            بازار هدف خود اضافه کرد. این کسب و کار را می توان با تجهیزات کم و
            سرمایه پایینی شروع کرد و در زمان کوتاه با فروش محصول به سود بالایی
            رسید. پخت شیرینی یکی از مشاغل زودبازده است و یک فرصت شغلی مناسب
            مخصوصا برای زنان خانه دار محسوب می شود. یافتن بازار فروش محصول یکی
            از ضروریات این حرفه می‌باشد که با تبلیغات مناسب مخصوصا در فضای مجازی
            می توان به آن دست یافت . توجه به این نکته ضروری است که یکی از لازمه
            های موفقیت در این شغل گذراندن دوره های آموزشی مرتبط با پخت شیرینی
            است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. طبق
            بررسی های انجام شده، در شهرستان کردکوی چند مرغداری صنعتی وجود دارد
            که در زمینه پرورش مرغ گوشتی، مرغ تخم گذار و مرغ مادر فعالیت می‌کنند.
            پرورش این موارد که با اقلیم شهرستان سازگار هستند، تاکنون عملکرد خوبی
            داشته و پتانسیل های سرمایه گذاری را دارد. البته استقبال مردم از
            پرورش مرغ مادر کمتر است؛ لذا در اولویت های بعدی قرار می‌گیرد. گوشت
            مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منابع تامین پروتئین می
            تواند مطرح و نیاز عمومی منطقه و کشور را در این زمینه مرتفع نماید.
            ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار، سالم وبهداشتی
            بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در
            جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            یکی از صنایع مهم در زمینه پرورش ماکیان، صنعت پرورش مرغ مادر گوشتی و
            تخم گذار است که صنایع فرودستی و حتی پایین دستی را به شدت متاثر
            می‌نماید. صنایع مرغ مادر گوشتی و تخم گذار، با تامین تعداد مورد نیاز
            جوجه گوشتی و تخم گذار، سهم به سزایی در تامین پروتئین مورد نیاز جوامع
            بشری دارند. از آنجاییکه راندمان تولید مثل در این صنعت بسیار حائز
            اهمیت می‌باشد، هر عاملی که باعث کاهش درصد تخم گذاری و جوجه آوری شود،
            به شدت می‌تواند بر تولید جوجه یک روزه و لذا قیمت جوجه تاثیر گذار
            باشد، که پیامد آن افزایش قیمت محصول نهایی یعنی گوشت و تخم مرغ است.
          </p>
          <p>
            با توجه به اینکه پرورش شترمرغ و بلدرچین در حال حاضر به صورت سنتی
            انجام می‌‌شود، توسعه پرورش آن در صورت بازاریابی و فرهنگ سازی برای
            مصرف، از جمله کسب و کار های پر بازده قلمداد می‌شود. در رابطه با
            پرورش شترمرغ می‌توان با فراهم کردن تمام حلقه های تولید و فراوری
            مانند کشتارگاه، فراوری از پوست و پر و ... به سود بالایی دست یافت.
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            کسب و کار پرورش بوقلمون نیز در این شهرستان به دلیل سازگاری با آب و
            هوا، قابلیت و استعداد فراوانی دارد. گوشت بوقلمون دارای خواص غذائي
            ويژه ای است و محدوديت مصرف خاصي نيز ندارد؛ بنابراین مي تواند جايگزين
            مناسبی براي گوشت قرمز علی الخصوص در بيمارانی که مصرف گوشت قرمز برای
            آنها با محدوديت هایی همراه است، مطرح گردد. از ديگر امتيازات گوشت
            بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه است. گوشت سفيد 65
            درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي را تشکيل مي دهد. تولید
            بوقلمون گوشتی به دلیل به صرفه بودن تولید، در دسترس بودن نهاده‌های
            مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان انجام صادرات به کشورهای
            منطقه حائز اهمیت است.
          </p>
          <p>
            یکی از مزیت هایی که در حوزه طیور قدرت ارزآوری بالایی دارد، پرورش
            اردک و کبک است که در حال حاضر به صورت محدود انجام می‌شود و با اقلیم
            منطقه سازگار است. با توجه به نیاز روزافزون جامعه به مواد پروتئینی و
            افزایش روند مصرف تولیدات دامی و به خصوص طیور، پرورش اردک مورد توجه
            قرار گرفته است. اردک در شالیزار هم رشد می کند، وجود اردک به گونه ای
            باعث شخم زدن زمین می شود و فضولات آن نیز نوعی کود برای محصول است. از
            دیگر مزایای مهم پرورش اردک در شالیزار، مبارزه بیولوژیک با کرم
            ساقه‌خوار برنج و کرم برگخوار حلزون و سایر آفات است. همچنین اردک از
            لحاظ جایگاه پرتوقع نیست و نگهداری آن به راحتی در چراگاه‌ ها میسر است
            و اغلب اردک‌ها در آب بندان‌ها همراه با ماهی‌ها نگهداری می‌شوند.
            هزینه غذایی اردک نسبت به مرغ کمتر است و درصدی از نیاز غذایی روزانه
            خود را از راه چریدن و محیط آزاد دریافت می‌کند. جوجه اردک‌ها تقریبا
            از تمام گیاهان موجود در مزرعه به استثنای شالی تغذیه می‌کنند. گوشت
            اردک گرم بوده و مانند مرغ واکسینه نمی‌شود، بنابراین گوشت آن مشکل
            هورمونی نداشته و از ارزش غذایی بالایی برخوردار است. محصولات کبک نسبت
            به دیگر طیور به دلیل طعم و کیفیت مناسب و قیمت بیشتر، مشتریان خاص خود
            را دارد. از جهت دیگر به دلیل مقاومت نسبتاً بالای این پرنده در مقابل
            بیماری‌ها، تلفات آن نسبت به دیگر پرندگان کمتر است. با پرورش کبک
            به‌صورت صنعتی می‌توان بخشی از نیاز کشور در حوزه گوشت را تأمین کرد و
            از میزان واردات به داخل کشور کاست. همچنین می‌توان به بازار جوجه و
            تخم کبک اشاره نمود که قابلیت تولید و عرضه را دارد.
          </p>
          <p>
            در انتها می‌توان به مزیت پرورش قرقاول اشاره کرد. پرورش این پرنده هم
            اکنون در شهرستان وجود ندارد؛ اما با توجه به ویزگی های جوی شهرستان،
            قابلیت های لازم برای پرورش را دارد. قرقاول یکی از بهترین پرندگانی
            است که حتی نسبت به بقیه طیور در زمینه پرورش، از سودآوری بالایی
            برخوردار است؛ ولی به دلیل عدم اطلاع رسانی های کافی هنوز خیلی از
            پرورش دهندگان، آگاهی لازم نسبت به این نوع پرنده ندارند. قرقاول به
            دلیل ویژگی های ظاهری و جنبه زیبایی بال و پرها و خواص بسیار زیاد گوشت
            آن مانند: عدم وجود چربی، وجود مواد معدنی و گروه عظیمی از ویتامین ها،
            لذیذ بودن گوشت آن بعد از آهو، سریع الهضم بودن، نداشتن هیچ گونه عارضه
            مصرفی برای سیستم گوارش و همچنین خواص آن برای درمان فراموشی و کم
            خونی، بسیار مورد توجه قرار گرفته است. این پرنده نیاز به مراقبت مداوم
            ندارد و نسبت به هر شرایط آب و هوایی مقاوم است. درضمن می‌توان روی
            صادرات گوشت قرقاول به کشورهای دیگر (مخصوصاً کشورهای حوزه خلیج فارس)
            کار کرد؛ بنابراین پرورش آن سوددهی بالایی خواهد داشت.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان کردکوی است. تولید اشتغال
            توسط باغداری بسیار زیاد می‌باشد و به اقتصاد شهرستان و فضای کسب و کار
            رونق می‌بخشد. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه
            عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع
            درآمد و عدالت اجتماعی موثر است.
          </p>
          <p>
            شهرستان کردکوی یکی از شهرستان های مستعد در تولید مرکباتی مانند
            پرتقال، نارنگی، نارنج و ... است. این محصولات در حال حاضر به صورت
            گسترده تولید می‌شوند و پتانسیل های توسعه و سرمایه گذاری را دارند.
          </p>
          <p>
            هلو و زیتون از جمله محصولات باغی با ارزش شهرستان کردکوی هستند که به
            صورت عمده تولید می‌شوند. این موارد که از نظر کیفیت و سازگاری با
            اقلیم تاکنون عملکرد خوبی داشته اند، از جمله گزینه های شغلی مناسب
            برای سرمایه گذاری به شمار می‌روند. زیتون به موجب مقاومت به کم‌آبی،
            سازگاری با خاک‌های فقیر و کم بازده و تولید محصول ارزشمند، از نظر
            اقتصادی حائز اهمیت می‌باشد و به محصول ثروتمند خاک‌های فقیر مشهور
            است. زیتون به دلیل استقامت و طول عمر و سازش با محیط‌های مختلف به
            دیگر درختان برتری دارد تا جایی که علاوه بر کشت در باغات و اراضی
            کشاورزی در توسعه فضای سبز شهری نیز از این درخت استفاده می‌شود. زیتون
            علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی ارزشمندی از جمله تولید
            روغن، کنسرو زیتون، کمک به معیشت کشاورزان با زیر کشت بردن اراضی کم
            بازده فقیر و شور، اشتغال‌زایی (جذب قابل‌ملاحظه‌ای از جمعیت جویای
            کار) و جلوگیری از مهاجرت است.
          </p>
          <p>
            گلخانه داری از جمله کسب و کار هایی است که در حال حاضر انجام می‌شود و
            با توجه به سازگاری با شرایط شهرستان، قابلیت توسعه و سرمایه گذاری
            برای آنها وجود دارد. گلخانه های فعال در این شهرستان بیشتر صیفی جاتی
            مانند خیار، کاهو، گوجه و گیاهان دارویی را پرورش می‌دهند. البته
            استقبال از گلخانه گیاهان دارویی کمتر است؛ لذا در اولویت های بعدی
            قرار می‌گیرد. همچنین لازم به ذکر است که کاشت صیفی جات در فضای آزاد
            نیز وجود دارد و به سبب عملکرد خوبی که داشته اند، ظرفیت های توسعه را
            دارند.
          </p>
          <p>
            توسعه باغات گردو از دیگر پیشنهادات شغلی در کردکوی است. گردو، درختی
            چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18 کیلوگرم تولید
            محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که هم در داخل کشور
            طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد. در صورت احداث
            باغ گردو، تا سال های سال نیاز به سرمایه گذاری و کشت دوباره وجود
            ندارد؛ زیرا درخت گردو دارای عمر طولانی است و تا ده ها سال قابلیت
            برداشت دارد. میوه گردو هم جزء معدود میوه هایی است که هیچ گونه نیازی
            به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری طولانی، می تواند
            چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن چوب درخت گردو هم
            برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و اشیاء دکوری، ساخت
            آلات موسیقی و همچنین در دکوراسیون داخلی منزل و ساخت روکش های چوب
            بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت بوده و مقاومت
            مناسبی در برابر فشار، خمش، رطوبت و کشش دارد.
          </p>
          <p>
            طبق بررسی‌های انجام‌شده کاشت انار با شرایط شهرستان سازگار است و
            باتوجه به بازار مصرف مناسب قابلیت توسعه دارد. نهال انار حداقل سه سال
            نیاز به رشد دارد و از سال چهارم به بعد شروع به باردهی می کند. درخت
            انار بیش از 40 سال عمر مفید داشته و در مقابل کم آبی مقاوم است؛ اما
            میزان و نوع آب در کیفیت و کمیت میوه آن تاثیر مهمی دارد. مصرف انار در
            سال های اخیر افزایش یافته است. خواص این میوه و ابعاد مختلف محصولی آن
            از دلایل افزایش مصرف است. از انار در تولید داروهای تقویتی و صنایع
            آرایشی و بهداشتی استفاده می شود. مصرف رب و آب انار نیز از گذشته رواج
            داشته و در سال های اخیر به اشکال متنوع و بهتری انجام می شود. کاشت
            انار فعالیتی درآمدزا است که با ارزیابی نیاز بازار، به روز رسانی
            فرآیند بسته بندی و جابجایی و ... می توان درآمد آن را افزایش داد.
          </p>
          <p>
            توسعه و احداث باغات کیوی، شلیل و خرمالو نیز از جمله برنامه های
            راهبردی برای توسعه اقتصاد شهرستان است؛ زیرا در حال حاضر نیز این
            محصولات با کیفیت بالایی تولید شده و با اقلیم شهرستان سازگار هستند.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد.
          </p>
          <p>
            جاجیم بافی یکی از کسب و کار های رایج در این شهرستان است که به صورت
            کارگاهی و خانگی انجام می‌شود و محصول تولید شده در برخی از بازار های
            تهران عرضه می‌شود و طرفدار دارد؛ بنابراین توسعه این مورد از جمله
            گزینه های مناسب برای سرمایه گذاری در این حوزه است.{" "}
          </p>
          <p>
            قالیبافی از دیگر پیشنهادات شغلی در حوزه صنایع دستی است که به دلیل
            مهارت مردم در این زمینه و به شرط بازاریابی قابلیت سرمایه‌گذاری بیشتر
            را دارد. قالیبافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن
            تعلق می گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب
            می دانند چون در کنار کارهای روزمره می توانند به این کار بپردازند و
            درآمد خوبی کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با
            آموختن دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و
            به بازار عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در
            این زمینه فکر کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.{" "}
          </p>
          <p>
            گليم بافي يكي از شاخه هاي قاليبافي است که در آن از طرح هاي مختلف
            محلي استفاده مي شود. برخی از مردم شهرستان با مهارت گلیم بافی آشنا
            هستند و این کار را انجام می‌دهند. این مورد نیز در صورت تامین بازار،
            همچنان جای کار دارد.
          </p>
          <p>
            در انتها نیز می‌توان به مزیت کسب و کار هایی مانند حصیر بافی، سفره
            بافی و پارچه بافی اشاره کرد که هم اکنون توسط برخی از بانوان انجام
            شده و در صورت تبلیغات و بازاریابی مناسب، قابلیت توسعه و سرمایه گذاری
            را دارد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            کردکوی، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل
            های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای
            صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            طبق بررسی های انجام شده، تولید مصنوعات چوبی در این شهرستان وجود
            داشته و محصولات تولید شده به مناطقی مانند مشهد، تهران و مازندران
            فرستاده می‌شود ؛ لذا بازار مصرف خوبی داشته و زمینه های صادرات فراهم
            است؛ بنابراین کار کردن در این زمینه پتانسیل های توسعه را دارد.
          </p>
          <p>
            علیرغم اینکه تولیدی پوشاک در این شهرستان وجود دارد، اما برخی از
            اقلام مورد نیاز از تهران وارد می‌شود؛ لذا کار کردن در زمینه تولید
            پوشاک از جمله پیشنهادات مناسب برای دستیابی به اشتغال پایدار است. شرط
            موفقیت در این زمینه تولید محصول با کیفیت و بازاریابی مناسب است.
          </p>
          <p>
            تولید مصالح ساختمانی نیز از جمله پیشنهاداتی است که به سبب رونق ساخت
            و ساز، پتانسیل های سوددهی را دارد.
          </p>
          <p>
            در ادامه نیز می‌توان به تولید مواد شوینده و همچنین لوازم بهداشتی
            مانند مسواک، محصولات مراقبت از پوست و مو و ... اشاره کرد که زیر ساخت
            های توسعه را دارد .{" "}
          </p>
          <p>
            در شهرستان کردکوی دو شهرک صنعتی وجود دارد. همچنین کارگاه های بسته
            بندی خشکبار و ترشیجات و تولید ظروف یکبار مصرف و کارخانه های تولید
            لبنیات، ایزوگام، خوراک دام و ... در داخل و خارج از شهرک های صنعتی
            فعال هستند .
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان کردکوی نیز ظرفیت های بسیارخوبی
            برای سرمایه گذاری در زمینه گردشگری وجود دارد. میل رادکان، شهر تمیشه،
            دیوار تمیشه، امامزاده روشن آباد، روستای ییلاقی درازنو، منطقه حفاظت
            شده جهان نما، آبشار دو آب، آبشارشادان (هفت طبقه) شهرکردکوی، آبشار
            زیبای روستای سرکلاته کردکوی، جاده شاه عباسی و ... از جمله جاذبه های
            طبیعی شهرستان کردکوی هستند که پتانسیل های لازم برای ایجاد خدمات
            گردشگری مانند احداث رستوران بومی، اقامتگاه بومگردی و هتل و اقامگاه
            را دارند.
          </p>
          <p>
            در حقیقت پیش از آن که یک گردشگر از شهری بازدید کند، بخشی از جستجوی
            آن‌‌‌‌‌‌ها در مورد این خواهد بود که چگونه نزدیک‌‌‌‌‌‌ترین هتل و
            اقامتگاه را در شهر پیدا کنند. حقیقت این است که اگر یک شهر توریستی
            فاقد هتل‌‌‌‌‌‌ها و اقامتگاه‌‌‌‌‌‌های استاندارد باشد، احتمالاً
            بازدیدکنندگان (گردشگران) کمتری جذب خواهد کرد. اقامتگاه بوم گردی فرصت
            مناسبی است تا مسافران ضمن گردشگری در هر منطقه و بازدید از جاذبه های
            توریستی، حس ایرانی زیستن به سبک سنتی را تجربه کنند. همچنین طبخ
            غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از مهمان نوازی ایرانی
            است. با توجه به اینکه علاقه مردم به سمت بازدید و اقامت در این مناطق
            بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی دارد.{" "}
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
          <p>
            شهرستان کردکوی فاقد شهربازی و سینما است؛ بنابراین احداث چنین موادری
            در صورت استقبال مردم توجیه اقتصادی دارد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            مردم شهرستان کردکوی در حوزه شیلات و پرورش ماهی فعالیت‌هایی را انجام
            می‌دهند. باتوجه به اینکه در شهرستان چند استخر پرورش ماهی قزل‌آلا،
            ماهی کپور و ماهی فیتوفاگ وجود دارد، کار کردن در این حوزه نیز در صورت
            تامین بازار مصرف، علاوه بر اشتغالزایی، سوددهی خوبی را به همراه خواهد
            داشت. البته طبق بررسی های انجام شده، استقبال از ماهی قزل آلا بیشتر
            است؛ لذا در اولویت بالاتری قرار می‌گیرد.
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم مناسب
            طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند. این ماهی
            در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد.
            ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای
            جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
