import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-30"].cities["IR-3004"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        birds: "طیور",
        industry: "صنعت",
        livestock: "دامداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        gardening: "باغداری",
        fisheries: "شیلات",
        handicrafts: "صنایع دستی",
        services: "خدمات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان رزن یکی از شهرستان‌های استان همدان است. شهرستان رزن در ۸۰
            کیلومتری شمال همدان قرار دارد. جمعیت آن در سال ۱۳۹۵ بالغ بر ۱۱۷،۸۴۳
            نفر بوده‌است. آب و هوای شهرستان رزن سرد و معتدل کوهستانی محسوب
            می‌شود. این شهرستان از شمال غرب به استان زنجان، از شرق به استان
            قزوین، از جنوب شرق به استان مرکزی، از جنوب به شهرستان فامنین و از
            غرب به شهرستان کبودرآهنگ محدود می‌شود. شکل زیر موقعیت شهرستان رزن را
            نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            در شهرستان رزن با توجه به اینکه ریسک پذیری مردم خیلی پایین است،
            بیشتر به دنبال فعالیت های روتین هستند، کشاورزی بخصوص کشت های زراعی
            مزیت خوبی برای شهرستان دارند.{" "}
          </p>
          <p>
            عمده ی محصولات کشاورزی تولید شده گندم و جو است. این محصولات با توجه
            به اینکه فروش تضمینی از جانب دولت دارند و به صورت دیمی نیز کشت می
            شوند، برای شهرستان مزیت تولید دارند و می توان در این خصوص تولید
            بیشتری داشت. البته افزایش تولید در این زمینه منوط به اصلاح عملکرد
            آبیاری است.{" "}
          </p>
          <p>
            کشت گیاهان دارویی در چند سال اخیر با توجه به اینکه در این حیطه تنوع
            کشت وجود دارد و علاوه بر این یکی از این گیاهان دارویی به نام رازیانه
            به تنهایی 70 درصد نیاز کشور را تامین می کند و برای تولید بیشتر این
            محصول هم چنان قابلیت خوبی وجود دارد. در اولویت های پایین تر کشت سایر
            گیاهان دارویی نظیر بابونه، زیره، نعنا و کاکوتی در شهرستان مزیت دارد.
            توسعه کشت سایر گیاهان دارویی به دلیل داشتن آستانه تحمل بالا در برابر
            تنش های محیطی و نیاز کم به منابع آبی حرکتی هوشمندانه و در خور توجه
            است. تقاضای مصرف گیاهان دارویی به علت روی گردانی از داروهای شیمیایی
            و یا حتی استفاده برخی از این محصولات در تولیدات کارخانه‌های بزرگ
            دارویی همواره رو به افزایش است. همین امر مزیت خوبی برای کاشت گیاهان
            دارویی در شهرستان رزن به ارمغان آورده است.{" "}
          </p>
          <p>
            تولید هندوانه در شهرستان زیاد است، البته این محصول آب بسیار زیادی
            مصرف می کند؛ ولی به دلیل مرغوبیت این محصول و همچنین بازار فروش خوبی
            که برای آن وجود دارد، کشاورزان نسبت به کشت آن همچنان تمایل دارند و
            برای تولید بیشتر آن نیاز است که الگوهای مصرف آب تغییر کند.{" "}
          </p>
          <p>
            حبوبات تولید شده در شهرستان شامل عدس، نخود و لوبیا است. این محصولات
            با توجه به اینکه حبوبات دیمی در مناطق کوهستانی کشت می شوند و بسیار
            مقاوم به سرما هستند، افزایش کشت آن برای شهرستان مزیت دارد.
          </p>
          <p>
            تا چند سال گذشته کشت دانه های روغنی نظیر کلزا در شهرستان زیاد بود؛
            زیرا این محصولات به یکی از کارخانه های تولید روغن خوراکی فروخته می
            شد. اما در حال حاضر به دلیل اینکه بازار فروش برای آنها کم شده، کشت
            کلزا نیز کاهش پیدا کرده است. افزایش تولید در این زمینه منوط به ایجاد
            بازار فروش مناسب است. کشت کلزا باعث از بین رفتن چرخه زندگی آفات،
            بیماری ها و علف های هرز گردیده و با کاهش جمعیت آن‌ها، موجب صرفه جویی
            در مصرف سموم و کاهش آلودگی های زیست محیطی می گردد. با توجه به آنکه
            زمان کشت کلزا در فصل پاییز است، نیاز گیاه به آب کم می‌باشد و با
            استفاده از نزولات جوی می توان به کشت آن در مناطقی از شهرستان که در
            فصل تابستان آبی در آنجا نیست، اقدام نمود. کلزا با تولید مقادیر قابل
            توجهی علوفه می تواند در تغذیه دام های منطقه نقش موثری داشته باشد.
            همچنین برگرداندن بقایای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود
            ساختمان خاک خواهد شد.
          </p>
          <p>
            از جمله محصولات دیگری که در شهرستان رزن به صورت محدود کشت می شود و
            قابلیت توسعه کشت نیز دارد، می توان به زعفران اشاره کرد. مقاومت
            زعفران در برابر سرمای شهرستان زیاد است و به آب کمی نیاز دارد. همین
            دو عامل توجیه اقتصادی خوبی برای کاشت این گیاه را در برخی از نقاط
            شهرستان به وجود آورده است. زعفران به علت داشتن رنگ زیبا، عطر و طعم
            بسیار مطبوع، در صنایع غذایی کاربرد دارد. دمنوش زعفران آرام بخش بوده
            و استرس و نگرانی را برطرف می‌کند. کسب و کار کشت زعفران به علت خاصیت
            ضد سرطانی این گیاه اهمیت دو چندان پیدا می‌کند. برای افزایش کشت این
            محصول قابلیت خوبی در شهرستان وجود دارد. البته افزایش کشت منوط به
            ایجاد صنایع تبدیلی برای بسته بندی و همچنین ایجاد بازار فروش است؛
            زیرا این محصول تقریبا در سراسرکشور قابلیت تولید دارد.{" "}
          </p>
          <p>
            بخشی از زمین های شهرستان رزن، زیرکشت چغندر قند قرار دارد. کشت
            چغندرقند علاوه بر این که از نظر اقتصادی بسیار سودآور است، می تواند
            در اصلاح خاک و کنترل علف های هرز نیز مؤثر بوده و از این رو به راحتی
            می توان این گیاه را در تناوب با گیاهان دیگر قرار داد. به دلیل
            سازگاری زیاد این گیاه با شرایط مختلف آب و هوایی و خاکی شهرستان، در
            اکثر نقاط می توان آن را کشت کرد. این گیاه با ریشه های عمیق خود
            نفوذپذیری خاک را افزایش داده و خاک مناسبی را برای کشت های بعدی آماده
            می کند.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            صنایع غذایی یکی از شاخه های مهم رشته کشاورزی به شمار می آید. علیرغم
            نیاز کشور به واردات محصولات کشاورزی، محدودیت دوره برداشت محصولات
            کشاورزی و فقدان امکانات کافی در جهت حمل و نقل سریع و صحیح این
            محصولات به بازارهای مصرف، موجب از بین رفتن سرمایه های کشاورزان داخلی
            و افزایش نرخ واردات فرآورده های کشاورزی به کشور می‌گردد. از دیگر سو
            نیاز به محصولات کشاورزی در تمام فصول، اهمیت یافتن روشی برای حفظ و
            نگهداری بلند مدت این محصولات را دو چندان می‌نماید. صنایع غذایی با
            ایجاد تغییراتی برروی ماده خام می‌توانند پاسخگوی هر دوی این مشکلات
            باشند. هدف عمده صنایع غذایی بر دو نکته فوق استوار است، یعنی فرآوری
            مواد غذایی به گونه ای که بتواند با دارا بودن ماندگاری زیاد، مانع از
            فساد این مواد شده و امکان استفاده از آن را در تمام طول سال فراهم
            آورد. در شهرستان رزن فعالیت های زیادی در زمینه صنایع غذایی انجام می
            شود که براساس اولویت در ادامه به آن ها اشاره می شود.
          </p>
          <p>
            تولید رشته آشی از آرد، از جمله محصولاتی است که جایگاه خوبی در سبد
            غذایی خانوارهای ایرانی دارد و از بازار فروش خوبی نیز برخوردار است.
            باتوجه به اینکه ماده اصلی رشته آشی، آرد می باشد و میزان تولید آن در
            شهرستان زیاد است، لذا باقیمت کمتری می توان آن را به دست آورد و از
            این نظر مزیت خوبی برای تولید رشته آشی در شهرستان ایجاد شده است.
          </p>
          <p>
            در شهرستان رزن به دلیل وجود مراتع، گیاهان دارویی خودرو بسیار زیاد
            است و همچنین در سال های اخیر کشت این محصولات نیز در شهرستان انجام
            شده است، در نتیجه فرآوری آنها دارای مزیت خواهد بود. فرآوری گياهان
            دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري زيادي نداشته و
            مي‌تواند نقش مهمي در کارآفرینی داشته باشد. یکی از فرآوری‌های گیاهان
            دارویی تولید عرقیات است. تولید عرقیات دارای تکنولوژی و دانش فنی
            پیچیده ای نمی باشد و با توجه به ظرفیت بالای تولید گیاهان دارویی در
            شهرستان و گیاهان دارویی خودرو و همچنین سهولت صادرات این محصولات به
            کشورهای دیگر، می توان با سرمایه‌ای اندک به این کسب و کار مشغول شد.
          </p>
          <p>
            چیپس سیب زمینی یکی از محصولاتی است که به واسطه طعم جذاب خود مخاطبین
            زیادی در میان تمام اقشار جامعه دارد و اکثر افراد به ویژه کودکان و
            نوجوانان از این محصول استفاده می‌کنند. چیپس به عنوان یک ماده غذایی
            لذیذ و پرطرفدار در بازار مصرف مواد غذایی کالایی رقابتی است؛ بنابراین
            افرادی که قصد ورود به این حرفه را دارند باید به این نکته توجه کنند
            که حتماً محصولات تولیدی توانایی رقابت با نشان‌های تجاری موجود در
            بازار را داشته باشند. با توجه به تولید مقادیر زیادی سیب زمینی در
            شهرستان رزن، دسترسی به ماده اولیه سهل شده و بنابراین تولید چیپس سیب
            زمینی در این شهرستان از توجیه اقتصادی خوبی برخوردار است و به حد
            اشباع نرسیده است. در اولویت پایین تر تولید نشاسته سیب زمینی نیز در
            شهرستان رزن از توجیه اقتصادی خوبی برخوردار است.
          </p>
          <p>
            با توجه به اینکه تولید پودر پنیر از شیر تولیدی در شهرستان جز فعالیت
            های پر سود است، برای ایجاد یک واحد دیگر از این کارخانه یا ایجاد یک
            کارخانه ی لبنیات که خط تولید پودر پنیر را نیز دارد، برای شهرستان
            پتانسیل خوبی ایجاد می کند.{" "}
          </p>
          <p>
            تولید ترشیجات و خیار شور به دلیل سرمایه نسبتا کم در مقایسه با دیگر
            خطوط تولید و همچنین مواد اولیه تولید شده در داخل شهرستان، فرصت
            مناسبی را برای سرمایه گذاری در این زمینه فراهم کرده‌ است. ترشیجات،
            بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به دلیل خاصیت
            اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در افراد می‌شود.
            در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن بسیاری از
            زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود ندارد و
            اکثر خانواده‌ها تمایل دارند ترشیجات مورد نیاز خود را به‌صورت آماده
            تهیه نمایند؛ بنابراین راه اندازی کسب‌ و کار تهیه ترشیجات می‌تواند
            راهی برای پاسخ به نیاز افراد جامعه و کسب درآمد باشد.
          </p>
          <p>
            تولید لپه از حبوبات کشت شده در شهرستان نظیر لوبیا و نخود که تولید
            این محصولات به صورت انبوه است و به صوت دیمی نیز امکان کشت بیشتر برای
            آنها وجود دارد، سودآوری خوبی دارد.{" "}
          </p>
          <p>
            احداث واحد روغن گیری از دانه های روغنی در گذشته در شهرستان با رونق
            خوبی همراه بود و اگر باز هم کشت کلزا در شهرستان افزایش یابد و بازار
            فروش مناسب را پیدا کند، سوددهی این طرح بسیار زیاد خواهد بود.{" "}
          </p>
          <p>
            انگور های تولید شده در شهرستان که به هر دو صورت دیمی و آبی کشت می
            شوند، به صورت خانگی به کشمش و شیره ی انگور تبدیل می شوند و برای
            ایجاد واحد تولید همه ی فراورده های انگور نظیر آبغوره، سرکه، کشمش و
            شیره ی انگور در شهرستان مزیت خوبی وجود دارد و می توان این محصولات را
            به مناطق و کشور های اطراف صادر کرد.{" "}
          </p>
          <p>
            تولید رب و پودر گوجه فرنگی برای شهرستان دارای مزیت است. صنعت تولید
            رب گوجه فرنگی است دارای کاربردهای فروانی از قبیل چاشنی و بهبود دهنده
            رنگ و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها است و با توجه به
            اینکه کاشت گوجه فرنگی در این شهرستان وجود دارد، تولید رب از مزیت های
            قابل سرمایه گذاری است. پودر گوجه‌فرنگي محصولي است كه زمان زیادی از
            توليد آن در كشور نمي‌گذرد و در همین مدت هم توانسته جاي خود را در
            بازار باز كند. اين پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير
            فراورده‌هاي گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و
            بسته‌بندي شده و ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي
            ‌اكسيدان‌های موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود
            اما اين مواد در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين
            پودر نداشتن مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب،
            ماندگاري كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده
            بيشتري در ترکیب آن استفاده می‌ شود.
          </p>
          <p>
            تولید کیک، کلوچه و بیسکوئیت از جمله فعالیت های مزیت دار شهرستان
            است.کیک، کلوچه، بیسکوئیت و امثال آن جزء محصولات خوراکی هستند که
            مزیت‌های خاصی در کشور ما دارند و ما می‌توانیم از این مزیت‌ها برای
            صادرات این محصولات استفاده کنیم. مثلا در کشور ما ماشین آلاتی که برای
            تولید استفاده می شوند، ماشین آلات اتومات و مجهزی هستند که بهداشت هم
            آنها را تایید می¬ کند. همچنین اکثر این محصولات بخاطر اینکه هزینه
            سوخت و فرآوری بسیار بالایی دارند و از طرفی، داخل کشور ما هزینه سوخت
            بسیار ارزان است و نیروی انسانی هزینه پایینی دارد، قیمت تمام شده نسبت
            به کشورهای دیگر که هزینه سوخت بالایی دارند، کمتر می شود. یکی دیگر از
            مزیت‌های این کالاها این است که در تمام دنیا مصرف می‌شوند یعنی اینکه
            اکثر دنیا این محصولات را می‌پسندند و از آن استفاده می‌کنند.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل نسبتاً سخت و پرکاری است که به دلیل نیاز
            جامعه به منابع غذایی، از اهمیت بالایی برخوردار بوده و سود نسبتاً
            مناسبی برای تولیدکنندگان دارد.
          </p>
          <p>
            سه واحد پرورش شتر مرغ در شهرستان دایر بوده، که دو مورد به دلیل
            مشکلات مالی ورشکست شدند و یک مورد باقی مانده به صورت صنعتی به فعالیت
            خود ادامه می دهد. در واقع برای پرورش شتر مرغ در شهرستان مزیت وجود
            دارد و گوشت این گونه در کشور های اطراف بازار فروش خیلی خوبی دارد و
            می توان واحد های دیگری نیز برای پرورش شترمرغ احداث کرد. شترمرغ در
            گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب می‌شود
            که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است به طوری که ۹۰
            درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه دوم قرار دارد.
          </p>
          <p>
            پرورش بلدرچین در شهرستان در دو واحد صنعتی انجام می شود وبا توجه ب
            نیاز مردم به تخم بلدرچین که از منابع مهم پروتئین و کلسیم به حساب می
            آید، پرورش این گونه برای شهرستان مزیت دارد، البته بلدرچین نسبت به
            شترمرغ مزیت کمتری دارد؛ زیرا آمار مرگ و میر در جوجه های بلدرچین به
            نسبت زیاد است.{" "}
          </p>
          <p>
            پرورش قرقاول به صورت خانگی انجام می گیرد و در واقع دلیل پرورش قرقاول
            این است که در کشور های عربی گوشت این پرنده بازار فروش خوبی دارد.
            قرقاول یکی از بهترین پرندگانی است که حتی نسبت به بقیه طیور در زمینه
            پرورش، از سودآوری بالایی برخوردار است؛ ولی به دلیل عدم اطلاع رسانی
            های کافی هنوز خیلی از پرورش دهندگان، آگاهی کافی نسبت به این نوع
            پرنده ندارند. قرقاول به دلیل ویژگی های ظاهری و جنبه زیبایی بال و
            پرها و خواص بسیار زیاد گوشت آن مانند: عدم وجود چربی، وجود مواد معدنی
            و گروه عظیمی از ویتامین ها، لذیذ بودن گوشت آن بعد از آهو، سریع الهضم
            بودن، نداشتن هیچ گونه عارضه مصرفی برای سیستم گوارش و همچنین خواص آن
            برای درمان فراموشی و کم خونی، بسیار مورد علاقه قرار گرفته است. این
            پرنده نیاز به مراقبت مداوم ندارد و نسبت به هر شرایط آب و هوایی مقاوم
            است. همچنین گوشت قرقاول به کشورهای دیگر (مخصوصاً کشورهای حوزه خلیج
            فارس) صادر می‌شود؛ بنابراین پرورش آن سوددهی بالایی خواهد داشت.{" "}
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            چایپاره، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل
            های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای
            صنعتی جدید ظرفیت وجود دارد. موقعیت جغرافیایی شهرستان، امکان صادرات
            محصولات تولیدی، تولید بیشتر محصولات کشاورزی که به آب نیاز دارند و
            همچنین وجود زمین هایی که به دلیل کمبود مواد مغذی برای کشاورزی مناسب
            نیستند، از جمله عواملی است که برای فعالیت های صنعتی در شهرستان مزیت
            بیشتری نسبت به سایر فعالیت ها دارد.
          </p>
          <p>
            با توجه به مواد معدنی موجود در شهرستان می توان واحد هایی نظیر سنگبری
            برای برش سنگ های ساختمانی به جای فروش خام این سنگ ها و سوددهی بیشتر،
            واحد های تولید بتن و همچنین ایجاد یک کارخانه ی دیگر برای تولید کاشی
            و سرامیک به روش های نوین قابلیت ایجاد دارند.
          </p>
          <p>
            تولیدی های مبل در شهرستان رزن به تعداد زیادی هستند و معمولا اسنفج
            های مورد استفاده از مناطق دیگر وارد می شود. با توجه به صنایع فعال در
            این شهرستان می توان یک خط تولید برای اسفنج مبل یا یک واحد مجزا ایجاد
            کرد که مزیت خوبی نیز دارد.{" "}
          </p>
          <p>
            تولید کارتن های بسته بندی محصولات کشاورزی، تخم مرغ و بلدرچین و
            همچنین جعبه های پلاستیکی مزیت خوبی برای رزن دارد. این تولیدات باعث
            می شود تا واردات سبد و کارتن از بین برود و در این حیطه برای شهرستان
            خودکفایی ایجاد شود.
          </p>
          <p>
            در شهرستان معادن متنوعی از جمله آهن، فلدسپات، کوزولون، شن، ماسه،
            آهک، سنگ های ساختمانی لاشه و مرمریت و همچنین تراورتن وجود دارند. دو
            کارخانه ی بزرگ تولید سیمان و همچنین کارخانه ی تولید کاشی و کفپوش از
            فلدسپات در شهرستان دایرهستند.{" "}
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های اقتصادی مهم و مرتبط با بخش کشاورزی،
            در سطح گسترده‌ای در شهرستان رزن انجام می‌شود و در نتیجه انجام این
            حرفه، سود اقتصادی خوبی نیز نصیب مردم منطقه شده است. از آن جایی که
            حوزه دامداری با یکی از مهمترین نیازهای انسان، یعنی نیاز به منابع
            غذایی و خصوصاً منابع پروتئینی مرتبط می‌باشد، توجه به آن امری ضروری
            است. فعالیت در این حوزه شغلی و افزایش بهره وری در آن، می‌تواند عاملی
            برای توسعه صنایع غذایی، تبدیلی و تکمیلی در این شهرستان محسوب شود.
            دامداری درشهرستان رزن بیشتر به صورت سنتی انجام می شود و بیشترین دام
            تولید شده دام سبک گوشتی از نژاد های بومی هستند. پرورش گوسفند نسبت به
            سایر حیوانات، بیشتر مورد توجه دامداران قرار گرفته؛ زیرا توان گوسفند
            برای تحمل اقلیم های متفاوت بیشتر است، جیره غذایی کمتر و در نتیجه
            هزینه کمتری نیاز دارد، تمامی فرآورده های دامی مانند گوشت، شیر، ماست،
            کره، و حتی پشم و پوست دام پرکاربرد هستند و فروش این فرآورده ها در
            تمامی روزهای سال انجام می‌شود.
          </p>
          <p>
            برای پرورش بیشتر دام های سبک با توجه به مراتع و کنجاله و کاهی که از
            محصولات کشاورزی باقی می ماند و همچنین استفاده از دام های اصلاح نژاد
            شده نظیر رومانف پتانسیل خوبی در شهرستان وجود دارد. گوسفند رومانوف
            جزء به صرفه ترین و بهترین گوسفندان گله گوشتی – زایشی است. رومانوف یک
            ‌نژاد خالص بوده و از تلاقی نژاد‌ها به‌وجود نیامده است. باروری بسیار
            خوب، بالاترین میزان چندقلوزایی، فصل تولیدمثل بسیار طولانی، امکان
            تولیدمثل در تمام طول سال، سازگاری و عادت کردن به آب و هوای سرد و
            خوراک محلی برخی از ویژگی‌های خوب این نژاد هستند. نژاد رومانوف گرچه
            از دسته گوسفندان گوشتی است؛ اما پشم این نژاد بسیار محکم و باکیفیت
            است و سالانه 5/4 کیلوگرم پشم قابل استحصال دارد که از جنبه اقتصادی
            برای پرورش‌دهنده سرمایه ساز است.
          </p>
          <p>
            دامداری های صنعتی شهرستان پرورش دام های سنگین شیری از نژاد هلشتاین
            را انجام می دهند، این دام ها تولید شیر زیادی دارند و از این شیر ها
            برای تهیه ی پودر پنیر که در صنعت تولید پفک استفاده می شود، بهره می
            برند. گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن
            ترین گاوهای شیری در جهان هستند. این نژاد که از نظر تولید شیر بهترین
            نژاد در میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می
            کند. درصد چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            ایجاد صنایع تبدیلی و تکمیلی یکی از پرسودترین ارتباطات بین صنعت با
            بخش‌های کشاورزی و دامداری است که ارزش افزوده و اشتغال زیادی برای هر
            شهرستانی ایجاد می‌کند. با توجه به این که در شهرستان رزن نیز سالانه
            حجم زیادی از انواع محصولات زراعی و باغی تولید می‌شود بنابراین فرآوری
            این محصولات می‌تواند باعث ایجاد اشتغال‌زایی و افزایش سطح درآمد مردم
            منطقه شده و در نهایت موجبات توسعه اقتصادی بیشتر را فراهم آورد.
          </p>
          <p>
            تولید خوراک دام در شهرستان با توجه به تولید جو و یونجه و کاه هایی که
            از محصولات کشت شده باقی می ماند و همچنین گسترش صنعت دامداری در
            شهرستان مزیت محسوب می شود و ایجاد چند واحد برای آن قابلیت خوبی دارد.
            با اجرای پروژه‌های صنعتی می‌توان از ضایعات کشاورزی و... خوراک دام
            تولید کرد. این امر به نوبه خود غذای مورد نیاز دام‌های پرورشی را
            تأمین می‌کند و شهرستان را به خودکفایی سوق می‌دهد، همچنین استفاده از
            مواد اولیه ارزان‌تر در تولید این محصول سبب خواهد شد تا قیمت تمام شده
            آن پایین‌تر و در نتیجه قیمت فروش آن نیز پایین باشد. تولید خوراک دام
            می‌تواند زمینه اشتغال خوبی را به طور مستقیم و غیر مستقیم برای افراد
            ایجاد کند.
          </p>
          <p>
            با افزایش جمعیت، رشد تکنولوژی و افزایش سطح استانداردهای زندگی در
            جوامع امروزی، مصرف محصولات با محتوای بسته بندی های کوچک افزایش یافته
            است. جامعه مصرفی نیازمند محصولاتی با اندازه‌ها و بسته بندی های
            متفاوت بوده و اهمیت صنعت بسته بندی به تدریج برای بنگاه ها و برنامه
            ریزان اقتصادی در حال آشکار شدن است. بسته بندی باید تا حد امکان ساده
            و ارزان باشد، ضمن اینکه اهداف اولیه بسته بندی یعنی خاصیت حفاظتی و
            جذابیت را نیز دارا باشد. در نتیجه پرداختن به این موضوع دارای توجیه
            مناسب اقتصادی بوده و با اجرای این طرح ، می توان بستر مناسبی را برای
            اشتغال نیروهای ماهر و نیمه ماهر فراهم آورد. در شهرستان رزن تولید
            حبوبات به حدی است، که واحدی برای بسته بندی این محصول مزیت خوبی داشته
            باشد.
          </p>
          <p>
            زعفران تولید شده در شهرستان کیفیت بالایی دارد و باعث می شود تا به
            جای فروش فله ای بسته بندی مزیت داشته باشد و قابلیت صادرات به کشور
            های اطراف را داشته باشد. زعفران در شمار گران‌قیمت‌ترین ادویه‌های
            جهان جای دارد. گیاهی که خواص مختلف درمانی داشته و تنها در تعداد
            معدودی از کشورهای جهان از جمله ایران به عمل می‌آید. ایران چه از نظر
            تولید و چه از نظر صادرات این ادویه خوش عطر و طعم و البته گران، مقام
            اول را دارا است؛ اما متأسفانه به دلیل ضعف در زمینه فرآوری، بازاریابی
            و ارائه محصول به شکل امروزی، زعفران ایران اغلب به‌صورت فله به
            کشورهای دیگر فروخته شده و در آنجا بسته‌بندی می‌شود و به قیمتی بسیار
            بالاتر عرضه می‌گردد. با توجه به اینکه زمین های زیر کشت زعفران در این
            شهرستان زیاد است، راه اندازی صنعت بسته بندی زعفران صرفه اقتصادی
            خواهد داشت.
          </p>
          <p>
            گوشت های قرمز تولید شده از نیاز شهرستان بیشتر است، در گذشته این
            محصولات به کشور های اطراف قاچاق می شدند؛ ولی در حال حاضر بسته بندی و
            تامین نیاز داخل کشور در اولویت قرار دارد و ایجاد واحد ان برای
            شهرستان مزیت دارد. بسته‌بندی نیز باید طوری باشد که گوشت را در مقابل
            نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک شدن و
            تبخیر سطحی جلوگیری کرده و بتواند خواص حسی و ظاهری و سایر ویژگی‌های
            گوشت را حفظ و در برابر آلودگی‌های میکروبی و سایر آلودگی‌ها نگهداری
            کند بنابراین با توجه به رونق دامداری در این شهرستان، بسته‌بندی گوشت
            قرمز دارای مزیت است و امکان ارسال این محصولات را به سایر نقاط
            راحت‌تر می‌کند.
          </p>
          <p>
            بسته بندی عسل تولیدی اگر بیشتر از تامین نیاز شهرستان و استان باید و
            ارسال به مناطقی که بسته بندی های مرغوب تر دارند، دارای مزیت است.
            راه‌اندازی خط تولید و بسته‌بندی عسل یکی از بهترین راهکارهایی است که
            می‌توان به کمک آن یک منبع درآمد پایدار برای ساکنین شهرستان ایجاد
            کرد. خوشبختانه عسل از محصولات غذایی است که امکان فاسد شدن آن وجود
            ندارد و می‌توان آن را برای مدت زمان نسبتاً طولانی بسته‌بندی کرد. از
            طرف دیگر روند تولید این محصول پیچیدگی چندانی ندارد و فرد می‌تواند با
            سرمایه کم حجم بالایی از آن را تولید کند. وجود یک دستگاه بسته‌بندی
            عسل مناسب می‌تواند به فرد کمک زیادی کند. فراوانی عسل تولید شده در
            سطح استان و شهرستان امکان راه‌اندازی این کسب و کار را به افراد
            می‌دهد و می‌تواند سود خوبی را عاید شخص کند.
          </p>
          <p>
            یکی از ماکیانی که در شهرستان پرورش داده می شود، شتر مرغ است که تولید
            روغن و صابون شترمرغ و همچنین استفاده از پوسته ی تخم شترمرغ برای
            صنایع دستی مزیت خوبی دارد. علاوه بر استفاده ی انبوه از شتر مرغ برای
            بسته بندی تخم بلدرچین های تولید شده در رزن قابلیت خوبی وجود دارد.{" "}
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            یکی از محصولات باغی شهرستان محصولات گلخانه‌ای است. تولیدات گلخانه ای
            شهرستان رزن محدود به صیفی جاتی نظیر خیار، گوجه فرنگی و بادمجان و
            همچنین به تازگی توت فرنگی می شود. گلخانه های تولید صیفی جات در
            شهرستان با توجه به اینکه خیار و گوجه برای تولید رب گوجه فرنگی و خیار
            شور مصرف می شوند و به استان ها و کشور های اطراف ارسال می شوند، برای
            شهرستان مزیت تولید دارند. گلخانه محیطی است که به راحتی می توان در
            داخل آن شرایط محیطی را تحت کنترل درآورد و به سمت رشد مطلوب گیاه سوق
            داد. گلخانه‌ها که از نظر اندازه متغیرند گیاهان را از سرمای بیش از حد
            زمستان یا گرمای بیش از حد تابستان حفظ می‌کنند. کشاورزی در گلخانه ها
            نسبت به کشاورزی در فضای آزاد و در زمین های کشاورزی دارای دردسر و
            مشکلات کمتری است، به علاوه بازه ی زمانی برای به ثمر نشستن و برداشت
            محصولات نیز نسبت به کشاورزی سنتی، کوتاه تر است.
          </p>
          <p>
            در شهرستان انگور و انجیر تولید می شود و با توجه به شرایط شهرستان
            احداث باغات این محصولات دارای مزیت است. نیاز آبی بسیار کم و سازگاری
            با محیط و استقامت در برابر گرما و خشک‌سالی از ویژگی‌های بارز گیاه
            انجیر محسوب می‌شود. ازآنجاکه باغ‌های انجیر معمولاً در دامنه‌های
            شیب‌دار احداث می‌گردند، احداث چنین باغ‌هایی علاوه بر ایجاد اشتغال و
            پوشش گیاهی مناسبی برای منطقه و بیابان‌زدایی می‌تواند به حفظ کنترل
            سیلاب، جلوگیری از فرسایش خاک و استفاده بهینه از آب باران کمک کند.
            انگور از مهم‌ترین محصولات باغی در دنیا بوده که هم به لحاظ سطح زیر
            کشت و هم ارزش اقتصادی و تغذیه‌ای، مورد توجه کشاورزان و کارآفرینان
            است. تنوع رنگ، طعم، ارزش غذایی، خواص دارویی انگور را به یک محصول
            منحصر بفرد تبدیل کرده است. پرورش این محصول علاوه بر اشتغال‌زایی در
            شهرستان، قابلیت صادرات و ارزآوری را نیز دارد و می‌تواند در توسعه
            صادرات غیرنفتی در بخش کشاورزی، سهم بسزایی داشته باشد.
          </p>
          <p>
            میوه های هسته دار تولید شده در شهرستان شامل شلیل، هلو،زردآلو و آلو
            است و در مراتب پایین تر احداث باغات این میوه ها به دلیل بازار مصرف
            خوب برای میوه ای تازه خوری و فرآری شده ی آنها دارای مزیت است. درخت
            میوه های هسته دار در هوای معتدل گرم بهتر از نقاط دیگر رشد می‌کند در
            نقاط سرد باید آن را رو به آفتاب کاشت. در زمین‌های قابل نفوذ و گرم،
            بهتر از زمین‌های رسی و مرطوب رشد کرده و محصول می‌دهد.
          </p>
          <p>
            {" "}
            پرورش قارچ در چند روستای شهرستان رزن در حال انجام است و با توجه به
            تغییرالگوی زندگی مردم و نزدیکی به مرکز کشور که قابلیت ارسال دارند،
            می توان به صورت خانگی یا کارگاهی نیز این محصول را تولید کرد و در این
            زمینه افزایش تولید داشت. پرورش قارچ از شغل هایی است که می توان با
            سرمایه اولیه کم و محیط کوچک شروع کرد. یک دوره کامل پرورش قارچ 60 روز
            طول می کشد که قابلیت کاهش به 35 روز را دارد.
          </p>
          <p>
            طبق نظر کارشناسان اشتغال شهرستان، احداث باغات پسته برای شهرستان
            دارای مزیت خواهد بود. اصولاً درخت پسته از ۷ تا ۹ سال پس از کاشت نهال
            و پیوند، شروع به تولید محصول می‌نماید. بهترین خاک برای کاشت درخت
            پسته، خاک لومی شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته به
            گونه‌ای است که در کاشت سایر محصولات کشاورزی با آن آب، غیر ممکن یا
            غیر اقتصادی است. شرایط مناسب آب و هوایی برای کاشت نهال پسته اقلیم
            گرم و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل است،
            همچنین مقاومت و سازگاری زیادی در برابر کم آبی و شوری داشته باشد.
            محصول پسته به لحاظ اهمیتی که اندام های مختلف درختان پسته از نظر
            خوراکی و صنعتی دارد همواره حائز اهمیت بوده و انسان همواره از میوه،
            پوست، هسته، برگ، ساقه و حتی صمغ آن بهره گرفته است.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه‌های شغلی سوددهی است که ظرفیت بسیار خوبی برای آن وجود
            دارد که اگر از این ظرفیت‌های شیلاتی استفاده شود سودآوری بسیار خوبی
            ایجاد خواهد شد. حوضچه های پرورش ماهی در شهرستان رزن به دلیل کمبود
            منابع آبی به میزان محدود و برای پرورش ماهی قزل آلا هستند. ماهیان
            سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را دارند.
            ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است. قزل آلا
            یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ مقاومت بدن
            در برابر میکروبها نقش مهمی به عهده دارد. راه اندازی پرورش آن، علاوه
            بر ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            افزایش فعالیت در حیطه ی شیلات در صورتی عملی است که بتوان از استخر
            های دو منظوره در زمین های کشاورزی استفاده کرد، تا از آبی که برای
            پرورش ماهی استفاده می شود، بتوان برای آبیاری زمین ها نیز استفاده کرد
            و مزیتی که این طرح دارد این است که نیاز به استفاده از کود ازت در
            شهرستان بسیار کاهش پیدا می کند.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی می تواند هم حالت کارگاهی و هم حالت خانگی داشته باشد و
            همانند صنایع کوچک قابلیت استقرار در شهر و روستا را دارد و بدون نیاز
            به تکنولوژی پیشرفته، بیشتر متکی به متخصص های بومی و سنتی است و قسمت
            اعظم مواد اولیه مورد مصرف آن از داخل کشور قابل تهیه و تامین است.
            افزون بر این، صنایع دستی دارای ویژگی‌های هنری و مصرفی به طور همزمان
            بوده و علاوه بر داشتن جنبه های مصرفی قوی، برخوردار از بینش، ذوق،
            اندیشه و فرهنگ تولیدکننده نیز هست و در مجموع می توان آن را یک هنر –
            صنعت نامید، چرا که هم ویژگی‌های یک صنعت را داراست و هم ضمن برخورداری
            از خصوصیات هنری، هنر محض محسوب نمی شود و به پشتوانه کارایی‌های
            مصرفیش و از آنجا که قابلیت تولید و تکرار دارد بیشتر جزو گروه هنرهای
            کاربردی قرار می گیرد. فعالیت در حوزه ی صنایع دستی در شهرستان بیشتر
            در زمینه ی گلیم بافی، قالی بافی، گیوه بافی، جاجیم بافی، قاب سازی و
            مینا کاری روی سفال است. از بین این فعالیت ها با توجه به تغییر نیاز
            مردم به صنایع دستی فعالیت در حوزه ی میناکاری روی سفال، نمد مالی، قاب
            سازی قابلیت پیشرفت بسیار زیادی دارد.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            فعالیت های خدماتی در شهرستان نظیر خیاطی، آرایشگری، مغازه داری و...
            به میزان زیادی انجام می شود و از بین موارد ذکر شده خیاطی اولویت خوبی
            برای افزایش فعالیت محسوب می شود. در حوزه ی گردشگری اداره ی گردشگری
            شهرستان خیلی ضعیف عمل می کند و در واقع نبود بودجه برای این ارگان نیز
            از عواملی است که در این حوزه فعالیت خاصی صورت نگرفته است. ایجاد
            اقامتگاه بومگردی و همچنین مجتمع های رفاهی-خدماتی از جمله فعالیت هایی
            است که می توان در شهرستان انجام داد. . اقامتگاه های بوم گردی فرصت
            مناسبی است تا مسافران ضمن گردشگری در هر منطقه و بازدید از جاذبه های
            توریستی، حس ایرانی زیستن به سبک سنتی را تجربه کنند. همچنین طبخ
            غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از مهمان نوازی ایرانی
            است. چند سالی است که احداث مجتمع های خدماتی رفاهی بین راهی در جاده
            های کشور به منظور ساماندهی خدمات بین راهی و افزایش رفاه رهگذران جاده
            ها مورد توجه قرار گرفته است، لیکن قابلیت های بالقوه بسیاری در این
            مجتمع ها نهفته است که می توان از آنها در جهت نیل به اهداف بزرگتری
            همچون توسعه و توازن منطقه ای بهره برد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
