import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-29"].cities["IR-2907"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        fisheries: "شیلات",
        gardening: "باغداری",
        livestock: "دامداری",
        agriculture: "زراعت",
        services: "خدمات",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان جاسک، یکی از شهرستان های استان هرمزگان در جنوب ایران است. بر
            اساس آخرین تقسیمات کشوری، شهرستان جاسک دارای دو بخش، پنج دهستان و دو
            شهر می‌باشد. جمعیت شهرستان جاسک طبق سرشماری عمومی نفوس و مسکن در سال
            ۱۳۹۵، برابر با ۵۸،۸۸۴ نفر بوده ‌است. نام بندر جاسک در دوران گذشته به
            صورت‌های جاشک، چاشک، جک، رأس‌الجاسک و چاسک نیز ثبت شده ‌است. شهرستان
            جاسک ۲/۱۶۱۳۶ کیلومتر مربع مساحت دارد و ارتفاع آن از سطح دریا ۸/۴ متر
            و فاصله اش تا مرکز استان ۳۲۵ کیلومتر است. این شهرستان از شمال به
            شهرستان بشاگرد، از شرق به چابهار، از جنوب به دریای عمان، از غرب به
            تنگه هرمز و از شمال غرب به شهرستان سیریک محدود می شود. از آن جا که
            سه طرف شهرستان جاسک را آب های آزاد احاطه کرده اند، این شهرستان به
            صورت یک شبه جزیره درآمده است. جاسک آب و هوای گرم و مرطوبی دارد که
            تحت تاثیر آب و هوای بیابانی و نیمه بیابانی است. بیشترین دمای هوا در
            تابستان ۴۱ درجه سانتی گراد و کمترین آن در زمستان به ۱۴ درجه سانتی
            گراد می رسد. شمال این شهرستان کوهستانی است و رشته کوه های بشاگرد
            غربی، نواحی شمالی این شهرستان را پوشانده اند که مهمترین قله آن، کوه
            سیبا است. شکل زیر موقعیت شهرستان جاسک را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیار خوبی برای آن وجود
            دارد که اگر از این ظرفیت های شیلاتی استفاده شود، ارزآوری بسیار خوبی
            به همراه خواهد داشت. در شهرستان جاسک در هر قسمتی از حوزه‌ شیلات
            مانند ماهیگیری، پرورش ماهی، میگو و صدف پتانسیل کار وجود دارد؛ به
            ویژه میگو که میگوی مادر است و چند شرکت تحت نظر اداره‌ی شیلات، آن را
            تکثیر می کنند و به شهرها و کشورهای دیگر صادر می کنند .
          </p>
          <p>
            شهرستان جاسک از سه طرف به دریا راه دارد و کسب و کار اصلی مردم
            شهرستان صیادی است. تقریبا 90 درصد مردم شهرستان، شغلشان صید و صیادی
            است. بیشتر ماهی هایی که توسط صیادان در این شهرستان صید می شود شامل
            ماهی حمور، سنگ سر، سفید، شیر ماهی و سایر ماهی هائی که در آب شور
            زندگی می کنند، می شود. صید ماهی در هیچ فصلی ممنوع نیست ولی صید میگو
            در برخی از فصول ممنوع است، زیرا میگوی اینجا، میگوی مادر است و از آن
            لارو می گیرند و به جاهای دیگر میفرستند، ولی گاهی مردم در فصل میگو،
            به صورت غیر قانونی و محدود میگو صید می کنند . با توجه به موارد ذکر
            شده، ماهیگیری در شهرستان جاسک دارای مزیت بوده و همچنان ظرفیت برای
            ماهیگیران جدید وجود دارد.
          </p>
          <p>
            پس از ماهیگیری، پرورش میگو در شهرستان جاسک از رونق خوبی برخوردار
            است. استخرهای پرورش میگو در کنار دریا است و متقاضی زیادی هم دارد،
            ولی فقط در محدوده ای از دریا مجوز این کار داده شده است . با توجه به
            قطبیت شهرستان در تولید میگوی مادر کشور و بازار فروش خوب این محصول
            برای مصرف در داخل کشور و بازارهای صادراتی، نشان از مزیت خوب پرورش
            میگو در شهرستان را داشته و توسعه پرورش میگو در شهرستان جاسک پیشنهاد
            می شود. میگو از جانوران آبزی است که جزو شاخه بندپایان و رده سخت
            پوستان است. میگو از خواص فراوانی برای بدن برخوردار است که حفظ سلامت
            پوست، مو و ناخن، جلوگیری از کم خونی، کاهش خطر افسردگی، کاهش خطر کم
            کاری تیروئید، جلوگیری از سرطان و تقویت استخوان ها برخی از این خواص
            هستند.
          </p>
          <p>
            صدف از جمله نرمتنان دو کفه ای است، یعنی دارای دو پوسته می باشد که
            خانه و به شکلی محافاظ بدن آنها است. صدف‌ها در اعماق ۴۰ متر و بیشتر
            زندگی می کند و در اعماق دریا تجمع می کنند. زندگی صدف‌ها با جنس نر
            بودن شروع می شود و بعد از ۲ تا ۳ سال به جنس ماده تغییر وضعیت می
            دهند. صدف ماده می تواند میلیون ها تخم در آب رها کند که شناور هستند و
            با اسپرم جنس نر بارور می شوند. بعد تخمها از پوسته خود بیرون می آیند
            و به مرحله لاروی می رسند که آزادانه در آب باقی می مانند. بین ۲۵ تا
            ۳۵ روز بعد از مرحله لاروی، کم کم به سمت پایین رفته و تبدیل به یک صدف
            مروارید ساز نوجوان می شوند که به لایه اولیه پوسته می چسبد. با توجه
            به بازار خوب صدف و مهیا بودن شرایط پرورش این موجود در شهرستان جاسک،
            پرورش آن دارای مزیت بوده و در اولویت های پایین تر می توان نسبت به آن
            اقدام کرد.
          </p>
          <p>
            امروزه در برخی مناطق شهرستان، پرورش ماهیان در قفس رایج شده و سوددهی
            مناسبی را به همراه داشته است. در این روش ماهیان سازگار با آب های
            دریای هم مرز با شهرستان مثل ماهیان گرمابی در داخل دریا و در داخل قفس
            های بسیار بزرگ پرورش داده می شوند و جای کار زیادی در شهرستان در این
            حوزه وجود دارد. ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتی‌گراد
            بهترین رشد را دارند که در شهرستان جاسک این شرایط مهیا است. بزرگ‌ترین
            خانواده ماهيان آب شيرين، کپورماهیان هستند که دارای 200 جنس می‌باشند.
            این ماهی در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل،
            ارزشمندترین ماهی از لحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی
            دارد؛ ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین
            غذای جمعیت شهرستان و نیز افزایش سطح معیشتی مردم شهرستان مؤثر باشد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان جاسک است. تولید اشتغال توسط
            بخش باغداری بسیار زیاد می‌باشد و می تواند به اقتصاد شهرستان و فضای
            کسب و کار رونق بخشد. کشاورزی و از جمله باغبانی در توسعه ملی و افزایش
            رفاه عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری،
            توزیع درآمد و عدالت اجتماعی موثر است. مطابق با گزارش آمارنامه جهاد
            کشاورزی، در شهرستان جاسک 868 هکتار خرما، 656 هکتار گواوا، 55 هکتار
            کنار، 15 هکتار لیموترش و در مساحت های بسیار کم موز کاشته شده است ؛
            از این رو درختان مذکور در کنار هندوانه، گوجه فرنگی، بادمجان و آلوئه
            ورا از مزیت خوبی در شهرستان برخوردارند و در بین کلیه گیاهان مذکور،
            بیشترین سطح زیر کشت به هندوانه تعلق دارد.
          </p>
          <p>
            حدود 3 هزار هکتار هندوانه در شهرستان جاسک کاشته می شود . این سطح
            وسیع نشان از سازگاری و بازار خوب برای این میوه بوده و می توان برای
            کشت بیشتر آن نیز برنامه ریزی کرد. کاشت سبزیجات و صیفی جاتی نظیر
            هندوانه و گوجه فرنگی در فضای آزاد در شهرستان جاسک رایج بوده و سوددهی
            خوبی برای کشاورزان دارد. این شهرستان گرمای مورد نیاز صیفی جات مذکور
            را به راحتی تامین کرده و مزیت خوبی از این طریق برای کاشت آن ها ایجاد
            نموده است و توسعه کاشت آن ها را ممکن ساخته است. بازار خوب و دائمی
            صیفی جات باعث شده است تا کشاورزان در فروش محصول خود به مشکل خاصی
            برنخورند. صیفی جات حاوی انواع ویتامین های مورد نیاز بدن بوده و از آن
            ها انواع مواد فرآوری شده غذایی می توان به دست آورد. هندوانه تولیدی
            در شهرستان جاسک به کشور عراق، ترکیه، عمان و شهرهای همجوار صادر می
            شود .
          </p>
          <p>
            خرما از جمله محصولات باغی است که با آب و هوای گرم و اقلیم جغرافیایی
            شهرستان جاسک سازگاری بسیار خوبی دارد. خرما میوه ای با ارزش غذایی
            بالا است که به علت دارا بودن مواد قندی قابل توجه (حدود 70 درصد)
            علاوه بر مصرف غذایی، در صنعت نیز موارد استفاده فراوان دارد. مصارف
            مختلف خرما در صنعت شامل موارد خوراکی مانند شیره، شهد، شکلات خرما
            و... است. همچنین از ضایعات آن نیز در ترکیب خوراک دام و طیور و از برگ
            خرما نیز در ساخت انواع ظروف بافتنی و حصیر و از تنه و چوب خرما در
            کارخانجات نئوپان سازی و کاغذ سازی و همین طور پوشش ساختمان ها و پل ها
            استفاده می کنند. با توجه به موارد مذکور، احداث نخلستان در شهرستان
            جاسک از توجیه اقتصادی بالایی برخوردار است.
          </p>
          <p>
            در اولویت بعدی می توان کاشت درخت کنار را برای شهرستان پیشنهاد داد.
            کنار درختی گرمسیری است که به نام های عناب هندی، سیب چینی و رملیک نیز
            شناخته می شود و میوه ای از تیره عنابیان است. حدود 40 گونه کنار در
            جهان وجود دارد که دو نوع کنار آفریقایی و کنار کازرونی یا ایرانی آن
            معروف تر هستند. سازگاری این درخت و وجود بازار فروش مناسب، از عواملی
            هستند که توسعه کاشت این درخت را در شهرستان جاسک توجیه می کنند.
          </p>
          <p>
            گیاه گواوا، گیاهی است از خانواده myrtaceae (میرتاسی) و جنس psidum که
            بومی مناطق گرمسیری آمریکا (از مکزیک تا آرژانتین ) می باشد. گواوا
            میوه ای شبیه به زیتون ولی از آن درشت تر است و بوی خاصی دارد . میوه
            گواوا بر روی یک درخت کوتاه با یک تاج کوتاه و گسترده رشد می‌کند. درخت
            تنه محکمی دارد که چندین شاخه را تحمل می‌کند. ارتفاع درخت گواوا ۱ تا
            ۳ متر است، اما گاهی اوقات بلندتر هم می‌شود. درخت گواوا یک درخت جالب
            است که جنبه زینتی هم دارد. برگ های گواوا بلند هستند و ۸ تا ۱۸ سانتی
            متر طول دارند و دندانه دار می‌باشند. گواوا چندین نوع دارد که گوشت
            میوه ممکن است سفید، صورتی، زرد و یا قرمز باشد و در طعم های ترش،
            شیرین و ملس وجود دارند که طعم آن بستگی به نوع گواوا دارد. در کل مزه
            آن تقریبا شبیه به توت فرنگی است. این درخت سازگاری خوبی با آب و هوای
            شهرستان جاسک داشته و مشتریان خاص خود را دارد و برای سرمایه گذاری
            پیشنهاد می شود.
          </p>
          <p>
            موز يكي از قديمي ترين ميوه هاي شناخته شده برای انسان است و سرشار از
            انرژي و منبع غني از املاح و ويتامين هاست. اين ميوه از زودبازده ترين
            ميوه هاي گرمسيري مي باشد كه بر حسب شرايط در كمتر از 2 سال اصل سرمايه
            را به صاحبش باز مي گرداند. براي احداث باغ موز شرايط اقليم و منابع آب
            و خاك و ميزان سرمايه و امكانات بايد مورد بررسي قرار گيرد چرا كه موز
            به آب فراوان نياز دارد. موز گياه مناطق گرم مي باشد و در مناطق با
            درجه حرارت 40-10 درجه سانتي گراد و ميانگين دمای 27 درجه سانتي گراد
            خوب رشد مي كند. این شرایط در شهرستان جاسک مهیا می باشد. در دماهاي
            بالاتر از 40 درجه سانتي گراد و كمتر از 10 درجه سانتي گراد رشد موز
            متوقف مي گردد؛ از این رو کاشت موز در شهرستان جاسک دارای مزیت بوده و
            برای سرمایه گذاری مناسب است.
          </p>
          <p>
            کاشت آلوئه ورا در چند سال اخیر در شهرستان جاسک انجام شده است. گونه
            های مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها، آفات و
            حتی شوری هستند. علت مقاومت زیاد آن ها ساختار مورفولوژیکی این گیاه
            است و بذر آن ها نیز در شرایط اقلیمی مناسب و در دمای 21 درجه سانتی
            گراد سبز می شوند. البته این گیاهان به سرما بسیار حساس هستند به طوری
            که در در دمای زیر 10 درجه سانتی گراد رشد آن ها متوقف می شود. همین
            شرایط رشدی باعث شده است تا شهرستان جاسک یکی از بهترین مکان ها برای
            کاشت این گیاه دارویی تلقی شود و با توجه به سطح زیر کشت آلوئه ورا و
            نیاز داخلی به این گیاه ارزشمند، توسعه کاشت آن در شهرستان پیشنهاد می
            شود.
          </p>
          <p>
            بادمجان نام گیاه خوراکی از تیره بادنجانیان است که برای شرایط گرمسیری
            همچون جاسک بسیار مناسب است و در شرایط این شهرستان از رشد و بازدهی
            بسیار خوبی برخوردار است؛ از این رو این محصول نیز جهت سرمایه گذاری در
            شهرستان جاسک قابل پیشنهاد است و انتظار می رود با سوددهی خوبی همراه
            باشد.
          </p>
          <p>
            مرکبات تولید شده در شهرستان جاسک بیشتر شامل لیمو ترش می شود. برای
            تولید لیموترش به دلیل بازار فروش خوب در داخل کشور و همچنین کشورهای
            اطراف مزیت وجود دارد. لیمو ترش به انواع غذاها طعم ترش و ملسی می بخشد
            و بر میزان خوشمزگی آن می افزاید و از این رو طرفداران زیادی در بازار
            میوه و سبزی دارد. سازگاری با آب و هوا و خاک شهرستان جاسک، لیموترش را
            به یک سرمایه گذاری مطمئن در این شهرستان تبدیل کرده است و می توان بر
            روی احداث باغات لیموترش در شهرستان سرمایه گذاری کرد.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری یکی از مشاغل رایج در شهرستان جاسک است و با یکی از مهم ترین
            نیازهای انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط
            می‌باشد، که توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و
            افزایش بهره وری در آن، می تواند از راهکارهای توسعه اقتصادی و عاملی
            برای توسعه صنایع غذایی، تبدیلی و تکمیلی محسوب شود. بسیاری از مردم
            این شهرستان در کنار سایر کارها، به دامداری نیز مشغول هستند. دامداری
            در این شهرستان عمدتا به هر دو صورت سنتی و صنعتی انجام می شود. دام
            هایی همچون شتر، گوسفند و بز در حال حاضر در شهرستان جاسک پرورش داده
            می شوند.
          </p>
          <p>
            در شهرستان جاسک حدود 5 هزار نفر شتر وجود دارد . پرورش شتر از فعالیت
            هایی است که به میزان زیادی در این شهرستان انجام می شود و می توان
            نسبت به توسعه انجام آن اقدام کرد. البته بررسی ها نشان می دهد که
            پرورش شتر در اولویت های خوب مزیت های شغلی این حوزه قرار می گیرد.
            پرورش شتر نسبت به سایر دام ها مزیت‌هایی مانند قابلیت سازگاری با
            شرایط سخت محیطی، تحمل گرما، کم آبی و کیفیت پایین علوفه و مقاومت نسبی
            در مقابل امراض و عوامل بیماری زا دارد. همچنین شتر در مقایسه با سایر
            دام های اهلی علوفه را با قابلیت هضم بالا و بازده بیشتری استفاده می
            نماید و قادر است از انواع خاص گیاهان مرتعی (خشبی، خاردار و تیغ دار)
            به میزانی استفاده نماید که سایر دام ها قادر به استفاده از آن نیستند.
            در شهرستان جاسک در طی فصول تابستان علوفه های خشک زیادی در مراتع باقی
            می مانند که برای تغذیه این دام بسیار مناسب هستند.
          </p>
          <p>
            در شهرستان جاسک، پرورش گوسفند بومی نیز مورد توجه دامداران قرار گرفته
            است؛ زیرا توان گوسفند بومی برای تحمل اقلیم های متفاوت شهرستان بیشتر
            است و جیره غذایی کمتر و در نتیجه هزینه کمتری نیز دارد. همچنین تمامی
            فرآورده های دامی مانند گوشت، شیر، ماست، کره و حتی پشم و پوست دام
            پرکاربرد هستند و فروش این فرآورده ها در تمامی روزهای سال انجام
            می‌شود. قیمت گوشت گوسفند بالا است و به علاوه اجزای گوسفند مانند دل،
            قلوه، جگر، سیرابی، کله پاچه، خوش گوشت و… نیز قابل فروش هستند. خرید
            دام برای قربانی کردن در ایام مذهبی مانند عید قربان و… موجب رونق این
            کسب و کار می‌شود؛ بنابراین گسترش پرورش گوسفند سوددهی خوبی را در
            شهرستان به همراه خواهد داشت.
          </p>
          <p>
            پرورش بز در شهرستان جاسک دارای مزیت بیشتری نسبت به بسیاری از دام ها
            است. بزهای پرورشی در این شهرستان بیشتر از نوع بز تالی هستند و قابلیت
            توسعه پرورش آن‌ها در شهرستان وجود دارد. با توجه به وجود فصل گرم و
            تمایل بزهای بومی برای چریدن در مناطق مختلف شهرستان، به نظر می رسد،
            پرورش بز بومی در شهرستان از امتیاز خوبی نسبت به بسیاری از دام های
            دیگر برخوردار باشد. به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده
            جهت تولید شیر و گوشت در مناطق مختلف شهرستان پرورش داده می‌شود. جثه
            کوچک، کم توقع بودن و مقاومت در برابر بیماری‌ها و شرایط سخت محیطی،
            باعث شده تا بز به‌عنوان حیوانی محبوب در بین دامداران شهرستان تلقی
            شود.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری و تامین مالی سایر بخش‎های زیربنایی را نام برد. با توجه به
            نظر کارشناسان و داده های آمارنامه سازمان جهاد کشاورزی، کاشت سیب
            زمینی و تنباکو در شهرستان جاسک بسیار رایج بوده و بعد از آن‌ها پیاز و
            لیموگراس رتبه های بعدی را از نظر سطح زیر کشت دارند که در ادامه
            توضیحاتی در مورد آن ها ارائه خواهد شد.
          </p>
          <p>
            در شهرستان جاسک می‌توان به توسعه سطح زیر کشت سیب زمینی و تنباکو
            اشاره کرد که تاکنون عملکرد خوبی در شهرستان داشته اند و در صورت
            مدیریت منابع آبی، گزینه های مناسبی برای اشتغالزایی و سوددهی هستند.
            سیب زمینی از جمله محصولاتی است که در اکثر غذاها مورد استفاده قرار می
            گیرد و فرهنگ مصرف بالایی دارد.{" "}
          </p>
          <p>
            تنباکو یا توتون گیاهی با برگ‌های پهن است که در اصل در آمریکای شمالی
            و جنوبی کشت می شده است اما امروزه در سراسر جهان کشت می‌شود. نام
            تنباکو به برگ‌های خشک و بریده شده این گیاه هم گفته می‌شود. مصرف اصلی
            این گیاه تدخین دود حاصل از سوزاندن برگ‌های خشک آن است که دارای
            نیکوتین است. این کار با پیچیدن آن در کاغذ یا پیچیدن برگ‌های برش
            نخورده آن به صورت سیگار یا سیگار برگ یا ریختن آن‌ها در سر قلیان و
            تدخین (کشیدن) آن‌ها انجام می‌شود. در شهرستان جاسک مناطق و زمین های
            کشاورزی بسیار خوبی برای کاشت سیب زمینی و تنباکو وجود داشته و برخی از
            کشاورزان علاقه خاصی به کاشت آن ها در مزارع خود دارند. با توجه به
            نیاز شهرستان و امکان صادرات این محصولات به استان های دیگر توسعه کشت
            آن ها از توجیه اقتصادی خوبی برخوردار است.
          </p>
          <p>
            در ادامه می‌توان به توسعه سطح زیر کشت پیاز اشاره کرد که تاکنون
            عملکرد خوبی در شهرستان داشته و در صورت مدیریت منابع آبی، گزینه
            مناسبی برای اشتغالزایی و سوددهی است. پیاز نیز از جمله محصولاتی است
            که در اکثر غذاها مورد استفاده قرار می گیرد و فرهنگ مصرف بالایی دارد.
            در شهرستان جاسک مناطق و زمین های کشاورزی بسیار خوبی برای کاشت این
            محصول نیز وجود داشته و برخی از کشاورزان علاقه خاصی به کاشت آن در
            مزارع خود دارند. با توجه به نیاز شهرستان و امکان صادرات این محصول به
            استان های دیگر توسعه کشت آن از توجیه اقتصادی خوبی برخوردار است.
          </p>
          <p>
            با توجه به آب و هوای گرم و خاک شور شهرستان، بایستی گیاهانی در
            شهرستان کشت ‌شود که بتواند از خاک شور تغذیه کند که در این زمینه علف
            لیمو یا لیمو گراس گزینه مناسبی است. این گیاه بوته ای مانند است و با
            شرایط آب و هوایی شهرستان، خودش را وفق می دهد و برای دمنوش استفاده می
            شود و قیمت هر کیلو از آن حدود 250 هزار تومان است و می تواند منبع
            درامد خوبی برای مردم شهرستان باشد . توسعه سطح زیر کشت این گیاه در
            شهرستان جاسک قابل پیشنهاد است.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت شهرستان با
            یکدیگر تفاوت هایی دارد. در حوزه گردشگری میتوان خیلی کارها انجام داد
            و تمام مناطق گردشگری جاسک، زیبا و بکر است و در فاصله چند متر میتوان
            هم ساحل صخره ای و هم ساحل ماسه ای را دید و در یک مکان هم منظره‌ کوه
            و هم خشکی و هم دریا وجود دارد. در جنگل‌های حرا، خورهای خیلی زیبایی
            وجود دارد که با جزر و مد دریا منظره فوق العاده ای به وجود می‌آید.
            صحنه مهاجرت پرندگان هم از جاذبه های زیبای گردشگری شهرستان جاسک است
            که می توان روی آن نیز کار کرد . جاذبه‌های طبیعی، گردشگری و تاریخی
            شهرستان جاسک شامل سنگ سیاه، برج سیاه و سفید، تنگ بهمدی، ساحل سنگی
            زیبای بونجی، گل فشان یا پوراف بونجی، ساحل مقسا، قلعه کوه مبارک، قله
            پرتغالی‌ها و روستای تاریخی شیراهن می شود. تلگرافخانه جاسک اولین
            تلگرافخانه‌ای است که در کشور ساخته شده ‌است .
          </p>
          <p>
            با توجه به مطالب فوق، ایجاد اقامتگاه بومگردی در شهرستان جاسک از مزیت
            خوبی برخوردار است. اقامتگاه‌های بوم گردی برای پذیرایی از آن دسته از
            افرادِ بوم گرد و مسافرینی مناسب است که بیشتر به محیط زیست و سبک بومی
            آن منطقه علاقه دارند. با رفتن به اقامتگاه بوم گردی می‌توان به راحتی
            فضای قدیمی هر شهر را در اقامتگاه‌ها حس کرد. اقامتگاه های بوم گردی
            بیشتر توسط اهالی محلی اداره می‌شود، در واقع این افراد برای میهمانان
            توریست خود جایی آرامش‌بخش را مثل محل زندگی خودشان در نظر گرفته‌اند و
            به زیبایی اتاق‌ها و نمای بیرونی آن را با دکوراسیونی سنتی تزیین
            کرده‌اند تا خاطراتی خوش را برای میهمانان خود فراهم آورند.{" "}
          </p>
          <p>
            مغازه داری از جمله شغل هایی است که در بسیاری از شهرها و شهرستان ها
            رایج بوده و افراد زیادی در هر شهرستان به این شغل مشغول هستند. در
            شهرستان جاسک نیز بسیاری از مردم به شغل مغازه داری مشغول هستند و با
            توجه به شرایط خاص این شهرستان مثل گرمی هوا و نزدیکی به دریا و عدم
            دسترسی آسان به آب خنک و شیرین، ایجاد مغازه هایی همچون یخ فروشی را با
            توجیه اقتصادی مناسبی قرین کرده است. وجود گردشگران زیاد که در طول سال
            به شهرستان جاسک سفر می کنند باعث شده است تا ظرفیت برای ایجاد مغازه
            های جدید در حوزه های مختلف نیز مهیا باشد ولی مطابق با نظر کارشناسان
            یخ فروشی می تواند با موفقیت بیشتری همراه باشد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری محصولات کشاورزی می تواند یکی از
            راهکارهای مهم جهت ایجاد اشتغال پایدار و توسعه پایدار امنیت غذایی
            شهرستان محسوب شود. ایجاد صنایع غذایی در شهرستان جاسک، علاوه بر
            اشتغالزایی، باعث ارتقای سطح درآمد ارزی نیز می‌شود که کاهش هدررفت
            محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد زیادی ممکن
            می‌سازد. شهرستان جاسک ظرفیت های بسیار خوبی در زمینه احداث صنایع
            غذایی مختلف دارد، اما تا به حال آنگونه که باید از این ظرفیت ها
            استفاده نشده است؛ بنابراین سرمایه گذاری در زمینه ایجاد واحدهای تولید
            مواد غذایی در این شهرستان امکان پذیر بوده و ارزش افزوده خوبی را
            ایجاد خواهد کرد. در دسترس بودن مواد اولیه و امکان صادرات از دلایل
            موفقیت در حوزه صنایع غذایی در شهرستان جاسک است . ماهی یکی از مواد
            اولیه‌ای است که دسترسی به ان در شهرستان جاسک بسیار آسان است و از این
            رو تولید تن ماهی می تواند با موفقیت همراه باشد که در ادامه مورد
            بررسی قرار می گیرد.
          </p>
          <p>
            بیشتر ماهی صید شده و یا تولید شده در شهرستان جاسک خام فروشی می شود و
            فرآوری آن در شهرستان انجام نمی شود . همین موضوع فرصت خوبی را برای
            تولید تن ماهی از این مواد اولیه به وجود آورده است. تن ماهی برخلاف
            خود ماهی، در شرایط عادی قدرت ماندگاری بالایی داشته و همین امر یک
            مزیت بسیار خوب برای تن ماهی به حساب می آید؛ از این رو با توجه به
            وضعیت شیلات در شهرستان جاسک، طرح ایجاد کارخانه تن ماهی یک طرح موفق
            خواهد بود و برای سرمایه گذاری پیشنهاد می شود. محصول تن ماهی
            فرآورده‌اي است از گوشت يک يا چند گونه از ماهي‌هاي تن که پس از پخت
            اوليه و پُر شدن در قوطي و افزودن روغن و نمک به آن، درب بندي و فرآيند
            حرارتي را گذرانده باشد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی در شهرستان جاسک، بررسی‌ها نشان
            می‌دهد که سالانه مقداری از این محصولات در مراحل برداشت و پس از
            برداشت به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری
            از محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها
            در طی سال صورت می‌پذیرد؛ لذا توسعه صنایع تبدیلی در شهرستان جاسک
            می‌تواند زمان استفاده از محصولات را افزایش دهد و از میزان ضایعات آن
            بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات در این شهرستان خواهد شد. مطابق
            با گفته کارشناسان، فعالیت در زمینه صنایع تکمیلی در شهرستان جاسک برای
            بسیاری از مشاغل به حد اشباع رسیده و یا از توجیه اقتصادی مناسبی
            برخوردار نیست، اما برخی مشاغل هنوز به حد اشباع نرسیده اند و می توان
            روی آنها سرمایه گذاری کرد که در ادامه به آنها پرداخته می شود.
          </p>
          <p>
            با توجه به رونق دامداری در شهرستان، بسته بندی گوشت از جمله مزیت های
            خوب شهرستان جاسک است. گوشت های بسته بندی شده‌ای که در ظروف یکبار
            مصرف ارائه می شوند و حاوی برچسب‌ هستند، نشان دهنده رعایت شرایط
            بهداشتی و نظارت دامپزشکی است و مصرف این نوع گوشت ها توصیه می شود.
            گوشت سالم و بهداشتی دارای رنگ، بو و شکل فیزیکی طبیعی، عاری از هر
            گونه فضولات و کاملاً تمیز و بدون آثار خون مردگی است.
          </p>
          <p>
            چندین مرغداری صنعتی در شهرستان جاسک وجود دارد، ولی شهرستان فاقد
            کشتارگاه مرغ می باشد و مرغ شهرستان جهت کشتار به شهرستان میناب ارسال
            می شوند ؛ بنابراین ایجاد واحد کشتارگاه طیور علاوه بر درآمدزایی باعث
            کاهش هزینه های حمل و نقل می‌شود. فرد سرمایه‌گذار با احداث کشتارگاه
            صنعتی و خرید طیور، سود اقتصادی خوبی کسب می‌کند. احداث کشتارگاه به
            لحاظ رعایت موارد بهداشتی، اشتغالزایی، کاهش آلودگی محیطی زیست، بالا
            بردن ظرفیت تولید و... در هر منطقه ای از شهرستان که تعداد طیور پرورشی
            زیادی دارد و ذبح آن ها به صورت سنتی انجام می شود، لازم است.
          </p>
          <p>
            لازم به ذکر است که در صورت توجه نکردن به بازار فروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه ذکر شدند، با مسئله اشباع رو به رو خواهند شد؛
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازار فروش در
            شهرستان های اطراف در زمینه راه اندازی این مشاغل امری مهم و ضروری
            است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            امروزه یکی از معیارهای پیشرفت جوامع، وضعیت تغذیه به ویژه تغذیه
            پروتئین توسط افراد آن جامعه است. وظیفه متخصصین علوم دامی تولید
            پروتئین با حداکثر کیفیت و عملکرد و حداقل هزینه و بار محیطی می باشد.
            فراورده های طیور از مهم ترین منابع پروتئینی در اغلب کشورها هستند، به
            طوری که تولید و مصرف آن ها در اغلب کشورها با سرعت روز افزون در حال
            افزایش است. در این زمینه برای پرورش بسیاری از طیور شرایط مساعدی در
            شهرستان جاسک وجود دارد، اما نکته مهم و قابل توجه، بازاریابی جهت فروش
            محصولات تولیدی است. در واقع وجود بازار فروش دائمی و مطمئن می تواند
            زمینه را برای گسترش طرح های پرورش طیور چه به صورت سنتی و چه صنعتی
            فراهم نماید؛ بنابراین در ادامه به طیوری که مزیت خوبی در شهرستان
            دارد، یعنی پرورش مرغ گوشتی و بلدرچین پرداخته می شود.
          </p>
          <p>
            مرغ از جمله طیوری است که در این شهرستان توجه خوبی به پرورش آن شده
            است. مرغداری های موجود در این شهرستان به پرورش مرغ گوشتی می پردازند
            و می توان نسبت به توسعه پرورش آن ها اقدام کرد. گوشت مرغ به سبب
            مزیت‌های فراوانی که دارد به عنوان منابع تامین پروتئین می تواند مطرح
            و نیاز عمومی منطقه و کشور را در این زمینه مرتفع نماید. ارزش غذایی
            بالای گوشت طیور، کم بودن افت پس از کشتار، سالم و بهداشتی بودن گوشت
            طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و
            زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است.
          </p>
          <p>
            از طیور دیگری که پرورش آن در شهرستان رواج یافته و بازار خوبی برای
            گوشت آن در داخل شهرستان و کشورهای خارجی ایجاد شده است، می توان به
            بلدرچین اشاره کرد؛ از این رو پرورش آن‌ دارای مزیت خواهد بود. بلدرچین
            پرنده ای با جثه کوچک است که در برابر بسیاری از بیماری ها مقاوم است.
            پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار فروش،
            کوتاه بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط شرکت های
            بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و کود
            است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین سرشار
            از پروتئین است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی است، اما در شهرستان جاسک
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های
            شهرستان در این حوزه برای پیشرفت اقتصادی استفاده شود. در شهرستان
            جاسک، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد، اما پتانسیل
            های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای
            صنعتی جدید ظرفیت وجود دارد. در اینجا مطابق با نظر کارشناسان، لنج
            سازی و کارگاه آجر پزی به عنوان کسب و کار مزیت دار مورد بررسی قرار می
            گیرند.
          </p>
          <p>
            شهرستان جاسک، یکی از شهرستان هایی است که بیشترین مرز دریایی کشور را
            دارا بوده و همین موضوع توانسته فرصت دریانوردی را برای اهالی این
            منطقه به خوبی فراهم آورد. همجوار بودن شهرستان جاسک با خلیج فارس سبب
            شده تا یکی از مهمترین آبراهه های جهان را شامل شود و از دیرباز تاکنون
            مردم این خطه در اندیشه دریانوردی باشند و در این راه گام های مهمی
            بردارند. با توجه به اهمیت دریا برای مردم شهرستان جاسک و نیاز آن ها
            به لنج و قایق، دلیلی بوده بر اینکه یکی از هنرهای مردمان این منطقه ی
            جنوبی از دیرباز تاکنون لنج سازی یا گلافی باشد. نیاز صیادان و ملوانان
            به انواع لنج در شهرستان باعث شده است تا برای کسب و کار لنج سازی در
            شهرستان مزیت و ظرفیت خوبی ایجاد شود و برای سرمایه گذاری قابل پیشنهاد
            باشد.
          </p>
          <p>
            کوره آجرپزی سنتی یا آجرپزی کوره‌ای یا دستی یا فشاری در ایران کاربرد
            کهنی دارد. آجر دستی یا سنتی آجر یا خشت گلی است که از ابتدا و مرحله
            تهیه خاک و گل تا مرحله قالب گیری و پخت در کوره همه کارها با دست و
            ابزار دستی تهیه می شود. با توجه به ساخت و سازهای شهرستان و توسعه و
            پیشرفت آن، نیاز به انواع آجر نیز در شهرستان افزایش یافته و مطابق با
            نظر کارشناسان، فعالیت در این حوزه می تواند موفقیت آمیز باشد و سود
            خوبی را نصیب مجری طرح نماید.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است.
          </p>
          <p>
            نکته ای که در رابطه با صنایع دستی وجود دارد این است که برخلاف زحمتی
            که هنرمند می کشد تا یکی از صنایع دستی را تولید کند، متاسفانه به علت
            عدم حمایت و بازار فروش داخلی و خارجی، رغبت به سمت فعالیت در این
            زمینه کاهش یافته است و بسیاری از هنرهای دستی به همین دلیل به فراموشی
            سپرده شده اند. در ادامه توضیحاتی در مورد دو تا از پتانسیل های صنایع
            دستی در شهرستان جاسک یعنی حصیربافی و تراشکاری صدف آورده شده است، اما
            در هر صورت اگر توجهی به آن‌ها از سوی دولت و نهادهای مربوطه نشود، نمی
            توان انتظار موفقیت برای آن‌ها را داشت.
          </p>
          <p>
            در بین صنایع دستی شهرستان جاسک، کارهای مرتبط با حصیر بافی به کشور
            آلمان، کشورهای حاشیه خلیج فارس و سایر شهرستان ها صادر می شوند. در
            شهرستان جاسک حصیر در مقیاس زیادی تولید می شود و بازار فروش خیلی خوبی
            دارد. به دلیل وجود تالاب، ماده اولیه این کالا به راحتی در دسترس
            حصیربافان قرار می گیرد. وجود نخلستان های زیاد در این شهرستان شرایط
            را برای تولید این صنعت دستی نیز که از برگ خرما تهیه می شود، فراهم می
            کند. با استفاده از حصیر لوازم دیگری مانند سبد، گلدان و وسایل تزئینی
            دیگر نیز ساخته می شود. با توجه به تجربه مردم شهرستان در انجام این
            کار و وجود مواد اولیه لازم در شهرستان، فعالیت گسترده تر در این زمینه
            در صورت بازاریابی صحیح، قابلیت توسعه داشته و پیشنهاد می شود.
          </p>
          <p>
            صنایع‌دستی نمود خلاقیت، ذوق، ظرافت افراد و فرهنگ یک منطقه است. در
            واقع بومیان با استفاده از فراورده‌هایی که در طبیعت وجود دارد و
            همچنین خلاقیت و ذوق خود، این آثار هنری را به وجود می‌آورند؛ بنابراین
            وقتی یک منطقه مسکونی مثل شهرستان جاسک به دریا نزدیک باشد، طبیعی است
            که با بهره‌گیری از فراورده‌های دریایی، صنایع دستی دریایی خلق می‌شود.
            این صنایع همان‌طور که از نام آن مشخص است از اجسام و جانواران دریایی
            درست می‌شود. در شهرستان جاسک به دلیل دسترسی به انواع صدف، تراشکاری
            روی صدف از رونق خوبی برخوردار بوده و مشتریان خوبی نیز دارد؛ بنابراین
            می توان این شغل را برای سرمایه گذاری در شهرستان جاسک پیشنهاد کرد.
            صدف دریایی یا به فارسی گوش‌ماهی نام علمی است که به پوسته سخت کلیه
            جانوران نرم‌تنی که دارای پوشش خارجی هستند اطلاق می‌شود، از قبیل
            دوکفه‌ای‌ها و شکم‌پایان. البته گاهی به پوسته حلزون نیز صدف اطلاق
            می‌شود. جنس پوسته صدف از سیلیکات است. این جانوران یک یا دو صدف (کفه)
            سفت آهکی دارند که تن نرمشان را دربر گرفته ‌است. برخی از انواع صدف،
            خوراکی هستند. هر چه نرم‌تن بزرگتر شود، جسم خارجی آن نیز بزرگتر و
            سخت‌تر می‌شود. جنس صدف‌ها از کربنات کلسیم (آهک) است. نرم‌تن آهک مورد
            نیاز برای ساختن صدف را از آب دریا به دست می‌آورد. صدف پس از مرگ
            نرم‌تن در آب شناور می‌شود و به سطح آب می‌آید.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
