import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-18"].cities["IR-1805"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        food_industry: "صنایع غذایی",
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        birds: "طیور",
        fisheries: "شیلات",
        industry: "صنعت",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        handicrafts: "صنایع دستی",
        services: "خدمات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان تاکستان یکی از شهرستان‌های استان قزوین است که مرکز آن، شهر
            تاکستان می‌باشد. این شهرستان از شمال و شمال شرق به شهرستان قزوین، از
            شرق و جنوب شرق به شهرستان بوئین زهرا، از جنوب به شهرستان آوج و از
            غرب به شهرستان ابهر استان زنجان محدود می‌شود.
          </p>
          <p>
            شهرستان تاکستان دارای اقلیم آب و هوایی سرد است و جمعیت آن بر اساس
            سرشماری سال 1395، 172636 نفر بوده است. شکل زیر موقعیت شهرستان
            تاکستان را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و عاملی مهم در توسعه پایدار امنیت غذایی شهرستان محسوب
            می‌شود. ایجاد صنایع غذایی در شهرستان تاکستان، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد ارزی کشور نیز می‌شود که کاهش هدررفت محصولات
            کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌سازد.
            شهرستان تاکستان ظرفیت های بسیار خوبی در زمینه احداث صنایع غذایی
            مختلف دارد اما تا به حال آنگونه که باید از این ظرفیت ها استفاده نشده
            است؛ بنابراین سرمایه گذاری در زمینه ایجاد واحدهای تولید مواد غذایی
            در این شهرستان امکان پذیر بوده و ارزش افزوده خوبی را ایجاد خواهد
            کرد.
          </p>
          <p>
            انگور عمده تولید باغات شهرستان تاکستان است. از این محصول باارزش
            فرآورده های مختلفی می توان تولید کرد اما در این شهرستان متاسفانه
            فعالیت زیادی در زمینه تولید تمام فرآورده های این محصول صورت نگرفته
            است. در حال حاضر کارخانه و کارگاه هایی در زمینه تولید و بسته بندی
            کشمش وجود دارند اما در زمینه تولید محصولاتی همچون، شیره انگور و سرکه
            فعالیت زیادی صورت نگرفته است و تولید این محصولات اکثرا به صورت خانگی
            در شهرستان انجام می شود؛ بنابراین سرمایه گذاری در زمینه ایجاد واحدی
            صنعتی در زمینه تولید شیره و سرکه انگور از جمله پیشنهادات شغلی در این
            حوزه هستند. علاوه بر این در شهرستان برای ایجاد واحد صنعتی تولید و
            بسته بندی کشمش نیز همچنان ظرفیت وجود دارد. همچنین می توان میوه نارس
            انگور یعنی غوره را برداشت کرد و در زمینه تولید آبغوره به صورت صنعتی
            فعالیت داشت.
          </p>
          <p>
            یکی دیگر از محصولات فراوری شده از انگور، روغن هسته انگور است. روغن
            هسته انگور از جمله روغن‌های گیاهی برشمرده می‌شود که با بالا بردن
            کلسترول خوب بدن و پایین آوردن کلسترول بد به پاکیزگی رگ‌های خونی و
            شستشوی آنها کمک کرده و از بیماری‌های قلبی- عروقی و سکته قلبی و مغزی
            جلوگیری می کند. از این روغن برای خام خواری، سرخ کردن، در تهیه انواع
            سالادها، غذاها و همچنین تهیه شیرینی و گریل مورد استفاده قرار
            می‌گیرد. همین چند منظوره بودن یکی دیگر از مزیت‌های این روغن به شمار
            می‌آید. از طرفی در این روغن، اسیدهای چرب امگا ۳، ۶ و ۹ بالاتری نسبت
            به سایر روغن‌های گیاهی وجود دارد که مصرف متعادل آن می‌تواند به
            ارتقای سطح سلامت کمک کند. همچنین با توجه به واردات روغن، استفاده از
            ضایعات و هسته‌های میوه‌های فرآوری ‌شده مانند انگور در تولید روغن،
            می‌تواند در کاهش وابستگی کشور موثر باشد و مورد حمایت دولت هم قرار
            بگیرد. روغن‌کشی از این دانه علاوه بر بحث خوراکی در بسیاری از موارد
            صنعتی مانند صنایع نساجی، تولید کاغذ، داروسازی، لاستیک سازی و ... هم
            کاربرد دارد. با توجه به این که تعداد رقبای موجود نیز در تولید این
            محصول کم است؛ بنابراین سرمایه گذاری در این حوزه می تواند صرفه
            اقتصادی بسیاری داشته باشد.
          </p>
          <p>
            گوجه فرنگی از جمله محصولاتی است که به میزان زیادی در این شهرستان
            تولید می شود و کارخانه ای جهت تولید رب نیز در این شهرستان در حال
            احداث است؛ اما مقدار گوجه تولیدی نشان می دهد که می توان در زمینه
            احداث واحد صنعتی دیگری در زمینه فرآوری گوجه فرنگی به منظور تولید رب
            و پودر گوجه فرنگی اقدام کرد. البته این فعالیت در اولویت های بعدی
            مزیت های شغلی این حوزه قرار می گیرد. رب گوجه فرنگی دارای کاربردهای
            فروانی از قبیل چاشنی و بهبود دهنده رنگ و طعم انواع غذا و ماده اولیه
            سس‌ها و کنسروها است.
          </p>
          <p>
            پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن در كشور
            نمي‌گذرد و در همین مدت نیز توانسته جاي خود را در بازار باز كند. اين
            پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فراورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و
            ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های
            موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود اما اين مواد
            در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين پودر نداشتن
            مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب، ماندگاري
            كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده بيشتري در
            ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و دارویی
            دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این محصول
            می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده، سوپ‌های
            آماده، اسنک‌ها (شامل پفک، چیپس،...) و... اشاره نمود. به طور کلی می
            توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف استفاده
            می‌شود.
          </p>
          <p>
            خیار از دیگر صیفی جاتی است که مقدار تولید آن در مزارع شهرستان برای
            ایجاد واحدی صنعتی در زمینه تولید خیارشور کافی به نظر می رسد. همچنین
            میزان گندم تولید شده در شهرستان شرایط خوبی را برای احداث واحدهای
            صنعتی فرآوری آن فراهم کرده است. در حال حاضر در رابطه با فرآوری این
            محصول، کارخانه های تولید آرد وجود دارد و همچنین تولید نان و رشته اشی
            و پلویی نیز به صورت کارگاهی در شهرستان انجام می شود و فعالیت در این
            زمینه ها کافی به نظر می رسد. اما فرآورده های حاصل از گندم به این
            محصولات محدود نمی شوند و می توان در زمینه احداث واحدهای صنعتی در
            زمینه تولید ماکارونی، کیک کلوچه و بیسکوییت و شیرینی اقدام کرد. البته
            در این میان، تولید شیرینی در اولویت های بعدی مزیت های شغلی این حوزه
            قرار می گیرد.{" "}
          </p>
          <p>
            تولید ماکارونی جزو کسب و کارهایی است که آینده خوبی دارد. ماکارونی
            یکی از رایج¬ترین غذا¬ها در ایران محسوب می¬شود اما باز هم تبلیغات از
            مهم¬ترین عناصر این شغل به حساب می ¬آید. این روزها آن¬ قدر تولیدات
            ماکارونی گسترده شده که برای فروش آن باید مهارت خاصی داشت؛ اما در هر
            صورت در کنار داشتن این مهارت باید راه های تبلیغاتی صحیح را نیز فرا
            گرفت. اولین و موثرترین تبلیغ همان بسته بندی جذابی است که شما می
            توانید برای محصول طراحی کنید. معمولا این کسب و کار از یک کارگاه کوچک
            گرفته تا کارخانه¬‌ای بزرگ، انتظارات تولید کننده را در خصوص سودآور
            بودن برآورده می¬کند.
          </p>
          <p>
            پخت شیرینی در ابعاد وسیع و کارگاهی و حتی در محیطی کوچک (در خانه)
            امکان پذیر است. شیرینی محصولی است که در انواع متفاوت و با طعم های
            متنوع تهیه می شود. به علاوه این که با تغییر در مواد تشکیل دهنده آن
            می توان برای افراد رژیمی هم شیرینی تهیه کرده و این افراد را نیز به
            بازار هدف خود اضافه کرد. این کسب و کار را می توان با تجهیزات کم و
            سرمایه پایین شروع کرد و در زمان کوتاه با فروش محصول به سود بالایی
            رسید. پخت شیرینی یکی از مشاغل زودبازده و یک فرصت شغلی مناسب مخصوصا
            برای زنان خانه دار محسوب می شود. یافتن بازار فروش محصول یکی از
            ضروریات این حرفه می‌باشد که با تبلیغات مناسب مخصوصا در فضای مجازی می
            توان به آن دست یافت. توجه به این نکته ضروری است که یکی از لازمه های
            موفقیت در این شغل گذراندن دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
          <p>
            در شهرستان تاکستان به اندازه ای میوه تولید می شود که بتوان در زمینه
            احداث واحدهای صنعتی در زمینه فرآوری آن ها اقدام کرد و از اینکه صرفا
            این محصولات خام فروشی شوند جلوگیری کرد. احداث واحدهای صنعتی در زمینه
            تولید چیپس میوه و میوه خشک، آبمیوه، کمپوت، مربا و لواشک از جمله
            اقداماتی هستند که قابلیت انجام آن ها در شهرستان وجود دارد. البته در
            حال حاضر کارگاه هایی در زمینه خشک کردن میوه راه اندازی شده اند، اما
            ظرفیت های شهرستان نشان دهنده این مطلب است که زمینه برای توسعه این
            فعالیت وجود دارد. البته باید توجه داشت که تولید چیپس میوه و میوه خشک
            در اولویت های بعدی مزیت های شغلی این حوره قرار می گیرد. همچنین ممکن
            است برای محصولات تولیدی در شهرستان مانند چیپس میوه، میوه خشک و... در
            داخل شهرستان بازار فروش مناسبی وجود نداشته باشد که در این صورت باید
            در خارج از شهرستان بازاریابی را انجام داد.
          </p>
          <p>
            خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است.
            در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده
            و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک
            کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به
            میزان چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و
            ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک
            ایران، سهم محصولات وارداتی است؛ بنابراین با تولید مشابه داخلی این
            میوه‌ها (از نظر نوع و کیفیت)، می‌توان مانع از واردات و خروج
            میلیون‌ها دلار ارز از کشور شد. همچنین نیاز بیش از حد برخی از کشورها
            به این گونه محصولات (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای
            حمل و نقل سبزیجات و میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)،
            فرصت مناسبی برای رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            در رابطه با مزیت تولید کمپوت میوه نیز باید گفت، امروزه با توجه به
            تولید انواع میوه بیش از مقدار مصرفی، باید با روش های مختلفی مانند
            تولید کمپوت، از مازاد میوه مصرفی نگهداری کرد تا علاوه بر کاهش ضایعات
            در تمام فصول مورد استفاده قرار بگیرند. تهیه کمپوت یکی از روش های
            نگهداری طولانی میوه با استفاده از حرارت است که طی آن آنزیم ها
            غیرفعال و اغلب میکروارگانیسم ها نابود می شوند. بسته بندی میوه های
            کمپوت شده به گونه ای است که از آلودگی مجدد آن ها جلوگیری می کند.
            انتخاب مواد اولیه مناسب و سالم در کیفیت محصول نهایی و رضایت مصرف
            کننده نقش مهمی دارد.
          </p>
          <p>
            در شهرستان تاکستان میزان زیادی شیر تولید می شود و در رابطه با فرآوری
            شیر، کارخانه لبنیات و کارگاه های تولید لبنیات وجود دارند که به صورت
            سنتی و مکانیزه فعالیت می کنند اما با این حال مقداری از شیر تولیدی از
            شهرستان خارج می شود و به سایر واحدهای فرآوری ارسال می گردد؛ در صورتی
            که می توان در زمینه احداث کارگاه های سنتی و مکانیزه دیگر در زمینه
            تولید لبنیات فعالیت کرد. شیر و فرآورده هاي آن از مهمترین اجزاي تشکیل
            دهنده جیره غذایی انسان است که از لحاظ ارزش غذایی از کلسیم، فسفر،
            ویتامین هاي مورد نیاز و پروتئین، غنی می‌باشد و همیشه استقبال بسیار
            خوبی از این نوع محصولات می شود.
          </p>
          <p>
            همچنین می توان در زمینه فراوری سایر محصولات دامی مانند فراوری گوشت
            نیز فعالیت داشت. با توجه به رونق دامداری و پرورش مرغ در این شهرستان،
            احداث واحدی صنعتی در زمینه تولید سوسیس و کالباس از جمله پیشنهادات
            شغلی در این حوزه است. تولید محصولات فرآوری شده از گوشت، در هر زمانی
            سوددهی دارد و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده
            های عمل آوری شده از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و
            همچنین طعم و مزه مطلوب، مصرف بیشتری دارد. سوسیس و کالباس حاوی
            پروتئین های حیوانی کافی، چربی، کربوهیدرات و ویتامین است و می توان
            آن‌ها را از جمله غذاهای آماده در سفره خانواده ها نام برد. برای حفظ
            این جایگاه و افزایش تقاضای این محصولات، علاوه بر انتخاب روش های
            مناسب تولید و فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه
            نمود. با توجه به رونق دامداری در این شهرستان، راه‌اندازی این کسب ‌و
            کار مزیت دارد.
          </p>
          <p>
            لازم به ذکر است که قابلیت تولید فرآورده های دیگری همچون تولید شنیسل
            و ناگت مرغ نیز با توجه به میزان پرورش مرغ در شهرستان امکان پذیر است.
            البته این فعالیت در اولویت های بعدی مزیت های شغلی این حوزه قرار می
            گیرد و بازاریابی خوبی را نیز می طلبد.
          </p>
          <p>
            در شهرستان تاکستان انواعی از گیاهان دارویی تولید می شوند که البته به
            میزان انبوه نیستند اما شرایط ایجاد واحد صنعتی یا نیمه صنعتی کوچکی
            برای فرآوری آن ها در این شهرستان فراهم است. در حال حاضر فرآیند عرق
            گیری این گیاهان در شهرستان انجام می شود و می توان در رابطه با سایر
            فراوری های مربوط به این محصولات یعنی خشک کردن و بسته بندی آن ها
            اقدام کرد. فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به
            سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته
            باشد.
          </p>
          <p>
            در شهرستان تاکستان میوه های خشکی همچون پسته، بادام و گردو تولید می
            شود اما تا به حال فعالیتی در زمینه تولید و بسته بندی خشکبار در این
            شهرستان صورت نگرفته است؛ بنابراین احداث واحد صنعتی یا نیمه صنعتی
            کوچکی (با توجه به میزان تولید میوه های خشک در شهرستان) در زمینه
            تولید و بسته بندی خشکبار در این شهرستان امکان پذیر بوده و پیشنهاد می
            گردد. آجیل و خشکبار از موارد مصرفی است که سال ها مورد استفاده عموم
            قرار گرفته و گاهی حتی در بازار جهانی و صادرات جایگاه خاصی دارد.
            تولید و بسته بندی خشکبار به سرمایه زیادی نیاز ندارد و در صورتی که
            بسته بندی و پخت خشکبار با دقت انجام شود جهت فروش آن، هیچ مانعی وجود
            نخواهد داشت. بازار این محصول فروشگاههای زنجیره ای، شرکت ها و سازمان
            های دولتی و خصوصی، فروشگاه های بزرگ، بنکدارها و شرکتهای پخش خشکبار
            است.{" "}
          </p>
          <p>
            با توجه به اینکه قارچ نیز در این شهرستان از تولید مناسبی برخوردار
            است و فعالیتی نیز در زمینه فرآوری آن انجام نمی شود، سرمایه گذاری در
            زمینه احداث واحد صنعتی فرآوری آن مقرون به صرفه به نظر می رسد. هدف از
            نگهداری قارچ این است که بتوان ارزش غذایی قارچ را برای مدت طولانی تری
            حفظ کرد. معمولاً مواد غذایی تازه طعم، بو و ارزش غذایی بالاتری نسبت
            به مواد غذایی نگهداری شده دارند. خشک کردن، کنسرو کردن و تولید ترشی
            قارچ از جمله فعالیت های قابل انجام در این حوزه است. فرآوری جو مانند
            تولید آرد جو و نان جو از دیگر فعالیت هایی هستند که در حال حاضر در
            این شهرستان انجام می شوند.{" "}
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های بخش کشاورزی، در سطح گسترده‌ای در
            شهرستان تاکستان انجام می شود و در نتیجه انجام این حرفه، سود اقتصادی
            خوبی را نیز نصیب مردم این منطقه کرده است. از آن جایی که حوزه دامداری
            با یکی از مهم ترین نیازهای انسان، یعنی نیاز به منابع غذایی و خصوصا
            منابع پروتئینی مرتبط می‌باشد، توجه به آن امری ضروری است. فعالیت در
            این حوزه شغلی و افزایش بهره وری در آن، می تواند عاملی برای توسعه
            صنایع غذایی، تبدیلی و تکمیلی در این شهرستان محسوب شود.{" "}
          </p>
          <p>
            دامداری در شهرستان تاکستان از رونق خوبی برخوردار است و در نتیجه آن
            میزان مناسبی شیر و گوشت تولید می شود. دام‌های پرورشی در این شهرستان
            شامل دام های سنگین مانند گاو و و دام های سبک مانند گوسفند و بز است.
            قابلیت توسعه پرورش هر دو نوع دام در شهرستان وجود دارد اما طبق بررسی
            های انجام شده، پرورش گوسفند از مزیت بیشتری برخوردار است.
          </p>
          <p>
            گوسفندهای پرورشی در این شهرستان از نوع نژاد افشاری و شال می باشند که
            فعالیت در زمینه توسعه پرورش آن ها از صرفه اقتصادی بالایی برخوردار
            است. گوسفندان نژاد شال دارای گوشت مرغوبی هستند و تولید شیر خوب و
            باکیفیتی دارند؛ از این رو این نژاد را در دسته گوشتی و شیری دسته بندی
            می کنند. با توجه به خصوصیات ظاهری و فیزیولوژی نژاد شال، این گوسفند
            برای زیست در محیط‌های معتدل و کوهستانی مناسب است و می توان نسبت به
            پرورش آن ها اقدام نمود.
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشند. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگ است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث ‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگل‌های منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            بزهای پرورشی در این شهرستان بیشتر از نوع بومی و سانن هستند و قابلیت
            توسعه پرورش هر دو نوع بز بومی و سانن در شهرستان وجود دارد اما به نظر
            می رسد پرورش بز سانن از مزیت بالاتری برخوردار باشد.{" "}
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            بز سانن یک نژاد شیری پرتولید است که نسبت به بزهای بومی، تولید شیر
            بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور به شیر و پروتئین
            حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن
            بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف
            شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و رغبت
            بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت
            بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف کشور طرفداران
            خاص خود را دارد.
          </p>
          <p>
            پرورش گاو نیز در این شهرستان از مزیت بالایی برخوردار است. گاوهای
            پرورشی در این شهرستان از نوع هلشتاین، سمینتال، بومی و دورگ (تعداد
            کم) هستند که می توان در زمینه توسعه پرورش آن ها اقدام کرد. البته
            پرورش گاو بومی در اولویت های بعدی مزیت های شغلی این حوزه قرار می
            گیرد.
          </p>
          <p>
            امروزه به منظور بهره برداری بهینه، از گاوهای دورگ استفاده می‌شود، که
            این دام‌ها، حاصل تلقیح نژاد اصلی و نژاد بومی هستند. گوساله ای که از
            طریق آمیخته گری متولد می شود هم برخی خصوصیات ارثی گاو نر اصیل و هم
            برخی خصوصیات ارثی گاو ماده بومی را دارا است. در نسل های بعدی به
            تدریج صفات منتقل شده از گاوهای اصیل در گوساله ها ظاهر می شود و
            تولیدات شیر و گوشت اغلب آنها نیز به نحو قابل توجهی بیشتر می شود.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین نیز شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن نیز ۳ درصد است.
          </p>
          <p>
            گاو سمینتال جزء بهترین گاوهای شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است، زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را
            می‌دهد.
          </p>
          <p>
            پرورش شتر از دیگر فعالیت هایی است که به میزان خیلی کم در این شهرستان
            انجام می شود و می توان نسبت به توسعه انجام آن اقدام کرد. البته بررسی
            ها نشان می دهد که پرورش آن در اولویت های بعدی مزیت های شغلی این حوزه
            قرار می گیرد. پرورش شتر نسبت به سایر دام ها مزیت‌هایی مانند قابلیت
            سازگاری با شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و
            کیفیت پایین علوفه و مقاومت نسبی در مقابل امراض و عوامل بیماری زا
            دارد. همچنین شتر در مقایسه با سایر دام های اهلی علوفه را با قابلیت
            هضم بالا و بازده بیشتری استفاده می نماید و قادر است از انواع خاص
            گیاهان مرتعی (خشبی، خاردار و تیغ دار) به میزانی استفاده نماید که
            سایر دام ها قادر به استفاده از آن نیستند. از دیگر فواید پرورش شتر،
            حداقلِ نیاز به تاسیسات، تجهیزات و امکانات پرورش و نگهداری و در نتیجه
            کمترین نیاز به سرمایه گذاری سنگین را دارد. گوشت شتر منبع بسیار خوبی
            برای بسیاری از مواد غذایی مهم و مورد نیاز بدن می‌ باشد. این گوشت
            حاوی پروتئین‌ هایی با ارزش غذایی بالا و تعدادی از ویتامین ‌های مفید
            و مورد نیاز بدن نظیر ویتامین ‌های گروه B و برخی از عناصر معدنی مهم
            نظیر آهن، فسفر و کلسیم است. سازمان ملل متحد شیر شتر را جزو سالم‌ترین
            شیر حیوانی جهان شمرده است و به ‌دلیل خواص زیاد شیر شتر برخی محققان
            به آن طلای سفید بیابان می‌گویند. در تحقیقات جدید، خواص متعددی برای
            شیر شتر به ‌اثبات رسیده است. این تحقیقات بیانگر آن است که پادتن‌های
            موجود در شیر شتر علاوه بر اینکه موجب ماندگاری طولانی‌تری نسبت به
            اغلب محصولات لبنی می‌‌شود، سیستم ایمنی بدن را تقویت کرده و باعث غلبه
            سیستم دفاعی بدن در برابر بیماری‌هایی نظیر سرطان، ایدز، آلزایمر و
            هپاتیت C می‌‌شود و از این نظر شیر شتر ساختار و ‌خصوصیاتی بسیار شبیه
            به شیر انسان دارد.
          </p>
          <p>
            زنبورداری از دیگر حرفه هایی است که در سطح نسبتا خوبی در شهرستان
            تاکستان انجام می شود و می توان نسبت به توسعه انجام آن سرمایه گذاری
            کرد. پرورش زنبور اگر همراه با رعایت اصول علمی صورت پذیرد، می تواند
            پیشه‌ای سودآور باشد. زندگی این حشرات به سبک کلنی باعث شده تا پرورش
            دهندگان زنبور از اشتغالی پایدار بهره مند شوند چراکه میزان بالای زاد
            و ولد زنبورها باعث سودآوری بیشتر برای پرورش دهندگان خواهد شد. بر
            خلاف افکار غالب عمومی که تصور می کنند مهمترین فایده زنبورعسل، تولید
            عسل و سایر محصولات و فراورده های مرتبط با شهد و عسل است، در واقع
            بالغ بر 90 درصد فواید زنبورعسل مربوط به فعالیت گرده افشانی است. عدم
            فعالیت زنبورها و دیگر حشراتی که گرده افشانی را انجام می دهند باعث
            عدم باروری و نابودی تدریجی گیاهان و درختانی که برای گرده افشانی به
            این حشرات وابسته اند می شود. افراد با تجربه معمولا در کنار پرورش
            زنبور عسل به کشاورزی و تولید محصولات زراعی می پردازند، زیرا با ادغام
            این دو فعالیت علاوه بر تامین مواد غذایی برای زنبورها به دلیل کیفیت
            در گرده افشانی، به کشت و زراعتی با کیفیت و محصولی بی نظیر نیز دست
            خواهند یافت.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان تاکستان است. تولید اشتغال در
            رسته باغداری بسیار زیاد می‌باشد و به اقتصاد شهرستان و فضای کسب و کار
            رونق می‌بخشد. کشاورزی و از جمله باغبانی در توسعه ملی و افزایش رفاه
            عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع
            درآمد و عدالت اجتماعی موثر است. در یک نگاه کلی می توان گفت نقش
            کشاورزی و به خصوص باغداری در کاهش فقر بسیار چشمگیر بوده و در برقراری
            الگوی صحیح توسعه شهری مؤثر است و در صورت بی توجهی به این بخش، توسعه
            شهرنشینی، الگوی متمرکز و ناسالمی به خود می‌گیرد که پیدایش شهرهای
            بزرگ با هزینه زندگی بسیار بالا مثال بارز آن است.
          </p>
          <p>
            عمده محصول باغی در شهرستان تاکستان، انگور است. عمده ارقام انگور
            باغات شهرستان را بیدانه سفید و قرمز، عسگری، فخری، میش پستان، کندری،
            شصت عروس، ملایی، صاحبی احمدی و چفته تشکیل می دهد. با توجه به بازدهی
            بسیار خوب این محصول در شهرستان تاکستان، فعالیت در زمینه توسعه تولید
            آن، مزیت اقتصادی دارد و پیشنهاد می شود. اخیراً از شیوه داربستی برای
            کاشت انگور در شهرستان استفاده می شود که با توجه به مزایای این روش
            نسبت به روش کرت بندی، توسعه کاشت انگور به صورت داربستی پیشنهاد می
            شود. تسهيل در عمليات داشت و برداشت، کاهش هزينه کارگري، نفوذ نور
            بيشتر به داخل تاج بوته‌ها و تهويه بهتر و کاهش آفات و بیماری‌ها،
            سهولت ورود ادوات مکانيزه، کاهش ضايعات ناشي از بارندگي در زمان
            برداشت، کاهش هزینه‌های مربوط به مديريت تاکستان‌ها که درنتیجه باعث
            کاهش هزینه‌های توليد و افزايش بهره‌وری می شود، از جمله مزایای تولید
            انگور به روش داربستی هستند.
          </p>
          <p>
            انگور از مهم‌ترین محصولات باغی است که هم به لحاظ سطح زیر کشت و هم
            ارزش اقتصادی و تغذیه‌ای، مورد توجه کشاورزان و کارآفرینان است.
            زیبایی، تنوع رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و وجود
            فرآورده‌‌های تبدیلی چون کشمش، شیره انگور، روغن هسته انگور، کنسانتره،
            آب انگور، سرکه، آبغوره، دارو‌های تقویتی و مواد آرایشی ‌بهداشتی،
            همچنین توصیه‌‌های دینی و مذهبی، انگور را به یک میوه استثنایی و
            بی‌نظیر تبدیل کرده است؛ بنابراین در بین مردم طرفداران زیادی دارد و
            بازار مصرف این محصول به صورت محصولات فراوری شده و تازه خوری فراهم
            است. پرورش انگور علاوه بر اشتغال‌زایی، یکی از محصولات ارزآور کشور
            است و می‌تواند در توسعه صادرات غیرنفتی در بخش کشاورزی، سهم بسزایی
            داشته باشد.
          </p>
          <p>
            شهرستان تاکستان در زمینه تولید میوه های خشک مانند پسته، گردو و بادام
            نیز مستعد است. البته تولید این محصولات در حال حاضر به میزان انبوه
            نیست اما ظرفیت لازم برای توسعه تولید آن ها در شهرستان وجود دارد.{" "}
          </p>
          <p>
            گردو درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18
            کیلوگرم تولید محصول خواهد داشت. محصول نهایی درخت گردو قیمت بالایی
            دارد که هم در داخل کشور طرفداران زیادی داشته و هم قابلیت بالای
            صادرات دارد. در صورت احداث باغ گردو، تا سال های سال نیاز به سرمایه
            گذاری و کشت دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی است و
            تا ده ها سال قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه هایی
            است که هیچ گونه نیازی به هزینه انبار در سردخانه ندارد و به دلیل
            ماندگاری طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد.
            در ضمن چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت
            مجسمه و اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون داخلی
            منزل و ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه سنگین و
            نیمه سخت بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و کشش دارد.
          </p>
          <p>
            اصولا درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به
            باردهی محصول می‌نماید. کسانی که قصد احداث باغ پسته را دارند برای
            داشتن سود اقتصادی باید کمی صبور باشند. کیفیت آب مصرفی برای آبیاری
            درخت پسته به گونه ای است که در کاشت سایر محصولات کشاورزی با آن آب
            غیر ممکن یا غیر اقتصادی است. آگاهی از اقلیم و آب و هوای مناسب برای
            درخت پسته یک امر حیاتی قبل از احداث باغ است. شرایط مناسب آب و هوایی
            برای کاشت نهال پسته اقلیم گرم و خشک در تابستان (گرمای سوزان نباشد) و
            زمستان سرد و معتدل است. لازم به ذکر است که در مناطق با اقلیم سرد
            بهترین زمان کاشت نهال پسته، بعد از سپري شدن يخبندان می باشد. انتخاب
            پایه مناسب نکته دیگری است که لازم است در نظر گرفته شود. یک پایه پسته
            قوی و ایده آل باید نسبت به بیماری های مختلف مقاوم و دارای رشد بالایی
            باشد و همچنین مقاومت و سازگاری زیادی در برابر کم آبی و شوری داشته
            باشد. محصول پسته به لحاظ اهمیتی که اندام های مختلف گونه های متعدد
            درختان پسته از نظر خوراکی و صنعتی دارد همواره حائز اهمیت فراوانی است
            و انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز استفاده
            می‌کند.
          </p>
          <p>
            از درخت بادام به‌عنوان یک درخت مقاوم در برابر خشکی یاد می‌شود و در
            شرایطی که بی‌آبی وجود دارد، درخت بادام میوه خوبی می‌دهد و همچنین از
            لحاظ شرایط کاشت در زمین‌های آهکی هم تا حد زیادی مقاومت دارد. با توجه
            به موارد ذکر شده و ارزش افزوده خوبی که کاشت این محصول دارد، ایجاد
            باغات بادام، سوددهی خوبی را به همراه خواهد داشت.
          </p>
          <p>
            احداث گلخانه از دیگر ظرفیت های شهرستان تاکستان است. در حال حاضر نیز
            تعدادی گلخانه در شهرستان وجود دارد که با توجه به وجود پتانسیل لازم
            برای تولید محصولات گلخانه ای در این شهرستان، سرمایه گذاری گسترده تر
            در این زمینه پیشنهاد می شود. گلخانه های موجود در شهرستان محصولاتی
            همچون خیار، گوجه، توت فرنگی، گیاهان دارویی، گل های زینتی و نهال
            تولید می کنند. البته در این شهرستان تولید نشاء صیفی جات مانند گوجه
            فرنگی نیز انجام می شود. قابلیت توسعه تولید تمام محصولات ذکر شده و
            همچنین تولید سبزیجات به صورت گلخانه ای در شهرستان وجود دارد. لازم به
            ذکر است که احداث گلخانه تولید گل های زینتی و توت فرنگی در اولویت های
            بعدی مزیت های شغلی این حوزه قرار می گیرند.
          </p>
          <p>
            لازم به ذکر است که محصولاتی همچون گوجه، خیار و سبزیجات در فضای آزاد
            نیز در شهرستان کاشته می شوند ولی با توجه به بازدهی بیشتر و مصرف کمتر
            آب در گلخانه ها، تولید این محصولات در فضای آزاد در اولویت های بعدی
            مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌ شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه زمانی برای
            به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه تر
            است، اما با این وجود پرورش گلخانه ای محصولات نیز نیاز به مراقبت های
            خاص خود دارد.
          </p>
          <p>
            در شهرستان تاکستان نهالستان (در فضای آزاد) نیز موجود است که انواع
            نهال ها را تولید می کند و قابلیت گسترش این فعالیت نیز در شهرستان
            وجود دارد. البته این فعالیت در اولویت های بعدی مزیت های شغلی این
            حوزه قرار می گیرد.
          </p>
          <p>
            سیب و گلابی از دیگر محصولات باغی این شهرستان هستند که میزان تولید
            خوبی دارند. این محصولات با شرایط اقلیمی شهرستان سازگاری خوبی دارند و
            می توان نسبت به افزایش تولید آن ها اقدام کرد. سیب از میوه‌های مهمی
            است که می توان برای ماه‌ها انبار نمود؛ درحالی که همچنان ارزش غذایی
            خود را حفظ می کند. توسعه باغات سیب در این شهرستان مزیت اقتصادی دارد.
            باید توجه داشت که درخت سیب معمولا آب نسبتا زیادی مصرف می کند که می
            توان با روش آبیاری قطره ای در شهرستان تاکستان، در مصرف آب صرفه جویی
            کرد. البته مقدار آب مصرفی بر اساس کیفیت خاک منطقه و نوع پایه سیب و
            شرایط آب و هوایی متغیر است.
          </p>
          <p>
            گلابی انواع مختلفی دارد و بومی شرق اروپا و غرب آسیا است. نگهداری
            گلابی کار چندان سختی نیست، به همین دلیل خیلی از کشاورزان خانگی به
            کاشت و نگهداری آن تمایل دارند. گلابی با مقدار کمی مراقبت هم رشد می
            کند و از این جهت به درخت سیب شباهت دارد. گل های گلابی همزمان با برگ
            هایش می رویند و میوه آن شیرین و آبدار است. گلابی حاوی ویتامین های E،
            C و کلسیم است و از آن برای دفع سموم بدن استفاده می کنند. درخت گلابی
            نیاز به آبیاری زیادی ندارد و آبیاری بیش از حد سبب ریزش برگ های آن می
            شود و خشکی نیز گیاه را پژمرده می کند. در طول دوران رشد 2 نوبت آبیاری
            در هفته برای رشد درخت گلابی کافی است.
          </p>
          <p>
            میوه های هسته داری همچون هلو، زردآلو، شلیل، آلبالو و گیلاس از دیگر
            محصولات باغی شهرستان تاکستان هستند که در این میان هلو و شلیل میزان
            تولید بیشتری داشته و طبق بررسی های انجام شده، تولید آن ها و همچنین
            زردآلو از مزیت بالاتری برخوردار است. میوه های نام برده شده علاوه بر
            اینکه به عنوان تازه خوری با استقبال خوبی مواجه هستند، در صنایع غذایی
            مختلف مانند تولید مربا، لواشک، چیپس میوه، آبمیوه و... نیز کاربرد
            زیادی دارند؛ بنابراین تولید آن ها از سوددهی خوبی برخوردار است.
          </p>
          <p>
            قارچ های دکمه ای و صدفی (میزان قارچ صدفی بیشتر است) از دیگر محصولاتی
            هستند که در این شهرستان تولید می شوند و می توان نسبت به افزایش تولید
            آن اقدام کرد. میزان مصرف قارچ در سال های اخیر رشد خوبی داشته و سرانه
            مصرف آن افزایش یافته است. مشتری داشتن این محصول از یک سو و غنی از
            پروتئین و ویتامین بودن آن از سوی دیگر، باعث شده که جایگزین مناسبی
            برای گوشت باشد. پرورش قارچ از شغل هایی است که می توان با سرمایه
            اولیه کم و محیط کوچک شروع کرد. یک دوره کامل پرورش قارچ 60 روز به طول
            می انجامد که قابلیت کاهش به 35 روز را نیز دارد.
          </p>
          <p>
            هندوانه از جمله محصولات جالیزی است که در این شهرستان کاشته می شود و
            قابلیت توسعه کاشت آن در شهرستان وجود دارد اما باید توجه داشت که این
            محصول آب زیادی مصرف می کند و قبل از انجام این فعالیت باید به این
            نکته نیز توجه داشت.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد. در
            شهرستان تاکستان انواع مختلفی از محصولات زراعی کشت می شود که می توان
            به تناسب ظرفیت شهرستان در زمینه گسترش سطح کشت آن ها اقدام کرد.
          </p>
          <p>
            گندم و جو از جمله محصولات زراعی این شهرستان هستند که به میزان زیادی
            تولید می شوند و با توجه به بازدهی شهرستان در تولید این محصولات می
            توان نسبت به توسعه سطح کشت آن ها اقدام کرد. در میان محصولات کشاورزی،
            کشت گندم نسبت به سایر محصولات کم دردسرتر و با ریسک کمتری مواجه است.
            گندم در بازه زمانی حدودا هشت ماه به ثمر نشسته و به مرحله سود دهی می
            رسد. خرید تضمینی گندم همه ساله توسط دولت انجام می گیرد و البته خود
            کشاورز نیز می تواند گندم خود را به صورت آزاد به فروش برساند و درآمد
            خوبی کسب کند. کود شیمیایی و بذر نیز به شکل یارانه‌ای در اختیار
            کشاورزان قرار می گیرد؛ بنابراین گسترش تولید گندم ارزش افزوده زیادی
            را به دنبال دارد.
          </p>
          <p>
            جو نیز از دیرباز در سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و
            علوفه سبز مورد استفاده قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ
            نیز استفاده می شود و در تهیه غذای کودک کاربرد دارد. جوشانده جو داروي
            خوبي براي مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده
            کلسترول خون است.
          </p>
          <p>
            زعفران از دیگر محصولات زراعی این شهرستان است که در حال حاضر تولید
            زیادی ندارد اما با توجه به وجود پتانسیل لازم برای کشت این محصول
            ارزشمند، سرمایه گذاری در زمینه افزایش تولید آن صرفه اقتصادی بالایی
            داشته و پیشنهاد می گردد.
          </p>
          <p>
            مقاومت زعفران در برابر سرما زیاد است و به آب کمی نیاز دارد. زعفران
            به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد
            دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می کند.
            کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان
            پیدا می کند. ایران اولین کشور تولیدکننده زعفران در جهان است که قریب
            به 90 درصد از زعفران جهان را تأمین می کند؛ بنابراین با توجه به موارد
            ذکر شده توسعه کشت زعفران در شهرستان می تواند سوددهی خوبی را به همراه
            داشته باشد.
          </p>
          <p>
            کلزا از جمله دانه های روغنی است که در این شهرستان کشت می شود. ظرفیت
            خوب شهرستان تاکستان برای تولید این محصول باعث شده تا بتوان در زمینه
            توسعه تولید آن سرمایه گذاری کرد. کشت کلزا باعث از بین رفتن چرخه
            زندگی آفات، بیماری ها و علف های هرز گردیده و با کاهش جمعیت آنها موجب
            صرفه جویی در مصرف سموم و کاهش آلودگی های زیست محیطی می گردد. با توجه
            به آنکه زمان کشت کلزا در فصل پاییز است؛ بنابراین نیاز گیاه به آب کم
            می‌باشد و با استفاده از نزولات جوی می توان به کشت آن اقدام نمود.
            کلزا با تولید مقادیر قابل توجهی علوفه می تواند در تغذیه دام های
            منطقه نقش موثری داشته باشد. همچنین برگرداندن بقایای کلزا به خاک باعث
            افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد شد. کشت کلزا به عنوان
            یک دانه روغنی بسیار مهم در تولید محصولات حوزه صنایع غذایی و یا تولید
            انواع نهاده‌های خوراکی دام و طیور متداول است. روغن کلزا از جمله
            مشتقات این گیاه است که امروزه به دلیل سالم بودن و داشتن کمترین
            کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرار گرفته است.
            تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و کنجاله‌
            آن نیز 50-40 درصد پروتئین دارد.
          </p>
          <p>
            در شهرستان تاکستان گیاهان دارویی نیز به صورت خودرو و کشت شده وجود
            دارند و می توان در رابطه با توسعه کشت آن ها اقدام کرد. بادرنجبویه و
            مریم گلی، انواعی از گیاهان دارویی تولید شده در شهرستان هستند. البته
            باید توجه داشت که گیاهان دارویی نیز باید امکان سنجی شوند، یعنی باید
            بررسی شود که چه گیاهی با شرایط شهرستان مانند خاک و اقلیم آن سازگاری
            دارد. تقاضای مصرف گیاهان دارویی به علت روی گردانی از داروهای شیمیایی
            و یا حتی استفاده برخی از این محصولات در تولیدات کارخانه‌های بزرگ
            دارویی همواره رو به افزایش است. از این گیاهان نه تنها برای درمان
            بیماری‌ها بلکه در صنایع کنسروسازی، نوشابه سازی، ‌عطر سازی و غذایی
            نیز استفاده می‌شود.
          </p>
          <p>
            چغندرقند از دیگر محصولات زراعی شهرستان تاکستان است که به میزان زیادی
            تولید می شود. شرایط شهرستان تاکستان برای کشت این محصول مناسب است و
            می توان نسبت به توسعه تولید آن اقدام کرد. کشت چغندرقند علاوه بر این
            که از نظر اقتصادی بسیار سودآور است، می تواند در اصلاح خاک و کنترل
            علف های هرز نیز مؤثر باشد و همچنین به راحتی می توان این گیاه را در
            تناوب با گیاهان دیگر قرار داد. به دلیل سازگاری زیاد این گیاه با
            شرایط مختلف آب و هوایی و خاکی، در اکثر نقاط می توان آن را کشت کرد.
            این گیاه با ریشه های عمیق خود نفوذپذیری خاک را افزایش داده و خاک
            مناسبی را برای کشت های بعدی آماده می کند. همچنین از چغندرقند علاوه
            بر قند محصولات دیگری مثل برگ چغندر و تفاله مخلوط با ملاس (بعد از
            برداشت قند در کارخانه) نیز به دست می آید که می تواند مورد تغذیه دام
            قرار گیرد. لازم به ذکر است که کشت چغندرقند به آب زیادی نیاز دارد و
            برای شروع این کسب‌وکار باید این نکته را در نظر گرفت.
          </p>
          <p>
            شهرستان تاکستان در زمینه تولید علوفه های دامی مانند یونجه نیز وضعیت
            خوبی دارد. این محصول را می توان به میزان بیشتری در شهرستان تولید و
            کسب سود کرد. در میان گیاهان علوفه ای، یونجه به دلیل ارزش غذایی بالا
            و عملکرد خوب آن از اهمیت خاصی برخوردار است. همچنین یونجه به علت وجود
            باکتریهای ریزوبیوم در ریشه های خود قادر به تثبیت ازت هوا بوده و به
            این طریق باعث باروری خاک می شود. از طرفی دیگر یونجه گیاهی چندساله
            است و تا چند سال می توان آن را برداشت کرد؛ بنابراین توسعه این کشت
            توجیه اقتصادی داشته و امکان تامین بخشی از علوفه مورد نیاز دام، فراهم
            می‌شود که علاوه بر ایجاد اشتغال مولد و حصول درآمد مناسب برای زارعین،
            در استفاده بهینه از ظرفیت های پرورش دام نیز موثر خواهد بود و نیاز
            شهرستان برای وارد کردن نهاده های مورد نیاز دام از سایر مناطق را
            برطرف خواهد کرد.
          </p>
          <p>
            آفتابگردان از دیگر محصولاتی است که در این شهرستان کشت می شود و
            قابلیت گسترش سطح کشت آن نیز وجود دارد. البته این محصول آب زیادی مصرف
            می کند و باید به این نکته نیز توجه داشت. گل آفتابگردان گیاهی یک ساله
            است که پرورش آن در هر شرایطی امکانپذیر است و فرآورده های حاصل از آن
            دارای مزیت اقتصادی فراوان است. آفتابگردان در دو نوع آجیلی و روغنی
            کاشته می‌شود (هر دو نوع آن در شهرستان کشت می شوند اما میزان کشت
            آفتابگردان آجیلی بیشتر است). این گیاه، یکی از نباتات روغنی مهم جهان
            است که از نظر تولید روغن، بعد از سویا در مقام دوم قرار دارد.
            آفتابگردان های آجیلی از بازار پسندی ویژه ای برخوردارند. علاوه بر
            این، فراورده های جانبی آفتاب گردان به خصوص کنجاله آن باعث توجه هر چه
            بیشتر به زراعت این گیاه با ارزش شده است.{" "}
          </p>
          <p>
            حبوباتی همچون عدس و نخود نیز در این شهرستان کشت می گردند که می توان
            در زمینه گسترش سطح کشت آن ها اقدام کرد. نخود گیاهی است که به آب و
            هوای سرد نیاز دارد و دارای دو تیپ زمستانه و تابستانه است. نخود به
            علت دارا بودن اسیدهای آمینه مختلف، ویتامین ها و مواد معدنی غذای
            بسیار خوبی است. همچنین از نظر طب قدیم ایران گرم و خشک است و خواص
            بی‌شماری دارد. روشن شدن پوست صورت، درمان عفونت های قارچی و تقویت رشد
            مو نمونه هایی از خواص نخود است.
          </p>
          <p>
            عدس نیز از جمله حبوباتی است که کشت و برداشت آن نسبت به سایر حبوبات
            ساده تر بوده و با دو روش دیم و آبی قابل کشت است. این گیاه با هوای
            سرد هم سازگاری دارد و در فصل پاییز میزان ثمردهی آن بیشتر از بهار
            است. این گیاه به حاصلخیزی خاک کمک کرده و همچنین به عنوان کود سبز
            برای تقویت خاک استفاده می شود.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. شهرستان
            تاکستان شرایط خوبی در زمینه پرورش انواع طیور دارد.{" "}
          </p>
          <p>
            مرغ از جمله طیوری است که در این شهرستان توجه خوبی به پرورش آن شده
            است. مرغداری های موجود در این شهرستان به پرورش مرغ گوشتی (اکثرا
            گوشتی) و تخم گذار می پردازند و می توان نسبت به توسعه پرورش آن ها
            اقدام کرد. گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منابع
            تامین پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را در این
            زمینه مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از
            کشتار، سالم و بهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت
            رشد سریع، صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید
            پرورش مرغ گوشتی است.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه بر اینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم آورد. پرورش
            مرغ تخم‌گذار به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در صورت
            پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته باشد
            که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود بالا از
            امور مهم در مورد این کسب و کار است که با تبلیغات مناسب مخصوصا در
            فضای مجازی امکان پذیر است.
          </p>
          <p>
            همچنین در شهرستان تاکستان واحد پرورش مرغ مادر نیز موجود است که
            قابلیت توسعه این فعالیت و تولید جوجه بیشتر نیز وجود دارد. در زمینه
            جوجه کشی سایر طیور نیز به صورت سنتی فعالیت هایی انجام می شود که می
            توان در زمینه گسترش این فعالیت ها اقدام کرد. البته این فعالیت در
            اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرد.{" "}
          </p>
          <p>
            مرغ بومی از دیگر طیوری است که در شهرستان پرورش می یابد و می‌توان در
            زمینه گسترش پرورش آن ها اقدام کرد. البته این فعالیت در اولویت های
            بعدی مزیت های شغلی این حوزه قرار می گیرد. یکی از دلایل استقبال از
            پرورش مرغ بومی، سوددهی بسیار خوب پرورش مرغ بومی یا محلی است. مرغ
            بومی یا همان مرغ های محلی، نوعی نژاد بسیار مقاوم به شمار می آیند که
            در مقابل بیماری ها، گرما و سرما تحمل بالایی دارند و این مزیت باعث می
            شود که ایجاد واحدهای تولیدی مرغ بومی برای تولید کنندگان سوددهی داشته
            باشد. یکی دیگر از مزیت های پرورش مرغ بومی این است که این کار نیاز به
            تجهیزات زیادی ندارد. هرچند اگر در پرورش مرغ بومی از تجهیزات مدرن
            استفاده شود، سود بیشتری نصیب پرورش دهنده خواهد شد. منظور از تجهیزات
            مواردی مانند آبخوری، دان خوری ، لانه تخم گذاری و... است.
          </p>
          <p>
            بوقلمون، شترمرغ و بلدرچین از دیگر طیوری هستند که در این شهرستان
            پرورش می یابند و ظرفیت لازم برای توسعه پرورش آن ها وجود دارد. گوشت
            بوقلمون دارای خواص غذایي ويژه ای است و محدوديت مصرف خاصي نيز ندارد؛
            بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوگرمی را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            گوشت شترمرغ جزء گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر گوشت‌های
            قرمز کم چرب‌تر و سالم‌تر است به طوری که ۹۰ درصد از آن قابلیت هضم
            داشته و بعد از گوشت ماهی در رتبه دوم قرار دارد. پوست این پرنده از
            بهترین نوع چرم بوده و مقاومتش 3 برابر چرم گاو است و ظرافت خاصی دارد
            و در تولید کیف و کفش با قیمت بالا به کار می رود. علاوه بر آن، از پر
            و تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف صنعتی، دارویی، زینتی و
            نیز تولید نخ بخیه استفاده می شود. همچنین با استفاده از پوکه تخم این
            پرنده در زمینه صنایع دستی و خلق آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک است که در برابر بسیاری از بیماری ها
            مقاوم است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن
            بازار فروش، کوتاه بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط
            شرکت های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم
            بلدرچین و کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و
            همچنین سرشار از پروتئین است.
          </p>
          <p>
            کبک از دیگر طیور پرورشی در این شهرستان است که می توان در زمینه توسعه
            پرورش آن اقدام کرد. کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی
            می‌کند و از قدرت پرواز کمی برخوردار است. محصولات کبک نسبت به دیگر
            طیور به دلیل طعم و کیفیت مناسب و قیمت بیشتر، مشتریان خاص خود را
            دارد. از جهت دیگر به دلیل مقاومت نسبتاً بالای این پرنده در مقابل
            بیماری‌ها، تلفات آن نسبت به دیگر پرندگان کمتر است. با پرورش کبک
            به‌صورت صنعتی می‌توان بخشی از نیاز کشور در حوزه گوشت را تأمین کرد و
            از میزان واردات آن به داخل کشور کاست. همچنین می‌توان به بازار جوجه و
            تخم کبک اشاره نمود که قابلیت تولید و عرضه را دارد.
          </p>
          <p>
            لازم به ذکر است که در زمینه پرورش تمام طیور نام برده شده، بازاریابی
            از اهمیت زیادی برخوردار است و باید این نکته را در نظر گرفت.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیار خوبی در کشور ما
            برای آن وجود دارد و اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد. پرورش ماهی در شهرستان تاکستان
            در سطح نه چندان گسترده ای انجام می شود ولی ظرفیت لازم برای توسعه
            فعالیت در این زمینه وجود دارد.{" "}
          </p>
          <p>
            ماهی پرورشی در این شهرستان از نوع قزل آلاست و می توان در رابطه با
            گسترش پرورش آن سرمایه گذاری کرد. ماهیان سردآبی در محدوده دمایی 18-12
            درجه سانتیگراد بهترین رشد را دارند. ماهی قزل آلا یکی از معروف ترین
            گونه های ماهیان سردآبی است. قزل آلا یکی از منابع خوب آهن است؛
            بنابراین نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن بر عهده
            دارد. نتایج مطالعات نشان می دهند که امگا ۳ موجود در ماهی قزل آلا می
            تواند فشار خون و ضربان قلب را در بیماران صرع تنظیم کرده و از تعداد
            تشنج های آن به طور قابل توجهی بکاهد؛ بنابراین این نوع ماهی با توجه
            به قیمت و طعم مناسب طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی
            پرورش آن، علاوه بر ایجاد اشتغال پایدار، سوددهی خوبی را به همراه
            خواهد داشت.
          </p>
          <p>
            یکی از شیوه های پرورش ماهی که باعث صرفه جویی در مصرف آب نیز می شود،
            استفاده از استخرهای دومنظوره کشاورزی است. به این صورت که در استخر،
            ماهی پرورش می یابد و بعد از برداشت ماهی، آب استخر به سوی زمین های
            کشاورزی روانه می شود. با این کار هم در مصرف آب صرفه جویی می شود و هم
            فضولات ماهی به عنوان کود برای محصولات کشاورزی استفاده می شوند.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است و به صورت کلی
            در کشور ما آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل
            های هر شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود.
            البته در شهرستان تاکستان واحدهای صنعتی مختلفی وجود دارد ولی ظرفیت
            های شهرستان نشان دهنده این موضوع است که می توان در زمینه احداث
            واحدهای صنعتی جدید سرمایه گذاری کرد.
          </p>
          <p>
            با توجه به رونق کشاورزی در شهرستان تاکستان و نیاز به ادوات کشاورزی،
            سرمایه گذاری در زمینه تولید ادوات کشاورزی از صرفه اقتصادی خوبی
            برخوردار خواهد بود. تولید کود و سموم شیمیایی از دیگر ظرفیت های
            شهرستان تاکستان است. فعالیت در این زمینه ضمن اشتغالزایی برای جوانان،
            درآمدزایی بسیار خوبی نیز به همراه خواهد داشت.
          </p>
          <p>
            در شهرستان تاکستان کارگاه هایی در زمینه خیاطی فعال هستند، اما
            پتانسیل تولید پوشاک در سطح گسترده تر نیز وجود دارد و فعالیت در این
            زمینه از جمله پیشنهادات شغلی حوزه صنعت است. تولید لوازم خانگی در حد
            وسایل کوچک مانند تولید لوازم آشپزخانه و ظروف پلاستیکی از دیگر مشاغل
            صنعتی است که در این شهرستان قابلیت انجام دارد و پیشنهاد می گردد.{" "}
          </p>
          <p>
            با توجه به تولید محصولات کشاورزی به میزان زیاد در این شهرستان،
            واحدهایی در زمینه تولید کارتن و سبد وجود دارد اما با توجه به نیاز
            شهرستان به این کالا و وارداتی که گاهی اوقات در این زمینه صورت می
            گیرد، سرمایه گذاری در زمینه تولید کارتن و سبد مقرون به صرفه به نظر
            می رسد. ضمن اینکه می توان بعد از تامین نیاز شهرستان، روی ارسال آن به
            خارج از شهرستان نیز فکر کرد.{" "}
          </p>
          <p>
            صنایع فعال شهرستان عبارتند از کارخانه های یاتاقان بوش، میل لنگ،
            زرتاک، آجرپزی، سفال، تولیدات ایران خودرو، تولید باندهای پزشکی،
            الکترودسازی، تولید میلگرد، کارتن سازی، سبد سازی، تولید قطعات خودرو،
            MDF و مصنوعات چوبی، درب و پنجره، چینی، پلتفرم، نساجی، تولید پلاستیک
            های مورد استفاده برای کشاورزی، مواد شوینده، صندلی، سیلندر، لاستیک
            گلدستون، الکتروپارس (لوازم جوشکاری تولید می کند)، پودر سنگ، گرانیت،
            فولاد، تجهیزات دارویی و مواد دارویی، شیشه، سیم، شوفاژ و صنایع
            پتروشیمی.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی در شهرستان تاکستان، بررسی‌ها نشان
            می‌دهد که سالانه مقداری از این محصولات در مراحل کاشت، داشت و برداشت
            به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری از
            محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در
            طی سال صورت می‌پذیرد؛ لذا توسعه صنایع تبدیلی در این شهرستان می‌تواند
            زمان استفاده از محصولات را افزایش دهد و از میزان ضایعات آن بکاهد.
            همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و جلوگیری از
            اتلاف و ضایع شدن محصولات در این شهرستان خواهد شد. در شهرستان تاکستان
            فعالیت های خوبی در زمینه ایجاد صنایع تبدیلی و تکمیلی انجام شده است
            اما ظرفیت های شهرستان نشان دهنده این است که باز هم قابلیت سرمایه
            گذاری در این زمینه وجود دارد.
          </p>
          <p>
            با توجه به تولید محصولات کشاورزی به میزان زیاد در شهرستان، امکان
            سرمایه گذاری در زمینه سورتینگ و بسته بندی محصولات کشاورزی وجود دارد.
            این فعالیت در حال حاضر به صورت محدود در شهرستان انجام می شود و می
            توان فعالیت گسترده تری در این زمینه انجام داد. سورتینگ و بسته بندی
            از فرآیندهایی است که بر میزان صادارت تاثیر دارد. هدف از سورتینگ،
            دسته بندی و درجه بندی انواع محصول بر اساس سایز و کیفیت است؛ به طوری
            که بتوان محصول نهایی را به صورت یک دست و یک اندازه در بسته بندی های
            مختلف در بازار ارائه نمود و مشتری نهایی در طول زمان از یکنواختی خرید
            خود با برند مورد نظر مطمئن باشد. بسته بندی نهایی محصولات پس از
            عملیات سورتینگ به منظور جابجایی آسان و همچنین حفاظت از محصول نهایی
            سورتینگ شده صورت می گیرد. از ویژگی های بسته بندی مناسب محصولات
            می‌توان به عدم استفاده از مواد مضر و شیمیایی در ساختار بسته بندی،
            سهولت فریز کردن و نگهداری در سردخانه، قابلیت حمل و نقل مناسب،
            پاسخگویی به نیازهای نهایی بازار به طوری که در وزن ها و بسته های
            مختلف که همه سلیقه ها را در بر بگیرد، اشاره کرد.{" "}
          </p>
          <p>
            با توجه به رونق دامداری در شهرستان و تولید پوست دام به میزان مناسب،
            می توان در زمینه احداث واحدی صنعتی در زمینه فرآوری آن ها اقدام کرد.
            فراوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود خوبی را نیز نصیب دامدار خواهد کرد.
          </p>
          <p>
            در رابطه با کشتار دام در شهرستان تاکستان، کشتارگاهی وجود ندارد اما
            در نزدیکی شهرستان کشتارگاه دام وجود دارد. با این وجود با توجه به سطح
            دامداری در شهرستان، به نظر می رسد احداث کشتارگاه صنعتی دام در این
            شهرستان توجیه اقتصادی داشته باشد. کشتارگاه‌های صنعتی نقش مهمی در حفظ
            محیط زیست دارند؛ به دلیل اینکه ضایعات حاصل از کشتار دام نظیر خون و
            اجزای گوشتی غیر قابل مصرف، در محل تبدیل ضایعات به پودر گوشت که خوراک
            دام است، تبدیل می شود و علاوه بر قرار گرفتن مجدد در چرخه اقتصادی، از
            آلودگی محیط زیست نیز جلوگیری می‌کند. فاضلاب حاصل از کشتار در تصفیه
            خانه های مجهز تصفیه شده و پساب حاصله به مصرف کشاورزی می رسد. البته
            در کشتارگاه ها باید فضای مناسب برای کشتار دام سبک و سنگین به صورت
            همزمان وجود داشته باشد و همچنین باید آب مورد نیاز در زمان کشتار نیز
            تامین شده و تجهیزات و امکانات لازم برای رعایت مسائل بهداشتی و زیست
            محیطی فراهم شود.
          </p>
          <p>
            بسته بندی زعفران از دیگر فعالیت هایی است که با توجه به کشت زعفران در
            این شهرستان انجام می شود. این فعالیت در حال حاضر به صورت سنتی انجام
            می گیرد و قابلیت گسترش آن نیز به همین شیوه وجود دارد.{" "}
          </p>
          <p>
            لازم به ذکر است که در صورت دقت نکردن به بازار فروش و ظرفیت شهرستان،
            تمام مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند
            شد؛ بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازار فروش
            در شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
          <p>
            در رابطه با صنایع تبدیلی و تکمیلی فعال در شهرستان تاکستان باید گفت
            که در حال حاضر سردخانه وجود دارد که از ظرفیت خوبی برخوردار است، ضمن
            اینکه یک واحد دیگر نیز در حال احداث است ؛ بنابراین احداث واحد دیگری
            در این زمینه پیشنهاد نمی گردد. همچنین واحدهای صنعتی در زمینه تولید
            خوراک دام و طیور نیز موجود است و فعالیت گسترده تر در این زمینه دارای
            مزیت به نظر نمی رسد.
          </p>
          <p>
            کشتارگاه طیور از دیگر واحدهای فعال در این شهرستان است که احداث واحد
            جدید در این حوزه مقرون به صرفه به نظر نمی رسد. بسته بندی مرغ نیز در
            این شهرستان صورت می گیرد. بسته بندی عسل در یک کارگاه به صورت سنتی
            (زیر نظر وزرات بهداشت) در این شهرستان انجام می شود و با توجه به
            مقدار عسل تولیدی، همین یک واحد کافی به نظر می رسد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            تولید صنایع دستی از گذشته تا به امروز یکی از راه های مهم کسب درآمد
            در کشور ما بوده است که متاسفانه اخیرا به علل مختلفی، بازار فروش آن
            دچار مشکل شده است و می توان با استفاده از طرح های به روز و مشتری
            پسند، بازار فروش این صنایع را حداقل در داخل کشور تقویت کرد. شهرستان
            تاکستان تولیداتی در زمینه صنایع دستی دارد اما آنگونه که باید از
            ظرفیت موجود در شهرستان برای تولید صنایع دستی مختلف استفاده نشده است؛
            در صورتی که با تقویت تولیدات شهرستان در زمینه صنایع دستی، ضمن
            درآمدزایی اشتغالزایی خوبی نیز می توان ایجاد کرد.{" "}
          </p>
          <p>
            قالی بافی از جمله صنایع دستی شهرستان تاکستان است که نسبت به سایر
            صنایع دستی در سطح وسیع تری انجام می شود و می توان نسبت به توسعه
            انجام آن سرمایه گذاری کرد. قالی بافی از مشاغل خانگی پردرآمدی است که
            تسهیلات خوبی به آن تعلق می گیرد. بسیاری از زنان خانه دار این هنر را
            یک فرصت شغلی مناسب می دانند چون در کنار کارهای روزمره می توانند به
            این کار بپردازند و درآمد خوبی کسب کنند. از آن جایی که قالی انواع
            مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و متناسب با ذوق
            و سلیقه افراد تولید و به بازار عرضه کرد. همچنین با تولید فرش با
            کیفیت می توان به صادرات در این زمینه فکر کرد. این کسب و کار را می
            توان در فضای کوچک و با سرمایه اولیه کم راه انداخت و با فروش محصول و
            افزایش مشتری، این کار را گسترش داد و زمینه اشتغال بسیاری از جوانان
            را فراهم کرد.
          </p>
          <p>
            گلیم بافی از دیگر فعالیت هایی است که در شهرستان تاکستان انجام می شود
            و از بازدهی خوبی برخوردار است. طبق بررسی های انجام شده، پتانسیل لازم
            برای توسعه گلیم بافی در این شهرستان وجود دارد. گلیم به عنوان یکی از
            قدیمی ترین دست بافت های بشر، از شاخه هاي قاليبافي است و در آن از طرح
            هاي مختلف محلي استفاده مي شود. هر چند در گذشته گلیم به عنوان یک
            زیرانداز شناخته و بافته می شد اما امروزه با توجه به زیبایی نقوش و
            کیفیت بافتی که دارد از آن در هنرهای تلفیقی همچون روکش های مبلمان،
            دوخت کیف های چرمی، وسایل تزیینی و غیره استفاده های بسیاری می شود.
          </p>
          <p>
            طلاسازی و چرم دوزی از دیگر فعالیت هایی هستند که به میزان کم در این
            شهرستان انجام می شوند و می توان در زمینه افزایش تولیدات در این زمینه
            اقدام کرد. تراشکاری سنگ های قیمتی و مجسمه سازی با گل از دیگر صنایع
            دستی این شهرستان هستند که قابلیت لازم برای توسعه آن ها وجود دارد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برخی از مشاغل خدماتی در شهرستان تاکستان
            انجام می شود که در زمینه انجام تعدادی از آن ها قابلیت گسترش وجود
            دارد. برای مثال جوشکاری و تراشکاری از جمله فعالیت هایی است که نیاز
            به آن ها احساس می شود و واحدهای موجود کافی نیستند.{" "}
          </p>
          <p>
            خیاطی از دیگر فعالیت هایی است که در این شهرستان انجام می شود و امکان
            سرمایه گذاری گسترده تر در این زمینه وجود دارد.{" "}
          </p>
          <p>
            در حوزه صنعت گردشگری نیز جای کار در شهرستان تاکستان وجود دارد.
            روستای خورهشت، قلعه دختر تاکستان، امامزاده ولی، امامزاده کمال، بقعه
            پیر تاکستان، منطقه حفاظت شده خراسانلو و منطقه حفاظت شده باشگل از
            جمله مناطق گردشگری شهرستان تاکستان هستند که با سرمایه گذاری روی آن
            ها در زمینه احداث اقامتگاه بومگردی و رستوران بومی، می توان به صنعت
            گردشگری این شهرستان رونق بخشید. اقامتگاه بوم گردی فرصت مناسبی است تا
            مسافران ضمن گردشگری در هر منطقه و بازدید از جاذبه های توریستی، حس
            ایرانی زیستن به سبک سنتی را تجربه کنند. همچنین طبخ غذاهای محلی در
            برخی اقامتگاه ها، مصداق دیگری از مهمان نوازی ایرانی است. با توجه به
            اینکه علاقه مردم به سمت بازدید و اقامت در این مناطق بیشتر شده ‌است،
            گسترش این اماکن توجیه اقتصادی دارد.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌ جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی و نوشیدنی‌هایی مانند چای و قهوه نیز عرضه می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذاهای محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
