import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-16"].cities["IR-1607"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        handicrafts: "صنایع دستی",
        birds: "طیور",
        fisheries: "شیلات",
        services: "خدمات",
        industry: "صنعت",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان دَلگان از شهرستان‌های استان سیستان و بلوچستان ایران است. این
            شهرستان تا سال ۱۳۸۶ به عنوان بخش دلگان شهرستان ایرانشهر شناخته می‌شد
            که در این تاریخ به شهرستان ارتقا یافت. جمعیت این شهرستان بنابر آمار
            سرشماری سال ۱۳۹۵، برابر با ۶۷٬۸۵۷ نفر بوده‌است. شهرستان دلگان در
            جنوب غربی استان است و از شمال و شرق به شهرستان ایرانشهر، از جنوب به
            شهرستان فنوج و غرب به استان کرمان منتهی می‌گردد. اقلیم آب و هوایی
            این شهرستان گرم و مرطوب و اقلیم جغرافیایی آن کویری است . شکل زیر
            موقعیت شهرستان دلگان را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام می‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان دلگان ارائه شده است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در سطح گسترده ای در
            کشور انجام می شود و در نتیجه ی انجام این حرفه، سود اقتصادی خوبی کسب
            شده است. از آن جایی که حوزه دامداری با یکی از مهم ترین نیازهای
            انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط
            می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و افزایش
            بهره وری در آن می تواند عاملی برای توسعه صنایع غذایی، تبدیلی و
            تکمیلی محسوب شود. طبق آمار و بررسی های انجام شده90 درصد مردم دلگان
            روستا نشین هستند و دامداری سنتی در بین مردم رواج دارد. در این بین
            بیشتر نژادهای بومی پرورش می یابد؛ زیرا تا به حال کسی در راستای دام
            های اصلاح نژاد شده، اقدام نکرده است چون معتقدند هزینه های بالایی
            دارد .
          </p>
          <p>
            رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و مواد گوشتی و نقش مهم
            این محصولات در تامین پروتئین و غذای افراد جامعه، پرورش دام های پر
            بازده به منظور افزایش تولید و خودکفایی غذایی را به امری لازم و ضروری
            تبدیل کرده است. این شهرستان برای پرورش دام های سبک و سنگین با هدف
            تولید گوشت دارای استعدادهای خوبی است.{" "}
          </p>
          <p>
            دلگان منطقه بسیار مناسبی برای پرورش شتر است و بیشترین میزان پراکندگی
            پرورش شتر در استان را دارد. گسترش پرورش شتر، به دلیل داشتن مراتع و
            دشت‌های مناسب و همچنین صرفه اقتصادی و سوددهی خوبی که دارد، همچنان
            ظرفیت توسعه دارد ؛ زیرا این حیوان دارای عملکرد تولید گوشت مناسبی است
            و توسط برخی شترداران برای تولید گوشت به‌صورت صنعتی و نیمه‌صنعتی
            انتخاب می‌شوند که بر اساس وزن اولیه شترها، طول دوره پرواربندی را بین
            2.5 تا 6 ماه پیشنهاد می‌کنند. برخی از ویژگی‌های شتر، مانند توانایی
            بالای تحمل کم‌آبی، تغذیه از علوفه‌های خشک و با ارزش غذائی پائین و
            گیاهان مرتعی و بیابانی، مقاومت بهتری در مقابل بیماری‌ها، هزینه‌های
            درمانی کم در مقایسه با سایر دام‌ها، متابولیسم پائین (به خاطر همین،
            نیاز غذائی کمی دارد)، افزایش وزن روزانه مناسب و دوره پرواربندی
            کوتاه، این حیوان را از منظر اقتصادی جهت پرورش به‌صرفه می‌کند و
            همچنین برای پرورش آن به تأسیسات چندانی نیاز نیست. با در نظر گرفتن
            تولیدات سایر دام‌ها که به‌اندازه‌ی نیاز داخل کشور نیست، گوشت شتر
            به‌عنوان یک محصول جایگزین می‌تواند مورداستفاده قرار گیرد.
          </p>
          <p>
            پرورش گوسفند بومی در میان سایر حیوانات بیشتر مورد توجه دامداران است؛
            زیرا توان بالای گوسفند برای تحمل اقلیم‌های متفاوت بیشتر است، جیره
            غذایی کمتر و در نتیجه هزینه کمتری نیاز دارد. تمامی فرآورده های دامی
            مانند گوشت، شیر، ماست، کره، و حتی پشم و پوست دام پرکاربرد هستند و
            فروش این فرآورده ها در تمامی روزهای سال انجام می‌شود. قیمت گوشت
            گوسفند بالا بوده و به علاوه اجزای گوسفند مانند دل، قلوه، جگر،
            سیرابی، کله پاچه و خوش گوشت که قابل فروش هستند و خرید دام برای
            قربانی کردن در ایام مذهبی مانند عید قربان و … موجب رونق این کسب و
            کار می‌شود؛ بنابراین گسترش پرورش گوسفند سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            گاوهای بومی ایران به لحاظ تنوع و اختلاف ژنتیکی، ویژگی های خاص نژادی
            و مقاومت های طبیعی ایجاد شده در آن ها طی قرن ها زیست در شرایط سخت
            محیطی و آب و هوایی مختلف به عنوان یک منبع عظیم تولید شیر و گوشت می
            تواند نقش موثر در تامین مواد پروتئین حیوانی و اقتصاد جامعه ایفا
            نماید. در ضمن به عنوان مثال طبق آماری که اخیرا تهیه و ارائه شده است
            حدود 95.5% شیر مصرفی و حدود 50% گوشت مصرفی انسان در سطح جهان از گاو
            به دست می آید. پوست گاو نیز به عنوان یک محصول با ارزش دامی امروزه به
            میزان 10 تا 20 درصد مصارف چرم سازی را تامین می کند، حتی شاخ و سم و
            امحاء و احشاء حیوان نیز ارزش اقتصادی داشته و به روش های مختلف مورد
            استفاده قرار می گیرد.
          </p>
          <p>
            با توجه به اینکه پرورش بز گوشتی در حال حاضر انجام می‌شود و با اقلیم
            این منطقه سازگار است، توسعه آن، مزیت دارد. کشور ایران در شرایط آب و
            هوایی خشک واقع شده است و اکثر منابع گیاهی مناطق کشور بوته اي و
            درختچه اي هستند و از طرفی بز نیز حیوانی سرشاخه خوار است و نسبت به
            شرایط کاملا" سخت و نامساعد تغذیه اي و محیطی مقاومت قابل توجهی دارد،
            پرورش بز می‎‌تواند سوددهی خوبی داشته باشد. بزها فاصله نسلی کوتاه تري
            و نسبت دوقلو زائی بالاتري نسبت به دیگر دام هاي اهلی دارند. همچنین
            این دام ها، نسبت به گاو وگوسفند قدرت زنده مانی بیشتر در مناطق حاره
            اي (با کمبود علوفه با میزان بارندگی سالیانه کمتر از70 میلیمتر )
            دارند؛ بنابراین از مزیت های خوب این شهرستان هستند.
          </p>
          <p>
            زنبورداری به دلیل گرمای بیش از حد هوا فقط در تابستان انجام نمی شود و
            اگر کسی بخواهد به پرورش زنبور عسل مشغول شود، باید در این مدت به
            مناطق ییلاقی کوچ کند ؛ اما در سایر ایام انجام می‌شود.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            با توجه به اینکه عمده محصول باغداری در این شهرستان خرما و چای ترش
            است و این منطقه مستعد توسعه کاشت این محصولات است، احداث باغات خرما و
            چای ترش ارزش افزوده زیادی دارد. چای تُرش یا چای قرمز از کاسبرگ گیاه
            چای ترش تهیه می‌شود و به صورت نوشیدنی گرم یا سرد مصرف دارد.
          </p>
          <p>
            بيش از 40 نوع خرما در اين شهرستان توليد مي شود كه خرماي مضافتي،
            رَبّی، زاهدي، دِسكي، بَرني، سنگ شكن و هَليلِه از معروف ترين و پر
            فروش ترين آن‌هاست. درخت خرما در شرایط آب و هوایی گرم و تمام آفتابی
            به خوبی رشد می کند. خرما به دلیل دارا بودن خواص دارویی و تغذیه ای،
            از جایگاه خوبی بین مصرف کنندگان برخوردار است. این محصول در تقویت
            حافظه و کاهش فشار خون بسیار موثر است. از مزیت های تولید خرما این است
            که شرایط آب و هوایی مناسب برای کاشت آن در این شهرستان وجود دارد. می
            توان با گسترش این کسب وکار در مناطق مستعد، خرمای با کیفیتی تولید و
            حتی به صادرات این محصول غیر نفتی فکر کرد و به سود خوبی رسید.
          </p>
          <p>
            توسعه باغات مرکباتی مانند پرتقال و لیمو ترش هم از دیگر کسب و کارهای
            خوبی است که پتانسیل اشتغالزایی بالایی دارد. کشت هندوانه، خربزه و
            طالبی هم بازده خوبی داشته و گسترش این کشت ها صرفه اقتصادی دارد.
            توصیه بر این است که در کشت هندوانه بررسی های بیشتری در این شهرستان
            انجام شود دلیل آن این است که این محصول نیاز آبی نسبتا بالایی دارد و
            توصیه این است که بیشتر به سمت محصولاتی با نیازهای آبی کم حرکت شود.{" "}
          </p>
          <p>
            به دلیل بادخیز بودن شهرستان در فصل زمستان، احداث گلخانه در شهرستان
            مزیت ندارد و در صورت اقدام در این باره باید تدابیر لازم مانند
            استفاده از بادگیر، اندیشیده شود . در یک منطقه از شهرستان باغات انار
            به مقدار کم وجود دارند؛ اما انار آن بسیار ترش بود و قابل خوردن نیست؛
            بنابراین به نظر می‌رسد کار کردن در این حوزه هم سوددهی خوبی نداشته
            باشد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی کشورها نقش‎ مهمی بر عهده دارد.
            بخش زراعت با تامین غذای مورد نیاز یک جامعه در ایجاد و تثبیت امنیت
            غذایی که یکی از مولفه های پیشرفت است، بسیار حائز اهمیت است. تامین
            مواد خام و اولیه مورد نیاز صنایع بالادستی که عمدتا صنایع غذایی و
            تکمیلی هستند در بخش زراعت تولید می شود. همچنین تعداد زیادی از نیرو
            انسانی هر منطقه در کشور در این بخش فعال هستند.
          </p>
          <p>
            حنا یکی از محصولات صادراتی ایران است که خواص دارویی و صنعتی فراوانی
            دارد و بخش های مختلف بوته آن در طب، عطر سازی و صنایع رنگرزی استفاده
            می‌شود. این گیاه بیشتر در مناطق گرم کشت می‌شود و با توجه به اینکه هم
            اکنون هم سطح زیر کشت آن در شهرستان دلگان زیاد است، قابلیت گسترش برای
            آن وجود دارد .
          </p>
          <p>
            کشت یونجه در این شهرستان به مقدار زیاد اجام شده و محصول تولید شده در
            این زمینه کیفیت خوبی هم دارد. در ضمن مازاد این محصول هم به زاهدان،
            خاشو شهرستان های اطراف صادر می‌شود. در میان گیاهان علوفه ای، یونجه
            به خاطر ارزش غذایی بالا و عملکرد خوب از اهمیت خاصی برخوردار است
            همچنین به علت وجود باکتریهای ریزوبیوم در ریشه های خود قادر به تثبیت
            ازت هوا است و از این جهت باعث افزایش باروری خاک می شود ضمن اینکه
            گیاهی چندساله و برای چند سال می تواند برداشت یونجه داشت. با کشت
            یونجه امکان تامین بخشی از علوفه مورد نیاز دام، فراهم می‌شود که علاوه
            بر ایجاد اشتغال مولد و حصول درآمد مناسب برای زارعین، در استفاده
            بهینه از ظرفیت های پرورش دام شهرستان نیز موثر خواهد بود. بنابراین
            توسعه این کشت توجیه اقتصادی داشته و امکان تامین بخشی از علوفه مورد
            نیاز جهت تعلیف احشام فراهم می‌شود که علاوه بر ایجاد اشتغال مولد و
            حصول درآمد مناسب برای زارعین، در استفاده بهینه از ظرفیت های پرورش
            دام کشور نیز موثر بوده و موجب کاهش وابستگی به خارج از کشور در زمینه
            پروتئین دامی می گردد.
          </p>
          <p>
            کشت گندم در این شهرستان انجام شده و بیشتر به صورت آبی کشت می‌شود. در
            میان محصولات کشاورزی، کاشت گندم نسبت به بقیه کم دردسرتر و کم آفت تر
            است. گندم در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود
            دهی می رسد. خرید تضمینی گندم همه ساله توسط دولت انجام می گیرد. البته
            خود کشاورز هم می تواند گندم را بفروشد و درآمد خوبی کسب کند. در ضمن
            مورد حمایت دولت قرار گرفته و کود شیمیایی و بذر نیز به شکل یارانه ای
            در اختیار کشاورزان قرار می گیرد؛ گسترش تولید گندم ارزش افزوده زیادی
            را به دنبال دارد.
          </p>
          <p>
            کشت کلزا بعد از موارد فوق از دیگر کشت هایی است که در این شهرستان
            قابلیت سرمایه گذاری و توسعه را دارد؛ زیرا روغن کلزا به دلیل ترکیب
            مناسب، با کیفیت ترین روغن خوراکی است. دربین دانه های روغنی، کلزا به
            عنوان سومین گیاه عمده روغنی جهان پس ازسویا و نخل روغنی شناخته می
            شود، که نقطه امیدی جهت تامین روغن خوراکی کشور، محسوب می‌شود. تحقیقات
            دانشمندان نشان می دهد که دانه کلزا30-40 درصد روغن و کنجاله ­اش40-50
            درصد پروتئین دارد. گیاه کلزا را می‌توان در تناوب با گندم و جو کاشت و
            مانع از رشد علف های هرز شد. کنجاله برای خوراک دام استفاده می‌شود و
            درضمن با هرآب و هوایی حاکم بر شهرستان سازگار است. کشت این محصول در
            حال حاضر در این شهرستان انجام می شود و توسعه کشت آن نیز توصیه می
            شود.{" "}
          </p>
          <p>
            ذرت با طیف گسترده آب و هوایی سازگاری دارد. ذرت در برابرخشکی مقاوم
            بوده و میزان ثمردهی آن در هکتار بالا است. در شهرستان دلگان ذرت در دو
            نوع علوفه ای و دانه ای کشت می شود. در ضمن دولت برای تشویق به کشت این
            گیاه، اقدام به خرید تضمینی ذرت از کشاورزان می کند. روغن ذرت، کنسرو
            بلال و دانه ذرت به مصارف انسانی می رسد و همچنین دانه ذرت در مرغداری
            ها و علوفه تر، خشک، سیلو شده و کنجاله دانه در دامداری ها استفاده می
            شود. کاکل ذرت نیز در داروسازی به کار می رود. از ساقه و برگ ذرت در
            صنایع کاغذ، مقوا سازی و تولید کاغذ دیواری استفاده می کنند. نشاسته
            ذرت در صنایع رنگرزی، دارو سازی و پلاستیک سازی کاربرد دارد. با توجه
            به موارد گفته شده، توسعه سطح زیر کشت ذرت مقرون به صرفه خواهد بود.
          </p>
          <p>
            آفتابگردان گیاهی است که در اغلب مناطق به خوبی رشد می کند. گیاه
            آفتابگردان در دو نوع روغنی و آجیلی کشت می شود که نوع روغنی آن در
            مقابل امراض و آفات مقاوم بوده و سوددهی آن بالاتر است. آفتاب گردان
            یکی از نباتات روغنی مهم جهان است که از نظر تولید روغن، بعد از سویا
            در مقام دوم قرار دارد و بیش از 14% کل روغن نباتی جهان را تولید می
            کند؛ بنابراین کاشت هر دونوع آفتابگردان، از مزیت های مناسب شهرستان
            است.
          </p>
          <p>
            کنجد نیز از جمله محصولاتی است که کشت آن در شهرستان انجام می شود و به
            صورت فله ای به یزد و اصفهان ارسال می‌شود‌ .‌‌ کاشت کنجد از زمان های
            قدیم در رواج دارد و در گذشته نه چندان دور به عنوان یکی از محصولات
            صادراتی کشور محسوب می شد. از دانه گیاه کنجد در تهیه حلوا و انواع
            شیرینی استفاده فراوان می شود. روغن آن نیزدر طبخ غذاهای مختلف و
            همچنین تهیه عطرها و به عنوان حلال در داروسازی مصرف می شود. با توجه
            به ارزش غذایی این محصول، بازار مصرف همواره برای آن وجود دارد و گسترش
            آن در صورت تامین منابع آبی سوددهی بالایی خواهد داشت.
          </p>
          <p>
            بررسی نیازهای اکولوژیکی پياز و ویژگی های شهرستان دلگان نشان می دهد
            که این محصول می تواند در این شهرستان مزیت داشته باشد. پیاز محصولی
            متعلق به فصل خنک است و بهترین دما برای جوانه زدن بذر پیاز 18 درجه
            سانتی‌گراد و حداقل و حداکثر دما برای این مرحله از رشد به ترتیب 7 و
            29 درجه سانتی‌گراد است. این محصول از مهم‌ترین محصولاتی است که در سطح
            وسیعی دارد و به‌عنوان چاشنی و طعم‌دهنده در اکثر غذاها استفاده می‌شود
            و دارای مصارف پزشکی و دارویی متعددی است؛ بنابراین بازار مصرف خوبی
            داشته و توسعه آن توجیه اقتصادی دارد.
          </p>
          <p>
            کشت گیاهان دارویی مانند گز روغن، پنیرباد، آنغوزه، بنه، سنا، کُنار،
            وشاء، بادام کوهی، آلوئه‌ ورا، مریم گلی، برازمبل، کلپوره، گون، پونه،
            ایشوِرک، استبرق، درخت مسواک، خرزهره، علف مار، مارموتک، ریواس، درمنه،
            موسیر، زیره سیاه، گُلدِر، هندوانه ابوجهل، خارمریم، خارشتر، گل گندم،
            خاکشیر، خارخَسَک، گزنه، شاه‌تره، بید، مورد، پنیرک، داتوره، بنگدانه،
            پونه ‌سا، مشکک، سه ‌پستان، بومادران، پنج‌ انگشت و بارهنگ در منطقه،
            به لحاظ دارا بودن شرایط جوی مناسب انجام شده است و همچنان هم جای کار
            دارد؛ زیرا امروزه افراد زیادی به استفاده از گیاهان دارویی متمایل شده
            اند. خواص بی نظیر این گیاهان و نداشتن عوارض جانبی ناشی از مصرف باعث
            شده تا افراد زیادی به صور مختلف از آن ها استفاده کنند. به همین جهت
            به کشت گیاهان دارویی می توان به چشم یک مزیت پر سود نگریست. از آن جا
            که این گیاهان برای کشت مراقبت خاص و شرایط حساسی نیاز ندارند، می توان
            روی کشت آن ها سرمایه گذاری کرد.
          </p>
          <p>
            در کلزا به عنوان دانه روغنی، در این شهرستان گلرنگ به دلیل داشتن
            قابلیت هایی نظیر بومی بودن، تحمل به خشکی و کم آبی و درصد
            اسیدلینولئیک بالا مورد توجه ویژه قرار گرفته است؛ بنابراین با توجه به
            اینکه پتانسیل توسعه این کشت در این شهرستان وجود دارد، گسترش آن ارزش
            افزوده خوبی را به دنبال خواهد داشت.
          </p>
          <p>
            جو می تواند محصولی مناسب برای نواحی شوری، کم عمق و دارای آب زراعی
            شور در این منطقه باشد. جو از دیر باز در سبد تغذیه دام جایگاه ویژه
            داشته و به صورت دانه و علوفه سبز مورد استفاده قرار می‌گیرد. از جو
            برای تهیه نان و پخت سوپ استفاده می شود. این گیاه در تهیه غذای کودک
            نیز کاربرد دارد. جوشانده جو داروي خوبي براي مبتلايان به تب و كم خوني
            و سوء هاضمه بوده و پایین آورنده کلسترول است. لذا افزایش تولید این
            مورد نیز زمینه های لازم برای رشد و پیشرفت را دارد؛ زیرا با اقلیم این
            شهرستان سازگار است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی کشور است. ایجاد صنایع غذایی، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات کشاورزی و
            ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌کند.{" "}
          </p>
          <p>
            تاثیر محصول خرما در وضعیت اقتصادی، مسئله‌ای قابل تعمق و پر اهمیت
            است. هر ساله بخش اعظمی از خرمای کشور که قابلیت مصرف تازه خوری ندارد
            به شکل‌های مختلف از گردونه ارزش افزایی خارج می‌گردد. علت اساسی آن
            نیز اندک بودن و عدم وجود واحدهای صنعتی تولید فرآورده‌های جانبی خرما
            است. این مسئله مسلما از دست دادن فرصت‌های اشتغال، عدم ارزآوری مناسب
            و عواید اقتصادی کمتری را به دنبال دارد. این شهرستان نیز که یکی از
            مناطق عمده خرماخیز کشور است از این مقوله مستثنی نبوده و نبودن
            واحدهای صنعتی با تکنولوژی مناسب در امر فرآورده‌های جنبی باعث عدم
            ارزش‌افزایی مناسب خرما گردیده است؛ بنابراین صنایع فراوری خرما شامل
            تولید شیره خرما و قند خرما از جمله نیاز های اساسی این شهرستان است.
          </p>
          <p>
            با در نظر گرفتن کشت انواع مختلف دانه های روغنی مانند کلزا، کنجد و
            گلرنگ، روغن کشی از آنها، کسب و کاری پرسود است زمینه های رشد و گسترش
            را خواهد داشت. احداث چنین واحدهای باعث خواهد شد تا ارزش افزوده
            محصولات فرآوری شده داخل شهرستان به خود شهرستان برگردد. روغن تولید به
            این طریق علاوه بر انبار مانی بیشتر، بازار هدف و تقاضای بیشتری را
            خواهد داشت.{" "}
          </p>
          <p>
            اقلیم این شهرستان باعث شده است تا بسیاری از گیاهان دارویی قابلیت
            پرورش داشته باشند. احداث واحدهای فرآوری گیاهان دارویی با هدف فرآوری
            گیاهان دارویی تولید شده در این شهرستان که عمدتا به صورت خام و بدون
            فرآوری بفروش می رسند، می تواند ایده خوبی باشد. از دیرباز فرهنگ
            استفاده از گیاهان دارویی در کشور وجود دارد و در بسیاری از موارد مردم
            هنگام درمان یک بیماری قبل از آنکه سراغ داروهای شیمیایی بروند، ابتدا
            درمان و پیشگیری را از داروها و گیاهان دارویی آغاز می‌کنند؛ شاید دلیل
            این امر این باشد که مصرف طولانی و در برخی موارد مصرف مقطعی داروهای
            شیمیایی می تواند، عوارض جانبی بر جا گذارد که بعضاً از خود بیماری نیز
            خطرناک تر هستند. به همین دلیل گرایش عمومی جامعه به بهره گیری و
            استفاده بیشتر از داروهای گیاهی و به طور کلی فرآورده های آنها روبه
            افزایش است؛ بنابراین ایجاد صنایع فراوری گیاهان دارویی، صنعتی رو به
            رشد و درآمد زا خواهد بود.
          </p>
          <p>
            گستردگی دامداری در این شهرستان موجب رونق تولید شیر در این منطقه شده
            است. تولید لبنیات چه به صورت صنعتی و چه به صورت سنتی از جایگاه ویژه
            ای برخوردار است؛ زیرا هم با سلامت افراد جامعه ارتباط پیدا می‌کند و
            هم از لحاظ سودآوری جایگاه مناسبی دارد. ضمن اینکه ایجاد اشتغال پایدار
            هم از مزیت های راه اندازی این کسب و کار است. تولید لبنیات شتر هم از
            جمله کسب و کار هایی است که به سبب موجود بودن این قبیل محصولات و
            همچنین پرورش شتر در این منطقه موفق خواهد بود.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            بررسی‌ها نشان می‌دهد که سالانه در مراحل کاشت، داشت و برداشت بخش قابل
            توجهب از محصولات کشاورزی به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت
            و یا تولید بسیاری از محصولات کشاورزی در یک بازه زمانی مشخصی رخ
            می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا صنایع تبدیلی
            می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات آن بکاهد.
            همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و جلوگیری از
            اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            بسته بندی خرما، بسته بندی چای ترش و حنا نیز از جمله مواردی است که به
            سبب وجود مواد اولیه آنها در منطقه، قابلیت سرمایه گذاری را دارد و
            امکان حمل و نقل آنها به سایر نقاط نیز فراهم است.
          </p>
          <p>
            فقط دو سردخانه 1000 تنی در شهرستان برای خرما وجود دارد؛ اما ظرفیت
            سردخانه ای موجود در شهرستان کافی نیست و احداث سردخانه از جمله نیاز
            های شهرستان است. احداث سردخانه از جمله مزیت هایی است که سود خوبی را
            ایجاد می‌کند؛ زیرا از مهمترین مزایای استفاده از سردخانه می توان به
            جلوگیری از فساد محصول اشاره کرد. روند انواع فسادها از قبیل فساد
            فیزیکی، فساد شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود
            میکروارگانیسم ها و غیره با نگهداری در سردخانه ها به شدت کند شده و
            حفظ کیفیت محصول در زمان طولانی تر را ممکن می سازد. از دیگر مزایای با
            اهمیت احداث سردخانه، کنترل قیمت بازار است. ذخیره کردن خرما در
            سردخانه موجب می شود در ماه هایی که مصرف بسیار است و فصل برداشت آن
            محصول خاص نیست، بازار با کمبود مواجه نشده و حباب قیمت ایجاد نگردد.
            در واقع تعادلی که در عرضه و تقاضا با ساخت سردخانه ایجاد می گردد،
            موجب خواهد شد از افزایش بی رویه که به ضرر مصرف کننده است و از کاهش
            بیش از حد که به ضرر باغداران است جلوگیری به عمل آید.{" "}
          </p>
          <p>
            با توجه به اینکه دام ها به صورت سنتی ذبح می‌شوند و این شهرستان فاقد
            کشتارگاه صنعتی دام است، احداث چنین واحدی صرفه اقتصادی خوبی خواهد
            داشت. کشتارگاه‌های صنعتی نقش مهمی در حفظ محیط زیست دارند؛ به دلیل
            اینکه ضایعات حاصل از کشتار دام نظیر خون و اجزای گوشتی به محصولاتی
            مانند پودرگوشت که خوراک دام است تبدیل می شود. در کشتارگاه ها باید
            فضای مناسب برای کشتار دام سبک و سنگین به صورت همزمان وجود داشته باشد
            و همچنین باید آب مورد نیاز در زمان کشتار نیز تامین شده و تجهیزات و
            امکانات لازم برای رعایت مسائل بهداشتی و زیست محیطی در زمان کشتار
            فراهم شود.{" "}
          </p>
          <p>
            فراوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند.
          </p>
          <p>
            روغن کوهان شتر از بهترین داروهای طبیعی است که به روش سنتی تهیه می
            شود. این روغن برای انواع بیماریهای پادرد، کمردرد، رماتیسم ، سیاتیک ،
            ترمیم شکستگی استخوان به کار می رود. این روغن جهت درمان قطعی درد موثر
            است و در مناطقی که دارای آب و هوای خشک و در مجاورت کویر قرار گرفته
            است مصرف آن بالا است؛ بنابراین تهیه روغن کوهان شتر نیز از مزیت های
            اقتصادی این شهرستان است.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، تمام
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            بدون شک یکی از افتخارات هر ملت و کشوری، صنایع بومی و دستی آن است.
            هنرهای سنتی، مجموعه هنرهای اصیل، بومی و مردمی هر کشور است که
            ریشه‌های عمیق و استوار در اعتقادات آداب، عادات، رسوم، سنن و در مجموع
            فرهنگ معنوی جامعه دارد ‏و نمایشگر فرهنگ و تمدن اقوام بوده است.
            میراث‌های فرهنگی و هنری که در طول قرون به آیندگان منتقل می‌گردد
            دارای ارزش معنوی زیاد بود و بر پشتوانه های فرهنگی ـ هنری گذشتگان بنا
            شده است.
          </p>
          <p>
            سوزن دوزی یکی از هنرهای اصیل مردم این منطقه است که قابلیت سرمایه
            گذاری دارد؛ مردم بیشتر لباس بلوچ سوزن دوزی شده استفاده می‌کنند ؛ این
            محصولات بازار فروش خوبی دارند. نیروی کار ماهر برای انجام این کار نیز
            در شهرستان وجود دارد؛ بنابراین توسعه و یا ایجاد کارگاهی در این زمینه
            سودآوری خوبی را به همراه خواهد داشت. احیای حصیر بافی نیز از جمله
            مواردی است که در صورت سرمایه گذاری و بازاریابی مناسب، فروش و سود
            خوبی خواهد داشت.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            در این شهرستان تنها یک واحد پرورش مرغ گوشتی وجود دارد که تقاضای
            شهرستان را رفع نمی‌کند؛ بنابراین کار کردن در این حوزه و احداث واحد
            های صنعتی پرورش مرغ گوشتی صرفه اقتصادی دارد. در سال‌های نه‌چندان
            دور، بیشتر نیاز شهرها به گوشت مرغ از طریق روستاها و پرورش‌دهندگان
            سنتی تأمین می‌شد اما با افزایش جمعیت و محدود بودن منابع روستایی،
            پرورش متراکم مرغ رونق یافت. پرورش جوجه‌های گوشتی تجاری، داخل
            سالن‌های مجهز به تجهیزات کنترل دما و تهویه انجام می‌گیرد، به همین
            علت در اکثر نواحی می‌توان پرورش مرغ گوشتی را انجام داد تا علاوه بر
            سود اقتصادی که برای پرورش‌دهنده دارد، موجب کاهش نیاز بازارکشور به
            واردات این محصول و ایجاد اشتغال برای جوانان می‌شود. از مزیت‌های
            اقتصادی این طرح برای دلگان می‌توان به بازار مطمئن‌تر گوشت مرغ،
            بازگشت سریع سرمایه، دسترسی نسبتاً آسان به مواد اولیه و خوراک، ضریب
            تبدیل غذایی کم و تولید گوشت بیشتر، وجود اتحادیه و تعاونی های متعدد
            را می‌توان نام برد. البته هر کسب‌وکاری در کنار مزایای تولید، مشکلات
            و موانعی برای انجام آن وجود دارد که میتوان به مواردی شامل؛ مشکلات
            تامین مواد اولیه، اخذ مجوز و وام، تامین برق و گاز، استهلاک تجهیزات،
            بیماری‌ها و تلفات، نوسانات قیمت نهاده های تولید، معاملات چکی، افزایش
            هزینه تولید، حضور واسطه گران و دلالان اشاره کرد.
          </p>
          <p>
            در حال حاضر پرورش مرغ تخم گذار در این شهرستان انجام نمی شود؛ اما
            سرمایه گذاری در این زمینه سوددهی خوبی خواهد داشت. پرورش مرغ تخمگذار
            علاوه براینکه به تامین منابع غذایی طبیعی و رونق تولید کمک می کند نقش
            به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و خودکفایی در تولید
            محصول ارگانیک و طبیعی را ایفا می‌کند. پرورش مرغ بومی تخم‌گذار نیاز
            به تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی می توان شرایط اجرای طرح را فراهم کرد. پرورش مرغ
            تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در صورت
            پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد برای شخص سودآوری
            داشته باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه
            سود بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب
            مخصوصا در فضای مجازی امکان پذیر است؛ بنابراین توسعه این مورد سوددهی
            خوبی خواهد داشت.
          </p>
          <p>
            شترمرغ و بلدرچین در این شهرستان پرورش داده شده است ولی به دلیل عدم
            وجود بازار فروش واحد های مربوطه ورشکست شدند؛ بنابراین به نظر می رسد
            که ایجاد چنین واحد هایی تنها در صورتی که بازار هدف قطعی وجود داشته
            باشد، امکان پذیر خواهد بود.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            ماهیان پرورشی از لحاظ دامنه تحمل دمایی به دو گروه سردابی و گرمابی
            تقسیم می شوند. ماهیان سردابی در 18-12 درجه سانتیگراد و ماهیان گرمابی
            در 27-20 درجه سانتیگراد بهترین رشد را دارند. اقلیم این شهرستان مناسب
            پرورش ماهیان گرمابی است ولی احداث چاه برای راه اندازی این کسب و کار
            ضروری است . همچنین متاسفانه مشکل بازار مصرف وجود دارد و فرهنگ
            استفاده از ماهی در بین مردم جا نیفتاده است . بنابراین کار کردن در
            این حوزه نیازمند بررسی دقیق بازار مصرف است.{" "}
          </p>
          <p>
            ماهی کپور در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل،
            ارزشمندترین ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی
            دارد. ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین
            غذا و نیز افزایش سطح معیشتی مردم مؤثر باشد. این گونه ماهی برای
            شهرستان دلگان می تواند مناسب باشد و با در نظر گرفتن نکات گفته شده،
            کسب و کاری خوب باشد.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. شهرستان دلگان فاقد شهربازی است؛ بنابراین
            ایجاد شهربازی کوچک و فراهم کردن محیطی برای تفریح خانواده، جواب
            می‌دهد .
          </p>
          <p>
            این شهرستان جاذبه طبیعی چشمگیر و اثار باستانی خوب ندارد؛ بنابراین به
            نظر می‌رسد طرح های گردشگری و بومگردی جواب ندهد؛ اما سرمایه گذاری روی
            تالاب ها، آبشارها و چشمه های آب گرم به دلیل خواص درمانی، سودآور
            خواهد بود .{" "}
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            کارتن و سبد از جمله واردات این شهرستان هستند؛ بنابراین سرمایه گذاری
            در زمینه احداث جواب می‌دهد .
          </p>
          <p>
            شهرستان دلگان معادن زیادی شامل سنگ های ساختمانی و زینتی دارد؛ ولی
            بهره برداری نشده اند درحالی که این منطقه به چابهار و بندر عباس نزدیک
            است و موقعیت صادراتی دارد. این مواد بیشتر به صورت خام به فروش
            می‌روند، بنابراین فراوری معادن نیز ارزش افزوده زیادی را به همراه
            خواهد داشت . یک شهرک صنعتی نیز وجود دارد که در آن سردخانه ها و یک
            باسکول فعالیت می‎کنند .
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
