import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-04"].cities["IR-0414"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        gardening: "باغداری",
        agriculture: "زراعت",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        handicrafts: "صنایع دستی",
        services: "خدمات",
        industry: "صنعت",
        fisheries: "شیلات",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان دهاقان به مرکزیت شهر دهاقان در استان اصفهان قرار دارد. این
            شهرستان از شرق به شهرستان شهرضا، ازغرب به شهرستان بروجن در استان
            چهارمحال بختیاری، از شمال به شهرستان مبارکه و از جنوب به شهرستان
            سمیرم محدود می شود. شهرستان دهاقان دارای اقلیم آب و هوایی معتدل و
            اقلیم جغرافیایی کوهستانی است. جمعیت این شهرستان طبق سرشماری سال1395،
            34511 نفر اعلام شده است.شکل زیر موقعیت شهرستان دهاقان را نشان می
            دهد.{" "}
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان دهاقان ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری در شهرستان دهاقان از رونق خوبی برخوردار است. این حرفه به
            صورت صنعتی و سنتی(اکثرا سنتی) در حال انجام است. دام های پرورشی
            شهرستان شامل دام های سبک مانند گوسفند و بز و دام های سنگین مانند گاو
            و شتر است. در نتیجه دامداری شهرستان دهاقان، مقدار مناسبی شیر و گوشت
            تولید می شود. پتانسیل توسعه دامداری در هر دو زمینه پرورش دام های سبک
            و سنگین در این شهرستان وجود دارد اما بررسی ها نشان می دهد پرورش گاو
            نسبت به سایر دام ها، از مزیت بیشتری برخوردار است. گوشت گاو به علت
            داشتن طعم لذیذ و برخورداری از قیمت مناسب تر نسبت به گوشت گوسفند با
            استقبال خوبی مواجه است و شیر گاو نیز توسط کارخانه های تولید لبنیات
            خریداری می شود. بنابراین پرورش گاو سوددهی خوبی برای فرد دامدار به
            همراه دارد. در شهرستان دهاقان گاوهای دورگ و بومی(به میزان خیلی کمتر)
            پرورش می یابند که می توان در زمینه توسعه پرورش آن ها اقدام کرد.
            البته طبق بررسی های انجام شده پرورش گاو بومی در اولویت های بعدی مزیت
            های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            امروزه به منظور بهره برداری بهینه، از گاو های دورگ استفاده می‌شود.
            که این دام‌ها، حاصل تلقیح نژاد اصلی و نژاد بومی هستند. گوساله ای که
            از طریق آمیخته گری متولد می شود هم برخی خصوصیات ارثی گاو نر اصیل و
            هم برخی خصوصیات ارثی گاو ماده بومی را دارا است. در نسل های بعدی به
            تدریج صفات منتقل شده از گاو های اصیل در گوساله ها ظاهر می شود و
            تولیدات شیر و گوشت اغلب آنها نیز به نحو قابل توجهی بیشتر می شود.
          </p>
          <p>
            امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و
            مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد
            جامعه، پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی
            کشور، امری لازم و ضروری است. گاوهای بومی به لحاظ تنوع و اختلاف
            ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی
            قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع
            عظیم تولید شیر و گوشت می تواند نقش موثر در تامین مواد پروتئین حیوانی
            و اقتصاد جامعه ایفا نماید. پوست گاو به عنوان یک محصول با ارزش دامی
            در صنعت چرم‌سازی استفاده می‌شود، حتی شاخ و سم و فضولات حیوان نیز
            ارزش اقتصادی داشته و به روش های مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            پرورش گوسفند نیز مزایای قابل توجهی دارد و از جمله کسب و کارهای
            زودبازده است که گسترش آن در شهرستان پیشنهاد می گردد. گوسفندهای
            پرورشی در این شهرستان، عمدتا غیربومی از نوع لری-بختیاری، ترکی
            قشقایی، نائینی، افشاری، دورگ، مغانی، رومانف و عراقی هستند که قابلیت
            گسترش پرورش آن ها وجود دارد. گوسفند لری بختیاری نژادی گوشتی است و
            دارای دنبه بسیار بزرگی است. گوسفند نائینی نژادی پشمی-گوشتی است که
            دارای جثه ای کوچک تا متوسط است و در هردوره 30تا35 کیلوگرم شیر نیز
            تولید می کند. گوسفند ترکی قشقایی نیز نژادی گوشتی است که روزانه
            195گرم نیز شیر تولید می کند.
          </p>
          <p>
            گوسفند مغانی یکی از نژادهای مهم گوسفندان بومی ایران در منطقه
            آذربایجان شرقی می باشد. این گوسفند از نظر نژادی تقریبا خالص است و
            نژاد گوشتی-شیری دارد. تولید گوشت در این نژاد هدف اصلی پرورش است ولی
            میزان تولید پشم از گوسفند مغانی نیز میتواند به عنوان یک هدف ثانویه
            جهت کسب درآمد بیشتر مدنظر قرار گیرد. پشم به دست آمده از گوسفندان
            مغانی از دسته پشمهای ضخیم بوده و بیشترین کاربرد آن در صنایع قالیبافی
            است.
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشند. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگل‌های منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است. گوسفند رومانوف جزء به صرفه
            ترین و بهترین گوسفندان گله گوشتی – زایشی است. این نوع گوسفند، یک
            گوسفند روسی است که اصل ‌نژاد آن متعلق به دره ولگا، در شمال غرب مسکو
            است. رومانوف یک ‌نژاد خالص بوده و از تلاقی نژاد‌ها به‌وجود نیامده
            است. باروری بسیار خوب، بالاترین میزان چندقلوزایی، فصل تولیدمثل بسیار
            طولانی، امکان تولیدمثل در تمام طول سال، سازگاری و عادت کردن به آب و
            هوای سرد و خوراک محلی برخی از ویژگی‌های خوب این نژاد است. نژاد
            رومانوف گرچه از دسته گوسفندان گوشتی است؛ اما پشم این نژاد بسیار محکم
            و باکیفیت است و سالانه 5/4 کیلوگرم پشم قابل استحصال دارد که از جنبه
            اقتصادی برای پرورش‌دهنده سرمایه ساز است.
          </p>
          <p>
            همانطور که گفته شد پرورش بز نیز در این شهرستان صورت می گیرد و برای
            گسترش پرورش آن نیز ظرفیت وجود دارد. بز به‌عنوان یک حیوان اهلی
            نشخوارکننده جهت تولید شیر و گوشت در مناطق مختلف پرورش داده می‌شود.
            جثه کوچک، کم توقع بودن و مقاومت در برابر بیماری‌ها و شرایط سخت
            محیطی، باعث شده تا بز به‌عنوان حیوانی محبوب در بین دامداران در نظر
            گرفته شود. در نقاط مختلف از بزها علاوه بر تولید شیر و گوشت، جهت
            تولید پوست و الیاف مویی نیز استفاده می‌شود. در شهرستان دهاقان علاوه
            بر بز بومی، بز سانن نیز وجود دارد که گسترش فعالیت در زمینه پرورش آن
            سوددهی بالایی دارد. بز سانن یک نژاد شیری پرتولید است که نسبت به
            بزهای بومی، تولید شیر بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور
            به شیر و پروتئین حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر
            در بزهای سانن بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن
            از خوراک مصرف شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب
            اشتغال‌زایی و رغبت بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم
            شیر بز با قیمت بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف
            کشور طرفداران خاص خود را دارد.{" "}
          </p>
          <p>
            اخیرا شتر نیز در بین دام های سنگین شهرستان پرورش می یابد. با توجه به
            مزایای قابل توجه پرورش شتر، سرمایه گذاری در این زمینه نیز مقرون به
            صرفه بوده و پیشنهاد می شود. پرورش شتر نسبت به سایر دام ها مزیت‌هایی
            مانند قابلیت سازگاری با شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل
            گرما، کم آبی و کیفیت پایین علوفه و مقاومت نسبی در مقابل امراض و
            عوامل بیماری زا دارد. همچنین شتر در مقایسه با سایر دام های اهلی
            علوفه را با قابلیت هضم بالا و بازده بیشتری استفاده می نماید و قادر
            است از انواع خاص گیاهان مرتعی (خشبی و خاردار و تیغ دار) به میزانی
            استفاده نماید که سایر دام ها قادر به استفاده از آن نیستند. از دیگر
            فواید پرورش شتر، حداقلِ نیاز به تاسیسات، تجهیزات و امکانات پرورش و
            نگهداری و در نتیجه کمترین نیاز به سرمایه گذاری سنگین را دارد. گوشت
            شتر منبع بسیار خوبی برای بسیاری از مواد غذایی مهم و مورد نیاز بدن
            می‌ باشد. این گوشت حاوی پروتئین‌ هایی با ارزش غذایی بالا و تعدادی از
            ویتامین ‌های مفید و مورد نیاز بدن نظیر ویتامین ‌های گروه B و برخی از
            عناصر معدنی مهم نظیر آهن ، فسفر و کلسیم است. سازمان ملل متحد شیر شتر
            را جزو سالم‌ترین شیر حیوانی جهان شمرده است و به ‌دلیل خواص زیاد شیر
            شتر برخی محققان به آن «طلای سفید بیابان» می‌گویند. در تحقیقات جدید،
            خواص متعددی برای شیر شتر به‌اثبات رسیده، این تحقیقات بیانگر آن است
            که پادتن‌های موجود در شیر شتر علاوه بر اینکه موجب ماندگاری
            طولانی‌تری نسبت به اغلب محصولات لبنی می‌‌شود، سیستم ایمنی بدن را
            تقویت کرده و باعث غلبه سیستم دفاعی بدن در برابر بیماری‌هایی نظیر
            سرطان، ایدز، آلزایمر، هپاتیت C می‌‌شود و از این نظر شیر شتر ساختار و
            ‌خصوصیاتی بسیار شبیه شیر انسان دارد.
          </p>
          <p>
            زنبورداری از دیگر حرفه هایی است که در شهرستان دهاقان انجام می شود و
            تا به حال نیز رونق خوبی داشته است. پوشش گیاهی مناسب شهرستان دهاقان
            شرایط را برای توسعه این فعالیت فراهم کرده است. پرورش زنبور عسل از
            جمله مشاغلی است که می تواند سود خوبی به همراه داشته باشد. باردهی گل
            ها و میوه ها با گرده افشانی توسط زنبور عسل افزایش می یابد. این مسئله
            باعث شده ارزش اقتصادی پرورش زنبور عسل بسیار بیشتر از ارزش ریالی حاصل
            از تولید عسل باشد. در طی فرآیند پرورش و نگهداری زنبورعسل، با ازدیاد
            کندوها می توان به فروش کندو نیز فکر کرد و به سود خوبی دست یافت. در
            مناطق گرمسیری از هر کندو یک بچه کندو گرفته می شود. در ضمن محصول
            مزرعه پرورش زنبور عسل صرفاً کندو و عسل نیست؛ موم، زهر و ژل آن نیز
            قابل فروش است.
          </p>
          <p>
            پرورش زالو از دیگر فعالیت هایی است که در این شهرستان انجام می شود و
            می توان در زمینه توسعه این فعالیت اقدام کرد. زالوها در آب‌‌های شیرین
            زندگی می‌‌کنند و به تکان‌‌های موجود در آب، لمس شدن، گرما، صدا و
            انواع مختلفی از مواد شیمیایی حساس هستند. ساختار بدن آن‌‌ها به‌‌صورت
            بند بند است و هر بند شامل ارگان داخلی خاصی مانند بخش مغزی، توده عصبی
            و اندام تولیدمثلی است. اندام مکنده برای خزیدن و تغذیه استفاده
            می‌‌شود. زالوها معمولاً بخش‌‌های گرم میزبان خود را گاز می‌‌گیرند و
            با انقباض‌‌های متناوبی که انجام می‌‌دهند، خون میزبان خود را
            می‌‌مکند. پروسه تغذیه آن‌ها معمولاً 40 دقیقه به طول می‌‌انجامد و در
            این مدت در حدود 5 تا 15 میلی‌‌لیتر خون از میزبان خود می‌مکند. از
            ویژگی‌های مثبت برای پرداختن به این کسب ‌و کار می‌توان به امکان اجرای
            طرح با تجهیزات ساده و کم‌هزینه و در محیط‌های کوچک، عدم نیاز به
            استخدام نیروی کار و امکان گسترش کسب و کار به دلیل ضریب تکثیر بالا در
            دوره‌های بعدی اشاره کرد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمدهای نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی کشور است. ایجاد صنایع غذایی، علاوه بر ایجاد
            اشتغال، باعث ارتقای سطح درآمد ارزی و ارزش افزوده می‌شود که با کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند.
          </p>
          <p>
            با توجه به ظرفیت های موجود در شهرستان دهاقان، صنایع غذایی آن چنان که
            باید رونق نداشته است. بنابراین جای کار زیادی در این حوزه وجود دارد.
            یکی از صنایعی که قابلیت راه اندازی آن در شهرستان وجود دارد ولی تا به
            حال اقدامی در خصوص احداث چنین واحد صنعتی صورت نگرفته است، واحد
            فرآوری لوبیا است. مقدار لوبیای تولید شده در شهرستان دهاقان شرایط
            خوبی را برای احداث واحد صنعتی فرآوری لوبیا به منظور تولید کنسرو
            لوبیا فراهم کرده‌است.{" "}
          </p>
          <p>
            با توجه به میزان شیر تولید شده در شهرستان و قابلیت راه اندازی واحد
            صنعتی تولید لبنیات، کارخانه ای در این زمینه وجود داشته که به دلیل
            مشکلات مالی تعطیل شده است. البته این کارخانه در حال راه اندازی است.
            با این حال بازهم ظرفیت مناسبی برای احداث واحدهای صنعتی و نیمه صنعتی
            تولید محصولات لبنی وجود دارد. لبته باید توجه داشت برای موفقیت در
            زمینه تولید لبنیات باید به بالابردن توانایی رقابت با برندهای معروف
            نیز فکر کرد.
          </p>
          <p>
            با توجه به اینکه مقدار گردوی تولیدی در شهرستان برای احداث واحدی
            صنعتی در خصوص فراوری گردو مناسب است، سرمایه گذاری در این زمینه از
            جمله پیشنهادات شغلی حوزه صنایع غذایی است. فرآوری گردو در حال حاضر به
            صورت سنتی در حال انجام است. منظور از فراوری گردو تولید فرآورده هایی
            مانند روغن گردو و ترشی گردو است. روغن گردو یکی از گران‌ترین روغن‌های
            طبیعی موجود در بازار است. این روغن به‌راحتی دردسترس است و در تمام
            جهان شناخته‌شده می‌باشد، ولی بسیاری از مردم هنوز از این روغن
            همه‌کاره که خواص فراوانی دارد بهره نمی‌برند، زیرا از خواص روغن گردو
            آگاهی ندارند، اما با آگاهی دادن به مردم می توان بازار فروش این روغن
            را گسترده تر کرد. روغن گردو خواص فراوانی دارد که کمک به سلامت قلب و
            عروق، کمک به کنترل قند خون و دیابت، جلوگیری از ریزش مو، بهبود عملکرد
            مغز و کاهش خطر ابتلا به سرطان از این دست هستند.{" "}
          </p>
          <p>
            مقدار انگور تولیدی در شهرستان، شرایط را برای ایجاد واحد یا واحدهای
            صنعتی در زمینه فرآوری انگور به منظور تولید شیره انگور، سرکه و
            کشمش(به همراه بسته بندی) فراهم کرده است. در حال حاضر فرآوری انگور به
            صورت سنتی انجام می شود.{" "}
          </p>
          <p>
            گندم از دیگر تولیدات انبوه شهرستان است که در حال حاضر واحد های تولید
            کیک و کلوچه و نان و شیرینی سنتی در رابطه با فرآوری آن وجود دارد.
            بررسی ها نشان می دهد پتانسیل احداث واحدهای دیگری در خصوص فرآوری گندم
            وجود دارد. ایجاد واحدهای شیرینی پزی (انواع شیرینی)، تهیه نان (سنتی و
            صنعتی)، رشته آشی و پلویی از جمله پیشنهادات شغلی در این حوزه هستند که
            پیشنهاد می شوند. البته تولید نان و رشته آشی و پلویی مزیت کمتری
            دارند. همچنین تولید پفک گندمی نیز مزیت داشته که در اولویت های بعدی
            قرار می گیرد. لازم به ذکر است که ممکن است گندم تولیدی در شهرستان
            برای راه‌اندازی تمامی این کسب وکارها کافی نباشد که در این صورت باید
            به واردات این محصول از سایر مناطق فکر کرد.
          </p>
          <p>
            در شهرستان دهاقان واحدی جهت تولید آرد نیز وجود ندارد. اما بررسی ها
            نشان می دهد که نیازی به احداث چنین واحدی در این منطقه احساس نمی شود.{" "}
          </p>
          <p>
            با توجه به وجود کشتارگاه دام و تولید گوشت به میزان مناسب، احداث
            واحدی صنعتی جهت فراوری گوشت به منظور تولید سوسیس و کالباس مزیت دارد.
            البته در حال حاضر کارگاه کوچکی در منطقه گلشن (در شهرستان دهاقان) به
            فراوری گوشت می پردازد که باز هم جای کار دارد. تولید محصولات مشتقی از
            گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد و از شغل‌های آزاد
            پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری شده از گوشت، سوسیس
            و کالباس به دلیل آماده سازی سریع و همچنین طعم و مزه مطلوب، مصرف
            بیشتری دارد. برای حفظ این جایگاه و افزایش تقاضای این محصولات، علاوه
            بر انتخاب روش های مناسب تولید و فراوری، باید به نوع و شکل بسته بندی
            آنها نیز توجه نمود.
          </p>
          <p>
            میزان میوه های تولید شده در شهرستان و کمبود صنایع فرآوری آن ها می
            تواند فرصت شغلی خوبی برای اهالی شهرستان باشد. زیرا افراد می توانند
            در زمینه احداث واحدهایی صنعتی (در مقیاس نه چندان بزرگ) جهت تولید
            چیپس میوه، میوه خشک، مربا و لواشک اقدام کرده و کسب درآمد کنند. البته
            در حال حاضر کارگاه تازه تاسیسی در زمینه تولید چیپس میوه موجود است،
            با این حال بازهم قابلیت سرمایه گذاری در این زمینه وجود دارد. خشک
            کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است. در
            این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده و
            سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک
            کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به
            میزان چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و
            ذخیره‌سازي نیز می‌کاهد. همچنین نیاز بیش از حد برخی از کشورها به این
            گونه محصولات (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل
            سبزیجات و میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)، فرصت
            مناسبی برای رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            با توجه به کشت گیاهان دارویی در شهرستان دهاقان، احداث واحدی جهت
            فرآوری این گیاهان می تواند کمک بزرگی به توسعه کشت این گیاهان باارزش
            کند. احداث واحدی جهت تولید گلاب، عرقیجات(از سایر گیاهان دارویی)،
            اسانس و خشک کردن و بسته بندی این گیاهان از جمله فعالیت هایی است که
            انجام آن ها در شهرستان دهاقان مزیت دارد.
          </p>
          <p>
            با توجه به میزان تولید انار در شهرستان، تهیه رب انار در واحد نیمه
            صنعتی نه چندان بزرگی می تواند سودآوری خوبی را به همراه داشته باشد.
            زیرا این محصول با بازارفروش خوبی روبه رو است. لازم به ذکر است برای
            احداث واحدهای صنعتی لازم است واردات انار از شهرستان های مجاور صورت
            بگیرد.{" "}
          </p>
          <p>
            در حال حاضر در شهرستان دهاقان تولید گز و نبات به صورت کارگاهی صورت
            می گیرد. بررسی ها نشان می دهد می توان علاوه بر سرمایه گذاری در زمینه
            تولید گز و نبات، در زمینه تولید محصولاتی همچون نقل و آبنبات (به
            همراه بسته بندی آن ها) نیز فعالیت کرد.{" "}
          </p>
          <p>
            با توجه به این که نوع نخود تولید شده در شهرستان برای تهیه نخودچی
            مناسب است، تولید نخودچی از دیگر پیشنهادات شغلی در این حوزه است که
            مزیت دارد.{" "}
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            شرایط اقلیمی شهرستان دهاقان و استقبال مردم از حرفه باغداری باعث شده
            است تا این شهرستان در زمینه تولید محصولات باغی، وضعیت مطلوبی داشته
            باشد. یکی از حرفه هایی که تعداد زیادی از افراد به آن مشغول هستند و
            همچنان نیز پتانسیل خوبی برای توسعه آن وجود دارد، تولید محصولات
            گلخانه ای است. در حال حاضر گلخانه های زیادی در شهرستان دهاقان وجود
            دارند که محصولاتی همچون صیفی جات (فلفل دلمه ای، بادمجان، گوجه
            گیلاسی، خیار و گوجه فرنگی)، گل های زینتی مانند گل های آپارتمانی، گل
            رز، بذر سیب زمینی، نشاء برای محصولات گلخانه ای تولید می کنند.
            محصولات گلخانه ای تولید شده به خارج از شهرستان ارسال می شوند. برای
            مثال گل های زینتی به اصفهان، شیراز و تهران و صیفی جات به روسیه و
            کشورهای عربی صادر می شوند. در شهرستان دهاقان شرایط بسیار مناسبی برای
            احداث گلخانه های بیشتر وجود دارد؛ بنابراین احداث گلخانه های جدید در
            زمینه تولید محصولات گفته شده و همچنین در زمینه گل های زینتی مانند
            زنبق پیشنهاد می شود ( البته این گل در حال حاضر تولید نمی شود) و همه
            آن ها از مزیت مشابهی برخوردارند. همچنین می توان در زمینه احداث
            گلخانه پرورش گیاهان دارویی نیز سرمایه گذاری و کسب سود کرد.{" "}
          </p>
          <p>
            گردو و بادام از جمله میوه های خشکی هستند که در شهرستان دهاقان باغاتی
            را به خود اختصاص داده اند. این محصولات با شرایط اقلیمی شهرستان
            سازگاری داشته و قابلیت توسعه باغات آن ها وجود دارد. مهم‌ترین باغات
            کاشت گردوی شهرستان دهاقان مزارع برواده، برآفتاب، قلعه‌نویی، عطاآباد
            و گلشن است که گردوی برداشت شده از آن‌ها علاوه بر مصرف در شهرستان به
            دیگر شهرستان‌های استان نیز صادر می‌شود. گردوی بومی ایرانی، خوشه‌ای،
            پیوندی و پوست کاغذی از جمله ارقامی است که با آب و هوای این منطقه
            سازگاری دارد و در شهرستان دهاقان کاشته می‌شود. گردو، درختی چندساله و
            مقاوم است که پس از رشد کامل، هر درخت تا 18 کیلوگرم تولید محصول خواهد
            داشت. محصول نهایی قیمت بالایی دارد که هم در داخل کشور طرفداران زیادی
            داشته و هم قابلیت بالای صادرات دارد. در صورت احداث باغ گردو، تا سال
            های سال نیاز به سرمایه گذاری و کشت دوباره وجود ندارد؛ زیرا درخت گردو
            دارای عمر طولانی است و تا ده ها سال قابلیت برداشت دارد. میوه گردو هم
            جزء معدود میوه هایی است که هیچ گونه نیازی به هزینه انبار در سردخانه
            ندارد و به دلیل ماندگاری طولانی، می تواند چند ماه و حتی چند سال مورد
            مصرف قرار گیرد. در ضمن چوب درخت گردو هم برای منبت کاری، خراطی و کنده
            کاری، ساخت مجسمه و اشیاء دکوری، ساخت آلات موسیقی و همچنین در
            دکوراسیون داخلی منزل و ساخت روکش های چوب بسیار پرکاربرد است. این چوب
            نیمه سنگین و نیمه سخت بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت
            و کشش دارد.{" "}
          </p>
          <p>
            از درخت بادام نیز به‌عنوان یک درخت مقاوم در برابر خشکی یاد می‌شود و
            در شرایطی که بی‌آبی وجود دارد، درخت بادام میوه خوبی می‌دهد و همچنین
            ازلحاظ شرایط کاشت در زمین‌های آهکی هم تا حد زیادی مقاومت دارد. با
            توجه به اینکه شهرستان دهاقان در چند سال اخیر دچار مشکل کم آبی شده
            است(البته امسال پرآب بوده است. ) افزایش تولید چنین محصولاتی علاوه بر
            درآمدزایی بالا، در صرفه جویی مصرف آب نیز نقش مهمی دارد. ضمن اینکه
            قابلیت کاشت درخت بادام به صورت دیم نیز وجود دارد.
          </p>
          <p>
            انگور نیز از دیگر محصولات باغی است که به میزان زیادی در شهرستان
            دهاقان کاشته می شود و پتانسیل لازم برای گسترش سطح کاشت آن وجود دارد.
            انگورهاي عسگري، ياقوتي، سياه و ريش‌بابا از انواع انگور تولید شده در
            این شهرستان هستند. یکی از اقداماتی که برای کم شدن میزان مصرف آب می
            توان در رابطه با کاشت درخت انگور انجام داد، کاشت ایستاده و یا
            داربستی انگور است. کاشت ایستاده یا داربستی انگور، روشی پربازده است
            که می‌تواند تاثیر زیادی در مصرف بهینه آب وافزایش مقاومت باغات در
            برابر سرمازدگی و غیره داشته باشد. در روش کاشت ایستاده، بوته‌های
            انگور بر روی سیم‌های داربست هدایت می‌شود که علاوه بر افزایش مقدار
            محصول بر اثر بهره‌مندی از نور خورشید، کیفیت و مرغوبیت محصول نیز
            افزایش یافته و همچنین محصول از آسیب ناشی از بارندگی‌های زودهنگام در
            امان است. لازم به ذکر است این روش در شهرستان دهاقان اجرایی شده است.
          </p>
          <p>
            سیب از دیگر محصولات باغی شهرستان دهاقان است که بازدهی خوبی داشته و
            در سطح مناسبی تولید می شود و با توجه به این مطلب و سودآور بودن کاشت
            آن، می توان اقداماتی در رابطه با افزایش تولید آن داشت. سیب از
            میوه‌های مهمی است که می توان برای ماه‌ها انبار نمود؛ درحالیکه همچنان
            ارزش غذایی خود را حفظ می کند. توسعه باغات سیب در این شهرستان مزیت
            اقتصادی دارد. باید توجه داشت سیب معمولا آب نسبتا زیادی مصرف می کند
            که می توان با روش آبیاری قطره ای در شهرستان دهاقان، در مصرف آب صرفه
            جویی کرد. البته مقدار آب مصرفی بر اساس کیفیت خاک منطقه و نوع پایه
            سیب و شرایط آب و هوایی متغیر است.{" "}
          </p>
          <p>
            گل محمدی از دیگر محصولاتی است که اخیرا در شهرستان دهاقان کاشته شده و
            جوابگو بوده است. با توجه به مزایای قابل توجه تولید این گل و سازگاری
            آن با شرایط شهرستان، افزایش سطح تولید آن پیشنهاد می شود. گل محمدی،
            گیاهی مقاوم به کم آبی، آفات و امراض است، که علاوه بر خواص درمانی،
            دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب گردشگر و
            اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و اسانس، فرآورده‌های
            برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای داخلی، قابلیت
            صادرات به کشورهای دیگر را دارا هستند.
          </p>
          <p>
            گلابی و انار از دیگر محصولات باغی شهرستان دهاقان هستند که تا اندازه
            ای تولید می شوند. این محصولات با شرایط آب و هوایی شهرستان سازگاری
            خوبی داشته و فعالیت در زمینه گسترش باغات مربوط به آن ها سودآور است.{" "}
          </p>
          <p>
            زرشک از جمله محصولات باغی است که در این شهرستان تولید می شود. البته
            سطح تولید گسترده ای ندارد و با توجه به بازدهی مناسب آن، می توان در
            زمینه تولید بیشتر این محصول سرمایه گذاری کرد. زرشک براي توليد ميوه
            کافي و عملکرد بالا، به يک محل آفتابي با جريان هواي خوب احتياج دارد.
            درختچه زرشک در برابر باد مقاومت خوبي داشته و از آن به عنوان حصار و
            بادشکن نيز استفاده مي شود؛ اما وزش بادهاي گرم بويژه در هنگام گل دهي
            ميزان توليد و کيفيت ميوه آن را به شدت تحت تاثير قرار مي دهد.
            سرمازدگي گل‌ها به دليل ظهور ديرهنگام آنها به ندرت مشاهده می‌شود؛ اما
            سرمازدگي ميوه ها در صورت مواجهه با سرماهاي زودرس پاييزه و يا برداشت
            ديرهنگام آن‌ها قابل توجه است. بنابراین توجه بیشتر به آن ضمن بالا
            بردن ظرفیت تولید محصولات کشاورزی، در حفاظت از خاک منطقه نیز می تواند
            موثر باشد.
          </p>
          <p>
            قارچ از دیگر محصولاتی است که در شهرستان دهاقان به صورت خانگی و
            کارگاهی پرورش می یابد. توسعه فعالیت در این زمینه از جمله پیشنهادات
            شغلی در حوزه باغداری است. میزان مصرف قارچ در سال های اخیر رشد خوبی
            داشته و سرانه مصرف بالا رفته است. مشتری داشتن این محصول از یک سو و
            غنی از پروتئین و ویتامین بودن آن از سوی دیگر، باعث شده که جایگزین
            مناسبی برای گوشت باشد. در برخی از شهرها و روستاها به دلیل عدم آشنایی
            با فواید قارچ، میزان مصرف این محصول پایین است که می توان با تبلیغ و
            معرفی این محصول، میزان مصرف را بالاتر برد .همچنین پرورش قارچ از شغل
            هایی است که می توان با سرمایه اولیه کم و محیط کوچک شروع کرد. یک دوره
            کامل پرورش قارچ 60 روز طول می کشد که قابلیت کاهش به 35 روز را دارد.{" "}
          </p>
          <p>
            هندوانه از دیگر محصولاتی است که به میزان خیلی کم در این شهرستان
            کاشته می شود و می توان در زمینه افزایش تولید آن اقدام کرد. این میوه
            در فصل مربوط به خود با استقبال زیادی مواجه و تولید آن سود آور است.
            البته باید در نظر داشت که محصولات جالیزی مانند هندوانه آب زیادی مصرف
            می کند و بهتر است در مواقعی که شهرستان در زمینه منابع ابی وضعیت
            مطلوبی دارد اقدام به کاشت آن کرد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را یاد کرد.
            شهرستان دهاقان در حوزه زراعت نیز تولیدات متنوعی دارد که می توان در
            خصوص توسعه کشت این محصولات سرمایه گذاری کرد و ارزش افزوده خوبی را
            برای شهرستان ایجاد کرد.
          </p>
          <p>
            زعفران از جمله محصولات زراعی است که اخیرا در این شهرستان کشت شده است
            و میزان زیادی ندارد. با توجه به بازدهی خوب این محصول در شهرستان
            دهاقان و ارزش اقتصادی بالای آن، توسعه کشت زعفران در اولویت اول مزیت
            های شغلی این حوزه قرار می گیرد. مقاومت زعفران در برابر سرما زیاد است
            و به آب کمی نیاز دارد. زعفران به علت داشتن رنگ زیبا، عطر و طعم بسیار
            مطبوع، در صنایع غذایی کاربرد دارد. دمنوش زعفران آرام بخش بوده و
            استرس و نگرانی را برطرف می کند. کسب و کار کشت زعفران به علت خاصیت ضد
            سرطانی این گیاه اهمیت دو چندان پیدا می کند. ایران اولین کشور
            تولیدکننده زعفران است که قریب به 90 درصد از زعفران جهان را تأمین می
            کند. مصرف زعفران در ایران بالا است و نه تنها می تواند نیاز منطقه
            زیرکشت را تامین کند بلکه درسراسر ایران نیز مشتری دارد.
          </p>
          <p>
            عده ای از مردم در شهرستان دهاقان به کشت گیاهان دارویی روی آورده اند.
            کشت گیاهان دارویی یکی از راه های مبارزه با شرایط کم آبی شهرستان است
            و افزایش فعالیت در این زمینه ضمن صرفه جویی در مصرف آب، سودآوری
            بالایی را نیز به همراه دارد. تقاضای مصرف گیاهان دارویی به علت روی
            گردانی از داروهای شیمیایی و یا حتی استفاده شدن برخی از این محصولات
            در تولیدات کارخانه‌های بزرگ دارویی همواره رو به افزایش است.گیاهان
            دارویی گونه‌ها و مصارف مختلفی دارند. از این گیاهان نه تنها برای
            درمان بیماری‌ها بلکه در صنایع کنسروسازی، نوشابه سازی، ‌عطر سازی و
            غذایی نیز استفاده می‌شود. سیاه دانه، خاکشیر،جوز هندی، تخم کتان و گل
            اروانه انواعی از گیاهان دارویی موجود در شهرستان دهاقان هستند. زیره
            سبز با کمترین نیاز آبی یکی از مهمترین انواع گیاه دارویی محسوب می‌شود
            که به سبب اهمیت، خواص دارویی و درمانی و نقش آن در ارزآوری، به عنوان
            طلای سبز شناخته شده است. با کشت این گیاه در مناطقی که با محدودیت آب
            مواجه هستند، می‌توان به منظور افزایش بهره وری آب و توسعه پایدار بخش
            کشاورزی گام مؤثری برداشت. زیره گیاهی است که در برابر آفات مقاوم بوده
            و نیاز اندک به آب، دوره رشد کوتاه، خواص دارویی و درمانی و ایجاد
            تعادل زمانی فعالیت کشاورزان و ماشین‌آلات کشاورزی از مهمترین عوامل
            رغبت کشاورزان به کشت این محصول است.{" "}
          </p>
          <p>
            گندم و جو از دیگر محصولات زراعی شهرستان دهاقان هستند که به میزان
            انبوه تولید می شوند. امکان گسترش کشت این دو غله مهم در شهرستان وجود
            دارد و فعالیت در این زمینه پیشنهاد می گردد. در میان محصولات کشاورزی،
            کشت گندم نسبت به بقیه کم دردسرتر و کم آفت تر است.گندم در بازه زمانی
            حدودا هشت ماهه به ثمر نشسته و به مرحله سود دهی می رسد. خرید تضمینی
            گندم همه ساله توسط دولت انجام می گیرد. البته خود کشاورز هم می تواند
            گندم را بفروشد و درآمد خوبی کسب کند. در ضمن مورد حمایت دولت واقع شده
            و کود شیمیایی و بذر نیز به شکل یارانه ای در اختیار کشاورزان قرار می
            گیرد؛ بنابراین گسترش تولید گندم ارزش افزوده زیادی را به دنبال دارد.
            جو از دیرباز در سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و
            علوفه سبز مورد استفاده قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ
            استفاده می شود و در تهیه غذای کودک نیز کاربرد دارد. جوشانده جو داروي
            خوبي براي مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده
            کلسترول است.
          </p>
          <p>
            لوبیا از دیگر محصولاتی است که به میزان زیادی در شهرستان دهاقان کشت
            می شود و می توان در زمینه افزایش تولید آن فعالیت کرد. انواع مختلف
            لوبیا اعم از لوبیا سفید، چیتی، قرمز و لوبیا عراقی در این شهرستان
            تولید می شوند. لوبیا را در اکثر خاک‌های زراعی می توان کشت کرد ولی
            خاک‌های حاصلخیز و نفوذ پذیر را بهتر می پسندد. لوبیا گیاهی حساس به
            شوری است و تهویه مناسب خاک برای ریشه آن ضروری می‌باشد. در طی مرحله
            سبز شدن این گیاه به سله بسیار حساس است و در چنین خاکهایی تراکم بوته
            در واحد سطح بشدت کاهش می یابد. بستر کاشت بایستی به نحوی آماده گردد
            که بهترین محیط برای جوانه زنی، سبز شدن و توسعه ریشه ها مهیا شود.
            مقدار آب مورد نیاز لوبیا به بافت و ساختمان خاک، نوع رقم، شرایط
            اقلیمی و مرحله رشد گیاه بستگی دارد. در خاکهای با بافت متوسط بدلیل
            نفوذ پذیری بالا و تبخیر آب از سطح خاک مقدار مصرف آب بیشتر از خاکهای
            نیمه سنگین است. اما به هرحال لوبیا محصولی است که آب زیادی مصرف می
            کند. بنابراین علی رغم اینکه توسعه کشت این محصول مزیت دارد و پیشنهاد
            می شود، بهتر است در شرایط کم آبی، در میزان کشت آن زیاده روی نشود و
            کنترل و نظارت لازم صورت بگیرد. لازم به ذکر است کشت لوبیا عراقی در
            اولویت های بعدی مزیت های شغلی قرار می گیرد.
          </p>
          <p>
            در بین انواع حبوبات کشت شده در شهرستان نخود و عدس نیز وجود دارد.
            قابلیت توسعه کشت این محصولات در شهرستان وجود دارد البته بررسی ها
            نشان می دهد افزایش تولید عدس در اولویت های بعدی مزیت های شغلی قرار
            می گیرد. نخود گیاهی است که به آب و هوای سرد نیاز دارد و دارای دو تیپ
            زمستانه و تابستانه است. نخود به علت دارا بودن اسید های آمینه مختلف،
            ویتامین ها و مواد معدنی، غذای بسیار خوبی است. عدس نیز از جمله
            حبوباتی است که کاشت و برداشت آن نسبت به سایر حبوبات ساده تر است و در
            هر آب و هوایی با دو روش دیمی و آبی قابل کشت می‌باشد. این گیاه با
            هوای سرد هم سازگاری دارد و در فصل پاییز میزان ثمردهی آن بیشتر از
            بهار است. این گیاه به حاصلخیزی خاک کمک کرده و همچنین به عنوان کود
            سبز برای تقویت خاک استفاده می شود.
          </p>
          <p>
            ذرت علوفه ای از دیگر محصولاتی است که کشت آن مزیت دارد و پیشنهاد می
            شود. این محصول در این منطقه کشت شده است اما اخیرا در زمینه تولید آن
            مقداری بی توجهی شده که می توان اقدامات موثری در زمینه گسترش سطح کشت
            آن داشت. ذرت علوفه‌ای نیز با داشتن ویژگی‌هایی چون عملکرد بالا گزینه
            خوبی برای کشت در مزارع است. با کشت ذرت علوفه ای می‌توان نیاز
            کشاورزان را در تولید خوراک دام برطرف کرد. همچنین، این گیاه در صنعت
            غذایی، شیمیایی و دارویی نیز از اهمیت ویژه ای برخوردار است.
          </p>
          <p>
            شهرستان دهاقان در زمینه کشت سایر گیاهان علوفه ای مانند یونجه و ارزن
            نیز مستعد است. این گیاهان در شهرستان کشت شده اند و توسعه کشت آن ها
            نیز مزیت دارد. در میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی
            بالا و عملکرد خوب آن از اهمیت خاصی برخوردار است همچنین به علت وجود
            باکتریهای ریزوبیوم در ریشه های خود قادر به تثبیت ازت هوا بوده و به
            این طریق باعث باروری خاک می شود از طرفی دیگر گیاهی چندساله است و تا
            چند سال می توان برداشت انجام داد؛ بنابراین توسعه این کشت توجیه
            اقتصادی داشته و امکان تامین بخشی از علوفه مورد نیاز دام، فراهم
            می‌شود که علاوه بر ایجاد اشتغال مولد و حصول درآمد مناسب برای زارعین،
            در استفاده بهینه از ظرفیت های پرورش دام نیز موثر خواهد بود و نیاز
            شهرستان برای وارد کردن نهاده های مورد نیاز دام از سایر مناطق را
            برطرف خواهد کرد. ارزن در مناطق خشک، نیمه خشک، در برابر درجه حرارت
            بالا و خاک‌های ریگی مقاومت داشته و به خوبی می روید و در مقایسه با
            غلات دیگر در خاک‌های ضعیف، حرارت زیاد و بارندگی کم، نتیجه بهتری می
            دهد؛ بنابراین افزایش تولید آن مزیت دارد.
          </p>
          <p>
            سیر از جمله محصولات زراعی است که قابلیت کشت آن در شهرستان دهاقان
            وجود دارد. این گیاه در شهرستان دهاقان کشت شده است و سرمایه گذاری در
            این زمینه نیز سودآور است. سیر گیاهی است که نیاز کمی به آبیاری دارد و
            در طول زمستان آب مورد نیاز آن از نزولات جوی تا مین می شود. همچنین
            نسبت به سایر محصولات آفت و بیماری کمتری دارد و از محصولاتی است که
            راحت تر و زمان طولانی تری انبار می‌شود.
          </p>
          <p>
            آفتابگردان آجیلی، پیاز، سویا و کنجد از دیگر محصولاتی هستند که تولید
            آن ها در شهرستان، مزیت اقتصادی دارد. کاشت کنجد به دلیل سازگاری
            محیطی، بازدهی بالا، مفید بودن برای خاک، نیاز به سرمایه اولیه کم و
            بازاریابی آسان، گزینه شغلی مناسبی است. کنجد از آن دسته گیاهانی محسوب
            می شود که با هر بار کشت و پرورش، محصول و بار قابل توجهی را به ارمغان
            می آورد. یکی دیگر از مزایای کاشت کنجد، صرفه جویی در منابع آب است.
            این گیاه قادر است تا با جذب رطوبت باقیمانده در خاک رشد کند. همین امر
            موجب سازگاری کنجد با آب و هوای گرم می شود. ریشه های کنجد در بهبود
            ساختمان خاک و افزایش نفوذ پذیری آن نقش موثری داشته و به عنوان یکی از
            گیاهان مناسب برای تناوب‌های زراعی در نظر گرفته می شود. همچنین در
            بعضی از مناطق این گیاه به عنوان کود سبز کاشته می شود. کنجد در روغن
            کشی (کنجد و ارده)، نانوایی و آجیل فروشی ها، تهیه عطرها، به عنوان
            حلال در داروسازی و... مورد استفاده قرار می‌گیرد. صادرات ارزش افزوده
            و فرآوری های کنجد، می تواند هدف تولید انبوه کشاورزان باشد. از همین
            رو نگرانی ها برای بازاریابی این محصول نسبت به سایر محصولات کاهش پیدا
            می کند. عمده مشکل کنجدکاران عدم وجود ماشین‌آلات کاشت و برداشت دانه
            های روغنی است که درصورت تامین این ماشین آلات، تولید کمی وکیفی محصول
            درسطح منطقه می‌تواند از رشد قابل توجهی برخوردار شود. سويا مي تواند
            جايگزين مناسبي براي محصولات با مصرف آب زياد باشد. ارزش تناوبي سويا و
            نقش آن در افزايش توليد ساير محصولات زراعي، تقويت خاك هاي زراعي از
            طريق تثبيت بيولوژيكي ازت، استفاده از شاخ و برگ سويا به عنوان خوراك
            دام و نياز به آب كمتر در مقايسه با ذرت از مزاياي زراعت سويا است.
          </p>
          <p>
            پنبه نیز از محصولاتی است که در این شهرستان کشت شده و توانایی گسترش
            کشت آن نیز وجود دارد. البته با توجه به اینکه پنبه از جمله محصولاتی
            است که آب زیادی مصرف می کند، فعالیت چندان گسترده ای نمی توان در
            زمینه کشت آن داشت.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            ایجاد صنایع تبدیلی یکی از پرسودترین ارتباطات بین صنعت با بخش های
            کشاورزی و دامداری است که ارزش افزوده و اشتغال زیادی برای هر شهرستان
            ایجاد می کند. در زمینه صنایع تبدیلی در شهرستان دهاقان، قوی عمل نشده
            است. در صورتی که تولیدات دامی و کشاورزی شهرستان، ظرفیت های لازم برای
            ایجاد صنایع تبدیلی و تکمیلی مختلف را فراهم کرده است. با توجه به وجود
            کشتارگاه دام و نبود واحد بسته بندی گوشت قرمز، سرمایه گذاری در این
            زمینه از جمله مزیت های شغلی شهرستان است که پیشنهاد می شود. یکی از
            روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است. بسته بندی باید به
            گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر عوامل
            خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری کند. همچنین بسته
            بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ و همچنین
            گوشت را در برابر آلودگی های میکروبی و سایر آلودگی ها نگهداری کند.
          </p>
          <p>
            تولید تعداد مناسب پوست دام، این شرایط را فراهم کرده است که واحدی جهت
            فراوری آن ها احداث شود. فراوری پوست دام شامل استفاده از پوست گاو در
            صنعت چرم دوزی و همچنین استفاده از پشم و کرک گوسفند و بز در صنعت
            ریسندگی، ضمن ایجاد درآمد مناسب برای سرمایه گذار، سود خوبی هم نصیب
            دامدار می‌کند. لازم به ذکر است در حال حاضر فرآوری پشم به صورت سنتی
            انجام می شود. باتوجه به رونق قالیبافی در شهرستان، نخ‌های تولیدی را
            می‌توان به فروش رساند. درمورد چرم‌های تولیدی نیز می‌توان روی صادرات
            به خارج از شهرستان کار کرد.
          </p>
          <p>
            با توجه به تعداد طیور پرورشی در شهرستان، کشتارگاهی در زمینه کشتار آن
            ها وجود ندارد. در صورتی که سرمایه گذاری در این زمینه صرفه اقتصادی
            بالایی خواهد داشت. در کنار احداث کشتارگاه طیور می توان به فرآیند
            بسته بندی گوشت مرغ نیز پرداخت. بسته بندی مرغ در اولویت های بعدی زمیت
            های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            همانطور که گفته شد حبوبات خصوصا لوبیا در شهرستان دهاقان به میزان
            قابل توجهی تولید می شوند. در زمینه بوجاری و بسته بندی لوبیا کارگاه
            هایی در شهرستان فعالیت می‌کنند، با این وجود بازهم ظرفیت احداث واحد
            یا واحدهای دیگری در زمینه بسته بندی لوبیا و سایر حبوبات وجود دارد.
            (لازم به ذکر است در حال حاضر بیشتر حبوبات به صورت عمده فروخته می
            شوند.){" "}
          </p>
          <p>
            با توجه به تولید قابل توجه محصولات باغی و گلخانه ای در شهرستان
            دهاقان فعالیت در زمینه سورتینگ و بسته بندی محصولات، صرفه اقتصادی
            داشته و پیشنهاد می شود. البته در حال حاضر سورتینگ محصولات گلخانه ای
            در شهرستان انجام می شود و با این وجود بازهم ظرفیت در این خصوص وجود
            دارد. سورتینگ و بسته بندی از فرآیند هایی است که بر میزان صادارت
            تاثیر دارد. هدف از سورتینگ، دسته بندی و درجه بندی انواع محصول بر
            اساس سایز و کیفیت است. به طوری که بتوان محصول نهایی را به صورت یک
            دست و یک اندازه در بسته بندی های مختلف در بازار ارائه نمود و مشتری
            نهایی در طول زمان از یکنواختی خرید خود با برند مورد نظر مطمئن باشد.
            بسته بندی نهایی میوه و سبزی پس از عملیات سورتینگ به منظور جابجایی
            آسان و همچنین حفاظت از محصول نهایی سورتینگ شده صورت می گیرد. از
            ویژگی های بسته بندی مناسب میوه می‌توان به عدم استفاده از مواد مضر و
            شیمیایی در ساختار بسته بندی، سهولت فریز کردن و نگهداری در سردخانه،
            قابلیت حمل و نقل مناسب، پاسخگویی به نیازهای نهایی بازار به طوری که
            در وزن ها و بسته های مختلف که همه سلیقه ها را در بر بگیرد، اشاره
            کرد.{" "}
          </p>
          <p>
            با توجه به میزان مناسب تولید عسل و نبود کارگاهی جهت بسته بندی آن،
            احداث واحد صنعتی بسته بندی عسل از جمله پیشنهادات شغلی این حوزه است.
            راه اندازی خط تولید و بسته بندی عسل یکی از بهترین راهکارهایی است که
            می‌توان به کمک آن یک منبع درآمد پایدار برای فرد یا خانواده ایجاد
            کرد. خوشبختانه عسل یکی از موادی است که امکان فاسد شدن آن وجود ندارد
            و می‌توان آن را برای مدت زمان زیادی بسته بندی کرد. از طرف دیگر روند
            تولید این محصول پیچیدگی چندانی ندارد و فرد می‌تواند با سرمایه کم حجم
            بالایی از آن را تولید کند. لازم به ذکر است بسته بندی عسل به صورت
            سنتی در حال حاضر در این شهرستان وجود دارد.
          </p>
          <p>
            همچنین تولید سایر فرآورده های حاصل از زنبور عسل مانند ژل رویال و موم
            از دیگر پیشنهادات شغلی در این حوزه است که قابلیت انجام دارد. البته
            این کسب و کارهای در حال حاضر انجام نمی شوند و راه اندازی آن ها نیز
            در اولویت های بعدی مزیت شغلی قرار می گیرد. ژل رویال، ماده‌ای بسیار
            مغذی و نیرو بخش و در واقع به عنوان غنی ترین ماده مغذی بیولوژیک
            شناخته شده است. ارزش افزوده بالای تولید ژل رویال زنبور عسل در
            بازارهای جهانی سبب شده تا تولید این محصول با ارزش در دستور کار صنایع
            غذایی قرار گیرد. میکروب کشی، جلوگیری از آلزایمر، جلوگیری از فشار
            خون، ضدسرطان بودن و کمک به جوانی و شادابی پوست از جمله خواص این ژل
            است.
          </p>
          <p>
            تولید خوراک دام وطیور از دیگر فعالیت های درآمدزایی است که در حال
            حاضر نیز در شهرستان دهاقان انجام می شود. بررسی ها نشان می دهد ظرفیت
            برای احداث واحد جدید دراین زمینه وجود دارد. با اجرای پروژه های صنعتی
            که از ضایعات کشاورزی و… خوراک دام و طیور تولید شود، هم غذای مورد
            نیاز دام‌ها تأمین می شود و شهرستان را به خودکفایی سوق می دهد و هم
            استفاده از مواد اولیه ارزانتر در تولید این محصول سبب خواهد شد تا
            قیمت تمام شده آن پایین تر و در نتیجه قیمت فروش آن نیز پایین باشد.
            تولید خوراک دام و طیور می تواند زمینه اشتغال خوبی را به طور مستقیم و
            غیر مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            تولید و بسته بندی کمپوست (افزودن کود شیمیایی به کود حیوانی) هم از
            کسب و کار های خوبی است که قابلیت سرمایه گذاری را دارد؛ زیرا در این
            شهرستان کشاورزی و دامداری به حد مطلوبی انجام می‌شود؛ لذا مشکلی در
            خصوص تولید و بازار مصرف این مورد وجود ندارد. كود حيواني علاوه بر
            تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را بهبود بخشيده
            تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را برای رشد و گسترش
            ريشه در اختيار داشته باشد؛ بنابراین طرفداران زیادی مخصوصا در بین
            باغداران دارد.
          </p>
          <p>
            با توجه به مقدار انبوه تولید غلات (گندم وجو) در شهرستان، راه اندازی
            واحدی جهت بوجاری و بسته بندی آن ها گزینه شغلی خوبی است. فروش غلات
            بسته بندی شده، ارزش افزوده بیشتری نسبت به فروش فله ای آن برای
            شهرستان ایجاد می کند.
          </p>
          <p>
            بسته بندی ادویه جات آسیاب نشده، شکر سفید، سمنو و حلوای سنتی و فرآوری
            و بسته بندی قند از دیگر پیشنهادات شغلی در حوزه صنایع تبدیلی و تکمیلی
            هستند.{" "}
          </p>
          <p>
            در شهرستان دهاقان سردخانه های شخصی وجود دارد و برخی از مردم نیز
            محصولات خود را به سردخانه های شهرضا و بروجن برای نگهداری می برند و
            با توجه به فاصله بسیار نزدیک بین شهرستان دهاقان با شهرستان های گفته
            شده، احداث چنین واحدی مزیت ندارد.
          </p>
          <p>
            با توجه به وسعت دامداری در شهرستان دهاقان و تولید دام، کشتارگاهی در
            زمینه کشتار دام وجود دارد و به نظر می رسد مزیتی برای احداث واحد جدید
            وجود نداشته باشد.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سوددهی بالایی دارد. در
            شهرستان دهاقان انواع مختلفی از طیور پرورش داده می شود که پتانسیل های
            لازم برای توسعه فعالیت در زمینه پرورش تمام آن ها وجود دارد. مرغ از
            پرنده هایی است که از پرورش آن استقبال بسیار خوبی به عمل آمده است. در
            این زمینه تعدادی مرغداری صنعتی وجود دارد که اکثریت آن ها به پرورش
            مرغ گوشتی می پردازند. بررسی ها نشان می دهد همچنان ظرفیت احداث
            مرغداری های جدید در زمینه پرورش مرغ گوشتی و مرغ تخم گذار وجود دارد.
            گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منابع تامین
            پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را در این زمینه
            مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار،
            سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع،
            صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش مرغ
            گوشتی است. پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی
            طبیعی و رونق تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود
            وضع اقتصادی و خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند.
            در صورتی که شخص بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود
            نیاز به تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و
            موجود در روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم
            کند. پرورش مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن
            می‌تواند در صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد
            سودآوری داشته باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با
            حاشیه سود بالا از امور مهم درمورد این کسب و کار است که با تبلیغات
            مناسب مخصوصا در فضای مجازی امکان پذیر است.
          </p>
          <p>
            جوجه کشی با استفاده از دستگاه جوجه کشی از دیگر فعالیت هایی است که در
            حوزه طیور انجام می شود. در این روش جوجه انواع طیور مانند مرغ، شترمرغ
            و کبک تولید می شود. گسترش فعالیت در این زمینه نیز درآمدزایی خوبی را
            به دنبال خواهد داشت.
          </p>
          <p>
            در شهرستان دهاقان مرغ بومی نیز پرورش می یابد و می توان در زمینه
            توسعه آن فعالیت داشت. پرورش مرغ محلی نسبت به مرغ صنعتی تلفات کمتری
            دارد. مرغ بومی نسبت به بیماری‌ها، گرما و سرما مقاوت بیشتری دارد و
            این امر باعث سود دهی بیشتر می شود. هرچند تلفات در مرغداری ها اجتناب
            ناپذیر است اما در صورت رعایت بهداشت و واکسیناسیون می توان مرگ و میر
            مرغ ها را به حداقل رساند. اگر در پرورش مرغ بومی یا همان مرغ محلی از
            تجهیزات مدرن استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. اما با
            خلاقیت می توان تجهیزات پرورش شامل :آبخوری ، دان خوری ، لانه تخم
            گذاری و…را با وسایل ساده ساخت. درواقع با کمترین تجهیزات می توان به
            پرورش مرغ بومی پرداخت.{" "}
          </p>
          <p>
            پرورش شترمرغ از دیگر فعالیت‌هایی است که در شهرستان انجام می‌شود و
            ظرفیت لازم برای توسعه پرورش آن وجود دارد. شترمرغ در گروه پرندگان
            طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب می‌شود که نسبت به
            دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است به طوری که ۹۰ درصد آن
            قابلیت هضم داشته و بعد از گوشت ماهی در رتبه دوم قرار دارد. پوست این
            پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر چرم گاو است، ظرافت خاصی
            دارد و در تولید کیف و کفش با قیمت بالا به کار می رود. علاوه بر آن،
            از پر و تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف صنعتی، دارویی،
            زینتی و نیز تولید نخ بخیه استفاده می شود. همچنین با استفاده از پوکه
            تخم این پرنده در زمینه صنایع دستی و خلق آثار هنری، می توان اشتغال
            زایی کرد.
          </p>
          <p>
            بوقلمون، بلدرچین و کبک از دیگر طیوری هستند که در شهرستان دهاقان
            پرورش می یابند. پرورش این طیور در شهرستان بازدهی مناسبی داشته و
            گسترش فعالیت در این زمینه ها پیشنهاد می شود. گوشت بوقلمون دارای خواص
            غذائي ويژه ای است و محدوديت مصرف خاصي نيز ندارد؛ بنابراین مي تواند
            جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی که مصرف گوشت
            قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از ديگر
            امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه
            است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي را
            تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است. بلدرچین پرنده ای با
            جثه کوچک، در برابر بسیاری از بیماری ها مقاوم است. پرورش بلدرچین به
            دلیل هزینه های جاری پایین، اشباع نبودن بازار فروش، کوتاه بودن دوره
            پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت های بزرگ دارای مزیت است.
            محصولات این پرنده شامل گوشت، تخم بلدرچین و کود است. گوشت و تخم این
            پرنده دارای ارزش غذایی و دارویی و همچنین سرشار از پروتئین است.
            محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب و قیمت
            بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در
            حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور کاست. همچنین
            می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و عرضه را
            دارد.{" "}
          </p>
          <p>
            پرورش قرقاول و پرندگان زینتی کوچک از دیگر پیشنهادات شغلی در حوزه
            طیور است. قرقاول یکی از بهترین پرندگانی است که حتی نسبت به بقیه طیور
            در زمینه پرورش، از سودآوری بالایی برخوردار است؛ ولی به دلیل عدم
            اطلاع رسانی های کافی هنوز خیلی از پرورش دهندگان، آگاهی لازم نسبت به
            این نوع پرنده ندارند. قرقاول به دلیل ویژگی های ظاهری و جنبه زیبایی
            بال و پرها و خواص بسیار زیاد گوشت آن مانند: عدم وجود چربی، وجود مواد
            معدنی و گروه عظیمی از ویتامین ها، لذیذ بودن گوشت آن بعد از آهو، سریع
            الهضم بودن، نداشتن هیچ گونه عارضه مصرفی برای سیستم گوارش و همچنین
            خواص آن برای درمان فراموشی و کم خونی، بسیار مورد توجه قرار گرفته
            است. این پرنده نیاز به مراقبت مداوم ندارد و نسبت به هر شرایط آب و
            هوایی مقاوم است. درضمن می‌توان روی صادرات گوشت قرقاول به کشورهای
            دیگر (مخصوصاً کشورهای حوزه خلیج فارس) کار کرد؛ بنابراین پرورش آن
            سوددهی بالایی خواهد داشت. پرورش پرندگان زینتی به دلیل مزایایی از
            قبیل درآمدزایی بالا، بازار عرضه و تقاضای خوب، کم دردسر بودن پرورش در
            مقایسه با سایر ماکیان و نیاز به سرمایه و تجهیزات پایین توانسته
            مقبولیت گسترده‌ای را در بین افراد جامعه پیدا کند. این قبیل از
            کسب‌وکارها به‌خوبی توانسته‌اند زمینه‌ساز ظهور فرصت‌های شغلی درآمدزا
            و زودبازده باشند. در همین راستا پرورش‌دهنده با اجرا و پیاده‌سازی طرح
            پرورش پرندگان زینتی می‌تواند در کنار اشتغال‌زایی و به حرکت درآوردن
            چرخ‌های اقتصادی منطقه به سود دلخواه خود هم‌دست یابد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            قالی بافی از جمله صنایع دستی شهرستان دهاقان است که می توان فعالیت
            گسترده تری در زمینه تولید آن داشت. فرش یلمه نوعی فرش است که در
            شهرستان دهاقان بافته می شود. درواقع فرش یلمه علی آباد دهاقان با
            قدمتی طولانی یکی از صنایع دستی منحصر به فرد این شهرستان است. مواد
            اولیه و مصالح به کار رفته در این فرش صد در صد طبیعی و از پشم گوسفندی
            تهیه می شود و این فرش با رنگ های گیاهی پوست گردو، پیاز، انار، نیل و
            روناس رنگ آمیزی می شود. چله به کار رفته در این فرش هم از پشم گوسفندی
            است. یکی از ویژگی های فرش اصیل یلمه علی آبادی این است که با استفاده
            بیشتر، براق تر و با کیفیت تر می شود. موقعیت جغرافیایی بافت قالی یلمه
            علی آباد در سال 1396 به ثبت ملی جغرافیایی رسیده است. قالیبافی از
            مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می گیرد. بسیاری
            از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند چون در کنار
            کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی کسب کنند.
            از آن جایی که قالی انواع مختلفی دارد می توان با آموختن دانش آن،
            محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به بازار عرضه
            کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در این زمینه فکر
            کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه اولیه کم راه
            انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش داد و زمینه
            اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            گلیم بافی، جاجیم بافی و نمدمالی از دیگر فعالیت هایی هستند که در این
            شهرستان انجام می شوند و در صورت تامین بازارفروش قابلیت توسعه دارند.
            البته جاجیم بافی و نمدمالی در اولویت های بعدی مزیت های شغلی این حوزه
            قرار می گیرند.{" "}
          </p>
          <p>
            میناکاری و قلم کاری از دیگر هنرهای مردم شهرستان دهاقان هستند و
            افزایش فعالیت در زمینه تولید محصولات حاصل از این صنایع سودآوری
            مناسبی دارد.{" "}
          </p>
          <p>
            چرم دوزی و دوخت لباس های محلی از دیگر فعالیت هایی است که به میزان کم
            در این شهرستان انجام می شوند. بررسی ها نشان می دهد قابلیت گسترش این
            فعالیت ها در شهرستان وجود دارد. محصولات چرمی از قیمت بالا و مشتری
            پسندی مناسبی برخوردار است و با فروش آن ها سود خوبی نصیب تولید کننده
            می شود. لباس های محلی به جهت اینکه همچنان توسط برخی از مردم استفاده
            می شوند با بازارفروش خوبی مواجه خواهند بود.
          </p>
          <p>
            گیوه بافی و کیف بافی از دیگر صنایع دستی شهرستان هستند که می توان در
            زمینه گسترش انجام آن ها سرمایه گذاری کرد و علاوه بر درآمدزایی،
            اشتغالزایی مناسبی داشت که در اولویت‌های بعدی قرار می‌گیرند.
          </p>
          <p>
            {" "}
            بافندگی الیاف از دیگر فعالیت هایی است که می توان در زمینه انجام آن
            در شهرستان فعالیت کرد. این فعالیت در حال حاضر در شهرستان انجام نمی
            شود.
          </p>
          <p>
            تولید ظروف شیشه ای، ظروف مسی، آبگینه، بافندگی (بافتنی، عروسک سازی و
            قلاب بافی) و گل سازی با فوم از دیگر صنایعی هستند که قابلیت راه
            اندازی در شهرستان دهاقان را دارند.{" "}
          </p>
          <p>
            لازم به ذکر است شرط موفقیت در تمام رشته های صنایع دستی که به آن ها
            پرداخته شد، بازاریابی قوی و صحیح است.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            مشاغل خدماتی یکی از منابع مهم کسب درآمد از گذشته بوده است. تنوع در
            حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی گیرد که
            میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با یکدیگر تفاوت
            هایی دارد. برای مثال گردشگری از فعالیت هایی است که با سودآوری بسیاری
            همراه است و در شهرستان دهاقان نیز ظرفیت های نسبتا خوبی برای سرمایه
            گذاری در زمینه گردشگری وجود دارد. دهاقان با داشتن آب و هوای مطلوب و
            طبیعت زنده و سبز و پتانسیل های گردشگری با مردم خونگرم و مهمان دوست
            همه ساله پذیرای گردشگران بوده است. چشمه سربنده، دشت لاله های واژگون،
            دشت آسانه، چشمه علی، چشمه حیدر از جمله جاذبه های گردشگری شهرستان
            دهاقان هستند. در حال حاضر فعالیت های بسیار کمی در حوزه گردشگری صورت
            گرفته است. احداث اقامتگاه های بومگردی و رستوران های بومی از جمله
            پیشنهادات شغلی در این زمینه هستند. اقامتگاه بوم گردی فرصت مناسبی است
            تا مسافران ضمن گردشگری در هر منطقه و بازدید از جاذبه های توریستی، حس
            ایرانی زیستن به سبک سنتی را تجربه کنند. همچنین طبخ غذاهای محلی در
            برخی اقامتگاه ها، مصداق دیگری از مهمان نوازی ایرانی است. با توجه به
            اینکه علاقه مردم به سمت بازدید و اقامت در این مناطق بیشتر شده‌است،
            گسترش این اماکن توجیه اقتصادی دارد. رستوران‌های بومی، مکان‌هایی با
            فضای سنتی و متناسب با آداب ‌و ‌رسوم هر منطقه است که در آن‌ها بیشتر
            به‌جای استفاده از میز و صندلی‌های مدرن از تخت یا سایر وسایل سنتی
            استفاده و علاوه بر سرو غذاهای محلی، ترشیجات خانگی، نوشیدنی‌هایی
            مانند چای و قهوه نیز داده می‌شود. رستوران‌ بومی جزء مهم‌ترین نمادهای
            فرهنگی محسوب می‌شود و می تواند در خانه های قدیمی موجود در هر منطقه
            اجرا شود. بسیاری از گردشگران و توریست های غذایی برای امتحان کردن
            غذاهای مختلف به سفر می روند و این مسئله برای مناطق مختلف قابل
            استفاده و بهره برداری است؛ بنابراین ایجاد رستوران بومی نیز از کسب و
            کارهای زود بازده است؛ زیرا هم تمایل مردم به سمت سرو غذا های محلی
            بیشتر شده و هم معاملات این کسب و کار به صورت نقدی انجام می‌شود.
          </p>
          <p>
            شهرستان دهاقان و مخصوصا شهر دهاقان، یک شهربازی کوچک با امکانات محدود
            دارد؛ اما بررسی ها نشان می دهد که ظرفیت بسیار خوبی برای احداث
            شهربازی مخصوص بزرگسالان و خردسالان وجود دارد. احداث شهربازی همراه با
            امکاناتی مانند پیست دوچرخه سواری، رستوران و... سوددهی را بیشتر می
            کند.{" "}
          </p>
          <p>
            خدمات خودرو، تعمیر لوازم منزل، کلید سازی و مرمت فرش از جمله فعالیت
            هایی هستند که انجام آن ها در شهرستان مزیت دارد.{" "}
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است؛ اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های
            هرشهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در
            شهرستان دهاقان واحدهایی در زمینه مشاغل صنعتی وجود دارند و بررسی ها
            نشان می دهد که پتانسیل‌های بیشتری در این زمینه در شهرستان موجود است.
            شهرستان دهاقان از معادن سنگ و آهک برخوردار است و در زمینه فراوری آن
            ها نیز کارگاه هایی در خصوص سنگبری و فرآوری آهک وجود دارد. اما با
            توجه به اینکه ظرفیت برای احداث واحدهای جدید سنگبری و فرآوری آهک دیده
            می شود، سرمایه گذاری در زمینه توسعه این فعالیت ها پیشنهاد می شود.{" "}
          </p>
          <p>
            در شهرستان دهاقان واحد تولید سبد وجود دارد اما بررسی ها نشان می دهد
            که این میزان تولید، کافی نیست و به واحد دیگری در این زمینه نیاز است.{" "}
          </p>
          <p>
            تولید مصنوعات چوبی مانند جعبه کادوئی، مصنوعات آهنی مانند درب و
            پنجره، پوشاک و ظروف پلاستیکی از دیگر پیشنهادات شغلی در حوزه صنعت
            هستند که قابلیت انجام دارند. تولید مواد شوینده و بهداشتی، لوازم
            تحریر و تولید آلات موسیقی از دیگر مزیت های شغلی شهرستان هستند که در
            اولویت آخر قرار می گیرند.{" "}
          </p>
          <p>
            صنایع فعال شهرستان عبارتند از: واحدهای تولید کابینت، ام دی اف، درب و
            پنجره، کارتن، موادشوینده، ادوات گلخانه ای، ادوات اولید کشاورزی، پیچ
            و مهره و درب های کرکره ای لوله های پلی اتیلنی، بتن آماده، تیرچه و
            بلوک، پلاستیک، ظروف یک بارمصرف، ورق و پروفیل، مصالح ساختمانی، شن
            شویی، فرآوری فلز، فرآوری فولاد، سوله سازی و ریسندگی.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            متاسفانه در شهرستان دهاقان به دلیل مشکل کم آبی، ظرفیتی برای انجام
            مشاغل مربوط به حوزه شیلات و پرورش ماهی وجود ندارد. البته در حال حاضر
            در برخی نقاط، واحدهایی جهت پرورش ماهی کپور و قزل آلا وجود دارند و به
            همین میزان کفایت می کند.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
