import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-21"].cities["IR-2113"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        livestock: "دامداری",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
        birds: "طیور",
        services: "خدمات",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان سیرجان یکی از شهرستان‌های استان کرمان است که در غرب این
            استان قرار گرفته‌است. این شهرستان از شمال و شمال غرب به شهرستان‌های
            رفسنجان و شهربابک، از شرق و جنوب شرق به شهرستان‌های بردسیر و بافت،
            از جنوب به استان هرمزگان و از غرب به استان فارس محدود می‌شود. شکل
            زیر موقعیت شهرستان سیرجان را نشان می‌دهد. آب و هوای سیرجان در
            تابستان نسبتاً گرم و در زمستان‌ها سرد و در برخی زمان‌ها همراه با برف
            و باران و در بهار همراه با بارندگی‌های شدید است . بنا بر سرشماری
            مرکز آمار ایران، در سال ۱۳۹۵ جمعیت شهرستان برابر ۳۲۴٬۱۰۳ نفر گزارش
            شده‌است.
          </p>
          <p>
            سیرجان یکی از شهر‌های صنعتی و اقتصادی کشور است و منطقه ویژه اقتصادی
            محسوب می‌شود و در تقاطع راه‌های شوسه آسفالته چهار استان فارس، کرمان،
            هرمزگان و یزد و در مسیر راه اصلی تهران _ بندرعباس واقع‌شده است ، این
            موضوع روی بازارفروش واحدهای صنعتی فعال در شهرستان، تاثیر مهمی داشته
            است.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان سیرجان است. افزایش باغداری،
            علاوه‌بر اشتغالزایی، به اقتصاد و فضای کسب و کار شهرستان رونق
            می‌بخشد. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه عمومی،
            فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و
            عدالت اجتماعی موثر است.
          </p>
          <p>
            در شهرستان سیرجان انوع مختلفی از محصولات باغی تولید می شوند که می
            توان نسبت به توسعه تولید آن ها اقدام کرد. البته باید در نظر داشت که
            تمام پیشنهادات مربوط به توسعه تولید محصولات کشاورزی اعم از باغی و
            زراعی منوط به وجود زمین کافی در شهرستان است.
          </p>
          <p>
            لازم به ذکر است که محصولات تولیدی در این شهرستان در معرض سرمازدگی
            قرار دارند و سرما باعث ایجاد تنش در گیاه می شود و گیاه برای از بین
            بردن این تنش و استرس انرژی زیادی را مصرف خواهد کرد؛ بنابراین میوه
            دهی گیاه کاهش یافته و بازده آن کم می شود. برخی از روش های کوتاه مدت
            و یا بلند مدت برای جلوگیری از سرمازدگی وجود دارد تا به وسیله آن‌ها
            این خسارات را به حداقل رساند. پیشگیری به وسیله خاک مناسب، ارقام
            مناسب، زمان کاشت مناسب، ماشین های مولد باد، بخاری، انتخاب اراضی
            مناسب و ... از جمله این روش ها هستند .
          </p>
          <p>
            پسته محصول اصلی شهرستان سیرجان در حوزه باغداری است. بیشترین ارقام
            تولید پسته سیرجان را فندقی، احمدآقایی، کله قوچی و اکبری تشکیل می
            دهد. این محصول سازگاری بسیار خوبی با شرایط اقلیمی این شهرستان دارد و
            با شرایط کم آبی آن نیز سازگار است؛ بنابراین فعالیت در زمینه افزایش
            باغات مربوط به پسته از جمله مزیت های شغلی این شهرستان است که
            درآمدزایی بالایی را نیز به همراه دارد. اصولا درخت پسته از ۷ تا ۹ سال
            پس از کاشت نهال و پیوند، شروع به دادن محصول می‌نماید. کسانی که قصد
            احداث باغ پسته را دارند برای داشتن سود اقتصادی باید کمی صبور باشند.
            بهترین خاک برای کاشت درخت پسته، خاک رسی یا شنی است. کیفیت آب مصرفی
            برای آبیاری درخت پسته به گونه ای است که در کاشت سایر محصولات کشاورزی
            با آن آب غیر ممکن یا غیر اقتصادی است. آگاهی از اقلیم و آب و هوای
            مناسب برای درخت پسته یک امر حیاتی قبل از احداث باغ است. شرایط مناسب
            آب و هوایی برای کاشت نهال پسته اقلیم گرم و خشک در تابستان (گرمای
            سوزان نباشد) و زمستان سرد و معتدل است. انتخاب پایه مناسب نکته دیگری
            است که لازم است درنظر گرفته شود. یک پایه پسته قوی و ایده آل باید
            نسبت به بیماری های مختلف مقاوم و دارای رشد بالایی باشد، همچنین
            مقاومت و سازگاری زیادی در برابر کم آبی و شوری داشته باشد. محصول پسته
            به لحاظ اهمیتی که اندام های مختلف گونه های متعدد درختان پسته از نظر
            خوراکی و صنعتی دارد همواره حائز اهمیت فراوانی است و انسان از میوه،
            پوست، هسته، برگ، ساقه و حتی صمغ آن نیز استفاده می‌کند.
          </p>
          <p>
            میوه های خشک دیگری همچون بادام و گردو در باغات شهرستان تولید می‌شوند
            و قابلیت توسعه دارند. البته بررسی های انجام شده نشان می دهد احداث
            باغ گردو مزیت کمتری دارد. از درخت بادام به‌عنوان یک درخت مقاوم در
            برابر خشکی یاد می‌شود و در شرایطی که بی‌آبی وجود دارد، درخت بادام
            میوه خوبی می‌دهد و همچنین ازلحاظ شرایط کاشت در زمین‌های آهکی هم تا
            حد زیادی مقاومت دارد.
          </p>
          <p>
            گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18
            کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که هم
            در داخل کشور طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد. در
            صورت احداث باغ گردو، تا سال های سال نیاز به سرمایه گذاری و کشت
            دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی است و تا ده ها
            سال قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه هایی است که هیچ
            گونه نیازی به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری
            طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن
            چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و
            اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون داخلی منزل و
            ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت
            بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و کشش دارد.
          </p>
          <p>
            شهرستان سیرجان در زمینه تولید محصولات گلخانه ای وضعیت مطلوبی دارد و
            با توجه به بازدهی بالای احداث گلخانه در این شهرستان و درآمدزایی
            بسیار خوب آن می توان در رابطه با احداث گلخانه های جدید اقدام کرد. در
            حال حاضر محصولاتی همچون گوجه، خیار، سبزیجات، گل و گیاه زینتی و آلوئه
            ورا در گلخانه های این شهرستان تولید می شوند که می توان در زمینه
            توسعه تولید آن ها سرمایه گذاری کرد. البته احداث گلخانه تولید آلوئه
            ورا و گل و گیاه زینتی در اولویت های پایین‌تری قرار می‌گیرند.{" "}
          </p>
          <p>
            همچنین در شهرستان گلخانه هیدروپونیک در زمینه تولید محصولاتی همچون
            خیار وگوجه وجود دارد و می توان در این حوزه و همچنین احداث گلخانه
            هیدروپونیک سایر محصولات نظیر سبزی فعالیت کرد. بررسی های انجام شده
            نشان می دهد با توجه به نیاز شهرستان در زمینه تولید علوفه و مشکل کم
            آبی، احداث گلخانه هیدروپونیک علوفه نیز توجیه اقتصادی دارد.
            هیدروپونیک یا آب‌کشت، یکی از روش های خلاقانه تولید محصولات کشاورزی
            بدون خاک و سم و با کم ترین نیاز به آب (با استفاده از محلول مغذی)
            است. با این روش، در هر نقطه ای از ایران می توان هر محصول کشاورزی را
            بدون توجه به اقلیم و نوع خاک، برداشت کرد. در روش هیدروپونیک، ریشه
            گیاه، در معرض هوا قرار دارد و آلودگی خاک، مشغله ذهنی گلخانه دار نیست
            و نیازی به ضد عفونی نخواهد بود، چون آب به صورت چرخشی در حرکت است؛
            بنابراین در مصرف آب صرفه جویی شده و هزینه تمام شده تولید،‌ کاهش پیدا
            می کند.
          </p>
          <p>
            لازم به ذکر است سبزیجات و همچنین صیفی جاتی مانند گوجه و خیار در فضای
            آزاد نیز به میزان خیلی کم کاشته می شوند (مردم برای مصرف خودشان می
            کارند) ولی توسعه کاشت این محصولات در فضای آزاد به دلیل مشکلات کم آبی
            مزیتی ندارد.{" "}
          </p>
          <p>
            گل محمدی از دیگر محصولات ارزشمند و درآمدزایی است که در این شهرستان
            کاشته می شود و افزایش تولید آن، مزیت اقتصادی دارد. گل محمدی، گیاهی
            مقاوم به کم آبی، آفات و امراض است، که علاوه بر خواص درمانی، دارای
            مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب گردشگر و اشتغال
            زایی است. غنچه خشک، مایع گلاب، روغن و اسانس، فرآورده‌های برگرفته از
            گل محمدی است که علاوه بر عرضه در بازارهای داخلی، قابلیت صادرات به
            کشورهای دیگر را دارا است.
          </p>
          <p>
            زرشک از جمله محصولات باغی است که اخیرا کاشت آن در شهرستان انجام می
            شود. با توجه به سازگاری تولید این محصول با شرایط شهرستان احداث باغ
            زرشک از جمله مشاغل مزیت‌دار می‌باشد. زرشک براي توليد ميوه کافي و
            عملکرد بالا، به يک محل آفتابي با جريان هواي خوب احتياج دارد. درختچه
            زرشک در برابر باد مقاومت خوبي داشته و از آن به عنوان حصار و بادشکن
            نيز استفاده مي شود؛ اما وزش بادهاي گرم بويژه در هنگام گل دهي ميزان
            توليد و کيفيت ميوه آن را به شدت تحت تاثير قرار مي دهد. سرمازدگي
            گل‌ها به دليل ظهور ديرهنگام آنها به ندرت مشاهده می‌شود؛ اما سرمازدگي
            ميوه ها در صورت مواجهه با سرماهاي زودرس پاييزه و يا برداشت ديرهنگام
            آن‌ها قابل توجه است.
          </p>
          <p>
            تولید نهال از دیگر فعالیت هایی است که در این شهرستان انجام می شود.
            نهال تولیدی اکثرا نهال پسته است و نهال سایر میوه ها نیز به میزان کم
            تولید می شود. طبق بررسی‌های صورت گرفته افزایش تولید نهال میوه‌جات در
            شهرستان مزیت دارد.
          </p>
          <p>
            انار از دیگر محصولات باغی شهرستان سیرجان است که افزایش تولید آن
            پیشنهاد می‌شود. نهال انار حداقل سه سال نیاز به رشد دارد و از سال
            چهارم به بعد شروع به باردهی می کند. درخت انار بیش از 40 سال عمر مفید
            داشته و در مقابل کم آبی مقاوم است؛ اما میزان و نوع آب در کیفیت و
            کمیت میوه آن تاثیر مهمی دارد. مصرف انار در سال های اخیر افزایش یافته
            است. خواص این میوه و ابعاد مختلف محصولی آن از دلایل افزایش مصرف است.
            از انار در تولید داروهای تقویتی و صنایع آرایشی و بهداشتی استفاده می
            شود. مصرف رب و آب انار نیز از گذشته رواج داشته و در سال های اخیر به
            اشکال متنوع و بهتری انجام می شود. کاشت انار فعالیتی درآمدزا است که
            با ارزیابی نیاز بازار، به روز رسانی فرآیند بسته بندی و جابجایی و ...
            می توان درآمد آن را افزایش داد.
          </p>
          <p>
            زردآلو، گیلاس و آلبالو از جمله میوه های هسته داری هستند که در سیرجان
            تولید می‌شوند و قابلیت افزایش تولید آن ها وجود دارد.{" "}
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری در شهرستان سیرجان در سطح مناسبی انجام می شود و ظرفیت های
            خوبی برای سرمایه گذاری در این حوزه شغلی وجود دارد. دام های پرورشی در
            این شهرستان از نوع دام های سبک مانند گوسفند وبز و دام های سنگین
            مانند گاو می‌باشد و قابلیت خوبی در زمینه توسعه پرورش هر دو نوع دام
            وجود دارد.{" "}
          </p>
          <p>
            گوسفندهای پرورشی در این شهرستان اکثرا از نوع بومی (کرمانی) هستند اما
            فعالیت هایی هم در زمینه اصلاح نژاد دام های سبک به منظور تلقیح نژاد
            بومی با گوسفند رومانف، نژاد شال با گوسفند رومانف و همچنین تلقیح
            نژادهای شال و افشاری با نژاد بومی انجام شده و همچنین گوسفندهایی از
            کرمانشاه نیز وارد شده و فرآیند دورگ گیری روی آن ها صورت گرفته است.
            بررسی های انجام شده نشان می دهد پرورش گوسفندهای دورگ از بازدهی خوبی
            برخوردار بوده و فعالیت بیشتر در رابطه با پرورش آن ها امکان پذیر است.
          </p>
          <p>
            پرورش بز نیز از مزیت خوبی در شهرستان برخوردار است و می توان نسبت به
            توسعه آن اقدام کرد. البته پرورش بز در اولویت های بعدی مزیت های شغلی
            این حوزه قرار می گیرد. بزهای پرورشی در این شهرستان از نوع بز بومی
            (راینی) و دورگ (سانن و آلپاین) هستند.{" "}
          </p>
          <p>
            پرورش گاو نیز از مزیت بالایی برخوردار است و ظرفیت های لازم جهت توسعه
            این حرفه در شهرستان سیرجان وجود دارد. گاوهای پرورشی در این شهرستان
            از نوع هلشتاین هستند. گاو هلشتاین که به نام هولشتاین هم شناخته می
            شود جزء سنگین وزن ترین گاوهای شیری در جهان است. این نژاد که از نظر
            تولید شیر بهترین نژاد در میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در
            سال تولید می کند. درصد چربی این شیر 65/3 درصد و درصد پروتئین آن ۳
            درصد است.
          </p>
          <p>
            زنبورداری از دیگر حرفه هایی است که در سطح نه چندان گسترده ای در این
            شهرستان انجام می شود ولی پتانسیل لازم جهت توسعه آن وجود دارد. یکی از
            مشکلات زنبورداران شهرستان سیرجان خشکسالی های مستمر چند سال گذشته
            بوده که بارندگی های اخیر سبب ایجاد مراتع سرسبز شده است که می تواند
            رونق خوبی به این حرفه ببخشد. پرورش زنبور اگر همراه با رعایت اصول
            علمی صورت پذیرد، می تواند پیشه‌ای سودآور باشد. زندگی این حشرات به
            سبک کلنی باعث شده تا پرورش دهندگان زنبور از اشتغالی پایدار بهره مند
            شوند چراکه میزان بالای زاد و ولد زنبورها باعث سودآوری بیشتر برای
            پرورش دهندگان خواهد شد. بر خلاف افکار غالب عمومی که تصور می کنند
            مهمترین فایده زنبورعسل، تولیدعسل و سایر محصولات و فراورده های مرتبط
            با شهد و عسل است، در واقع بالغ بر 90 درصد فواید زنبورعسل مربوط
            فعالیت گرده افشانی است. عدم فعالیت زنبورها و دیگر حشراتی که گرده
            افشانی را انجام می دهند باعث عدم باروری و نابودی تدریجی گیاهان و
            درختانی که برای گرده افشانی به این آنها وابسته اند می شود. افراد با
            تجربه معمولا در کنار پرورش زنبور عسل به کشاورزی و تولید محصولات
            زراعی می پردازند و با یک تیر دو نشان می زنند، زیرا با ادغام این 2
            فعالیت علاوه بر تامین مواد غذایی برای زنبورها به دلیل کیفیت در گرده
            افشانی، به کشت و زراعتی با کیفیت و محصولی بی نظیر نیز دست خواهند
            یافت.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
            شهرستان سیرجان تولیدات مناسبی در حوزه محصولات زراعی دارد و ظرفیت های
            شهرستان نشان دهنده این است که امکان توسعه سطح کشت این محصولات وجود
            دارد.
          </p>
          <p>
            از آن جایی که بحران کم آبی در شهرستان سیرجان مانند بسیاری از شهرستان
            های کشور به چالشی مهم تبدیل شده است، فعالیت در زمینه کشت محصولات کم
            آب بر اهمیت فوق العاده ای دارد. زعفران از جمله این محصولات است که در
            حال حاضر نیز در این شهرستان کشت می گردد و قابلیت های لازم برای توسعه
            را دارد. مقاومت زعفران در برابر سرما زیاد است و به آب کمی نیاز دارد.
            زعفران به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی
            کاربرد دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می
            کند. کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو
            چندان پیدا می کند. ایران اولین کشور تولیدکننده زعفران است که قریب به
            90 درصد از زعفران جهان را تأمین می کند. مصرف زعفران در ایران بالا
            است و نه تنها می تواند نیاز منطقه زیرکشت را تامین کند بلکه درسراسر
            ایران نیز مشتری دارد.
          </p>
          <p>
            شهرستان سیرجان یکی از مناطق مناسب برای کشت گیاهان دارویی است. درحال
            حاضر گیاهان دارویی به صورت خودرو و کشت شده در این شهرستان وجود دارند
            که می توان در زمینه افزایش تولید آن ها اقدام کرد. آویشن، اسطوخودوس،
            گل گاوزبان، مرزنجوش و بابونه از جمله گیاهان دارویی کشت شده در این
            شهرستان هستند. امروزه افراد زیادی به استفاده از گیاهان دارویی متمایل
            شده اند. خواص بی نظیر این گیاهان و نداشتن عوارض جانبی ناشی از مصرف
            باعث شده تا افراد زیادی به صور مختلف از آن ها استفاده کنند. به همین
            جهت به کشت گیاهان دارویی می توان به چشم یک مزیت پر سود نگریست.از آن
            جا که این گیاهان برای کشت، مراقبت خاص و شرایط حساسی نیاز ندارند، می
            توان روی کشت آن ها سرمایه گذاری کرد.
          </p>
          <p>
            گندم و جو از دیگر محصولات زراعی شهرستان سیرجان هستند که میزان تولید
            خوبی دارند و افزایش سطح زیر کشت آن‌ها قابل سرمایه‌گذاری است. در میان
            محصولات کشاورزی، کشت گندم نسبت به بقیه کم دردسرتر است.گندم در بازه
            زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود دهی می رسد و در دو
            نوع بهاره و پاییزه کشت می شود که محصول دهی پاییزه آن بیشتر است.
            علاوه بر خود گندم، کاه آن نیز مشتری خاص خودش را دارد. بعد از برداشت
            محصول، زمین آن هم چراگاه گوسفندان می‌شود. همچنین مورد حمایت های دولت
            واقع شده و کود شیمیایی و بذر نیز به شکل یارانه ای در اختیار کشاورزان
            قرار می گیرد؛ بنابراین توسعه این کشت توجیه اقتصادی دارد.
          </p>
          <p>
            جو از دیرباز در سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و
            علوفه سبز مورد استفاده قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ
            نیز استفاده می شود و در تهیه غذای کودک کاربرد دارد. جوشانده جو داروي
            خوبي براي مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده
            کلسترول است.
          </p>
          <p>
            شهرستان سیرجان در زمینه گیاهان علوفه ای مانند یونجه نیز تولیداتی
            دارد که می توان نسبت به توسعه تولید آن اقدام کرد. البته با توجه به
            مشکل کم آبی شهرستان نباید در این مورد زیاده روی کرد. در میان گیاهان
            علوفه ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب آن از اهمیت
            خاصی برخوردار است همچنین به علت وجود باکتریهای ریزوبیوم در ریشه های
            خود قادر به تثبیت ازت هوا بوده و به این طریق باعث باروری خاک می شود
            از طرفی دیگر گیاهی چندساله است و تا چند سال می توان برداشت انجام
            داد؛ بنابراین توسعه این کشت توجیه اقتصادی داشته و امکان تامین بخشی
            از علوفه مورد نیاز دام، فراهم می‌شود که علاوه بر ایجاد اشتغال مولد و
            حصول درآمد مناسب برای زارعین، در استفاده بهینه از ظرفیت های پرورش
            دام نیز موثر خواهد بود و نیاز شهرستان برای وارد کردن نهاده های مورد
            نیاز دام از سایر مناطق را برطرف خواهد کرد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند. با توجه به تولیداتی که در زمینه کشاورزی و دامی در
            شهرستان سیرجان وجود دارد ظرفیت های خوبی در زمینه ایجاد صنایع غذایی
            مختلف نیز موجود است که در حال حاضر از برخی از این ظرفیت ها استفاده
            شده است و همچنان جای کار و فعالیت وجود دارد.{" "}
          </p>
          <p>
            با توجه به این که پسته از جمله تولیدات اصلی شهرستان سیرجان است،
            ایجاد واحدهایی در زمینه فراوری و بسته بندی محصولات فرآوری شده، امکان
            پذیر بوده و پیشنهاد می گردد. البته در حال حاضر نیز واحدهایی در زمینه
            فرآوری آن به منظور پسته پاک کنی و بسته بندی وجود دارد و همچنین
            محصولاتی همچون قاووت، مسقطی و قهوه پسته ای تولید می شوند. بررسی های
            انجام شده نشان می دهد گسترش فعالیت در زمینه پسته پاک کنی مزیتی
            نخواهد داشت زیرا علاوه بر وجود ترمینال های ضبط پسته، این کار توسط
            مردم نیز انجام می شود . اما می توان در زمینه ایجاد واحدهایی صنعتی
            مانند تولید قاووت، مسقطی، قهوه پسته ای، کره، روغن و حلوای پسته و
            همچنین شورکردن پسته و تولید پودر و خلال آن سرمایه گذاری کرد. البته
            مصرف کره پسته، حلوای پسته و روغن پسته در بین مردم کشور ما رایج نشده
            است ولی با تبلیغات صحیح می توان بازار فروش خوبی را در خصوص این
            محصولات داشت. قاووت که در لهجه کرمانی به آن قووتو گفته می شود اصلی
            ترین سوغاتی سیرجان بعد از پسته می باشد، این پودر در طعم و مزه های
            گوناگونی تولید می شود که جنبه طبی هم دارد.
          </p>
          <p>
            میزان بادام تولید شده در شهرستان نیز شرایط خوبی را برای احداث
            واحدهای فرآوری و بسته بندی محصولات فرآوری شده فراهم کرده است. سرمایه
            گذاری در این زمینه ارزش افزوده خوبی را برای شهرستان ایجاد خواهد کرد.
            لازم به ذکر است در حال حاضر چنین واحدی وجود ندارد. در بحث فراوری
            بادام، مغز بادام برای فرآوری بیشتر، توزین شده و عملیاتی چون برش زدن،
            خرد کردن، بو دادن، نمک زدن و یا دودی کردن روی آنها انجام می‌گیرد.
            این محصولات نهایی درون شیشه، فویل، قوطی، کیسه یا جعبه، بسته بندی و
            در بازار عرضه می‌شود. همچنین تکه های کوچک مغز بادام نیز ممکن است
            آسیاب شده و به صورت آرد یا خمیر برای فرآورده های نانوایی استفاده
            شوند. روغن بادام نیز از دیگر فرآورده هایی است که تولید آن سوددهی
            خوبی خواهد داشت.{" "}
          </p>
          <p>
            با توجه به تولید میوه های خشکی مانند پسته، گردو و بادام در شهرستان،
            احداث واحدی صنعتی در زمینه تولید وبسته بندی خشکبار گزینه شغلی خوبی
            خواهد بود. آجیل و خشکبار از موارد مصرفی است که سال‌ها مورد استفاده
            عموم قرار گرفته و گاهی حتی در بازار جهانی و صادرات جایگاه خاصی دارد.
            تولید و بسته بندی خشکبار به سرمایه زیادی نیاز ندارد و در صورتی که
            بسته بندی و پخت خشکبار با دقت انجام شود جهت فروش آن، هیچ مانعی وجود
            نخواهد داشت. بازار این محصول فروشگاه‌های زنجیره ای، شرکت‌ها و
            سازمان‌های دولتی و خصوصی، فروشگاه‌های بزرگ، بنکدارها وشرکت‌های پخش
            خشکبار هستند.{" "}
          </p>
          <p>
            همانطور که بیان شد، گل محمدی و انواع گیاهان دارویی در شهرستان تولید
            می‌شود. اما با توجه به اینکه این گیاهان میزان تولید زیادی ندارند،
            نمی توان در زمینه احداث واحد صنعتی فرآوری آن ها فعالیت کرد . اما به
            نظر می رسد فرآوری وبسته بندی گل محمدی و همچنین فراوری گیاهان دارویی
            به صورت سنتی امکان پذیر بوده و دارای صرفه اقتصادی است. منظور از
            فرآوری گیاهان دارویی عرق گیری، خشک کردن و بسته بندی آن ها است. در
            زمینه فرآوری گل محمدی نیز می توان فرآیندهایی مانند گلاب گیری، اسانس
            گیری، خشک کردن وبسته بندی آن را انجام داد. اهمیت گل محمدی در تولید
            عطر، اسانس و گلاب آن است. بسیاری از فعالان در عرصه صنعت عطرسازی،
            اسانس گل محمدی را مهم ترین ماده اولیه این صنعت می‌دانند. بخش اعظم
            اسانس گل محمدی تولید شده، به دلیل داشتن عطر و بوی بسیار خوش برای
            تهیه عطرهای گران قیمت استفاده می‌شوند. گلاب نیز یکی از نوشیدنی‌هاي
            پرمصرف در طب سنتی است و طبع میانه تا حدودی رو به خنکی دارد. اسانس و
            گلاب حاصل از این گل در رفع مواردی نظیر افسردگی، بی خوابی، فشار روحی،
            خشکی و حساسیت پوست، التیام زخم های پوستی و عفونت های باکتریایی و
            ویروسی مؤثر است.
          </p>
          <p>
            در حوزه فراوری گندم، فعالیت های زیادی در زمینه تولید نان سنتی، رشته
            (به صورت سنتی است و مردم از نوع سنتی آن استقبال می کنند) و شیرینی
            انجام می شود که توسعه آن ها مقرون به صرفه نیست. همچنین کارخانه ای
            نیز در زمینه آرد وجود دارد. بنابراین با در نظر گرفتن میزان گندم
            تولید شده در شهرستان، احداث واحد دیگری در زمینه فرآوری آن پیشنهاد
            نمی گردد.
          </p>
          <p>
            در حوزه صنایع غذایی کارخانه هایی مانند تولید روغن خوراکی، لبنیات،
            نمک، تصفیه شکر و واحدهای تولید سوسیس و کالباس نیز وجود دارند.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد. در شهرستان سیرجان نیز انواعی از صنایع دستی
            تولید می شوند که می توان نسبت به توسعه آن ها اقدام کرد، هرچند که این
            صنایع انواع زیادی ندارند.
          </p>
          <p>
            گلیم بافی مشهورترین صنعت دستی شهرستان سیرجان است که قابلیت توسعه
            دارد. شهرستان سیرجان یکی از با سابقه‌ترین مناطق گلیم‌بافی در ایران
            به شمار می‌رود که بسیاری از زنان و دختران شهری، روستایی و عشایر
            منطقه به تولید این کالای با کیفیت و مرغوب مشغول هستند. گلیم شیریکی
            پیچ یا سوزنی شهرستان سیرجان ثبت جهانی شده و سیرجان را به شهر جهانی
            گلیم مشهور ساخته است. این گلیم به ندرت از روی نقشه بافته می‌شود و
            تقریباً می‌توان گفت که اغلب این دست‌بافته ها طبق عادات سنتی ذهنی
            بافی می‌شوند و منحصربه فرد هستند به گونه‌ای که شاید نتوان ۲ محصول
            کاملاً مشابه در میان آنها یافت. بافت این گلیم مانند قالی است و در آن
            از نخ پشمی استفاده می‌شود و نقشه‌های گل و گلدانی، ترنج، سه کله، کوه
            پنج، بندی لوزی، خشتی یا قالبی اصیل‌ترین نقشه‌های بافت گلیم شیریکی
            پیچ است.{" "}
          </p>
          <p>
            قالی بافی از دیگر فعالیت هایی است که به میزان کم در این شهرستان
            انجام می شود و در صورت تامین بازارفروش می توان در زمینه گسترش تولید
            آن اقدام کرد. قالی بافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی
            به آن تعلق می گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی
            مناسب می دانند چون در کنار کارهای روزمره می توانند به این کار
            بپردازند و درآمد خوبی کسب کنند. از آن جایی که قالی انواع مختلفی دارد
            می توان با آموختن دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه
            افراد تولید و به بازار عرضه کرد. همچنین با تولید فرش با کیفیت می
            توان به صادرات در این زمینه فکر کرد. این کسب و کار را می توان در
            فضای کوچک و با سرمایه اولیه کم راه انداخت و با فروش محصول و افزایش
            مشتری، این کار را گسترش داد و زمینه اشتغال بسیاری از جوانان را فراهم
            کرد.
          </p>
          <p>
            پته دوزی از دیگر صنایع دستی این شهرستان است که افزایش تولید آن قابل
            سرمایه‌گذاری است. پته دوزی به نوعی دوخت گل و بته با دست بر روی
            شال‌های کرکی گفته می‌شود که بیشتر در شهرستان های استان کرمان انجام
            می‌شود و معروف است. هنرمندان پته دوز که معمولا زنان و دختران خانه
            دار هستند با کمک سوزن، نقش‌های ذهنی را که تلفیقی از پندار‌ها و
            بینش‌های شخصی خودشان است به وسیله کوک‌های نخی رنگی روی زمینه پارچه
            پشمی ضخیم یا همان عریض می‌دوزند.
          </p>
          <p>
            شمع سازی از دیگر صنایع دستی است که قابلیت انجام آن در شهرستان سیرجان
            وجود دارد. کسب و کار شمع سازی از مشاغل خانگی پر درآمدی است که امروزه
            به علت خواص دارویی، خواص زینتی و زیبایی، بازار مصرفی بالا و پررونقی
            دارد. این کسب و کار از ریسک پایینی برخوردار است و چون مواد اولیه آن
            به راحتی تامین می شود، بازار مصرفی خوبی دارد (مواد اولیه شمع سازی،
            پارافین می‌باشد که ایران منابع سرشاری از پارافین را داراست).
            شمع‌سازی در مقیاس کوچک قابل انجام است و خطرهایی مثل بیماری و یا آب و
            هوای اقلیمی، کار و سرمایه را تهدید نمی کند. به همین خاطر می تواند از
            بهترین گزینه ها برای راه اندازی کسب و کار باشد و با بازاریابی مناسب
            سود خوبی را عاید شخص کند. در صورت تامین بازار می‌توان این شغل را در
            مقیاس‌های بزرگ‌تر نیز راه‌اندازی کرد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است که لازم است از
            پتانسیل های هر منطقه در این حوزه برای پیشرفت اقتصادی کشور استفاده
            شود. البته در شهرستان سیرجان توجه خوبی به ایجاد واحدهای صنعتی شده
            است اما پتانسیل های شهرستان نشان دهنده این موضوع است که همچنان برای
            ایجاد واحدهای صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            تولید قطعات خودرو و لوازم بهداشتی و شوینده از جمله پیشنهادات شغلی در
            این حوزه هستند که جوابگو خواهند بود. از آن جایی که شهرستان سیرجان،
            شهرستانی صنعتی است، ظرفیت لازم برای احداث چنین واحدهایی را دارد و
            قرار گرفتن این شهرستان در چهارراه ترانزیت بین المللی شرایط بسیار
            خوبی را برای ارسال محصولات تولیدی در واحدهای صنعتی فراهم کرده است.
            البته واحد تولید لوازم بهداشتی و شوینده در شهرستان وجود دارد اما
            تولید کافی در این زمینه صورت نمی گیرد.{" "}
          </p>
          <p>
            با توجه به ظرفیت شهرستان سیرجان در ایجاد نیروگاه خورشیدی، فعالیت در
            این زمینه پیشنهاد می گردد. البته در حال حاضر نیز چنین واحدی وجود
            دارد و قابل سرمایه‌گذاری است . در نیروگاه خورشیدی با استفاده از
            پنل‌های خورشیدی، انرژی خورشید را به الکتریسیته یا همان برق تبدیل
            می‌کنند. کاهش بارش در سال‌های اخیر و کمبود آب پشت سدها برای تولید
            برق، افزایش جمعیت و ساخت ‌وساز و در دسترس بودن نور خورشید بدون
            پرداخت هزینه‌ای، سبب شده دولت اجازه اجرا و حمایت از طرح احداث
            نیروگاه خورشیدی را در خانه ها، کارخانه ها و... بدهد.
          </p>
          <p>
            تولید پوشاک و برندسازی مناسب از دیگر فعالیت های صنعتی است که می توان
            در آن سرمایه گذاری کرد. البته باید توجه داشت توجه به کیفیت محصولات و
            بازاریابی مناسب اهمیت به سزایی دارد. لازم به ذکر است در حال حاضر نیز
            واحد تولید پوشاک وجود دارد اما جوابگو نیست.{" "}
          </p>
          <p>
            صنایع فعال شهرستان عبارتند از: واحدهای تولید روغن آترود، گرانول پی
            وی سی، کاغذ، کاتد مس، پیچ و مهره، میلگرد، ادوات کشاورزی، پلاستیک،
            چسب و فوم، لوازم شوینده و بهداشتی، شمش فولاد، ام دی اف، ریخته گری
            قطعات، سبدسازی، واحدهای فرآوری مواد استخراج شده از معدن سنگ آهن
            گلگهر، سنگ بری، مونتاژ لوازم خانگی مانند تلویزیون، یخچال و... (
            گلدیران)، تراکتورسازی نیروگاه برق و فوم سازی.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در
            شهرستان سیرجان انواع مختلفی از طیور پرورش داده می شوند و ظرفیت
            مناسبی برای توسعه پرورش برخی از آن ها وجود دارد.
          </p>
          <p>
            مرغ گوشتی و تخم گذار از جمله طیوری هستند که توجه خوبی در زمینه پرورش
            آن ها صورت گرفته است اما بررسی های انجام شده نشان می دهد که به دلیل
            بحث اشباع این واحدها، مجوزی برای ایجاد واحدهای جدید در این زمینه
            صادر نمی شود.{" "}
          </p>
          <p>
            بلدرچین و کبک از جمله طیوری هستند که در این شهرستان پرورش می یابند و
            با توجه به سازگاری آن ها با شرایط آب و هوایی شهرستان سیرجان و سوددهی
            حاصل از پرورش آن ها، فعالیت بیشتر در این زمینه پیشنهاد می گردد.
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب و قیمت
            بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در
            حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور کاست. همچنین
            می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و عرضه را
            دارد.{" "}
          </p>
          <p>
            شترمرغ و بوقلمون از دیگر طیور پرورشی این شهرستان هستند که ظرفیت های
            لازم برای توسعه پرورش آن ها وجود دارد. شترمرغ در گروه پرندگان طبقه
            بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر
            گوشت‌های قرمز کم چرب‌تر و سالم‌تر است به طوری که ۹۰ درصد آن قابلیت
            هضم داشته و بعد از گوشت ماهی در رتبه دوم قرار دارد. پوست این پرنده
            از بهترین نوع چرم بوده، مقاومتش3 برابر چرم گاو است، ظرافت خاصی دارد
            و در تولید کیف و کفش با قیمت بالا به کار می رود. علاوه بر آن، از پر
            و تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف صنعتی، دارویی، زینتی و
            نیز تولید نخ بخیه استفاده می شود. همچنین با استفاده از پوکه تخم این
            پرنده در زمینه صنایع دستی و خلق آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            گوشت بوقلمون دارای خواص غذائي ويژه ای است و محدوديت مصرف خاصي نيز
            ندارد؛ بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان سیرجان نیز ظرفیت های خوبی برای
            سرمایه گذاری در این زمینه وجود دارد.
          </p>
          <p>
            باغ بمید، بادگیر چپقی، کویر نمک، قلعه سنگی، روستای دارستان، آرامگاه
            شاه فیروز، باغ سنگی و منطقه شکار ممنوع پاریز سیرجان از جمله جاذبه
            های گردشگری شهرستان هستند که هرساله گردشگرانی را به سوی خود می
            کشاند. احداث مکان هایی همچون اقامتگاه بومگردی، رستوران بومی و کافی
            شاپ نیز از فعالیت هایی هستند که تاثیر مهی بر رونق گردشگری شهرستان
            سیرجان دارند. البته تبلیغات صحیح در رابطه با معرفی این مکان ها از
            جمله اقدامات مهم در زمینه رشد صنعت گردشگری این شهرستان است.
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی
            دارد.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
          <p>
            در شهرستان سیرجان، شهربازی وجود دارد و نیازی به احداث مجدد آن نیست
            اما از آن جایی که وسایل به کار برده شده در این شهربازی قدیمی هستند،
            بهتر است در زمینه به کار گیری وسایل به روز اقداماتی انجام شود.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد. در شهرستان سیرجان
            فعالیت های خوبی در زمینه ایجاد صنایع تبدیلی و تکمیلی مختلف انجام شده
            است اما با توجه به پتانسیل های این شهرستان می توان در زمینه احداث
            واحدهای جدید در این حوزه اقدام کرد.
          </p>
          <p>
            با توجه به رونق دامداری در این شهرستان، وجود کشتارگاه دام و تولید
            میزان مناسبی از پوست دام، می توان در زمینه احداث واحدی صنعتی در
            زمینه فرآوری پوست دام اقدام کرد. فراوری پوست دام شامل استفاده از
            پوست گاو در صنعت چرم دوزی و همچنین استفاده از پشم و کرک گوسفند و بز
            در صنعت ریسندگی، ضمن ایجاد درآمد مناسب برای سرمایه گذار، سود خوبی هم
            نصیب دامدار می‌کند. لازم به ذکر است در حال حاضر چنین واحدی وجود
            ندارد.
          </p>
          <p>
            همچنین می توان در زمینه بسته بندی گوشت نیز فعالیت کرد. البته ممکن
            است برای گوشت بسته بندی شده در داخل شهرستان بازارفروش کافی وجود
            نداشته باشد که در این صورت لازم است در خارج از شهرستان بازاریابی
            انجام داد. لازم به ذکر است این فعالیت در اولویت های بعدی مزیت های
            شغلی این حوزه قرار می گیرد. یکی از روش‌های تازه ماندن گوشت،
            بسته‌بندی مناسب است. بسته بندی باید به گونه‌ای باشد که گوشت را در
            مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک شدن
            و تبخیر سطحی جلوگیری کند. همچنین بسته بندی باید خواص حسی و ظاهری و
            سایر ویژگی‌های گوشت را حفظ و گوشت را در برابر آلودگی های میکروبی و
            سایر آلودگی ها نگهداری کند.
          </p>
          <p>
            سورتینگ و بسته بندی پسته (بسته بندی های مخصوص صادرات) نیز از جمله
            فعالیت هایی است که در این شهرستان به میزان کم انجام می شود و می توان
            آن را گسترش داد. با توجه به این که پسته مهم‌ترین محصول صادراتی
            کشاورزی کشور و شهرستان است و وجهه کشور در صادرات در گروی صادرات
            محصولات بهداشتی است، ایجاد این کسب‌وکار بسیار ضروری و مهم شناخته می
            شود. یکی از زمینه های صادراتی که ارزش افزوده بسیار بالایی دارد و در
            شناساندن تولیدات ایرانی به بازار های جهانی هم موثر است، صادرات انواع
            پسته ایران و فرآورده های آن به صورت بسته بندی شده با نشان‌های تجاری
            معتبر و در ابعاد کوچک است. به این روش هم سودآوری برای فروشنده بیشتر
            می‌شود و هم ارز آوری برای ایران افزایش خواهد یافت. همچنین نام
            نشان‌های تجاری و بسته بندی های ایرانی در بازار های دنیا شناخته تر می
            شود؛ بنابراین بسته بندی و برند سازی برای پسته سوددهی بالایی خواهد
            داشت.
          </p>
          <p>
            تولید زغال فشرده از دیگر پیشنهادات شغلی در این حوزه است که قابلیت
            انجام دارد. یکی از پرمصرف ترین سوخت های جهان، زغال است، ولی آلودگی
            هوا و آلودگی محیطی را به همراه دارد. زغال ها اگر در مجاورت اکسیژن
            آتش بگیرند دود فراوانی تولید می کنند ولی اگر اکسیژن از آن ها حذف شود
            بدون هیچ دودی می سوزند. زغال فشرده بهترین و مناسب ترین جایگزین برای
            زغال های طبیعی هستند چون هم توجیه اقتصادی دارند و هم برای طبیعت و
            سلامتی انسان ها مضر نیستند. زغال فشرده برعکس زغال های طبیعی از چوب
            درخت به وجود نمی آید و همین امر باعث می شود که درختان کمتری قطع شود.
            با توجه به این که کسب و کار تولید زغال فشرده یک کسب و کار جدید و نو
            است، راه برای کارآفرینان تازه کار به این حوزه باز است.
          </p>
          <p>
            با توجه به وجود باغات پسته و تولید پوست پسته در این شهرستان، راه
            اندازی واحدی جهت تولید کمپوست پیشنهاد می گردد. تهیه کمپوست یکی از
            موارد استفاده از پوست سبز پسته مانند بقایای گیاهی وآلی دیگر است. با
            پیشرفت کشاورزی ارگانیک استفاده ازکودهای ارگانیک اهمیت بیشتری یافته
            است. از آنجایی که کمپوست مواد آلی یک نوع کود ارگانیک به شمار می‌رود
            تقاضای مصرف آن رو به افزایش است.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، تمام
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
          <p>
            در حال حاضر واحدهایی همچون کشتارگاه دام، کشتارگاه طیور، بسته بندی
            گوشت طیور، بسته بندی تخم مرغ و سردخانه (در زمینه نگداری محصولات
            باغی) وجود دارد و احداث واحدهای بیشتر در این زمینه توجیه اقتصادی
            نخواهد داشت. همچنین بسته بندی عسل و زعفران با توجه به میزان محصول
            تولیدی پیشنهاد نمی گردد. راه اندازی واحد سورتینگ و بسته بندی محصولات
            باغی نیز با توجه به میزان تولید آن ها مقرون به صرفه نخواهد بود.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در شهرستان سیرجان به دلیل وجود مشکل کم آبی، فعالیت گسترده ای در
            زمینه پرورش ماهی انجام نشده است. با این حال بازهم می توان با انجام
            طرح های کوچک در زمینه پرورش ماهیان سردابی نظیر قزل‌آلا در شهرستان
            فعالیت کرد. ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد
            بهترین رشد را دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان
            سردآبی است. قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و
            همچنین در حفظ مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد.
            علاوه بر آن، آهن موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش
            می دهد؛ بنابراین نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به
            عهده دارد. نتایج مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند
            فشار خون و ضربان قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج
            های آن به طور قابل توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به
            قیمت و طعم مناسب طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی
            پرورش آن، علاوه بر ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
