import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-11"].cities["IR-1132"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        agriculture: "زراعت",
        gardening: "باغداری",
        birds: "طیور",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        services: "خدمات",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
        industry: "صنعت",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان نیشابور یکی از شهرستانهای استان خراسان رضوی به مرکزیت شهر
            نیشابور می‌باشد. این شهرستان پس از شهرستان مشهد، به عنوان دومین
            شهرستان پر جمعیت خراسان رضوی شناخته می‌شود و خود شامل چهار بخش، هفت
            شهر و ۱۳ دهستان است. نیشابور از شمال با شهرستان قوچان، از شرق با
            چناران، بینالود و مشهد، از جنوب با تربت حیدریه و کاشمر، از غرب با
            سبزوار وفیروزه و از شمال غرب با فاروج از استان خراسان شمالی مرتبط
            است و در مسیر جاده ابریشم و مسیر ترانزیتی تهران-مشهد-افغانستان قرار
            دارد.
          </p>
          <p>
            هوای بخشهای بارو سرولایت، قدمگاه، فدیشه و حومه معتدل و هوای قراء و
            قصباتی که در کوه و دره‌های بینالود واقع شده‌اند سرد است. لیکن دهستان
            عشق آباد و طاغنکوه که در جنوب این شهرستان قرار دارند شوره زار و
            گرمسیر است به خصوص در فصل بهار و پائیز بادهای شدیدی در این محل
            می‌وزد. در برخی سال‌ها بر اثر شدت وزش باد قسمتی از زراعت اهالی زیر
            شن مستور می‌شود. جمعیت این شهرستان 451780 نفر است که شامل 83143
            خانوار می‌شود. شکل زیر موقعیت شهرستان نیشابور را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>دامداری </p>
          <p>
            اهمیت حرفه دامداری به دلایل اقتصادی و فرهنگی و اجتماعی آن از قبیل
            منبع درآمد پایدار، باروری خاک و محصولات دامی (شیر، گوشت و...) برای
            خانوارها بسیار مهم است. لذا همواره مورد توجه مردم شهرستان نیشابور و
            به ویژه روستائیان بوده و به عنوان اصلی‌ترین سرمایه خانواده‌ها در این
            شهرستان محسوب می‌شود. دامداری نقش اساسی در تامین محصولات لبنی، گوشت،
            پشم، چرم و همینطور کود دامی مورد نیاز اراضی باغی و زراعی دارد.
          </p>
          <p>
            دامداری‌های این شهرستان عمدتاً به صورت سنتی، صنعتی و نیمه صنعتی
            هستند. به علاوه مجتمع‌های دامداری نیز فعال بوده و گوشت و شیر تولید
            شده علاوه بر تامین نیاز شهرستان، صادرات نیز دارند . از این‌رو
            دامداری یکی از حوزه‌های سودآور این شهرستان برای سرمایه‌گذاری است
            زیرا پتانسیل‌های لازم به جهت مراتع، خوراک دام و اقلیم مناسب با پرورش
            هر نوع دام در این منطقه وجود دارد و هم بیشتر جوانان به کار کردن در
            این حوزه علاقه دارند .
          </p>
          <p>
            در زمینه دام سبک بیشتر گوسفند بومی، گوسفند نژاد افشاری و گوسفند نژاد
            کردی و به تعداد کم بز بومی را پرورش می‌دهند. در زمینه دام سنگین هم
            بیشتر گاو بومی و گاو هلشتاین مورد توجه بوده است. در بین گوسفندان
            ایرانی نژاد کردی به عنوان گوسفندان نژاد گوشتی محسوب می شود که به دو
            دسته تیپ دشت و کوهستانی معروف هستند. این دسته از گوسفندان محل اصلی
            زادگاه آنها کردستان است و در حال حاضر نیز در این شهرستان نگهداری شده
            و پرورش آن دارای مزیت قابل توجهی است.
          </p>
          <p>
            همچنین گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی بوده که
            بومی استان زنجان است اما امروزه برای پرورش به سایر استان ها هم
            فرستاده می‌شوند. مدیریت پرورشی بهینه این نژاد می‌تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش‌ترین گوسفندان باشد. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه‌ای بزرگی است. سرعت رشد بالا، تولید
            شیر خوب و پر چرب و بهترین گوشت قرمز (که باعث شده است که جزء گوسفندان
            دو منظوره گوشتی – شیری قرار بگیرد)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت‌پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه‌پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و بیماری‌ها و بالا بودن ضریب تبدیل غذایی و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری در این شهرستان پر جمعیت است.
          </p>
          <p>
            پرورش گوسفند بومی در میان سایر حیوانات بیشتر مورد توجه دامداران است
            زیرا توان بالای این گوسفندان برای تحمل اقلیم های متفاوت بیشتر است.
            گوسفندان بومی جیره غذایی کمتر و در نتیجه هزینه کمتری نیز نیاز دارند.
            تمامی فرآورده‌های دامی حاصل از پرورش گوسفند مانند گوشت، شیر، ماست،
            کره و حتی پشم و پوست دام پرکاربرد بوده و فروش این فرآورده ها در
            تمامی روزهای سال انجام می‌شود. بنابراین گسترش پرورش گوسفند سوددهی
            خوبی را به دنبال خواهد داشت.
          </p>
          <p>
            یکی دیگر از انواع دام‌های سبک جهت نگهداری و پرورش در این شهرستان بز
            می‌باشد. بز حیوانی سرشاخه خوار است و نسبت به شرایط کاملاً سخت و
            نامساعد از لحاظ تغذیه‌اي و محیطی مقاومت قابل توجهی دارد. بزها فاصله
            نسلی کوتاه‌تر و نسبت دو قلوزایی بالاتري نسبت به دیگر دام‌هاي اهلی
            دارند. همچنین این دام‌ها، نسبت به گاو و گوسفند قدرت زنده‌مانی بیشتری
            در مناطق گرم (با کمبود علوفه با میزان بارندگی سالانه کمتر از70
            میلیمتر) دارند. بنابراین پرورش بز با توجه به مزیت‌های ذکر شده
            می‎‌تواند سوددهی مناسبی در این شهرستان داشته باشد.
          </p>
          <p>
            علاوه بر دام‌های سبک نامبرده شده، دام سنگین نیز در این شهرستان با
            اقبال خوبی مواجه شده است. گاو هلشتاین که به نام هولشتاین هم شناخته
            می‌شود جزء سنگین وزن‌ترین گاوهای شیری موجود در این شهرستان هستند.
            این نژاد که از نظر تولید شیر بهترین نژاد در میان گاوهای شیری است
            حدوداً ۷۲۴۰ لیتر شیر در سال تولید می‌کند. درصد چربی این شیر 65/3
            درصد و درصد پروتئین آن ۳ درصد است. این گاوها به طور روزانه تقریبا ۳۴
            کیلوگرم شیر تولید می‌کنند. بنابراین پرورش چنین دام‌های پر بازده‌ای
            به منظور افزایش تولید شیر، اشتغال‌زایی و درآمدزایی اقشار مختلف در
            این شهرستان بسیار مناسب هستند.{" "}
          </p>
          <p>
            زنبورداری فعالیت دیگری است که در سطح این شهرستان به صورت سنتی و
            البته کم صورت می‌گیرد اما همین تعداد نیز همچنان قابلیت توسعه و
            سرمایه گذاری را دارند. باردهی گل ها و میوه ها با گرده افشانی توسط
            زنبور عسل افزایش می یابد. این مسئله باعث شده ارزش اقتصادی زنبور عسل
            بسیار بیشتر از ارزش ریالی حاصل از تولید عسل باشد. در طی فرآیند پرورش
            و نگهداری زنبور عسل، با ازدیاد کندوها می‌توان به فروش کندو نیز فکر
            کرد و به سود خوبی دست یافت. در ضمن محصول مزرعه پرورش زنبور عسل صرفاً
            کندو و عسل نبوده و موم، زهر و ژله رویال آن نیز قابل فروش است. از
            این‌رو می‌توان به پرورش زنبور عسل، به عنوان کسب و کاری پر منفعت و
            سریع‌الرشد نگریست.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی بخش‌های مختلف نقش‌های مهمی بر
            عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان به تامین مواد خام و
            اولیه مورد نیاز صنایع، تامین نهاده‎هایی مانند نیروی کار، مصرف
            تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات
            کشاورزی، ارزآوری و تامین مالی سایر بخش‎های زیربنایی اشاره کرد.
          </p>
          <p>
            در شهرستان نیشابور در حوزه زراعت، یکی از مواردی که قابلیت توسعه و
            سوددهی را دارد، کشت زعفران است که در حال حاضر انجام شده و با اقلیم
            شهرستان نیشابور نیز به خوبی سازگار است. مقاومت زعفران در برابر سرما
            زیاد بوده و به آب کمی نیاز دارد. محصول زعفران به علت داشتن رنگ زیبا،
            عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد زیادی دارد. دمنوش
            زعفران آرام بخش بوده و استرس و نگرانی را برطرف می‌کند و این کسب و
            کار به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان پیدا می‌کند. مصرف
            زعفران در بازارهای کشور به دلیل استقبال مردم و صنایع غذایی مختلف
            بالا بوده و نه تنها می تواند نیاز آن منطقه را تامین کند بلکه در
            سراسر ایران نیز مشتری ثابت و دایمی دارد.{" "}
          </p>
          <p>
            با توجه به اهمیت تولید حبوبات در اقتصاد کشاورزی و مستعد بودن شرایط
            اقلیمی از نظر نوع خاک که سبک و غیر اسیدی است و آب و هوای معتدل این
            شهرستان، توسعه کشت حبوباتی مانند عدس و لوبیا، از جمله مواردی است که
            ارزش افزوده زیادی را به دنبال دارد.
          </p>
          <p>
            با توجه به این‌که کشت سیب زمینی در این شهرستان در حال حاضر انجام
            می‌شود و بخش سرولایت یکی از قطب‌های تولید سیب زمینی است ، گسترش این
            مورد هم سوددهی بالایی به همراه خواهد داشت. سیب زمینی بعـد از گنـدم،
            برنـج و ذرت، بیشتریـن سـهم را در میـزان تولید محصولات غذایـي داراسـت
            و نقـش مهمـي در تغذیه و سـبد غذایي دارد. بـرای تولید پایـدار محصول
            سـیب زمینی، آب مهمتریـن عامـل اسـت کـه بـا توجـه بـه مشـکل کم آبـی
            در این منطقه، تـلاش در جهـت اسـتفاده بهینه از آب‌هاي اسـتحصالی و
            کاهش برداشـت از منابع آب زیرزمیني، اجتناب ناپذیر اسـت. سیب زمینی
            بیشتر از هر نوعی از غلات ، مواد مغذی مورد نیاز انسان را در زمان كمتر
            و با زمین كمتر و در شرایط آب و هوائی دشوار می تواند تامین كند.{" "}
          </p>
          <p>
            در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه محصولات آسان‌تر است.
            گندم در بازه زمانی حدوداً هشت ماهه به ثمر نشسته و به مرحله سوددهی
            می‌رسد. خرید تضمینی گندم همه ساله توسط دولت انجام می‌گیرد. البته خود
            کشاورز هم می‌تواند گندم را بفروشد و درآمد خوبی کسب کند. در ضمن مورد
            حمایت های دولت واقع شده و کود شیمیایی و بذر نیز به شکل یارانه ای در
            اختیار وی قرار می گیرد؛ بنابراین گسترش تولید گندم ارزش افزوده زیادی
            را به دنبال دارد.
          </p>
          <p>
            کشت جو نیز در این شهرستان گزارش شده و از جمله مواردی است که همچنان
            جای کار دارد. محصول جو برای تهیه نان، پخت سوپ و نیز تهیه غذای کودک
            کاربرد دارد. این محصول از دیر باز در سبد تغذیه دام جایگاه ویژه داشته
            و به صورت دانه و علوفه سبز مورد استفاده قرار گرفته است. جوشانده جو
            داروي خوبي براي مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین
            آورنده کلسترول است. لذا افزایش تولید این مورد نیز زمینه های لازم
            برای رشد و پیشرفت را دارد؛ زیرا با اقلیم این شهرستان سازگار بوده و
            هم اکنون نیز کشت می‌شود.
          </p>
          <p>
            در منطقه میان دشت، کشت پنبه و دانه های روغنی آفتابگردان به میزان کم
            انجام می شود ؛ اما با توجه به ارزش اقتصادی که دارند، به نظر می‌رسد
            در صورت توسعه می‌تواند سودآوری خوبی داشته باشند. آفتابگردان گیاهی
            است که در اغلب مناطق به خوبی رشد می کند.گیاه آفتابگردان در دو نوع
            روغنی و آجیلی کشت می شود که نوع روغنی آن در مقابل امراض و آفات مقاوم
            بوده و سوددهی آن بالاتر است. آفتابگردان یکی از نباتات روغنی مهم جهان
            است که از نظر تولید روغن، بعد از سویا در مقام دوم قرار دارد و بیش از
            14% کل روغن نباتی جهان را تولید می کند. با توجه به واردات روغن،
            گسترش این مورد نیز از مزیت های خوب شهرستان است.
          </p>
          <p>
            پنبه و الیاف آن که به طلای سفید مشهور است یکی از مهم‌ترین الیاف
            طبیعی برای تهیه نخ و پارچه به شمار می‌رود و محصولات آن علاوه بر
            ویژگی‌هایی چون استحکام، دوام، رنگ‌پذیری، قابلیت شستشو، اتو پذیری،
            قابلیت جذب گرما و تبادل هوا، موجبات آرامش روحی و احساس مثبت را در
            انسان فراهم می‌آورد.{" "}
          </p>
          <p>
            توسعه کشت چغندر قند نیز در صورت تامین آب مورد نیاز و احداث واحدهای
            فرآوری در این شهرستان توجیه اقتصادی دارد زیرا چغندرقند سازگاری وسیعی
            به شرایط محیطی متنوع داشته و به سرما و گرما نسبتاً مقاوم است. این
            گیاه با خاک شور نیز سازگاری دارد و در مناطق کوهستانی به خوبی رشد
            می‌کند. لذا می‌تواند به عنوان یک پیشنهاد جهت کشت در سطح شهرستان مطرح
            گردد.{" "}
          </p>
          <p>
            زراعت کنجد و توسعه سطح زیر کشت آن نیز از جمله مواردی است که قابل
            سرمایه‌گذاری است. از دانه گیاه کنجد در تهیه حلوا و انواع شیرینی
            استفاده فراوان می‌شود. روغن آن نیز در طبخ غذاهای مختلف و همچنین تهیه
            عطرها و به عنوان حلال در داروسازی مصرف می شود. با توجه به ارزش غذایی
            این محصول، بازار مصرف همواره برای آن وجود دارد و گسترش آن در صورت
            تامین منابع آبی، سوددهی مطلوبی خواهد داشت.
          </p>
          <p>
            در میان گیاهان علوفه ای، کشت یونجه که در حال حاضر انجام می‌شود،
            بخاطر ارزش غذایی بالا و عملکرد خوب آن از اهمیت خاصی برخوردار است.
            همچنین به علت وجود باکتریهای ریزوبیوم در ریشه های خود قادر به تثبیت
            نیتروژن هوا بوده که این نیتروژن برای کشت بعدی قابل استفاده است و می
            توان حداقل تا ۳ سال محصول برداشت نمود. بنابراین توسعه این کشت توجیه
            اقتصادی داشته و امکان تامین بخشی از علوفه مورد نیاز جهت تغذیه احشام
            فراهم می‌شود که علاوه بر ایجاد اشتغال مولد و حصول درآمد مناسب برای
            زارعین، در استفاده بهینه از ظرفیت های پرورش دام نیز موثر بوده و موجب
            افزایش توانمندی در زمینه تولید پروتئین دامی تازه می‌گردد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            کشورمان ایران در بیشتر محصولات باغی دارای مزیت نسبی است و بخش
            عمده‌ای از صادرات غیر نفتی ما را محصولات باغی تشکیل می‌دهد. از سوی
            دیگر، ضریب اشتغال در زیر بخش باغ و باغداری بالا بوده و در اقتصاد
            کشور و در رونق کسب و کارهای حوزه کشاورزی و برخی صنایع مرتبط با آن
            مؤثر است. در یک نگاه کلی می‌توان گفت نقش کشاورزی و به خصوص باغبانی
            در کاهش فقر بسیار چشمگیرتر از دیگر بخش‌ها بوده است. شهرستان نیشابور
            نیز از جمله شهرستان های کشور است که در حوزه باغبانی دارای مزیت های
            فراوانی است.{" "}
          </p>
          <p>
            شهرستان نیشابور ظرفیت‌های بسیار خوبی برای احداث باغات پسته داشته و
            تولید این محصول در این منطقه توجیهی اقتصادی دارد. درخت پسته در مناطق
            نیمه بیابانی رشد می‌کند و با زمین مرطوب سازگاری ندارد. بهترین خاک
            برای کاشت درخت پسته، خاک شنی لومی عمیق است. این درخت در برابر سرمای
            شدید زمستان و گرمای زیاد تابستان مقاوم است. کیفیت آب مصرفی برای
            آبیاری درخت پسته به گونه ای است که در کاشت سایر محصولات کشاورزی با
            آن آب غیر ممکن یا غیر اقتصادی است. محصول پسته به‌عنوان یک محصول
            استراتژیک و پر بازده کشاورزی با توجه به مقاومت زیاد در برابر خشکی و
            شوری، نقش قابل‌توجهی در وضعیت اجتماعی و اقتصادی کشاورزان مناطق خشک و
            نیمه‌خشک دارد. محصول پسته به لحاظ اهمیتی که اندام های مختلف درختان
            پسته از نظر خوراکی و صنعتی دارد همواره حائز اهمیت فراوانی بوده و بشر
            از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز استفاده می برده است.
          </p>
          <p>
            کار کردن در حوزه کاشت گل محمدی نیز، از کسب و کار هایی است که در صورت
            توسعه سطح زیر کشت زمینهای موجود، مثمرثمر خواهد بود زیرا گل محمدی،
            گیاهی مقاوم به کم آبی، آفات و امراض است که علاوه بر خواص درمانی،
            دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب گردشگر و
            اشتغال‌زایی است. غنچه خشک، مایع گلاب، روغن و اسانس، فرآورده‌های
            برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای داخلی، قابلیت
            صادرات به کلیه کشورهای دیگر را دارا هستند.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب، نياز به شرايط خاصي از نظر شدت نور، دمای
            روز و ‌شب، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. گلخانه محیطی است
            که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورده و به
            سمت رشد مطلوب گیاه را سوق داد. امروزه، با توجه به نياز روزافزون
            بازار، از نظر توليد صيفی جات خارج از فصل، گیاهان دارویی و گل و گیاه
            زینتی، تولیدات گلخانه ای، به يکي از سودآورترين بخش‌های کشاورزي تبديل
            شده است؛ لذا ایجاد گلخانه صیفی‌جاتی مانند گوجه و خیار، گلخانه گیاهان
            دارویی مانند آلوئه‌ورا و گلخانه گل و گیاه زینتی، ارزش افزوده زیادی
            را در این شهرستان به دنبال دارد . لازم به ذکر است که در این شهرستان
            یک شهرک گلخانه‌ای به نام پردیس احداث شده است که حدود 100 واحد در آن
            مشغول به فعالیت و کسب درآمد می‌باشند.{" "}
          </p>
          <p>
            با توجه به باغات محصول انگور، گیلاس، سیب، آلو، هلو، زردآلو، گلابی و
            توت که در وضعیت مناسبی قرار دارند، توسعه آنها در صورت مدیریت صحیح
            منابع آبی و زمین های مناسب، سودآور خواهند بود. گردو نیز از جمله
            محصولات با ارزش باغداری شهرستان فریدن است که پتانسیل های لازم برای
            توسعه و سوددهی را دارد. گردو، درختی چند ساله و مقاوم است که پس از
            رشد کامل هر درخت تا 100 کیلوگرم تولید محصول خواهد داشت. محصول نهایی
            قیمت بالایی دارد. همچنین در صورت احداث باغ گردو، تا سال‌های سال نیاز
            به سرمایه‌گذاری و کشت دوباره وجود ندارد زیرا درخت گردو دارای عمری
            طولانی است و تا ده‌ها سال قابلیت برداشت دارد. همچنین میوه گردو هم
            جزء میوه‌هایی است که هیچ گونه نیازی به هزینه انبار در سردخانه ندارد
            و به دلیل ماندگاری طولانی، می تواند چند ماه و حتی چند سال مورد مصرف
            قرار گیرد. در ضمن چوب درخت گردو هم برای منبت کاری، خراطی و کنده
            کاری، ساخت مجسمه و اشیاء دکوری، ساخت آلات موسیقی و همچنین در
            دکوراسیون داخلی منزل و ساخت روکش های چوب بسیار پرکاربرد است. با توجه
            به موارد گفته شده، گسترش باغات گردو از مزیت هایی است که ارزش افزوده
            زیادی را برای شهرستان به دنبال دارد.
          </p>
          <p>
            با توجه به موضوع مهم کم‌آبی، کاشت درختان دیم و همچنین محصولات دیم
            بسیار پراهمیت و مورد توجه است. از درخت بادام به ‌عنوان یک درخت مقاوم
            در برابر خشکی یاد می‌شود و در شرایطی که بی‌ آبی وجود دارد، درخت
            بادام میوه خوبی می‌دهد و همچنین از لحاظ شرایط کاشت در زمین‌های آهکی
            هم تا حد زیادی مقاومت دارد. با توجه به موارد گفته شده و ارزش افزوده
            خوبی که کاشت این محصول دارد، توسعه باغات بادام، سوددهی خوبی را خواهد
            داشت.
          </p>
          <p>
            توسعه سبزی کاری به میزان قابل توجهی به اقتصاد منطقه کمک می‌کند و
            علاوه بر کشاورزان، نفرات متعددی را در زمینه فرآورده‌های حاصل از
            سبزیجات، حمل و نقل و بازاریابی، جذب می‌کند که با توجه به تقاضای
            مداوم برای سبزی های تازه، نیروی انسانی فراوان و بازار عرضه مناسب،
            قابلیت جذب سرمایه گذاران بخش کشاورزی را دارد.{" "}
          </p>
          <p>
            میزان مصرف قارچ در سال‌های اخیر در بازارهای داخلی رشد خوبی داشته و
            سرانه مصرف بالا رفته است. مشتری داشتن این محصول از یک سو و غنی از
            پروتئین و ویتامین بودن آن از سوی دیگر، باعث شده که جایگزین مناسبی
            برای گوشت باشد. در برخی از شهرها و روستاها به دلیل عدم آشنایی با
            فواید قارچ، میزان مصرف این محصول پایین است که می توان با تبلیغ و
            معرفی این محصول، میزان مصرف را بالاتر برد. همچنین پرورش قارچ از شغل
            هایی است که می توان با سرمایه اولیه کم و محیط کوچک آن را شروع کرد.
            یک دوره کامل پرورش قارچ 60 روز طول می کشد که قابلیت کاهش به 35 روز
            را نیز دارد؛ بنابراین توسعه پرورش قارچ نیز از کسب و کار های خوب این
            شهرستان است که در صورت بازاریابی، سوددهی خوبی خواهد داشت.
          </p>
          <p>
            کاشت هندوانه و خربزه نیز از مزیت‌هایی است که در صورت وجود آب کافی و
            یا مدیریت منابع آبی این شهرستان، سودآور خواهد بود.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            امروزه یکی از معیارهای پیشرفت جوامع وضعیت تغذیه به ویژه تغذیه
            پروتئین توسط افراد آن جامعه است. فرآورده‌های طیور از مهم‌ترین منابع
            پروتئینی در اغلب کشورها هستند. به طوری که تولید و مصرف آن ها در اغلب
            کشورها با سرعت روز افزون در حال افزایش است. در زمینه طیور در این
            شهرستان چندین واحد پرورش مرغ گوشتی و تخم‌گذار به صورت صنعتی فعالیت
            می‌کنند همچنین اقلیم این منطقه با پرورش انواع طیور مانند شترمرغ،
            بوقلمون، کبک و بلدرچین سازگار است؛ اما هنوز استقبالی از آنها صورت
            نگرفته و واحدهای موجود به صورت سنتی فعالیت می‌کنند . با توجه به آنچه
            گفته شد و نیاز بازار، پرورش تمامی موارد فوق قابلیت سرمایه‌گذاری را
            دارند که به ترتیب اولویت بیان شده‌اند.
          </p>
          <p>
            پرورش مرغ گوشتی، گزینه دیگری در حوزه طیور است که با توجه به جمعیت رو
            به رشد شهرستان و نیاز به تامین غذایی پیشنهاد می‌گردد. پرورش جوجه‌های
            گوشتی تجاری، داخل سالن‌های مجهز به تجهیزات کنترل دما و تهویه انجام
            می‌گیرد، به همین علت در اکثر نقاط شهرستان می‌توان پرورش مرغ گوشتی را
            انجام داد تا علاوه بر سود اقتصادی که برای پرورش‌دهنده دارد، موجب
            ایجاد اشتغال برای جوانان نیز شود. از مزیت‌های اقتصادی این طرح
            می‌توان به بازار مطمئن‌تر گوشت مرغ، بازگشت سریع سرمایه، دسترسی
            نسبتاً آسان به مواد اولیه و خوراک، ضریب تبدیل غذایی کم و تولید گوشت
            بیشتر، وجود اتحادیه و تعاونی های متعدد را می‌توان نام برد.{" "}
          </p>
          <p>
            ایجاد کسب و کار در زمینه پرورش شتر مرغ پرواری در این شهرستان با توجه
            به بازار و دانش موجود استعداد پیشرفت فراوانی دارد. شترمرغ در گروه
            پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب می‌شود که
            نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است به طوری که ۹۰
            درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه دوم قرار دارد.
            پرورش شترمرغ پرواری به دلیل رشد سریع و بهره‌مندی از گوشت قرمز كم
            كلسترول و سالم با طبیعتی گرم و دارای آهن، پوست نرم، لطیف و با مقاومت
            برای تولید چرم با كیفیت و همچنین روغن سرشار از امگا 3، 6 و 9 از مزیت
            های خوب این پرنده است که با توجه به نوپا بودن این صنعت، ظرفیت بالایی
            برای تولید و کسب درآمد اقتصادی در این زمینه وجود دارد.{" "}
          </p>
          <p>
            بلدرچین پرنده‌ای پر جنب و جوش از خانواده ماکیان و زیر خانواده
            کبک‌سانان است و دارای گوشت بسیار لذیذ، خوش‌ طعم و مقوی است. دلیل طعم
            مطبوع گوشت این پرنده وحشی، جست ‌و ‌خیز فراوان و پروازهای متناوبی است
            که در طول حیات خود انجام می‌دهد. با توجه به موفقیت واحدهای پرورش
            بلدرچین موجود، ایجاد چنین کسب و کاری بازدهی بالایی خواهد داشت.
          </p>
          <p>
            در چند سال اخیر توجه به بوقلمون و محصولات آن موجب گشت تا پرورش آن به
            صورت صنعتي آغاز و به مرز قابل قبولی برسد تا جایي که شاهد افزايش روز
            افزون مصرف گوشت و ساير فرآورده‌هاي آن هستيم. از آنجا که گوشت بوقلمون
            دارای خواص غذایي ويژه‌ای بوده و محدوديت مصرف خاصي نيز ندارد لذا
            مي‌تواند به عنوان جايگزين مناسبی براي گوشت قرمز علی‌الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلویي را تشکيل مي دهد. عواملی چون افزایش استانداردهای سطح معیشتی و
            رشد سریع شهرنشینی و همچنین اهمیت جذب هر چه کمتر چربی، سبب افزایش
            تولید و مصرف گوشت بوقلمون در دهه گذشته شده است و نیز تولید بوقلمون
            گوشتی به دلیل به صرفه بودن تولید، امکان تولید نهاده های بوقلمون،
            نیاز بازار داخلی حائز اهمیت است.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه بر این‌که به تامین منابع غذایی طبیعی و رونق
            تولید کمک می‌کند نقش به‌سزایی در امر اشتغال‌زایی، بهبود وضع اقتصادی
            و خودکفایی در تولید محصول ارگانیک و طبیعی را ایفا می‌کند. در صورتی
            که شخص بخواهد مشغول به پرورش مرغ بومی تخم‌گذار به صورت محدود شود،
            نیاز به تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و
            موجود در شهرستان می تواند شرایط اجرای طرح را فراهم کند. پرورش مرغ
            تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در صورت
            پیدا کردن بازار مناسب، سالانه حدود 20 تا 30 درصد برای شخص سودآوری
            داشته باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه
            سود بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب
            مخصوصا در فضای مجازی امکان پذیر است.
          </p>
          <p>
            یکی از دلایل استقبال از پرورش مرغ بومی، سوددهی بسیارخوب پرورش مرغ
            بومی یا محلی است. مرغ بومی یا همان مرغ های محلی، نوعی نژاد بسیار
            مقاوم به شمار می آیند که در مقابل بیماری‌ها، گرما و سرما تحمل بالایی
            دارند و این مزیت باعث می‌شود که ایجاد واحدهای تولیدی مرغ بومی برای
            تولید کنندگان سوددهی داشته باشد. یکی دیگر از مزیت های پرورش مرغ بومی
            این است که این کار نیاز به تجهیزات ندارد. هر چند اگر در پرورش مرغ
            بومی از تجهیزات مدرن استفاده شود، سود بیشتری نصیب پرورش دهنده می
            شود. منظور از تجهیزات مواردی مانند آبخوری، دان خوری، لانه تخم گذاری
            و... است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            صنعت تولید غذا، ازنمونه فعالیت‌های توانمند در این شهرستان به شمار
            می‌رود. عرصه‌ای که در صورت حمایت و برنامه‌ریزی می‌تواند به قطبی
            تأثیرگذار در توسعه صادرات غیر نفتی تبدیل شود. در سایه صنعت مواد
            غذایی، می‌توان به گردش مالی بسیار بالا، سودآوری قابل توجه و حتی
            توسعه صادراتی نیز رسید و طبیعتاً مجموعه این موارد روند توسعه اقتصادی
            استان مورد نظر را بهبود می بخشد.
          </p>
          <p>
            با توجه به وجود باغات پسته، ایجاد واحدهای پسته پاک کنی، شور کردن
            پسته و تولید خلال پسته، از جمله مشاغل پیشنهادی در زمینه فرآوری پسته
            در حوزه صنایع غذایی است. کره پسته، حلوای پسته و روغن پسته نیز از
            فرآورده های حاصل از پسته است که در بین مردم رایج نشده است ولی با
            تبلیغات موثر می توان بازار فروش خوبی را در خصوص این محصولات داشت.
            کره پسته محصولی خمیری شکل است که از مغز برشته و آسیاب شده همراه با
            شکر یا شیرین کننده های طبیعی مثل عسل و شهد خرما به دست می آید. کره
            پسته می تواند به عنوان کرم بین بیسکویت و ویفر، مغز کیک و کلوچه،
            تزئین بستنی و... بکار رود. حلوای پسته فرآورده‌ای جامد با ظاهری
            یکنواخت است که از مخلوط کردن شربت قند و مغز پسته آسیاب شده و سایر
            افزودنی‌های مجاز و با ترکیبات مشخص به دست می‌آید. روغن پسته روغنی
            است که از طریق فشار مکانیکی از مغز این محصول تولید می شود.{" "}
          </p>
          <p>
            در بین فرآورده‌های عمل‌آوری شده از گوشت، سوسیس و کالباس به دلیل
            آماده سازی سریع و همچنین طعم و مزه مطلوب، مصرف بیشتری دارند. برای
            حفظ این جایگاه و افزایش تقاضای این محصولات، علاوه بر انتخاب روش‌های
            مناسب تولید و فرآوری، باید به نوع و شکل بسته بندی آنها نیز توجه
            نمود. سوسیس و کالباس از رایج ترین فرآورده‌های گوشتی عمل‌آوری شده
            هستند که مورد توجه مردم قرار گرفته‌اند. سوسیس و کالباس حاوی
            پروتئین‌های حیوانی کافی، چربی، کربوهیدرات و ویتامین بوده و می‌توان
            آن‌ها را از جمله غذاهای آماده در سفره خانواده‌ها نام برد. بنابراین
            ایجاد واحدی برای تولید سوسیس و کالباس با توجه به وجود مواد اولیه
            آنها در این شهرستان، سودآور خواهد بود. تولید محصولات مشتق از
            گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد و از شغل‌های آزاد
            پردرآمد محسوب می‌شود. به شرطی که بتوان محصولات فرآوری شده گوشتی با
            کیفیت بالا و ضریب سلامتی مناسب در خط تولید داشت.
          </p>
          <p>
            تهیه چیپس میوه به دلیل فراوانی تولید میوه های باغی در شهرستان می
            تواند زمینه اشتغال خوبی را چه در مقیاس کارگاهی و چه کارخانه ای برای
            علاقه مندان فراهم کند. خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از
            فساد میکروبی آن‌ها است. در این روش، در اثر کاهش میزان رطوبت، امکان
            فساد میکروبی بسیار کم شده و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار
            قابل توجه‌ای کاهش می‌یابد. خشک کردن، ضمن اینکه روي محصول اثر حفاظتی
            دارد، وزن و حجم آن را نیز به میزان چشم‌گیری کاهش می‌دهد، در نتیجه از
            هزینه‌های حمل و نقل و ذخیره‌سازي نیز می‌کاهد. همچنین نیاز بیش از حد
            برخی از کشورها به این گونه محصولات (به دلیل شرایط ویژه اقلیمی آن‌ها،
            هزینه بالای حمل و نقل سبزیجات و میوه‌های تازه و محدود بودن زمان
            نگهداری آن‌ها)، فرصت مناسبی را برای رونق تولید و صادرات چیپس میوه
            فراهم آورده است. تهیه چیپس میوه از میوه‌های تازه مانند زردآلو، هلو،
            سیب و...، در صورت فروش کلیه محصولات تولید شده، توجیه اقتصادی بسیار
            مناسبی دارد.
          </p>
          <p>
            از انگور فرآورده های غذایی مختلفی مانند شیره، کشمش، مویز، سرکه، روغن
            هسته انگور و آبغوره به دست می‌آید که هر کدام ارزش غذایی و بازار مصرف
            خاص خود را دارند. فرآوری انگور و تولید کشمش فرصت سرمایه گذاری پر
            رونقی است. با تولید این محصول می توان به جرگه صادرکنندگان نیز پیوست
            و از درآمد ارزی برخوردار شد. بنابراین کاشت انگور در این شهرستان،
            فرصت شغلی مناسبی را برای مردم این شهرستان ایجاد کرده تا با تولید و
            صادرات این محصول سود خوبی را کسب کنند. شیره انگور فرآورده‌ای با ارزش
            غذایی بالاست که از آب انگور به دست می‌آیند. این ماده به دلیل مزه
            شیرین، مطبوع و ملایم در تولید نان محلی، حلوا، شیرینی، فرنی و سایر
            اقلام غذایی به کار می‌رود. شیره در مقایسه با انگور کالری بسیار
            بالایی دارد و مصرف مقدار کمی از آن انرژی از دست رفته را جبران
            می‌کند. تولید و تهیه شیره در نیشابور به صورت سنتی در حال انجام است
            که در صورت توسعه، سودآوری آن چندین برابر می‌شود.
          </p>
          <p>
            به دليل روند رو به رشد مصرف روغن‌هاي گياهي در سال‌هاي اخير، روغن
            هسته انگور دركنار روغن‌هاي ديگر مي‌تواند تامين كننده بخشي از نياز
            مردم باشد. لذا با توجه به وارداتي بودن روغن هسته انگور احداث كارخانه
            روغن كشي از تفاله انگور در كناير ساير دانه‌هاي روغني ديگر و در
            مجاورت كارخانجات توليد آب انگور و با در نظر گرفتن توجيه اقتصادي طرح
            در زمينه مصرف داخلي و همچنين مساله صادرات آن، توصيه مي‌شود. خواص و
            مزیت‌هایی که این روغن دارد می‌تواند به‌عنوان مزیت‌های اصلی
            سرمایه‌گذاری شمرده شود.
          </p>
          <p>
            جالب است بدانید روغن‌کشی از این دانه علاوه بر بحث خوراکی در بسیاری
            از موارد صنعتی مانند صنایع نساجی، تولید کاغذ، داروسازی، لاستیک سازی
            و... هم پرکاربرد است. تولید سرکه انگور، آبغوره و غوره نیز از مواردی
            است که تولید آن حتی به روش خانگی هم امکان‌پذیر است که علاوه بر
            این‌که ارزش افزوده زیادی دارد، فرصت‌های شغلی مناسبی را هم ایجاد
            می‌کند.
          </p>
          <p>
            تولید آبمیوه یکی دیگر از حوزه‌های جذاب سرمایه گذاری جهت اشتغال و
            کارآفرینی می‌باشد. این بخش با توجه به رونق باغداری و تولید انواع
            آبمیوه اهمیت دوچندان دارد. آبمیوه یکی از بهترین جایگزین‌ها برای
            نوشابه‌های گازدار است. آبمیوه از نظر سلامتی ارزش غذایی بالایی دارد و
            بر این اساس میزان مصرف آن دائماً در حال افزایش است. اما نکته‌ای که
            بر بازار فروش آبمیوه تاثیر دارد و باید به آن دقت شود نوع بسته بندی
            محصول است. بسته بندی شکیل در کنار کیفیت خوب محصول تاثیر بسیار خوبی
            در افزایش محبوبیت کالا خواهد داشت. همین‌طور با توجه به باغات خوب
            میوه، تولید سایر فرآورده‌های میوه‌ای مانند مربا، لواشک، کمپوت و...
            پتانسیل‌های لازم برای سرمایه‌گذاری و بازدهی را دارد.
          </p>
          <p>
            با توجه به گرانی نرخ اجاره‌ها، افزایش برخی هزینه‌ها و خیلی موارد
            دیگر، راه‌اندازی مشاغل خانگی که بتواند در محیط کوچک به درآمدی کارآمد
            برسد، نکته جذابیست و امروزه همین مشاغل خانگی، رو به افزایش بوده و
            مورد استقبال بسیاری از زنان و مردان واقع شده است. فرآوری سبزیجات
            شامل پاک کردن، خشک کردن، سرخ کردن و بسته بندی، یکی از مشاغل خانگی
            پرطرفدار است که با توجه به وجود مواد اولیه آن در این شهرستان، باعث
            ارزآوری و اشتغال‌زایی می‌شود.
          </p>
          <p>
            تولید چیپس و خلال سیب زمینی با در نظر گرفتن سطح زیر کشت زیاد سیب
            زمینی در این شهرستان دور از ذهن نمی‌باشد. این محصولات از خوراکی های
            پرطرفدار در بین مردم هستند. هر چند درحال حاضر در بازار ایران چیپس
            کالایی رقابتی بوده و شرکت‌هاي تولید کننده سعی دارند با ارائه اشکال و
            طعم هاي جدید در بسته بندي هاي متنوع و تبلیغات فراوان، سهم بیشتري از
            بازار را به خود اختصاص دهند؛ بنابراین ریسک این کار بالا است و باید
            تبلیغات مناسبی انجام شود تا بازار مصرف خوبی به دست آید.
          </p>
          <p>
            مردم ایران از دیرباز آشنایی دیرینه ای با گیاهان دارویی دارند و هنگام
            درمان یک بیماری قبل از آنکه سراغ داروهای شیمیایی بروند، ابتدا درمان
            و پیشگیری را از داروها و گیاهان دارویی آغاز می‌کنند. شاید دلیل این
            امر آن باشد که مصرف طولانی و در برخی موارد مصرف مقطعی داروهای
            شیمیایی می تواند، عوارض جانبی بر جا گذارد که بعضاً از خود بیماری نیز
            خطرناک تر هستند. به همین دلیل گرایش عمومی جامعه به بهره گیری و
            استفاده بیشتر از داروهای گیاهی و به طور کلی فرآورده های آنها روبه
            افزایش است. بنابراین ایجاد صنایع فرآوری گیاهان دارویی شامل عرق گیری،
            بسته بندی و خشک کردن گیاهان دارویی، صنعتی رو به رشد و درآمد زا خواهد
            بود.
          </p>
          <p>
            توسعه تولیدات شور و ترشی هم که در حال حاضر به صورت سنتی انجام
            می‌شود، که قابل سرمایه‌گذاری است. ترشی و شور، بیشتر به‌عنوان چاشنی
            در کنار غذا مصرف می شود و به دلیل خاصیت اسیدی که دارد، باعث افزایش
            اشتها شده و میل به غذا خوردن را در افراد افزایش می دهد. این محصول
            یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و سبزی‌ها است. به‌ صورتی
            که خوراکی مورد نظر را درون محلول آب‌ نمک و یا سرکه قرار می‌دهند و در
            این فرآیند، می‌توان مواد خوردنی فاسدشدنی را تا چند ماه سالم نگه
            داشت. در جوامع امروز به دلیل افزایش مشغله افراد و شاغل بودن بسیاری
            از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود ندارد
            و اکثر خانواده‌ها تمایل دارند ترشی و شور مورد نیاز خود را به‌صورت
            آماده تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و شور در
            منزل می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            توسط افراد در منزل خودشان باشد. البته برای تهیه ترشی، می‌توان
            کارخانه های بزرگ، سوله و کارگاه های متوسط و یا کوچک و حتی منزل را با
            در نظر گرفتن شرایط بهداشتی، به این کار اختصاص داد.
          </p>
          <p>
            شیرینی از دیرباز مورد توجه ایرانیان با ذائقه های مختلف بوده و در
            تمامی مراسم ها و جشن ها کاربرد داشته است. پخت شیرینی در ابعاد وسیع و
            کارگاهی و حتی در محیطی کوچک (در خانه) امکان پذیر است.شیرینی محصولی
            است که در انواع متفاوت و با طعم های متنوعی تهیه می شود. به علاوه این
            که با تغییر در مواد تشکیل دهنده آن می توان برای افراد رژیمی هم
            شیرینی تهیه کرده و این افراد را نیز به بازار هدف خود اضافه کرد. این
            کسب و کار را می توان با تجهیزات کم و سرمایه پایینی شروع کرد و در
            زمان کوتاه با فروش محصول به سود بالایی رسید. پخت شیرینی یکی از مشاغل
            زود بازده بوده و یک فرصت شغلی مناسب مخصوصاً برای زنان خانه دار محسوب
            می شود. یافتن بازار فروش محصول یکی از ضروریات این حرفه بوده که با
            تبلیغات مناسب مخصوصاً در فضای مجازی می توان به آن دست یافت توجه به
            این نکته ضروری است که یکی از لازمه های موفقیت در این شغل گذراندن
            دوره های آموزشی مرتبط با پخت شیرینی است. لازم به ذکر است که کارخانه
            تولید آرد بالسین در شهرستان دایر است بنابراین به نظر می‌رسد نیازی به
            احداث واحد جدید در زمینه تولید آرد وجود نداشته باشد.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            برخی کارگاه‌های کوچک برای بسته‌بندی زعفران در شهرستان دایر شده است
            ولی این بسته بندی‌ها خیلی معمولی هستند و می توان به میزان بیشتری در
            این حیطه فعالیت کرد. زعفران در شمار گران‌قیمت‌ترین ادویه‌ها جای
            دارد. ایران چه از نظر تولید و چه از نظر صادرات این ادویه خوش عطر و
            طعم و البته گران، مقام اول را دارا است؛ اما متأسفانه به دلیل ضعف در
            زمینه فرآوری، بازاریابی و ارائه محصول به شکل امروزی، زعفران ایران
            اغلب به‌صورت فله به کشورهای دیگر فروخته شده و در آنجا بسته‌بندی
            می‌شود و به قیمتی بسیار بالاتر عرضه می‌گردد. با توجه به این‌که
            زمین‌های زیر کشت زعفران در این شهرستان زیاد است، راه اندازی صنعت
            بسته بندی زعفران صرفه اقتصادی خواهد داشت.
          </p>
          <p>
            با توجه به رونق دامداری در این شهرستان، بسته‌بندی گوشت قرمز هم صرفه
            اقتصادی خواهد داشت و هم امکان صادرات این محصولات را به سایر نقاط را
            راحت‌تر می‌کند. مصرف گوشت های قطعه بندی شده که در ظرف‌های یک بار
            مصرف ارائه می‌شوند، حاوی برچسب‌هایی هستند که نشان دهنده رعایت شرایط
            بهداشتی و نظارت دامپزشکی است توصیه می‌شود. بسته بندی باید طوری باشد
            که گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده
            و از خشک شدن و تبخیر سطحی جلوگیری کرده و بتواند خواص حسی و ظاهری و
            سایر ویژگی‌های گوشت را حفظ و همچنین گوشت را در برابر آلودگی‌های
            میکروبی و سایر آلودگی‌ها نگهداری کند.
          </p>
          <p>
            راه اندازی خط تولید و بسته بندی عسل یکی از بهترین راهکارهایی است که
            می‌توان به کمک آن یک منبع درآمد پایدار برای فرد یا خانواده ایجاد
            کرد. خوشبختانه عسل یکی از موادی است که امکان فاسد شدن آن وجود ندارد
            و می‌توان آن را برای مدت زمان زیادی بسته بندی کرد. از طرف دیگر روند
            تولید این محصول پیچیدگی چندانی ندارد و فرد می‌تواند با سرمایه کم حجم
            بالایی از آن را تولید کند. وجود یک دستگاه بسته بندی عسل مناسب می
            تواند به فرد کمک زیادی کند. فراوانی عسل تولید شده در سطح استان و
            شهرستان امکان راه اندازی این کسب و کار را به افراد می دهد و می تواند
            سود خوبی عاید شخص کند.
          </p>
          <p>
            سورتینگ میوه گزینه دیگری است که می‌توان روی آن سرمایه گذاری کرد. هدف
            از سورتینگ میوه، دسته بندی و درجه بندی انواع میوه بر اساس اندازه و
            کیفیت است. به طوری که بتوان محصول نهایی را به صورت یک دست و یک
            اندازه در بسته بندی‌های مختلف در بازار ارائه نمود و مشتری نهایی در
            طول زمان از یکنواختی خرید خود با برند مورد نظر مطمئن باشد. بسته بندی
            نهایی میوه و سبزی پس از عملیات سورتینگ به منظور جابجایی آسان و
            همچنین حفاظت از محصول نهایی سورتینگ شده صورت می گیرد.
          </p>
          <p>
            سردخانه‌ای برای ذخیره میوه‌های باغی در شهرستان وجود دارد اما حجم این
            سردخانه نیاز به گسترش دارد لذا اقدام کردن در این زمینه سوددهی خوبی
            را به دنبال خواهد داشت. احداث سردخانه از جمله مزیت‌هایی است که سود
            خوبی را ایجاد می‌کند. از مهمترین مزایای استفاده از سردخانه میوه و
            سبزی می‌توان به جلوگیری از فساد محصول اشاره کرد. روند انواع فسادها
            از قبیل فساد فیزیکی، فساد شیمیایی یا تغییر رنگ محصول، فساد ناشی از
            وجود میکروارگانیسم ها و غیره با نگهداری در سردخانه ها به شدت کند شده
            و حفظ کیفیت محصول در زمان طولانی تر را حاصل می گردد. از دیگر مزایای
            با اهمیت احداث سردخانه میوه، کنترل قیمت بازار است. ذخیره کردن میوه
            در سردخانه موجب می شود در ماه‌هایی که مصرف میوه بسیار است و فصل
            برداشت آن محصول خاص نیست، بازار با کمبود مواجه نشده و حباب قیمت
            ایجاد نگردد. در واقع تعادلی که در عرضه و تقاضا با ساخت سردخانه میوه
            ایجاد می گردد و موجب خواهد شد از افزایش بی رویه که به ضرر مصرف کننده
            است و از کاهش بیش از حد که به ضرر باغداران است جلوگیری به عمل آید؛
            بنابراین نقش سردخانه های میوه جات به عنوان حد واسط بازار و باغداران
            در این بین بسیار پر رنگ و حیاتی است.{" "}
          </p>
          <p>
            در شهرستان نیشابور کشتار دام و طیور وجود دارد بنابراین به نظر می‌رسد
            کارکردن در این حوزه سوددهی مناسب نداشته باشد.{" "}
          </p>
          <p>
            یکی از پرمصرف ترین سوخت های جهان، زغال است، که آلودگی هوا و آلودگی
            محیطی را به همراه دارد. زغال ها اگر در مجاورت اکسیژن آتش بگیرند دود
            فراوانی تولید می کنند ولی اگر اکسیژن از آن ها حذف شود بدون هیچ دودی
            می سوزند. زغال فشرده بهترین و مناسب ترین جایگزین برای زغال های طبیعی
            هستند چون هم توجیه اقتصادی دارند و هم برای طبیعت و سلامتی انسان ها
            مضر نیستند. زغال فشرده برعکس زغال های طبیعی از چوب درخت به وجود نمی
            آید و همین امر باعث می شود که درختان کمتری قطع شود. با توجه به این
            که کسب و کار تولید زغال فشرده یک کسب و کار جدید و نو است، راه برای
            کارآفرینان تازه کار به این حوزه باز است.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد بوده و حرفه های زیادی را در
            برمی گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت‌هایی دارد. برای مثال گردشگری از فعالیت‌هایی است که با
            سودآوری بسیاری همراه است. این شهرستان به دلیل قرارگیری در راه مشهد
            معمولاً بازدید کننده های زیادی دارد لذا پتانسیل های بالقوه زیادی
            وجود دارد که می توان آنها را بالفعل کرد. همچنین امامزاده محروق و
            قدمگاه امام رضا که بیشترین بازدید و بیشترین ظرفیت را برای ایجاد
            امکانات رفاهی و اقامتی دارند. گردشگري امروزه يكي از اقتصادي‌ترين
            فعاليت‌ها در چرخه ملي، به خصوص از جهـت اشـتغال و ارزآوري و رونـق
            منـاطق مختلف تلقي مي‌شود كه علاوه بر آن داراي مزاياي ارتباطي، سياسي
            و فرهنگي اسـت.
          </p>
          <p>
            يكـي از راه‌هـاي تحقـق توسـعه گردشـگري، ايجـاد مجتمع‌هاي گردشگري،
            مجتمع خدماتی-رفاهی، هتل، هتل آپارتمان، شهربازی و بومگردی در مناطق
            توریستی شهرستان است؛ اين امر از طريق جذب گردشگر و افزايش اشتغال بر
            رشـد اقتصـادي و توسعه اين مناطق تاثير مي‌گذارد. مجتمع تفریحی-سرگرمی
            به تاسیساتی گفته می‌شود که مجموعه ای از واحد های گردشگری ساخته شده
            که هر کدام به صورت خود پذیرایی کار می‌کنند. فروشگاه ها، رستوران ها،
            اغذیه فروشی ها، تسهیلات ورزشی، فضای بازی و تفریحی، اقامتگاه ها،
            مراکز توریست گردانی و... از جمله امکاناتی است که این مجتمع‌ها ارائه
            می‌دهند.
          </p>
          <p>
            شهرستان نیشابور پر از مناطق مختلف برای کسانی است که می خواهند با
            فرهنگ و آداب و رسوم محلی هر منطقه آشنا شوند. اقامتگاه های بوم گردی
            فرصتی مناسبی است تا ضمن معرفی ظرفیت های شهرستان، منبع درآمد خوبی هم
            برای منطقه باشد. با توجه به اینکه علاقه به مردم به سمت بازدید و
            اقامت در این مناطق پیشرفته است، گسترش آنها توجیه اقتصادی دارد.
          </p>
          <p>
            چند سالی است که احداث مجتمع های خدماتی رفاهی بین راهی در جاده های
            کشور به منظور ساماندهی خدمات بین راهی و افزایش رفاه رهگذران جاده ها
            مورد توجه قرار گرفته است. لیکن قابلیت‌های بالقوه بسیاری در این
            مجتمع‌ها نهفته است که می توان از آنها در جهت نیل توسعه اقتصادی بهره
            برد. از سوی دیگر در نظر گرفتن نقش های جدید برای این مجتمع ها، ضمن
            آنکه می تواند گام های مهمی در جهت توسعه پایدار مناطق تلقی گردد باعث
            آن می شود که ادامه فعالیت مجتمع های خدماتی – رفاهی بین راهی و گسترش
            دامنه فعالیت آنها از نظر اقتصادی توجیه پذیر باشد.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اين‌كه تمام يا بخش اعظم مراحل ساخت
            آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه می‌باشد.
            صنايع دستي بازتابي از تاريخ تمدن هر ملت و قومي است و مي تواند انتشار
            مؤثري براي فرهنگ و سنن مناطق مختلف باشد. صنايع دستي نيشابور نيز بخشي
            از هويت و تاريخ كشور و اين شهرستان مي‌باشد و بي توجهي به آن بي توجهي
            به تاريخ و تمدن است.
          </p>
          <p>
            نيشابور در گستره تاريخ زيبايي زايدالوصفي را نثار فرهنگ و هنر اين مرز
            و بوم نموده است يكي از بالندگي هاي اين شهر توليدات صنايع دستي به
            خصوص سفال در ادوار مختلف گذشته بوده كه در دوران اسلامي به يكي از
            مراكز پرورش هنرهاي سنتي بدل شده در رديف اول اين هنرها سفالگري و لعاب
            سازي نيشابور يكي از بارزترين هنرهاي اين مرز و بوم بوده است هم اكنون
            بسياري از سفالينه هاي قرون سوم تا پنجم اين شهر زينت بخش موزه هاي
            مشهور دنياست نظير موزه مترو پوليتن آمريكا، آرميتاژ، مجموعه هاي خصوصي
            (موزه رضا عباسي و آبگينه تهران) مي باشد. سفالگري و ساخت سفالينه در
            نيشابور قدمت بسيار طولاني دارد نيشابور يكي از مراكز مهم ساخت سفال
            بوده و در حال حاضر نيز به صورت پراكنده گروه هاي سفالگر در اين شهر
            وجود دارد. اغلب ظروف سفالي ساخته شده در كارگاه ها امروزه كوزه و كاسه
            مي باشد كه در بعضي موارد نيز طرح هاي به وسيله رنگ هاي براق بر روي آن
            كشيده مي شود.{" "}
          </p>
          <p>
            از میان مشهورترین ظروف سفالی قدیمی، کوزه‌ها و پیاله‌ها را می‌توان
            نام برد. قبل از این که ساخت شیشه رواج پیدا کند، غالب ظروف مورد
            استفاده‌ی بشر سفالی بودند. با وجود آن که سفالگری یک صنعت بسیار قدیمی
            است اما با گذشت زمان و گسترش زندگی شهری، این هنر نه تنها از بین
            نرفته بلکه تکامل پیدا کرده و خود را با نیازهای زندگی امروزی وفق داده
            است.{" "}
          </p>
          <p>
            بافندگی فرش با سرمایه کم و بدون نیاز به مدرک، یک شغل امن و پردرآمدی
            را در محیطی سالم برای تمام افراد به ویژه دختران و زنان ایجاد می کند.
            فرش دستباف ایرانی با سابقه چندین هزار ساله از ارزش هنری، اقتصادی و
            تجاری والایی برخوردار است. این کسب و کار را می توان در فضای کوچک حتی
            منزل و با سرمایه اولیه کم راه اندازی کرد و نیازی به مدرک و تکنولوژی
            خاصی نیست. قالی بافی یکی از مشاغل خانگی پردرآمدی که تسهیلات خوبی به
            آن تعلق می گیرد. آمارها نشان می دهد فرش ایرانی از کیفیت خوبی
            برخوردار بوده و قابل رقابت با کشورهای دیگر می باشد. می توان با تولید
            فرش با کیفیت به صادرات در این زمینه فکر کرد. از آن جایی که قالی
            انواع مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و متناسب
            با ذوق و سلیقه افراد تولید و به بازار عرضه کرد. این کسب و کار را
            می‌توان در فضای کوچک و با سرمایه اولیه کم راه انداخت و با فروش محصول
            و افزایش مشتری، این کار را گسترش داد و زمینه اشتغال بسیاری از جوانان
            را فراهم کرد.
          </p>
          <p>
            در کنار انواع فرش ها، گلیم ها و جاجیم هایی که برای زینت کف اتاق ها و
            خانه ها به کار می روند، تابلو فرش ها هم برای آراستن دیوارهای منازل
            کاربرد دارند و می توان گفت تابلو فرش کالایی تزیینی و دکوری است که
            همگی دارای ارزش اقتصادی می‌باشند. امروزه غیر از تولید فرش، تولید
            تابلو فرش نیز رونق خوبی دارد و به دلیل قیمت تمام شده پایین تر در
            بازار از مشتریان مخصوص به خود برخوردار است. با توجه به این‌که برخی
            از افراد شهرستان در این زمینه مهارت های کافی را دارند، توسعه آن
            می‌تواند نقش مهمی در توسعه اقتصادی این شهرستان ایجاد کند.
          </p>
          <p>
            {" "}
            هنر ارزنده ديگري كه از ريشه تاريخي قابل ملاحظه اي برخوردار بوده،
            فيروزه نيشابور است. به دليل وجود معادن در اين شهر (در فاصله 55
            كيلومتري) از ديرباز فيروزه تراشي يكي از هنرهاي مورد علاقه مردم اين
            ديار بوده است. وجود بزرگ ترين معدن فيروزه جهان در نيشابور ايجاب مي
            كند كه اين صنعت رشد قابل توجهي داشته باشد ولي متأسفانه تنها يك نفر
            در نيشابور اقدام به تراش فيروزه مي كند كه ابزار او يك چرخ برقي است
            كه با قرار دادن سطح بيروني فيروزه بروي آن كار تراش سنگ فيروزه انجام
            مي شود. فيروزه هاي توليدي برروي انگشتر، گوشواره يا گردن بند و...
            قرار مي گيرد.{" "}
          </p>
          <p>
            گليم بافي يكي دیگر از شاخه‌هاي قاليبافي است و در آن از طرح‌هاي مختلف
            محلي استفاده مي شود. برخی از مردم شهرستان با مهارت گلیم بافی آشنا
            هستند و این کار را انجام می‌دهند. این مورد نیز در صورت تامین بازار،
            همچنان ظرفیت گسترش و کار دارد. در ادامه می‌توان به صنایعی مانند بافت
            کیف، چرم دوزی، قلاب بافی، سبد بافی، شمع سازی و جاجیم بافی اشاره کرد.
            این موارد در حال حاضر نیر انجام می‌شوند، پتانسیل خوبی برای توسعه
            دارند زیرا تولیدات صنایع دستی و خانگی نیشابور یا در کل استان خراسان
            رضوی و استان های اطراف توزیع می شوند و یا توسط مسافران خریداری می
            شوند.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            شیلات یکی از مهمترین حوزه‌ها در زمینه کسب و کار می‌باشد. در این حوزه
            ماهیان پرورشی از لحاظ دامنه تحمل دمایی به دو گروه سردابی و گرمابی
            تقسیم می شوند. ماهیان سردابی در18-12 درجه سلسیوس و ماهیان گرمابی در
            27-20 درجه سلسیوس بهترین رشد را دارند. در شهرستان نیشابور، چند استخر
            پرورش ماهی وجود دارد که ماهی قزل آلا و کپور پرورش می‌دهند و با توجه
            به وجود رودخانه های فصلی و دائمی، قابلیت گسترش دارند. در ضمن اغلب
            زمین هایی که در شهرستان به چاه عمیق و بند های خاکی مجهز هستند، پرورش
            ماهی سردابی نظیر قزل آلا و کپور را به صورت سنتی انجام می دهند که این
            موارد قابلیت توسعه و سرمایه گذاری را دارد.
          </p>
          <p>
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروب‌ها نقش مهمی به عهده دارد. علاوه بر آن،
            آهن موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد.
            بنابراین نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده
            دارد. نتایج مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار
            خون و ضربان قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن
            به طور قابل توجهی بکاهد؛ بنابراین این نوع ماهی طرفداران زیادی در بین
            مردم دارد لذا راه‌اندازی پرورش آن، علاوه بر ایجاد اشتغال پایدار،
            سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            به‌طورکلی بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند. این
            ماهی در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل،
            ارزشمندترین ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی
            دارد. از این‌رو آموزش توسعه پرورش این ماهی می‌تواند گامی در جهت کسب
            درآمد و اشتغال‌زایی باشد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
