import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-04"].cities["IR-0416"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        services: "خدمات",
        fisheries: "شیلات",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان فریدونشهر یکی از شهرستان‌های غربی استان اصفهان است که تا
            شهرستان اصفهان ۱۷۵ کیلومتر فاصله دارد. این شهرستان از سمت شرق و شمال
            شرق با شهرستان‌های فریدن و بوئین میاندشت، از جنوب شرق با شهرستان
            چادگان، از جنوب و جنوب غرب با استان چهارمحال و بختیاری و از غرب و
            شمال غرب با استان لرستان هم‌مرز است. شهرستان فریدونشهر تماماً در
            منطقه کوه های زاگرس قرار دارد و دارای آب و هوایی سرد و برف گیر است.
            طبق سرشمارس سال 1395،جمعیت شهرستان 35654نفر گزارش شده‌است. شکل زیر
            موقعیت شهرستان فریدونشهر را نشان می دهد.{" "}
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان فریدونشهر ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری در شهرستان فریدونشهر به صورت سنتی و نیمه صنعتی در حال انجام
            است. در نتیجه دامداری در این شهرستان، شیر و گوشت به میزان خوبی تولید
            می شود. دام های پرورشی این شهرستان شامل دام های سنگین مانند گاو و
            اسب و دام های سبک مانند گوسفند و بز است. پتانسیل خوبی برای گسترش
            دامداری در هردو زمینه پرورش دام سنگین و سبک وجود دارد اما بررسی ها
            نشان می دهد پرورش گوسفند از اولویت بالاتری برخوردار است.{" "}
          </p>
          <p>
            در شهرستان فریدونشهر، اکثرا گوسفندهای ماکویی پرورش داده می شوند
            البته پرورش گوسفندهای بومی نیز به میزان کمتر انجام می شود. قابلیت
            توسعه پرورش هر دو نوع دام در شهرستان وجود دارد اما پرورس گوسفند بومی
            در اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            پرورش بز نیز از مزیت خوبی برخوردار است. بزهای پرروشی در این شهرستان
            از نوع بومی و پاکستانی هستند که می توان در زمینه توسعه پرورش آن ها
            اقدام کرد. البته به نظر می رسد پرورش بز بومی در اولویت های بعدی مزیت
            های شغلی این حوزه قرار بگیرد.
          </p>
          <p>
            گاو از جمله دام‌هایی است که پرورش آن در شهرستان فریدونشهر صرفه
            اقتصادی دارد. گاوهای پرورشی در این شهرستان از نوع هلشتاین، براون
            سوئیس و بومی هستند. البته میزان پرورش گاو بومی خیلی کمتر است و در
            مقایسه با پرورش دو نژاد دیگر نیز مزیت پایین‌تری دارد.{" "}
          </p>
          <p>
            پرورش اسب از دیگر فعالیت های شهرستان فریدونشهر است که قابلیت گسترش
            دارد. اسب حیوان بسیار حساسی است و پرورش و نگهداری از آن هم هزینه‌بر
            است اما سودآوری مناسبی نیز دارد. بیشترین سهم هزینه‌ها پس از
            راه‌اندازی، مربوط به تغذیه اسب‌ها می‌شود. با این حال فعالیت در این
            زمینه هم مزیت دارد که در اولویت‌های آخر قرار می‌گیرد.
          </p>
          <p>
            زنبورداری از دیگر حرفه هایی است که در سطح گسترده ای در این شهرستان
            انجام می شود و در نتیجه آن مقدار زیادی عسل تولید می شود. شهرستان
            فریدونشهر با توجه به پوشش گیاهی که دارد، دارای ظرفیت بسیار زیادی
            برای انجام زنبورداری است. پرورش زنبور اگر همراه با رعایت اصول علمی
            صورت پذیرد، می تواند پیشه‌ای سودآور باشد. زندگی این حشرات به سبک
            کلنی باعث شده تا پرورش دهندگان زنبور از اشتغالی پایدار بهره مند شوند
            چراکه میزان بالای زاد و ولد زنبورها باعث سودآوری بیشتر برای پرورش
            دهندگان خواهد شد. بر خلاف افکار غالب عمومی که تصور می کنند مهمترین
            فایده زنبورعسل، تولیدعسل و سایر محصولات و فراورده های مرتبط با شهد و
            عسل است، در واقع بالغ بر 90 درصد فواید زنبورعسل مربوط فعالیت گرده
            افشانی است. عدم فعالیت زنبورها و دیگر حشراتی که گرده افشانی را انجام
            می دهند باعث عدم باروری و نابودی تدریجی گیاهان و درختانی که برای
            گرده افشانی به این آنها وابسته اند می شود. افراد با تجربه معمولا در
            کنار پرورش زنبور عسل به کشاورزی و تولید محصولات زراعی می پردازند و
            با یک تیر دو نشان می زنند، زیرا با ادغام این 2 فعالیت علاوه بر تامین
            مواد غذایی برای زنبورها به دلیل کیفیت در گرده افشانی، به کشت و
            زراعتی با کیفیت و محصولی بی نظیر نیز دست خواهند یافت.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری در شهرستان فریدونشهر وضعیت مطلوبی دارد و تولید محصولات باغی
            متنوع نتیجه باغداری در این شهرستان است. در این قسمت مشاغل مزیت‌دار
            در حوزه باغداری در شهرستان معرفی می‌شود. لازم به ذکر است توسعه کشت
            تمام محصولات گفته شده اعم از زراعی و باغی مشروط بر وجود زمین کافی
            است، در غیر این صورت با توجه به مزیت های گفته شده برای هرمحصول، می
            توان از کشت های جایگزین استفاده کرد.
          </p>
          <p>
            شهرستان فریدونشهر دارای اقلیمی کوهستانی است بنابراین کاشت محصولات
            سردسیری مانند گردو در این شهرستان به خوبی جواب می دهد. گردو در حال
            حاضر به میزان کم در شهرستان تولید می شود و می توان در زمینه افزایش
            تولید آن اقدام موثری داشت. گردو، درختی چندساله و مقاوم است که پس از
            رشد کامل، هر درخت تا 18 کیلوگرم تولید محصول خواهد داشت. محصول نهایی
            قیمت بالایی دارد که هم در داخل کشور طرفداران زیادی داشته و هم قابلیت
            بالای صادرات دارد. در صورت احداث باغ گردو، تا سال های سال نیاز به
            سرمایه گذاری و کشت دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر
            طولانی است و تا ده ها سال قابلیت برداشت دارد. میوه گردو هم جزء معدود
            میوه هایی است که هیچ گونه نیازی به هزینه انبار در سردخانه ندارد و به
            دلیل ماندگاری طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار
            گیرد. در ضمن چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری،
            ساخت مجسمه و اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون
            داخلی منزل و ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه
            سنگین و نیمه سخت بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و
            کشش دارد.{" "}
          </p>
          <p>
            در شهرستان فریدونشهر گلخانه هایی در خصوص پرورش صیفی جات (مانند گوجه،
            خیار، بادمجان و فلفل)، سبزیجات، لوبیاسبز و گل های زینتی وجود دارد.
            شرایط برای احداث واحدهای جدید گلخانه در خصوص پرورش محصولات گفته شده
            و همچنین تولید گیاهان دارویی، در شهرستان فریدونشهر وجود دارد. البته
            میزان پرورش گل‌های زینتی نسبت به سایر محصولات کمتر است و افزایش
            تولید آن مزیت پایین‌تری دارد.
          </p>
          <p>
            محصولاتی همچون خیار، گوجه و لوبیا سبز در فضای آزاد نیز کاشته می شوند
            و پرآب بودن شهرستان باعث شده است ظرفیت بسیار خوبی برای گسترش سطح
            تولید آن ها وجود داشته باشد. اما تولید آن ها در فضای آزاد نسبت به
            تولید آن ها در گلخانه ها مزیت پایین تری دارد.
          </p>
          <p>
            گل محمدی از جمله محصولاتی است که در این شهرستان کاشته می شود. بررسی
            ها نشان می دهد ظرفیت خوبی برای توسعه تولید این محصول در شهرستان
            فریدونشهر وجود دارد. گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض
            است، که علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی فراوانی مانند
            ارزش صادراتی، جذب گردشگر و اشتغال زایی است. غنچه خشک، مایع گلاب،
            روغن و اسانس، فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه
            در بازارهای داخلی، قابلیت صادرات به کشورهای دیگر را دارا هستند.
          </p>
          <p>
            بادام از دیگر محصولاتی است که در این شهرستان به میزان کم کاشته می
            شود. با توجه به پتانسیل شهرستان برای تولید این محصول و مزایایی که
            احداث باغ بادام دارد، می توان در حوزه افزایش تولید آن فعالیت کرد. از
            درخت بادام به‌عنوان یک درخت مقاوم در برابر خشکی یاد می‌شود و در
            شرایطی که بی‌آبی وجود دارد، درخت بادام میوه خوبی می‌دهد -که
            خوشبختانه مشکل کم آبی در شهرستان وجود ندارد- و همچنین ازلحاظ شرایط
            کاشت در زمین‌های آهکی هم تا حد زیادی مقاومت دارد.{" "}
          </p>
          <p>
            زردآلو از جمله محصولات باغی شهرستان است که تولید زیادی ندارد اما می
            توان در زمینه افزایش تولید آن اقدام کرد. زردآلو از میوه هایی است که
            با استقبال بسیار خوبی در بین مردم مواجه است و با قیمت نسبتا بالایی
            نیز در بازارفروش عرضه می شود. همچنین این محصول کاربردهای زیادی در
            صنایع غذایی دارد؛ بنابراین تولید بیشتر آن با سودآوری خوبی همراه است.{" "}
          </p>
          <p>
            سیب از دیگر محصولات باغی است که در این شهرستان کاشته می شود. با توجه
            به سازگاری کاشت این محصول با شرایط اقلیمی شهرستان فریدونشهر، سرمایه
            گذاری در زمینه احداث باغاتی در این زمینه از جمله مزیت های شغلی است.
            در کلیه مناطق آب و هوایی خنک، سیب میوه بسیار مهمی بوده است. این میوه
            را می توان برای ماه ها انبار نمود در حالی که همچنان ارزش غذایی خود
            را حفظ می کند. درختان سیب در مقابل تعدادی از بیماریهای قارچی و
            باکتریایی و آفات حشره ای آسیب پذیر هستند.{" "}
          </p>
          <p>
            در شهرستان فریدونشهر، باغات انگور نیز وجود دارد. انگور از مهم‌ترین
            محصولات باغی است که هم به لحاظ سطح زیر کشت و هم ارزش اقتصادی و
            تغذیه‌ای، موردتوجه کشاورزان و کارآفرینان است. زیبایی، تنوع رنگ، طعم
            و مزه، ارزش غذایی، خواص دارویی و وجود فرآورده‌‌های تبدیلی چون کشمش،
            شیره انگور، روغن هسته انگور، کنسانتره، آب انگور، سرکه، آبغوره،
            دارو‌های تقویتی و مواد آرایشی ‌بهداشتی، همچنین توصیه‌‌های دینی و
            مذهبی، انگور را به یک میوه استثنایی و بی‌نظیر تبدیل کرده است؛
            بنابراین در بین مردم طرفداران زیادی دارد و بازار مصرف این محصول به
            صورت محصولات فراوری شده و تازه خوری فراهم است. پرورش انگور علاوه بر
            اشتغال‌زایی، یکی از محصولات ارزآور کشور است و می‌تواند در توسعه
            صادرات غیرنفتی در بخش کشاورزی، سهم بسزایی داشته باشد.{" "}
          </p>
          <p>
            آلو از دیگر میوه هایی است که در شهرستان فریدونشهر کاشته می شود.
            توسعه باغات مربوط به این محصول نیز از مزیت های شغلی این شهرستان است
            که در اولویت‌های آخر این حوزه قرار دارد.
          </p>
          <p>
            شهرستان در زمینه تولید محصولات جالیزی مانند هندوانه و خربزه نیز
            مستعد است و تولیداتی دارد. هرچند که این محصولات برای رشد به آب زیادی
            نیاز دارند اما غنی بودن شهرستان از لحاظ منابع آبی، در این زمینه
            محدودیتی ایجاد نمی کند؛ بنابراین قابلیت توسعه کاشت این محصولات وجود
            دارد و افزایش تولید آن ها پیشنهاد می شود.
          </p>
          <p>
            کاهو نیز به تازگی در این شهرستان کاشته شده و کاشت آن جوابگو بوده
            است. بنابراین می توان در زمینه توسعه تولید این سبزی مفید، فعالیت
            کرد. کاهو گیاهی یکساله است که سرشار از ویتامین ها، ید، آهن، فسفر
            و... است. کاهو به راحتی کاشته می شود و برای رشد به دمای پایینی نیاز
            دارد که این شرایط در شهرستان فریدونشهر فراهم است.
          </p>
          <p>
            قارچ از دیگر محصولاتی است که در این شهرستان به صورت خانگی پرورش می
            یابد. تولید قارچ، هم می‌تواند زمینه‌ ساز فعالیت اقتصادی و تولید شغل
            باشد هم برای سلامت و ذائقه مردم مناسب است و به صورت کلی مزایایی
            مانند نیاز به سرمایه کم، فضای کم، زودبازده بودن و امکان کشت در هر آب
            و هوایی را داراست. بنابراین سرمایه گذاری در این حوزه نیز مناسب است و
            پیشنهاد می شود.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را یاد کرد. در
            شهرستان فریدونشهر محصولات زراعی با ارزشی تولید می شود که می توان در
            زمینه کشت بیشتر آن ها فعالیت داشت.
          </p>
          <p>
            سیب زمینی محصول غالب کشاورزی در شهرستان فریدونشهر است که در نقاط
            مختلف این شهرستان کشت می‌شود و مهمترین کانون کشت این محصول در
            فریدونشهر در اراضی زیردست سد میدانک اول و اراضی شهر برف انبار است.
            با توجه به پتانسیل شهرستان فریدونشهر در زمینه تولید این محصول،
            فعالیت در زمینه گسترش سطح کشت سیب زمینی پیشنهاد می شود.
          </p>
          <p>
            گیاهان دارویی نیز به صورت خودرو و کشت شده در این شهرستان وجود دارند.
            موسیر، کرفس کوهی، زرین گیاه، آویشن، کاسنی، تره کوهی، سنبل الطیب و گل
            گاوزبان از جمله گیاهان دارویی این شهرستان هستند. قابلیت بسیار خوبی
            برای کشت این گیاهان به میزان بیشتر وجود دارد. به گونه ای که می توان
            از آن ها به عنوان کشت جایگزین برای محصولاتی که مزیت پایین تری دارند،
            نیز استفاده کرد. گیاهان دارویی به اشکال مختلف قابلیت فرآوری و عرضه
            به بازار را دارند. بازار این گیاهان صرفا مختص بازارهای داخلی نبوده و
            در کل جهان برای تولیدات گیاهان دارویی متقاضی وجود دارد. این تقاضا به
            علت روی گردانی از داروهای شیمیایی و یا حتی استفاده شدن برخی از این
            محصولات در تولیدات کارخانه‌های بزرگ دارویی همواره رو به افزایش است.
            گیاهان دارویی گونه‌ها و مصارف مختلفی دارند. از این گیاهان نه تنها
            برای درمان بیماری‌ها بلکه در صنایع کنسروسازی، نوشابه سازی، ‌عطر سازی
            و غذایی نیز استفاده می‌شود.{" "}
          </p>
          <p>
            گندم و جو از دیگر محصولات زراعی شهرستان هستند که در سطح مناسبی کشت
            می شوند و زمینه توسعه کشت آن ها نیز فراهم است. در میان محصولات
            کشاورزی، کشت گندم نسبت به بقیه کم دردسرتر و کم آفت تر است. گندم در
            بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود دهی می رسد.
            خرید تضمینی گندم همه ساله توسط دولت انجام می گیرد. البته خود کشاورز
            هم می تواند گندم را بفروشد و درآمد خوبی کسب کند. در ضمن مورد حمایت
            دولت واقع شده و کود شیمیایی و بذر نیز به شکل یارانه ای در اختیار
            کشاورزان قرار می گیرد؛ بنابراین گسترش تولید گندم ارزش افزوده زیادی
            را به دنبال دارد. جو از دیرباز در سبد تغذیه دام جایگاه ویژه داشته و
            به صورت دانه و علوفه سبز مورد استفاده قرار می‌گیرد. از جو برای تهیه
            نان و پخت سوپ استفاده می شود و در تهیه غذای کودک نیز کاربرد دارد.
            جوشانده جو داروي خوبي براي مبتلايان به تب و كم خوني و سوء هاضمه بوده
            و پایین آورنده کلسترول است.
          </p>
          <p>
            پیاز از جمله محصولات زراعی شهرستان است که سطح تولید خوبی دارد. با
            توجه به مستعد بودن این شهرستان در خصوص تولید پیاز و مزایای کشت این
            محصول، می توان در زمینه گسترش سطح کشت آن اقدام کرد. پياز محصولی است
            که به صورت یک‌ساله كشت می‌شود. این گیاه متعلق به فصل خنک است و
            بهترین دما برای جوانه زدن بذر پیاز 18 درجه سانتی‌گراد و حداقل و
            حداکثر دما برای این مرحله از رشد به ترتیب 7 و 29 درجه سانتی‌گراد
            است. این محصول از محصولاتی است که به‌عنوان چاشنی و طعم‌دهنده در اکثر
            غذاها استفاده می‌شود و دارای مصارف پزشکی و دارویی متعددی است؛
            بنابراین بازار مصرف خوبی داشته و توسعه آن توجیه اقتصادی دارد.
          </p>
          <p>
            زعفران از دیگر محصولاتی است که به تازگی در شهرستان فریدونشهر کشت شده
            و کشت آن نیز جوابگو بوده است؛ بنابراین می توان در زمینه توسعه کشت
            این محصول با ارزش، فعالیت داشت. مقاومت زعفران در برابر سرما زیاد است
            و به آب کمی نیاز دارد. زعفران به علت داشتن رنگ زیبا، عطر و طعم بسیار
            مطبوع، در صنایع غذایی کاربرد دارد. دمنوش زعفران آرام بخش بوده و
            استرس و نگرانی را برطرف می کند. کسب و کار کشت زعفران به علت خاصیت ضد
            سرطانی این گیاه اهمیت دو چندان پیدا می کند. ایران اولین کشور
            تولیدکننده زعفران است که قریب به 90 درصد از زعفران جهان را تأمین می
            کند. مصرف زعفران در ایران بالا است و نه تنها می تواند نیاز منطقه
            زیرکشت را تامین کند بلکه درسراسر ایران نیز مشتری دارد.{" "}
          </p>
          <p>
            در شهرستان فریدونشهر حبوباتی همچون لوبیا (لوبیا قرمز و چیتی)، عدس و
            نخود کشت می شود. وجود پتانسیل کشت حبوبات در شهرستان و مزایایی که کشت
            هرکدام از حبوبات دارد، باعث شده تا توسعه تولید آن ها در شهرستان
            فریدونشهر صرفه اقتصادی داشته باشد. نخود گیاهی است که به اقلیم خشک و
            سرد نیاز دارد و دارای دو تیپ زمستانه و تابستانه است. باتوجه به خواص
            بی‍شمار نخود و وجود بازار مصرف، می‌توان در زمینه تولید نخود فعالیت
            داشت. عدس نیز از جمله حبوباتی است که کشت و برداشت آن نسبت به سایر
            حبوبات ساده تر است و در هر آب و هوایی با دو روش دیمی و آبی قابل کشت
            می‌باشد. این گیاه با هوای سرد هم سازگاری دارد و در فصل پاییز میزان
            ثمردهی آن بیشتر از بهار است. این گیاه به حاصلخیزی خاک کمک کرده و
            همچنین به عنوان کود سبز برای تقویت خاک استفاده می شود. لوبیا چیتی از
            جمله حبوباتی است که گزینه مناسبی برای کشت در باغچه های کوچک و یا
            گلدان های اپارتمانی محسوب می شود. زمین برای کشت لوبیا چیتی باید به
            اندازه کافی عمق داشته باشد و خاک نیز دارای سطحی نرم و حاصلخیز باشد.
            تهیه زمین لوبیا با هدف از بین بردن علف های هرز، زیر خاک بردن بقایای
            گیاهی، نرم کردن و افزایش عمق خاک زراعی، زیر خاک بردن مواد تقویت
            کننده و حفظ رطوبت موجود در خاک است. لوبیا قرمز نیز از جمله حبوبات
            پرمصرف است که شرایط کشت آن مانند لوبیا چیتی است. این محصولات به آب
            زیادی نیاز دارند و شرایط برای کشت آن ها در شهرستان فریدونشهر فراهم
            است.
          </p>
          <p>
            شهرستان فریدونشهر در زمینه کشت علوفه دامی نیز مستعد است و در حال
            حاضر محصولاتی همچون یونجه، ذرت علوفه ای، ماشک و شبدر در شهرستان
            تولید می‌شود. با توجه به رونق دامداری در این شهرستان، بازارفروش خوبی
            برای محصولات گفته شده وجود دارد؛ بنابراین افزایش کشت علوفه‌های دامی
            مزیت دارد.{" "}
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            در شهرستان فریدونشهر فعالیت هایی در زمینه ایجاد صنایع غذایی مختلف
            صورت گرفته است؛ اما بررسی ها نشان می دهد که همچنان ظرفیت مناسبی برای
            احداث واحدهای جدید در این شهرستان وجود دارد.
          </p>
          <p>
            با توجه به اینکه سیب زمینی از تولیدات انبوه شهرستان است، در زمینه
            فرآوری آن، واحدی در خصوص تولید چیپس سیب زمینی وجود دارد. با این حال
            تولیدات سیب زمینی در شهرستان بسیار زیاد است، به گونه ای که علاوه بر
            تامین مواد اولیه این کارخانه، به خارج از شهرستان نیز صادرات انجام می
            شود. بنابراین بازهم می توان در خصوص ایجاد واحد یا واحدهایی جهت تولید
            فرآورده های دیگر مانند پودر سیب زمینی، نشاسته سیب زمینی و خلال سیب
            زمینی اقدام کرد.
          </p>
          <p>
            با توجه به تولید گیاهان دارویی به صورت کشت شده و خودرو در شهرستان،
            در حال حاضر کارگاهی جهت عرق گیری گیاهان دارویی، تولید ادویه و خشک
            کردن آن ها (به صورت سنتی) وجود دارد. اما بررسی ها نشان می دهد که می
            توان در زمینه ایجاد واحدی صنعتی در رابطه با فرآوری آن ها به منظور
            تولید عرقیجات، خشک کردن گیاهان و بسته بندی آن ها اقدام کرد. فرآوری
            گياهان دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري زيادي
            نداشته و مي‌تواند نقش مهمي در اشتغال زايي و کارآفرینی نیز داشته
            باشد.{" "}
          </p>
          <p>
            با توجه به تعداد دام های موجود در شهرستان و وجود کشتارگاه، مقدار
            خوبی گوشت قرمز تولید می شود. اما فرآوری در این رابطه صورت نمی گیرد،
            در صورتی که ایجاد واحدی در خصوص تولید سوسیس و کالباس از مشاغل سوددهی
            است که انجام آن در شهرستان فریدونشهر امکان پذیر است. تولید محصولات
            مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد و از شغل‌های
            آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری شده از گوشت،
            سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و مزه مطلوب،
            مصرف بیشتری دارد. سوسیس و کالباس حاوی پروتئین های حیوانی کافی، چربی،
            کربوهیدرات و ویتامین است و می توان آن‌ها را از جمله غذاهای آماده در
            سفره خانواده ها نام برد. برای حفظ این جایگاه و افزایش تقاضای این
            محصولات، علاوه بر انتخاب روش های مناسب تولید و فراوری، باید به نوع و
            شکل بسته بندی آنها نیز توجه نمود.{" "}
          </p>
          <p>
            تولید لوبیا در شهرستان فریدونشهر این امکان را ایجاد می کند که واحدی
            در زمینه فرآوری لوبیا ایجاد شود. منظور از فرآوری لوبیا تولید کنسرو
            آن است.{" "}
          </p>
          <p>
            با توجه به تولید میوه و صیفی جات در این شهرستان، فعالیت در زمینه
            فرآوری میوه و صیفی جات از جمله پیشنهادات شغلی این حوزه است. اما باید
            توجه داشت که تولید این محصولات در شهرستان انبوه نیست، بنابراین در
            صورت اکتفا به مواد اولیه موجود در شهرستان، می توان در خصوص تولیدات
            خانگی در این زمینه فعالیت داشت. منظور از فرآوری میوه و صیفی جات در
            این شهرستان تولید میوه خشک، چیپس میوه، کشمش، شیره انگور، لواشک،
            ترشیجات، شوریجات و رب گوجه فرنگی است. در حال حاضر تولید کشمش،
            ترشیجات، رب گوجه فرنگی و برگه زردآلو به صورت خانگی انجام می شود.
            لازم به ذکر است به تازگی واحد کوچکی در خصوص میوه خشک کنی احداث شده
            است و به نظر می رسد بازهم ظرفیت در این خصوص وجود داشته باشد.{" "}
          </p>
          <p>
            تولید پیاز در این شهرستان قابلیت ایجاد واحد صنعتی کوچکی در رابطه با
            فرآوری آن را فراهم کرده است. تولید پیاز سرخ شده و پودر پیاز از جمله
            فعالیت هایی است که در این زمینه می توان انجام داد.{" "}
          </p>
          <p>
            میزان جو تولید شده در شهرستان، شرایط مناسبی را برای تولید جو پرک و
            جو پوست کنده فراهم کرده است. با توجه به مصرف این محصولات در بین مردم
            و وجود مواد اولیه آن در شهرستانف فعالیت در این زمینه مزیت دارد.
          </p>
          <p>
            لازم به ذکر است در رابطه با فرآوری گندم در حال حاضر کارگاه شیرینی
            پزی و کیک پزی وجود دارد و بیش از این مزیتی برای ایجاد واحدهای فرآوری
            گندم به نظر نمی رسد. کارخانه تولید کنسرو ماهی از دیگر صنایع غذایی
            موجود در شهرستان است.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            ایجاد صنایع تبدیلی یکی از پرسودترین ارتباطات بین صنعت با بخش های
            کشاورزی و دامداری است که ارزش افزوده و اشتغال زیادی برای هر شهرستان
            ایجاد می کند. شهرستان فریدونشهر ظرفیت های مناسبی برای احداث صنایع
            تبدیلی و تکمیلی مختلف دارد. باتوجه به تولید محصولات کشاورزی مانند
            میوه جات، پیاز، سیب زمینی و... و نبود سردخانه، احداث واحدی در خصوص
            نگهداری محصولات کشاورزی اعم از باغی و زراعی از جمله پیشنهادات شغلی
            در این حوزه است. از مهمترین مزایای استفاده از سردخانه میوه و سبزی می
            توان به جلوگیری از فساد محصول اشاره کرد. روند انواع فسادها از قبیل
            فساد فیزیکی، فساد شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود
            میکروارگانیسم ها و غیره با نگهداری در سردخانه ها به شدت کند شده و
            حفظ کیفیت محصول در زمان طولانی تر حاصل می گردد. از دیگر مزایای با
            اهمیت احداث سردخانه میوه، کنترل قیمت بازار است. ذخیره کردن میوه در
            سردخانه موجب می شود در ماه هایی که مصرف میوه بسیار است و فصل برداشت
            آن محصول خاص نیست، بازار با کمبود مواجه نشده و حباب قیمت ایجاد
            نگردد. در واقع با ساخت سردخانه میوه تعادلی در عرضه و تقاضا ایجاد می
            گردد و موجب خواهد شد از افزایش بی رویه قیمت که به ضرر مصرف کننده است
            و از کاهش بیش از حد آن که به ضرر باغداران است جلوگیری به عمل آید؛
            بنابراین نقش سردخانه های میوه جات به عنوان حد واسط بازار و باغداران
            در این بین بسیار پر رنگ و حیاتی است.
          </p>
          <p>
            با وجود کشتارگاه دام و تولید گوشت، واحدی جهت بسته بندی گوشت وجود
            ندارد. سرمایه گذاری در زمینه احداث چنین واحدی از جمله مزیت های شغلی
            است که با صرفه اقتصادی خوبی همراه است. یکی از روش‌های تازه ماندن
            گوشت، بسته‌بندی مناسب است. بسته بندی باید به گونه‌ای باشد که گوشت را
            در مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک
            شدن و تبخیر سطحی جلوگیری کند. همچنین بسته بندی باید خواص حسی و ظاهری
            و سایر ویژگی‌های گوشت را حفظ و گوشت را در برابر آلودگی های میکروبی و
            سایر آلودگی ها نگهداری کند.
          </p>
          <p>
            پوست دام تولید شده نیز بدون فرآوری به خارج از شهرستان ارسال می شود.
            در صورتی که می توان با احداث واحدی جهت فرآوری پوست دام به منظور
            تولید نخ از پشم و کرک گوسفند و تولید چرم از پوست گاو، درآمد بسیار
            خوبی کسب کرد. با توجه به انجام فعالیت هایی همچون قالی بافی و چرم
            دوزی در شهرستان، برای محصولات تولید شده بازارفروش وجود خواهد داشت؛
            اما در صورت عدم تامین بازارفروش به صورت کامل در داخل شهرستان
            فریدونشهر، می توان آن ها را به خارج از شهرستان ارسال کرد.
          </p>
          <p>
            زنبورداری در شهرستان فریدونشهر رونق بسیار خوبی دارد و مقدار زیادی
            عسل تولید می شود. در حال حاضر بسته بندی عسل به صورت سنتی و دستگاهی
            انجام می شود و واحدی صنعتی نیز در این خصوص در حال احداث است. با این
            حال بازهم پتانسیل لازم برای احداث واحد صنعتی دیگری در زمینه بسته
            بندی عسل وجود دارد. راه اندازی خط تولید و بسته بندی عسل یکی از
            بهترین راهکارهایی است که می‌توان به کمک آن یک منبع درآمد پایدار برای
            فرد یا خانواده ایجاد کرد. خوشبختانه عسل یکی از موادی است که امکان
            فاسد شدن آن وجود ندارد و می‌توان آن را برای مدت زمان زیادی بسته بندی
            کرد. از طرف دیگر روند تولید این محصول پیچیدگی چندانی ندارد و فرد
            می‌تواند با سرمایه کم حجم بالایی از آن را تولید کند.
          </p>
          <p>
            با توجه به انجام دامداری در شهرستان فریدونشهر و نبود واحد تولید
            خوراک دام، می توان در زمینه احداث چنین واحدی اقدام کرد. با اجرای
            پروژه های صنعتی که از ضایعات کشاورزی و… خوراک دام تولید شود، هم غذای
            مورد نیاز دام‌ها تأمین می شود و شهرستان را به خودکفایی سوق می دهد و
            هم استفاده از مواد اولیه ارزانتر در تولید این محصول سبب خواهد شد تا
            قیمت تمام شده آن پایین تر و در نتیجه قیمت فروش آن نیز پایین باشد.
            تولید خوراک دام می تواند زمینه اشتغال خوبی را به طور مستقیم و غیر
            مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            با توجه به تولید حبوبات در این شهرستان به میزان مناسب، کارگاهی در
            رابطه با بسته بندی حبوبات به صورت سنتی وجود دارد که در سطح گسترده ای
            کار نمی کند. بررسی ها نشان می دهد ظرفیت برای ایجاد واحدی صنعتی در
            خصوص بسته بندی حبوبات وجود دارد.{" "}
          </p>
          <p>
            همانطوریکه در ادامه بیان شده، پرورش ماهی در شهرستان انجام می‌شود.
            باتوجه به رونق این حرفه، راه‌اندازی مشاغل بسته‌بندی گوشت ماهی و
            تولید پودر ماهی مزیت دارد . از پودر ماهی در تولید خوراک دام، طیور و
            آبزیان استفاده می‌شود.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سوددهی دارد. مرغ گوشتی
            از جمله طیوری است که در شهرستان به صورت صنعتی پرورش داده می‌شود.
            تعداد مرغداری های صنعتی موجود در شهرستان زیاد نیست و با توجه به وجود
            پتانسیل برای انجام این کار، می توان فعالیت بیشتری در زمینه پرورش مرغ
            گوشتی داشت. گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منابع
            تامین پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را در این
            زمینه مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از
            کشتار، سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد
            سریع، صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش
            مرغ گوشتی است.
          </p>
          <p>
            پرورش مرغ تخم گذار نیز در شهرستان مزیت اقتصادی دارد؛ اما در اولویت
            های بعدی مزیت های شغلی قرار می گیرد. پرورش مرغ تخمگذار علاوه براینکه
            به تامین منابع غذایی طبیعی و رونق تولید کمک می کند نقش به‌سزایی در
            امر اشتغالزایی، بهبود وضع اقتصادی و خودکفایی در تولید محصول ارگانیک
            و طبیعی ایفا می‌کند. در صورتی که شخص بخواهد مشغول به پرورش مرغ
            تخم‌گذار به صورت محدود شود نیاز به تکنولوژی پرهزینه‌ای ندارد و با
            بهره گیری از امکانات کم و موجود در روستا یا محل زندگی خود می تواند
            شرایط اجرای طرح را فراهم کند. پرورش مرغ تخم‌گذار حتی به صورت صنعتی و
            با تمام تجهیزات مدرن می‌تواند در صورت پیدا کردن بازار مناسب، سالیانه
            حدود 20 تا 30 درصد سودآوری داشته باشد که رقم مناسبی است. همچنین پیدا
            کردن بازار فروش با حاشیه سود بالا از امور مهم درمورد این کسب و کار
            است که با تبلیغات مناسب مخصوصا در فضای مجازی امکان پذیر است.{" "}
          </p>
          <p>
            بوقلمون از جمله طیوری است که در شهرستان پرورش داده می شود. در حال
            حاضر دو واحد پرورش بوقلمون در این شهرستان وجود دارد. برررسی ها نشان
            می دهد ظرفیت خوبی برای گسترش پرورش این پرنده وجود دارد. گوشت بوقلمون
            دارای خواص غذائي ويژه ای است و محدوديت مصرف خاصي نيز ندارد؛ بنابراین
            مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی که
            مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از
            ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک
            لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي
            را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            بلدرچین و شترمرغ از دیگر طیوری هستند که با شرایط شهرستان سازگاری
            دارند و در حال حاضر نیز پرورش می یابند. فعالیت در زمینه پرورش این دو
            پرنده، از صرفه اقتصادی خوبی برخوردار است و پیشنهاد می شود. بلدرچین
            پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم است. پرورش
            بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار فروش، کوتاه
            بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت های بزرگ دارای
            مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و کود است. گوشت و
            تخم این پرنده دارای ارزش غذایی و دارویی و همچنین سرشار از پروتئین
            است. شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های
            قرمز محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر
            است به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در
            رتبه دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3
            برابر چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا
            به کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            کبک از طیوری است که در شهرستان پرورش داده نمی‌شود؛ اما بررسی‌ها نشان
            می‌دهد سرمایه گذاری در زمینه پرورش این پرنده امکان پذیر است و مزیت
            دارد. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب و قیمت
            بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در
            حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور کاست. همچنین
            می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و عرضه را
            دارد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            مشاغل خدماتی یکی از منابع مهم کسب درآمد از گذشته بوده است. تنوع در
            حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی گیرد که
            میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با یکدیگر تفاوت
            هایی دارد. برای مثال گردشگری از فعالیت هایی است که با سودآوری بسیاری
            همراه است و در شهرستان فریدونشهر نیز ظرفیت های خوبی برای سرمایه
            گذاری در این زمینه وجود دارد. غار کبوتران، غار کلبیس، غار باووک، دشت
            لاله های واژگون، چشمه لنگان، چشمه سراب، چشمه بابا احمد و ابشار پونه
            زار از جمله جاذبه های گردشگری شهرستان فریدونشهر هستند که هرساله
            بازدیدکنندگان زیادی را به سوی خود جذب می کنند. در حال حاضر در حوزه
            گردشگری فعالیت هایی مانند ایجاد اقامتگاه بومگردی انجام شده است اما
            ظرفیت بیشتری برای سرمایه گذاری در این زمینه ها وجود دارد. بنابراین
            ایجاد اقامتگاه بومگردی، اقامتگاه تفریحی، رستوران بومی و هتل از جمله
            پیشنهادات شغلی در این حوزه است که با درآمدزایی بالایی همراه است.
            اقامتگاه های بوم گردی فرصت مناسبی است تا گردشگران ضمن گردشگری در هر
            منطقه و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را
            تجربه کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری
            از مهمان نوازی ایرانی است. رستوران‌های بومی، مکان‌هایی با فضای سنتی
            و متناسب با آداب ‌و ‌رسوم هر منطقه است که در آن‌ها بیشتر به‌جای
            استفاده از میز و صندلی‌های مدرن از تخت یا سایر وسایل سنتی استفاده و
            علاوه بر سرو غذاهای محلی، ترشیجات خانگی، نوشیدنی‌هایی مانند چای و
            قهوه نیز داده می‌شود. رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی
            محسوب می‌شود و می تواند در خانه های قدیمی موجود در هر منطقه اجرا
            شود. بسیاری از گردشگران و توریست های غذایی برای امتحان کردن غذاهای
            مختلف به سفر می روند و این مسئله برای مناطق مختلف قابل استفاده و
            بهره برداری است؛ بنابراین ایجاد رستوران بومی نیز از کسب و کارهای زود
            بازده است؛ زیرا هم تمایل مردم به سمت سرو غذا های محلی بیشتر شده و هم
            معاملات این کسب و کار به صورت نقدی انجام می‌شود.
          </p>
          <p>
            احداث شهربازی نیز از دیگر فعالیت هایی است که انجام آن در شهرستان
            مزیت اقتصادی دارد. ایجاد درآمد بسیار خوب برای سرمایه گذاران و فراهم
            کردن فرصت شغلی و محیطی شاد و پرانرژی برای کودکان و بزرگسالان از جمله
            مزایای تاسیس شهربازی هستند.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شهرستان فریدونشهر به دلیل برخورداری از منابع آبی غنی، وضعیت بسیار
            خوبی در حوزه شیلات دارد. ماهیان سردابی مانند قزل آلا از جمله ماهیان
            پرورشی شهرستان هستند که سرمایه گذاری در زمینه گسترش پرورش آن ها از
            سوددهی بسیار خوبی برخوردار است. لازم به ذکر است توسعه فعالیت در حوزه
            شیلات در صورت بودن فضای کافی برای ایجاد استخرهای پرورش ماهی در
            شهرستان، امکان پذیر است.{" "}
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های
            هرشهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. شهرستان
            فریدونشهر نیز ظرفیت های خوبی در زمینه ایجاد مشاغل صنعتی دارد که می
            توان از آن‌ها برای توسعه اقتصادی شهرستان استفاده کرد. با توجه به
            اینکه در داخل شهرستان فریدونشهر انواع چوب مانند صنوبر، بید، کبودار و
            بلوط وجود دارد می توان در خصوص راه اندازی صنایع چوبی مانند تولید مبل
            اقدام کرد. تولید پوشاک از دیگر پیشنهادات شغلی در حوزه صنعت است که
            باتوجه به میزان درخواست مردم، در شهرستان قابلیت انجام دارد.{" "}
          </p>
          <p>
            صنایع فعال شهرستان فریدونشهر عبارتند از: واحدهای تولید ادوات
            کشاورزی، دستمال کاغذی، ظروف یک بار مصرف، شن و ماسه، مبل، ام دی اف،
            آسفالت، سنگ شکن، فرآوری آهن و بلوک زنی.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            شهرستان فریدونشهر صنایع دستی متنوعی دارد که با فعالیت بیشتر در این
            حوزه می توان اشتغالزایی و درامدزایی مناسبی را برای شهرستان ایجاد
            کرد. قالی بافی از جمله صنایع دستی شهرستان است که در سطح کارگاهی نیز
            انجام می شود. قالی بافی در این شهرستان به صورت بافت فرش و تابلو فرش
            در حال انجام است. متاسفانه بازارفروش قالی در کشور و مخصوصا شهرستان
            فریدونشهر با مقداری مشکل روبه رو شده است که با استفاده از طرح ها و
            نقشه های جدید و به روز و بازاریابی قوی می توان تا حد زیادی این مشکل
            را رفع کرد. بنابراین توسعه قالی بافی با در نظر گرفتن مطالب گفته شده
            در این شهرستان مزیت دارد. میناکاری از دیگر فعالیت هایی است که در این
            شهرستان انجام می شود و می توان در رابطه با توسعه آن گام موثری
            برداشت. زیرا محصولات حاصل از مینا کاری از قیمت بالا و مشتری پسندی
            بسیار خوبی برخودارند.{" "}
          </p>
          <p>
            چرم دوزی، خراطی، خاتم کاری، چوقابافی و سفالگری از جمله صنایع دستی
            شهرستان هستند که امکان توسعه دارند ولی نسبت به قالیبافی میناکاری
            مزیت پایین‌تری دارند.. گلیم‌بافی، جاجیم‌بافی و کیف دوزی از دیگر
            مشاغل رایج در شهرستان هستند که در اولویت آخر این رسته قرار می‌گیرند.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
