import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-07"].cities["IR-0704"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        agriculture: "زراعت",
        industry: "صنعت",
        birds: "طیور",
        fisheries: "شیلات",
        handicrafts: "صنایع دستی",
        services: "خدمات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان دشتستان، یکی از شهرستان‌های استان بوشهر است و مرکز آن شهر
            برازجان می باشد. همچنین دالکی، تنگ ارم، کلمه، بوشکان، سعدآباد،
            وحدتیه، شبانکاره و آب‌پخش از دیگر نقاط شهری آن هستند. این شهرستان
            دارای وسعت 3716 کیلومتر مربع می باشد و در شرق استان واقع شده است.
            این شهرستان از شمال به شهرستان های همدان و تویسرکان، از جنوب به
            شهرستان دشتی، از مغرب به شهرستان بوشهر و تنگستان، از شمال غرب به
            شهرستان گناوه و از مشرق و شمال شرق به استان فارس محدود می شود. این
            شهرستان دارای شش بخش و دوازده دهستان می باشد و جمعیت آن بر طبق
            سرشماری نفوس و مسکن سال 1395، برابر با 252047 نفر برآورد شده است.
            شکل زیر موقعیت شهرستان دشتستان را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب ‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب ‌وكار تدوين مي‌شود. اين
            شناسنامه‌ها به عنوان ورودي به نرم‌افزار داده ‌شده و خروجي نرم‌افزار
            هم‌پوشاني اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح مي‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد. بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            دشتستان ارائه‌ شده‌ است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب ‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌ وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده‌ است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه های رایج بخش کشاورزی در شهرستان دشتستان است. در
            این شهرستان با انجام فعالیت های باغداری، ضمن ایجاد اشتغال‌زایی می
            توان به اقتصاد این شهرستان و فضای کسب و کار رونق بخشید. کشاورزی و از
            جمله باغبانی در این شهرستان، در افزایش رفاه عمومی، فقرزدایی، تنوع
            بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و عدالت اجتماعی
            می تواند مؤثر باشد. فعالیت های باغی در این شهرستان به دلیل وجود زمین
            های وسیع کشاورزی و شرایط مساعد آب و هوایی و همچنین تمایل کشاورزان به
            این فعالیت، از رونق خوبی برخوردار است.
          </p>
          <p>
            خرما از جمله محصولات باغی شهرستان دشتستان است که با آب و هوای گرم و
            اقلیم جغرافیایی کویری این منطقه، سازگاری دارد. در این شهرستان بیشتر
            رقم نخل زاهدی کشت می شود و به تازگی اقدام به کشت رقم پیاروم کرده
            اند. نخل خرما یکی از بهترین انواع درخت برای سرمایه‌گذاری بوده و اکثر
            قسمت‌های آن قابل استفاده می‌باشد. به عنوان مثال برگ آن خوراک گوسفند
            بوده و همچنین در هنرهای جارو بافی، سبد بافی و حصیر بافی کاربرد
            فراوان دارد و به دلیل فواید بی‌شماری که دارد، علی رغم قیمت بالای آن،
            بازار فروش خود را در کشور حفظ کرده است و قابلیت سرمایه‌گذاری دارد.
            این خوراکی سرشار از انواع ویتامین‌ها، مواد معدنی و فیبر است. این
            میوه‌ خوشمزه حاوی روغن، کلسیم، گوگرد، آهن، پتاسیم، فسفر، منگنز، مس و
            منیزیم است که همگی این عناصر برای حفظ سلامتی بدن مفید هستند.{" "}
          </p>
          <p>
            محصولات فصلی کشت شده در این شهرستان شامل بادمجان، گوجه فرنگی و فلفل
            دلمه ای هستند و همچنین سبزیجات نیز به مقدار زیادی در این منطقه کاشته
            می‌شوند. با توجه به سازگاری این محصولات با شرایط آب و هوایی شهرستان،
            قابلیت کشت و توسعه آن ها وجود دارد.
          </p>
          <p>
            از جمله تولیدات دیگر این شهرستان می توان به تولید گوجه فرنگی، خیار و
            نشاء گوجه فرنگی در فضای گلخانه اشاره کرد. با توجه به اینکه این
            محصولات بازار فروش مناسبی دارند، تمایل کشاورزان نسبت به کشت آن ها
            زیاد است؛ در نتیجه فعالیت بیشتر در این حوزه دارای مزیت است. گياهان
            براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي روزانه،
            دماي ‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي توليد و
            پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد شرايط محيطي
            مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها، باد، طوفان
            هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی است که به
            راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و به سمت
            رشد مطلوب گیاه سوق داد.{" "}
          </p>
          <p>
            شهرستان دشتستان دارای باغات فراوانی است و قابلیت پیشرفت و توسعه آن
            ها نیز وجود دارد؛ لذا تولید نهال میوه در این شهرستان مزیت دارد و می
            تواند از جمله مشاغل پیشنهادی این شهرستان محسوب شود. قابل ذکر است که
            تولید نهال در این شهرستان انجام می شود اما همچنان امکان توسعه آن
            وجود دارد.{" "}
          </p>
          <p>
            پرورش قارچ در این شهرستان توسط چند واحد پرورش می‌یابد. با توجه به
            اینکه مردم این شهرستان تمایل زیادی به مصرف قارچ ندارند؛ لذا سرمایه
            گذاری در این زمینه مستلزم ایجاد بازارفروش مناسب است تا بتواند با
            سودآوری مناسبی همراه باشد. سرمایه‌گذاری در این شهرستان در زمینه
            توسعه پرورش قارچ علاوه بر اشتغال‌زایی، می‌تواند برای سلامت مردم مؤثر
            باشد. پرورش قارچ مزایایی دارد که عبارتند از: نیاز به سرمایه کم، نیاز
            به فضای کم، زودبازده بودن و سازگار بودن با هر شرایط آب و هوایی.{" "}
          </p>
          <p>
            از جمله کسب و کارهایی که در شهرستان دشتستان انجام می شود کشت محصولات
            جالیزی مانند خربزه و هندوانه می باشد. این محصولات در نیمه اول سال،
            مورد استقبال زیادی قرار می‌گیرند؛ بنابراین توسعه و گسترش تولید آن‌ها
            در این شهرستان مزیت دارد و می تواند با سودآوری قابل توجهی همراه
            باشد.
          </p>
          <p>
            چیکو یک میوه لذیذ و شیرین است که در برخی از مناطق شهرستان دشتستان
            کاشته می‌شود و طرفداران بسیار زیادی دارد. این گیاه را عمدتاً به دلیل
            تولید میوه پرورش می‌دهند. میوه‌های نارس و پوست این گیاه شیره سفید
            رنگی تولید می‌کنند که در مجاورت هوا خشک شده و ماده اولیه تولید آدامس
            را تشکیل می دهند. میوه‌های رسیده آن علاوه بر تازه‌خوری جهت تهیه مربا
            نیز به کار رفته و همچنین به عنوان منبع با ارزشی از مواد اولیه در
            کارخانجات تولید گلوکز، پکتین و ژل‌های میوه‌ای طبیعی مورد استفاده
            قرار می‌گیرند. این میوه بصورت برش خورده نیز کنسرو می‌گردد. همچنین در
            برخی مناطق برگ‌های جوان این گیاه بصورت خام یا پخته و یا به صورت
            مخلوط با دیگر سبزیجات خورده می‌شود. چیکو به دلیل اینکه میوه ای لوکس
            تلقی می‌شود، معمولاً با قیمت های خیلی بالایی به فروش می‌رسد؛
            بنابراین فعالیت در این زمینه همراه با بازاریابی مناسب، مزیت دارد.
          </p>
          <p>
            درخت کُنار با توجه به اینکه درختی گرمسیری است، با موقعیت اقلیمی
            شهرستان سازگاری دارد. طبق نظر کارشناسان، کاشت درخت کُنار در این
            شهرستان نتیجه مطلوبی خواهد داشت. کُنار به نام های عناب هندی، سیب
            چینی و رملیک هم شناخته می شود و میوه ای از تیره عنابیان است. حدوداً
            40 گونه کنار وجود دارد که از بین آن‌ها، کنار آفریقایی و کنار کازرونی
            یا ایرانی معروف تر هستند. میوه کنار خواص زیادی دارد که از جمله آن‌ها
            می توان به درمان زخم ها، تقویت و افزایش رشد مو، سم زدایی خون و بدن،
            تقویت دستگاه گوارش و درمان شکستگی استخوان اشاره کرد. همچنین برگ‌های
            آن نیز قابل استفاده هستند؛ به طوری که آن ها را می‌توان خشک و پودر
            کرده و برای شست و شوی بدن، پوست صورت و مو استفاده کرد. لازم به ذکر
            است که درخت کنار در عربی و گاهی در فارسی نیز سدر نامیده می شود و در
            ایران معمولاً به برگ های کوبیده آن سدر می گویند اما درخت کنار با
            درخت سدر متفاوت است.{" "}
          </p>
          <p>
            مرکباتی مانند لیموترش در این شهرستان کشت می‌شوند. البته تولید این
            محصولات در این شهرستان به صورت گسترده نیست اما با توجه به سازگاری
            این مرکبات با شرایط شهرستان می‌توان در خصوص افزایش تولید آن‌ها اقدام
            نمود. مرکبات سرشار از آنتی‌اکسیدان‌ها، پتاسیم، بتاکاروتن و فیبرهای
            حلال هستند که برای حفظ سلامت بدن بسیار مفید می‌باشند؛ بنابراین این
            مرکبات مصارف فراوانی توسط مردم دارند و تولید آن‌ها توجیه اقتصادی
            قابل توجهی خواهد داشت.{" "}
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های بخش کشاورزی، در شهرستان دشتستان
            انجام می شود. انجام این فعالیت سود اقتصادی مناسبی را برای شهرستان به
            همراه داشته است. با توجه به اینکه حوزه دامداری با یکی از مهم ترین
            نیازهای انسان، یعنی نیاز به منابع غذایی و همچنین منابع پروتئینی
            مرتبط می‌باشد؛ بنابراین همواره مورد توجه قرار گرفته است. فعالیت در
            این حوزه شغلی و افزایش بهره وری در آن، ضمن ایجاد اشتغال‌زایی در این
            شهرستان، می تواند عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی
            محسوب شود.{" "}
          </p>
          <p>
            دامداری در این شهرستان به دلیل شرایط مساعد آب و هوایی مزیت دارد. در
            این شهرستان پرورش دام های سبک نسبت به دام‌های سنگین، بیشتر می باشد و
            در لیست مزیت سنجی در اولویت بالاتری قرار می گیرند. از جمله دام های
            سبک پرورشی در این شهرستان می توان به گوسفند بومی و بز بومی اشاره
            نمود که دارای مزیت یکسانی هستند.{" "}
          </p>
          <p>
            پرورش گوسفند بومی در این شهرستان نسبت به سایر حیوانات، بیشتر مورد
            توجه دامداران قرار گرفته است؛ زیرا توان گوسفند برای تحمل اقلیم های
            متفاوت بیشتر است. همچنین جیره غذایی کمتر و در نتیجه هزینه کمتری نیاز
            دارد. تمامی فرآورده های دامی مانند گوشت، شیر، ماست، کره و حتی پشم و
            پوست این دام پرکاربرد هستند و فروش این فرآورده ها در تمامی روزهای
            سال انجام می‌شود. قیمت گوشت گوسفند بالا است و به علاوه سایر اجزای
            گوسفند مانند دل، قلوه، جگر، سیرابی، کله پاچه، خوش گوشت و … نیز قابل
            فروش هستند. خرید دام برای قربانی کردن در ایام مذهبی مانند عید قربان
            و … موجب رونق این کسب و کار می‌شود.{" "}
          </p>
          <p>
            به طور کلی بز به ‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و
            گوشت در این شهرستان پرورش داده می‌شود. جثه کوچک، کم توقع بودن و
            مقاومت در برابر بیماری‌ها و شرایط سخت محیطی باعث شده است که بز به
            ‌عنوان حیوانی محبوب در بین دامداران تلقی شود. در نقاط مختلف از این
            حیوان علاوه بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز
            استفاده می‌شود.
          </p>
          <p>
            علاوه بر ظرفیت بالای شهرستان در زمینه پرورش دام سبک، برای پرورش گاو
            بومی و پرواربندی گوساله نیز مزیت وجود دارد. همچنین در زمینه پرورش
            نژادهای هلشتاین، جرسی، براون سوئیس و سمینتال فعالیت هایی انجام شده
            است که در این میان، پرورش نژاد هلشتاین و سمینتال بیشتر صورت گرفته
            است؛ لذا در اولویت بالاتری قرار می گیرند. البته با توجه به اینکه این
            دام ها باید به صورت صنعتی پرورش داده شوند، همین امر باعث می شود تا
            استقبال برای پرورش آن‌ها کم شود.
          </p>
          <p>
            گاوهای بومی به لحاظ تنوع و اختلاف ژنتیکی، ویژگی های خاص نژادی و
            مقاومت های طبیعی ایجاد شده در آن ها طی قرن ها زیست در شرایط سخت
            محیطی و آب و هوایی مختلف به عنوان یک منبع عظیم تولید شیر و گوشت می
            تواند نقش مؤثری در تأمین مواد پروتئین حیوانی و اقتصاد شهرستان ایفا
            نماید. همچنین پوست گاو به عنوان یک محصول با ارزش دامی در صنعت
            چرم‌سازی استفاده می‌شود، حتی شاخ، سم و فضولات این حیوان نیز ارزش
            اقتصادی داشته و به روش های مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            در راستای تأمین گوشت، پرواربندی گوساله نیز می تواند مزیت موفقی باشد.
            مزایای ورود به عرصه پرورش گوساله دارای جنبه های مختلف است. از یک
            طرف، از پوست گاو گوشتی در چرم‌سازی استفاده می‌شود؛ از طرف دیگر از
            گوشت آن جهت استفاده در تغذیه انسان بهره برداری می شود. همچنین به
            لحاظ اقتصادی در درآمد زایی انسان تأثیرگذار است. علاوه بر این موارد،
            تولید گوشت گوساله برای جلوگیری از واردات گوشت گوساله از کشورهای دیگر
            اهمیت دارد. برای پرواربندی صحیح باید علاوه بر تولید گوشت، کیفیت
            محصول نهایی نیز مد نظر قرار بگیرد. در پرواربندی علمی و صنعتی از
            دام‌های نر جوان نژادهای گوشتی استفاده می‌شود. حدود نیمی از گوشت قرمز
            کشور توسط گاوهای پروار شده تأمین می‌شود؛ بنابراین این بخش از
            دامپروری و دامداری دارای ظرفیت زیادی برای توسعه و پیشرفت دارد.
            افزایش تولید گوشت قرمز باعث کاهش وابستگی کشور به واردات این محصول
            غذایی، ایجاد اشتغال و فعال شدن نیروهای بیکار در سطح شهر و روستاها
            می‌شود. استفاده از ظرفیت ژنتیکی دام‌های گوشتی و کاهش کشتار دام‌های
            شیری و مولد از دیگر محاسن پرواربندی با روش‌های نوین است. پرواربندی
            گوساله با روش‌های علمی و نوین سبب کاهش دوره پرواربندی، کاهش هزینه
            تولید گوشت و جلوگیری از تخریب مراتع می‌شود.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین نیز شناخته می شود جزو سنگین وزن ترین
            گاوهای شیری به شمار می‌رود. این نژاد که از نظر تولید شیر بهترین نژاد
            در میان گاوهای شیری است، حدوداً ۷۲۴۰ لیتر شیر در سال تولید می کند.
            این شیر دارای 65/3 درصد چربی و ۳ درصد پروتئین است.
          </p>
          <p>
            گاو سمینتال جزو بهترین گاوهای شیری و گوشتی محسوب می‌شود. افزایش وزن
            روزانه فوق العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش، مواردی است که یک
            دامدار برای بقاء و پیشرفت به آن نیاز دارد؛ بنابراین با توجه به اینکه
            در حال حاضر پرورش این نژاد در این شهرستان انجام می‌َشود، لذا گسترش
            پرورش آن صرفه اقتصادی خوبی را به دنبال خواهد داشت.
          </p>
          <p>
            گاو نژاد جرسی کوچکترین نژاد گاو شیری است و به دلیل داشتن چربی زرد،
            برای تولید گوشت قرمز و گوشت سفید گوساله ارزش چندانی ندارد. شیرگاو
            نژاد جرسی در مقایسه با سایر نژادها بیشترین درصد چربی را دارد و
            همچنین مواد جامد آن بدون چربی می‌باشد. این نژاد نسبت به تحریکات
            محیطی بسیار حساس بوده و به سرعت واکنش نشان می‌دهد. گوساله‌های نژاد
            جرسی نسبت به تمامی نژادهای دیگر زودتر بالغ می‌شوند و سریع‌تر به اوج
            تولید شیر می‌رسند.
          </p>
          <p>
            گاو براون سوئیس پس از گاو هلشتاین، دومین نژاد پرتولید شیر در دنیا می
            باشد که سالانه بیش از 9000 کیلوگرم شیر تولید می‌کند. محتویات شیر این
            نژاد شامل 4 درصد چربی و 3.5 درصد پروتئین محتوی شیر است. یکی از برتری
            های این شیر تولید محصولات پنیری مختلف با طعم عالی محسوب می شود.
            پرورش این نژاد برای پرواربندی نیز بسیار مناسب است. همچنین گاو براون
            سوئیس نژادی مقاوم و قادر به زنده ماندن در شرایط کمبود غذا است.
          </p>
          <p>
            پرورش زالو نیز از جمله مشاغلی است که در صورت تأمین بازار مصرف،
            قابلیت انجام آن در این شهرستان وجود دارد. از مهم ترین مزایای پرداختن
            به این کسب ‌و کار می‌توان به امکان اجرای طرح با تجهیزات ساده و
            کم‌هزینه، امکان راه اندازی در محیط‌های کوچک، عدم نیاز به استخدام
            نیروی کار، قیمت ناچیز خون به عنوان تنها ماده اولیه و امکان گسترش کسب
            و کار به دلیل ضریب تکثیر بالا در دوره‌های بعدی اشاره کرد. قابل ذکر
            است که این فعالیت تاکنون در شهرستان انجام نشده است ولی طبق نظر
            کارشناسان، پرورش آن مزیت دارد.{" "}
          </p>
          <p>
            طبق نظر کارشناسان، پرورش شتر نیز در این شهرستان انجام می شود و با
            توجه به اینکه با شرایط اقلیمی شهرستان سازگار است، قابلیت توسعه آن
            وجود دارد. پرورش شتر نسبت به سایر دام ها مزیت‌هایی مانند قابلیت
            سازگاری با شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و
            کیفیت پایین علوفه و مقاومت نسبی در مقابل امراض و عوامل بیماری زا
            دارد. همچنین شتر در مقایسه با سایر دام های اهلی علوفه را با قابلیت
            هضم بالا و بازده بیشتری استفاده می نماید و قادر است از انواع خاص
            گیاهان مرتعی (خشبی، خاردار و تیغ دار) به میزانی استفاده نماید که
            سایر دام ها قادر به استفاده از آن نیستند. از دیگر فواید پرورش شتر،
            حداقلِ نیاز به تاسیسات، تجهیزات و امکانات پرورش و نگهداری و در نتیجه
            کمترین نیاز به سرمایه گذاری سنگین را دارد. گوشت شتر منبع بسیار خوبی
            برای بسیاری از مواد غذایی مهم و مورد نیاز بدن می‌ باشد. این گوشت
            حاوی پروتئین‌ هایی با ارزش غذایی بالا و تعدادی از ویتامین ‌های مفید
            و مورد نیاز بدن نظیر ویتامین ‌های گروه B و برخی از عناصر معدنی مهم
            نظیر آهن ، فسفر و کلسیم است. سازمان ملل متحد شیر شتر را جزو
            سالم‌ترین شیر حیوانی جهان شمرده است و به ‌دلیل خواص زیاد شیر شتر
            برخی محققان به آن «طلای سفید بیابان» می‌گویند. در تحقیقات جدید، خواص
            متعددی برای شیر شتر به ‌اثبات رسیده است؛ این تحقیقات بیانگر آن است
            که پادتن‌های موجود در شیر شتر علاوه بر اینکه موجب ماندگاری
            طولانی‌تری نسبت به اغلب محصولات لبنی می‌‌شود، سیستم ایمنی بدن را
            تقویت کرده و باعث غلبه سیستم دفاعی بدن در برابر بیماری‌هایی نظیر
            سرطان، ایدز، آلزایمر، هپاتیت C می‌‌شود و از این نظر شیر شتر ساختار و
            ‌خصوصیاتی بسیار شبیه شیر انسان دارد.
          </p>
          <p>
            زنبورداری از جمله مشاغلی است که در این شهرستان در سطح بسیار محدود و
            به صورت فصلی انجام می شود و در اولویت های پایین تر مزیت دارد. باردهی
            گل ها و میوه ها با گرده افشانی توسط زنبورعسل افزایش می یابد. این
            مسئله باعث شده است که ارزش اقتصادی پرورش زنبورعسل بسیار بیشتر از
            ارزش ریالی حاصل از تولید عسل باشد. در طی فرآیند پرورش و نگهداری
            زنبورعسل، با ازدیاد کندوها می توان به فروش کندو نیز اقدام کرد و به
            سود خوبی دست یافت. در مناطق گرمسیری از هر کندو یک بچه کندو و در
            مناطق سردسیری این تعداد به دو یا بیشتر افزایش می یابد. در ضمن محصول
            مزرعه پرورش زنبور عسل صرفاً کندو و عسل نیست، بلکه موم، زهر و ژل آن
            نیز قابلیت فروش دارد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            فرآوری محصولات کشاورزی و دامی، یکی از مهم ترین روش‌ها برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی در شهرستان دشتستان
            محسوب می‌شود. ایجاد و توسعه صنایع غذایی در این شهرستان، علاوه بر
            اشتغال‌زایی و کاهش هدررفت محصولات کشاورزی در این منطقه، باعث ارتقای
            سطح درآمد مردم نیز خواهد شد.
          </p>
          <p>
            خرما از تولیدات اصلی این شهرستان است و واحدهایی جهت فرآوری آن در
            شهرستان وجود دارد. با این وجود میزان خرمای تولید شده به قدری است که
            ظرفیت احداث واحد یا واحدهای جدید در زمینه فرآوری آن وجود دارد. خرما
            میوه‌ای است با ارزش غذایی بالا که به علت دارا بودن مواد قندی قابل
            توجه (حدود 70 درصد) علاوه بر مصرف غذایی، در صنعت نیز موارد استفاده
            فراوان دارد. مصارف مختلف خرما در صنعت شامل شیره خرما، شهد خرما (عسل
            خرما)، قند مایع، سرکه خرما، الکل، عصاره نوشابه، کلمپه خرما، حلوای
            خرما، شکلات صبحانه خرما، چیپس خرما، لواشک خرما، مارمالاد، مربا و از
            هسته آن روغن کربن اکتیو، لوریل الکل، قهوه هسته خرما، پماد هسته خرما
            و از ضایعات آن در ترکیب خوراک دام و طیور و از برگ خرما در ساخت انواع
            ظروف بافتنی، حصیر و از تنه و چوب خرما در کارخانجات نئوپان‌سازی و
            کاغذسازی و همین‌طور پوشش ساختمان‌ها و پل‌ها استفاده می‌کنند. البته
            تمام فرآورده‌های خرما که نام برده شد ممکن است بازار فروش خوبی در
            داخل شهرستان و حتی در داخل کشور نداشته باشند که در این صورت می‌توان
            روی صادرات آن به خارج از کشور اقدام نمود.{" "}
          </p>
          <p>
            از جمله مشاغلی که در این شهرستان به صورت خانگی انجام می شود، تهیه
            ترشی و شور است. ترشی و شور بیشتر به ‌عنوان یک چاشنی در کنار غذا مصرف
            می‌شوند و به دلیل خاصیت اسیدی که دارند، باعث افزایش اشتها شده و میل
            به غذا خوردن را در افراد افزایش می دهند. این محصول یکی از فرآیندهای
            نگهداری طولانی‌ مدت صیفی‌ و سبزیجات است، به‌ صورتی که خوراکی مورد
            نظر را درون محلول آب‌ نمک و یا سرکه قرار می‌دهند و در این فرآیند،
            می‌توان مواد خوردنی فاسدشدنی را تا چند ماه سالم نگه داشت. در جوامع
            امروز به دلیل افزایش مشغله افراد و شاغل بودن بسیاری از زنان، فرصت
            کافی برای تهیه آن در منزل و توسط خود افراد وجود ندارد و اکثر
            خانواده‌ها تمایل دارند ترشی و شور مورد نیاز خود را به ‌صورت آماده
            تهیه نمایند. بنابراین با توجه به کشت صیفی جات و سبزی جات در این
            شهرستان، راه اندازی کسب‌ وکار تهیه ترشی و شور در منزل می‌تواند راهی
            برای پاسخ به این نیاز افراد جامعه و کسب درآمد توسط افراد در منزل
            خودشان باشد.{" "}
          </p>
          <p>
            تولید رب گوجه فرنگی و پودر گوجه فرنگی یکی از کسب و کارهایی است که در
            شهرستان قابلیت سرمایه گذاری دارد که با ایجاد بازار فروش مناسب در
            داخل و خارج از شهرستان می توان به سوددهی قابل توجهی رسید؛ زیرا گوجه
            فرنگی در این شهرستان به مقدار زیادی تولید می شود. صنعت تولید رب گوجه
            فرنگی دارای کاربردهای فراوانی نظیر تولید چاشنی و بهبود دهنده رنگ و
            طعم انواع غذا، ماده اولیه سس‌ها و کنسروها است. همچنین پودر
            گوجه‌فرنگي محصولي است كه به دليل داشتن وزن و حجم كمتر نسبت به ساير
            فرآورده‌هاي گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و
            بسته‌بندي شده و ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي
            ‌اكسيدان‌های موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ روند
            اما اين مواد در پودر گوجه‌فرنگی حفظ شده و از بين نمي‌روند. مزيت ديگر
            اين پودر نداشتن مواد نگهدارنده در تركيبات آن نسبت به رب است؛ به دلیل
            اینکه رب، ماندگاري كمتري دارد و براي جلوگيري از اين حالت از مواد
            نگهدارنده بيشتري در ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در
            صنایع غذایی و دارویی دارای کاربردهای متنوعی است. از جمله کاربردهای
            گسترده این محصول می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه
            آماده، سوپ‌های آماده، اسنک‌ها (شامل پفک، چیپس و ...) و ... اشاره
            نمود.{" "}
          </p>
          <p>
            با وجود دامداری های صنعتی و نیمه صنعتی در این شهرستان، می توان در
            زمینه فرآوری گوشت و تولید سوسیس کالباس اقداماتی انجام داد و ضمن
            ایجاد اشتغالزایی و کاهش درصد بیکاری، سود قابل توجهی به دست آورد.
            امروزه سوسیس و کالباس به عنوان یکی از مهمترین فرآورده های گوشت به
            شمار می روند و از ارزش غذایی بالایی نیز برخوردار هستند و متقاضیان
            زیادی دارند. این فرآورده ها را می توان غذایی کامل دانست؛ زیرا
            تقریباً تمامی گروه های غذایی ضروری شامل پروتئین، چربی، کربوهیدرات،
            ویتامین و املاح معدنی در آن ها موجود می باشد.{" "}
          </p>
          <p>
            کشت گیاهان دارویی در این شهرستان به مقدار کمی انجام می شود و این
            گیاهان به صورت سنتی فرآوری و بسته بندی می شوند. درصورت افزایش سطح
            زیر کشت این گیاهان، می توان در زمینه فرآوری و بسته بندی آن ها
            واحدهایی را ایجاد نمود. فرآوری گياهان دارويي، علاوه بر ارزش افزوده،
            نياز به سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی
            داشته باشد. یکی از فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید
            عرقیات دارای تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به
            تولید گیاهان دارویی در این شهرستان، می توان با سرمایه‌ای اندک به این
            کسب و کار مشغول شد. همچنین احداث چنین واحدهایی، موجب تمایل کشاورزان
            نسبت به افزایش سطح زیر کشت گیاهان دارویی خواهد شد.
          </p>
          <p>
            تولید دانه های روغنی مانند کلزا در شهرستان دشتستان، این انگیزه را در
            سرمایه داران علاقه مند ایجاد می کند که در زمینه احداث واحدی صنعتی در
            رابطه با تولید روغن کلزا در این شهرستان اقدام کنند. روغن کلزا نیز به
            دلیل داشتن ترکیب متوازنی از اسید های چرب تک غیر اشباع و چند غیر
            اشباع، از مزایای کاربردی خاصی برخوردار است. وجود مقادیر قابل توجهی
            اسید اولئیک در روغن کلزا، سبب شده است که این روغن مقاومت خوبی در
            برابر فرایند های حرارتی از جمله سرخ کردن عمقی از خود نشان دهد.
            امروزه در دنیا انواعی از روغن های مقاوم با پایه روغن کلزا فرموله و
            تولید می شوند. قابل ذکر است که واحد ذکرشده در شهرستان وجود ندارد و
            در صورت احداث، از بازدهی خوبی برخوردار خواهد بود.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با توجه به تولید محصولات کشاورزی و دامی در شهرستان دشتستان، بررسی ها
            نشان می دهد که سالانه مقدار زیادی از این محصولات به ضایعات تبدیل می
            شوند. از سوی دیگر تولید بسیاری از محصولات کشاورزی در یک بازه زمانی
            مشخصی رخ می دهد؛ اما مصرف آن ها در طی سال صورت می پذیرد؛ لذا توسعه
            صنایع تبدیلی و تکمیلی در این شهرستان می تواند زمان استفاده از
            محصولات را افزایش دهد و از میزان ضایعات آن ها بکاهد. همچنین گسترش
            این صنایع موجب اشتغال‌زایی، ایجاد درآمد و جلوگیری از اتلاف و ضایع
            شدن محصولات خواهد شد. در این شهرستان در زمینه صنایع تبدیلی و تکمیلی
            فعالیت های کمی انجام شده است. در ادامه به برخی از آن واحدها که
            قابلیت توسعه دارند و همچنین واحدهایی که ایجاد نشده اند ولی قابلیت
            انجام را دارند، پرداخته می شود.
          </p>
          <p>
            بسته بندی خرما از جمله کسب و کارهایی است که در این شهرستان انجام می
            شود و با توجه به کشت انبوه این محصول در شهرستان، توسعه این فعالیت
            ضمن ایجاد اشتغال زایی، سودآوری مناسبی را به همراه خواهد داشت.{" "}
          </p>
          <p>
            با توجه به مقدار تولید محصولات باغی در این شهرستان، احداث سردخانه در
            این شهرستان مزیت خواهد داشت. لازم به ذکر است که در این شهرستان
            تعدادی سردخانه وجود دارد ولی همچنان پتانسیل توسعه آن آن ها وجود
            دارد. از مهمترین مزایای استفاده از سردخانه میوه و سبزی می توان به
            جلوگیری از فساد محصول اشاره کرد. روند انواع فسادها از قبیل فساد
            فیزیکی، فساد شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود
            میکروارگانیسم ها و ... با نگهداری در سردخانه ها به شدت کند شده و حفظ
            کیفیت محصول در زمان طولانی حاصل می گردد. از دیگر مزایای با اهمیت
            احداث سردخانه میوه، کنترل قیمت بازار است؛ بدین منظور که ذخیره کردن
            میوه در سردخانه موجب می شود در ماه هایی که تقاضا برای مصرف میوه
            بسیار است ولی فصل برداشت آن محصول خاص نیست، بازار با کمبود مواجه
            نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت سردخانه میوه، تعادلی
            در عرضه و تقاضا ایجاد می گردد و این امر موجب خواهد شد که از افزایش
            بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن که به
            ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش سردخانه های میوه
            جات به عنوان حد واسط بازار و باغداران در این بین بسیار پر رنگ و
            حیاتی است.
          </p>
          <p>
            در شهرستان دشتستان واحدهای تولید خوراک دام وجود دارند و از بازدهی
            خوبی نیز برخوردارند. با این وجود می توان در زمینه تولید خوراک دام از
            ضایعات نخل خرما در این شهرستان اقدام کرد. برگ های هرس شده به دلیل
            اینکه باعث آلودگی در باغ‌ می شوند، باید سوزانده یا دور ریخته شوند که
            این امر باعث آلودگی محیط زیست یا در بعضی مواقع آتش سوزی در باغ می
            شود. این در حالی است که این سرشاخه با اینکه حجم بالایی را اشغال می
            کنند، اما با کمی تأمل می توان آن‌ها را خرد کرده و با سایر ضایعات
            خرما با تکنیک خاص، غنی سازی کرد و به صورت خردشده در جیره دام های
            مختلف به میزان قابل ملاحظه ای به مصرف رساند. همچنین با توجه به شرایط
            فعلی و گرانی نهاده‌های دامی، این طرح که در آن خوراک دام ارزان قیمتی
            با تقریباً یک سوم قیمت خوراک دام با همین ارزش غذایی تولید می کند، در
            کاهش هزینه‌های تغذیه دام نقطه قابل ملاحظه ای به شمار می رود.
            بنابراین احداث واحدهای صنعتی که در آن با استفاده از ضایعات کشاورزی و
            ... اقدام به تولید خوراک دام می‌کنند، علاوه بر اشتغالزایی، می تواند
            به تأمین خوراک دام‌های شهرستان نیز کمک شایانی نماید و همچنین می
            تواند هزینه خرید خوراک را توسط دامداران کاهش دهد.{" "}
          </p>
          <p>
            با توجه به تعداد دام در این شهرستان، احداث کشتارگاه دام از جمله
            نیازهای شهرستان است. کشتارگاه دام در این شهرستان وجود دارد ولی باز
            هم در صورت افزایش تعداد دام، قابلیت ایجاد واحدهای جدید وجود دارد؛
            بنابراین سرمایه گذاری در این زمینه از جمله پیشنهادات شغلی در این
            حوزه است.
          </p>
          <p>
            همچنین احداث واحد فرآوری پوست دام در این شهرستان می تواند جزو مشاغل
            پیشنهادی باشد. فرآوری پوست دام شامل استفاده از پوست گاو در صنعت چرم
            دوزی و همچنین استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی
            می‌باشد. این حرفه جزو مشاغلی است که با سودآوری مناسبی همراه خواهد
            بود و ضمن ایجاد درآمد مناسب برای سرمایه‌گذار، سود خوبی هم نصیب
            دامدار می‌کند. لازم به ذکر است که واحد فرآوری پوست دام در این
            شهرستان وجود ندارد و اگر چنین واحدی احداث شود بازدهی خوبی به همراه
            خواهد داشت.{" "}
          </p>
          <p>
            ظرفیت کشت ذرت علوفه‌ای در این شهرستان زیاد است و با توجه به اینکه
            این محصول ماندگاری کمی دارد و زود خراب می شود، نیاز به فرآوری دارد.
            در این شهرستان کارگاه فرآوری و بسته بندی برای این محصول وجود ندارد و
            این محصول را جهت فرآوری به اندیمشک ارسال می کنند. با احداث چنین
            واحدی در شهرستان، علاوه بر این که نیاز شهرستان برطرف می شود؛ بلکه
            این محصول از شهرستان های اطراف نظیر بهبهان به این شهرستان وارد می
            شوند و فرآوری می شوند؛ بنابراین راه اندازی این کسب و کار در شهرستان
            مزیت دارد و با سودآوری خوبی همراه خواهد بود.{" "}
          </p>
          <p>
            گندم یکی از محصولات زراعی است که به مقدار زیادی در این شهرستان تولید
            می شود. کارخانه فرآوری این محصول جهت تولید آرد در شهرستان وجود دارد
            و در صورت افزایش سطح زیر کشت گندم در این شهرستان، می توان در زمینه
            احداث واحدهای جدید تولید آرد سرمایه گذاری کرد. تولید محصولات غذایی
            از گندم با توجه به میزان تقاضا و فرهنگ مصرفی مردم منطقه، دارای
            بازاری پایدار و تضمین شده است.{" "}
          </p>
          <p>
            یکی دیگر از کسب و کارهایی که در این شهرستان قابلیت انجام دارد، تولید
            پودر ماهی است. استفاده از ضایعات صنعت ماهی به عنوان کود، به منظور
            اصلاح خاک‌های مختلف و تولید محصولات کشاورزی از دیرباز رایج بوده است.
            یکی از محصولاتی که از ماهی می توان تولید کرد، پودر ماهی است. این
            محصول به دلیل پروتئین بالایی که دارد، به عنوان یکی از مکمل های تولید
            خوراک دام و طیور استفاده می شود.{" "}
          </p>
          <p>
            همچنین بسته بندی صنایع دستی نیز در این شهرستان دارای مزیت می باشد و
            می توان در این زمینه فعالیت های بیشتری نیز انجام داد و با بسته بندی
            های جذاب، موجب بازارپسندی بیشتر این محصولات شد. قابل ذکر است که در
            این زمینه فعالیتی انجام نشده است.
          </p>
          <p>
            با توجه به اینکه پرورش زنبورعسل در این شهرستان به مقدار محدودی انجام
            می شود و در نتیجه آن مقدار کمی عسل تولید می شود؛ به همین دلیل واحد
            بسته بندی عسل در این شهرستان وجود ندارد. در صورت افزایش پرورش
            زنبورعسل، مقدار بیشتری عسل تولید خواهد شد؛ بنابراین احداث واحد بسته
            بندی عسل مزیت خواهد داشت. راه‌اندازی خط تولید و بسته بندی عسل در این
            شهرستان یکی از بهترین راهکارهایی است که می‌توان به کمک آن یک منبع
            درآمد پایدار برای فرد یا خانواده ایجاد کرد. خوشبختانه عسل یکی از
            موادی است که امکان فاسد شدن آن وجود ندارد و می‌توان آن را برای مدت
            زمان نسبتاً طولانی بسته بندی کرد. از طرف دیگر روند تولید این محصول
            پیچیدگی چندانی ندارد و فرد می‌تواند با سرمایه کم، حجم بالایی از آن
            را تولید کند. وجود یک دستگاه بسته‌بندی عسل مناسب می تواند به فرد کمک
            زیادی کند.{" "}
          </p>
          <p>
            لازم به ذکر است که در صورت توجه نکردن به بازار فروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه ذکر شدند، با مسئله اشباع رو به رو خواهند شد؛
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازار فروش در
            شهرستان های اطراف در زمینه راه اندازی این مشاغل امری مهم و ضروری
            است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در حوزه کشاورزی، در روند رشد و توسعه اقتصادی شهرستان
            دشتستان نقش های متعددی بر عهده دارد که از جمله مهم ترین آن ها می
            توان تأمین مواد خام و اولیه مورد نیاز صنایع بالادستی، تأمین
            نهاده‌هایی مانند نیروی کار، مصرف تولیدات سایر بخش های صنعتی از قبیل
            کودها و سموم شیمیایی و ماشین آلات کشاورزی را نام برد. در ادامه به
            برخی از محصولات زراعی این شهرستان پرداخته خواهد شد.
          </p>
          <p>
            گندم و جو از جمله محصولات زراعی کشت شده در این شهرستان می باشند. کشت
            این محصولات با شرایط اقلیمی شهرستان سازگاری دارد و قابلیت افزایش سطح
            زیر کشت آن ها در منطقه وجود دارد. در میان محصولات کشاورزی، کاشت گندم
            نسبت به بقیه دارای ریسک کمتری است. گندم در بازه زمانی حدوداً هشت
            ماهه به ثمر نشسته و به مرحله سوددهی می رسد. کود شیمیایی و بذر نیز به
            شکل یارانه‌ای در اختیار کشاورزان قرار می گیرد؛ بنابراین گسترش تولید
            گندم در این شهرستان ارزش افزوده زیادی را به دنبال خواهد داشت. جو نیز
            از دیرباز در سبد تغذیه دام جایگاه ویژه‌ای داشته است و به صورت دانه و
            علوفه سبز مورد استفاده قرار می‌گیرد.{" "}
          </p>
          <p>
            کشت گیاهان دارویی نظیر آویشن، زیره، سیاه دانه، سربرنجاس و آلوئه ورا
            در سطح محدودی در شهرستان انجام می شود. با توجه به شرایط آب و هوایی
            شهرستان و همچنین طبق نظر کارشناسان، قابلیت افزایش سطح زیر کشت این
            گیاهان در شهرستان وجود دارد. امروزه افراد زیادی به استفاده از گیاهان
            دارویی متمایل شده اند. خواص بی نظیر این گیاهان و نداشتن عوارض جانبی
            ناشی از مصرف آن‌ها باعث شده است که افراد زیادی به صورت‌های مختلف از
            آن ها استفاده کنند. به همین دلیل کشت گیاهان دارویی را می توان جزو
            مشاغل پرمزیت محسوب کرد. با توجه به اینکه گیاهان دارویی برای کشت، به
            مراقبت خاص و شرایط حساسی نیاز ندارند؛ بنابراین می توان در زمینه کشت
            آن‌ها در این شهرستان سرمایه گذاری کرد. تقاضای مصرف گیاهان دارویی به
            علت روی گردانی از داروهای شیمیایی و یا حتی استفاده برخی از این
            محصولات در تولیدات کارخانه‌های بزرگ دارویی همواره رو به افزایش است.
            از این گیاهان نه تنها برای درمان بیماری‌ها بلکه در صنایع کنسروسازی،
            نوشابه سازی، ‌عطرسازی و غذایی نیز استفاده می‌شود.
          </p>
          <p>
            ذرت در دو نوع علوفه ای و دانه ای در این شهرستان کشت می شود و قابلیت
            توسعه دارد. دولت برای تشویق به کشت این گیاه، اقدام به خرید تضمینی آن
            از کشاورزان می کند. روغن ذرت، کنسرو بلال و دانه ذرت به مصارف انسانی
            می رسد و همچنین دانه ذرت در مرغداری ها و علوفه تر، خشک، سیلو شده و
            کنجاله دانه در دامداری ها استفاده می شود. طبق لیست مزیت سنجی کشت این
            محصول در این شهرستان دارای مزیت است، البته باید برای تأمین آب این
            محصول از آبیاری مکانیزه استفاده کرد؛ زیرا مصرف آب آن بسیار بالاست.
          </p>
          <p>
            کلزا یکی از دانه‌های روغنی بسیار مهم است که در این شهرستان کشت
            می‌شود. کاشت این محصول کم آب‌بر و به‌صرفه می‌تواند نقش مهمی در تحقق
            اقتصاد مقاومتی و تضمین امنیت غذایی شهرستان داشته باشد. با توجه به
            اینکه دوره کشت این محصول در بهار و پاییز است، لذا شرایط آب و هوایی
            این شهرستان مناسب برای کشت آن می‌باشد، بنابراین توسعه کشت آن می
            تواند برای شهرستان مزیت داشته باشد.{" "}
          </p>
          <p>
            کاشت کنجد یکی از مشاغلی است که در این شهرستان انجام می‌شود و با
            شرایط اقلیمی شهرستان سازگاری دارد. از دانه گیاه کنجد در تهیه حلوا و
            انواع شیرینی استفاده فراوان می شود. روغن آن نیز در طبخ غذاهای مختلف
            و همچنین در تهیه عطرها و به عنوان حلال در صنایع داروسازی مصرف می
            شود. با توجه به ارزش غذایی این محصول، بازار مصرف همواره برای آن وجود
            دارد و گسترش آن در صورت تأمین منابع آبی، سوددهی بالایی خواهد داشت.{" "}
          </p>
          <p>
            کشت آفتابگردان نیز با توجه به استقبال کشاورزان و شرایط اقلیمی مناسب
            در شهرستان دارای مزیت است. آفتابگردان گیاهی است که در اغلب مناطق به
            خوبی رشد می کند. گیاه آفتابگردان در دو نوع روغنی و آجیلی کشت می شود
            که نوع روغنی آن در مقابل آفات و بیماری‌ها مقاوم بوده و همچنین سوددهی
            آن بالاتر است.{" "}
          </p>
          <p>
            {" "}
            در بین دانه های روغنی ذکر شده، کلزا به مقدار بیشتری در شهرستان کشت
            می شود؛ لذا در اولویت بالاتری قرار می گیرد. لازم به ذکر است که برای
            افزایش فعالیت در زمینه کشت دانه های روغنی می توان با شرکت های تولید
            کننده ی روغن نیز قرارداد بست تا از بابت بازار فروش و درآمدزایی نیز
            برای کشاورزان مشکلی ایجاد نشود.{" "}
          </p>
          <p>
            طبق نظر کارشناسان، کشت زعفران از جمله مشاغلی است که پتانسیل انجام آن
            در شهرستان وجود دارد. در حال حاضر این فعالیت به صورت خانگی در این
            شهرستان انجام می شود. زعفران گیاهی است که آب بسیار کمی مصرف می کند و
            در برابر سرما مقاومت زیادی دارد. زعفران به علت داشتن رنگ زیبا، عطر و
            طعم بسیار مطبوع در صنایع غذایی کاربرد دارد. همچنین دمنوش آن آرام بخش
            بوده و استرس و نگرانی را برطرف می کند. کسب و کار کشت زعفران به علت
            خاصیت ضد سرطانی این گیاه اهمیت دو چندان پیدا می کند. مصرف زعفران در
            ایران بالا است و تولید آن در این شهرستان علاوه بر این که نیاز منطقه
            زیر کشت را برطرف می کند، در سراسر ایران نیز مشتری دارد.
          </p>
          <p>
            لوبیا سبز نیز از جمله محصولاتی است که در این شهرستان کاشته می‌شود.
            لوبیا سبز را می‌توان در حجم بالا و در فضای محدودی پرورش داد. لوبیا
            سبز در پخت و پز کاربردهای بسیاری دارد. مهم‌ترین نکته در مورد کاشت
            لوبیا سبز این است که این گیاه جزء گیاهان فصل گرم محسوب می‌شود؛ زیرا
            نسبت به سرما و یخبندان کاملاً حساس است؛ بنابراین بهتر است که گیاه را
            در خاک گرم و پس از گذشت فصل سرما کشت نمود.
          </p>
          <p> </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی یکی از عوامل توسعه اقتصادی کشور محسوب می‌شوند. در
            شهرستان دشتستان، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد؛ اما
            پتانسیل های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد
            واحدهای صنعتی جدید ظرفیت وجود دارد. در ادامه به برخی از کسب و
            کارهایی که قابلیت ایجاد و یا توسعه آن ها در این شهرستان وجود دارد
            پرداخته می شود.{" "}
          </p>
          <p>
            در این شهرستان در زمینه تولید مصنوعات چوبی فعالیت های زیادی انجام
            شده است و با این حال هنوز هم ظرفیت برای انجام فعالیت های بیشتر در
            این منطقه وجود دارد؛ بنابراین می توان در این زمینه سرمایه گذاری کرد
            و با بروزرسانی طرح ها، ضمن ایجاد اشتغال زایی و کاهش درصد بیکاری، به
            سود قابل توجهی رسید. صنايع چوب از جمله صنايعي است كه از گستردگي
            زيادي به صورت صنف و صنعت در سطح كشور برخوردار است و داراي امكانات
            بالفعل و بالقوه فراواني مي باشد. گستردگي این صنعت از منابع طبيعي و
            جنگل داري شروع شده و از كارخانجات بزرگي نظير تخته خرده چوب، تخته
            فيبر، تخته لايه و روكش امتداد داشته و در نهايت به صنايع چوب ختم مي
            شود.‌{" "}
          </p>
          <p>
            با توجه به رونق کشاورزی در شهرستان دشتستان و نیاز به کود و سموم
            شیمیایی، سرمایه گذاری در این زمینه از صرفه اقتصادی خوبی برخوردار
            خواهد بود. در حال حاضر موارد ذکر شده، از استان های دیگر مانند
            اصفهان، تهران و شیراز وارد این شهرستان می شوند؛ لذا فعالیت در این
            زمینه با سودآوری مناسبی همراه خواهد بود.{" "}
          </p>
          <p>
            سبد و کارتن در این شهرستان به مقدار محدودی تولید می شود و بیشتر
            وارداتی هستند. با توجه به این که محصولات زراعی و باغی زیادی در این
            شهرستان تولید می شوند؛ لذا فعالیت در حوزه تولید سبد و کارتن باعث می
            شود که واردات این موارد از استانهای همجوار مانند فارس کاهش یابد و
            برای جوانان این منطقه اشتغال زایی ایجاد شود.{" "}
          </p>
          <p>
            طبق بررسی های انجام شده، تولید مواد شوینده و همچنین لوازم بهداشتی
            مانند مسواک، محصولات مراقبت از پوست و مو در این شهرستان تولید نمی
            شوند و از استان های اطراف مانند فارس وارد می شوند؛ بنابراین قابلیت
            احداث چنین کارخانه ای در شهرستان وجود دارد و از بازدهی مناسبی
            برخوردار خواهد بود. امروزه مواد شوینده جزئی از ضروریات زندگی مردم
            محسوب می‌شوند و هر روز بر طیف این محصولات افزوده می شود. وجود انواع
            آلاینده ها و روش های بر طرف کردن این آلودگی ها در سطوح مختلف باعث
            شده است که اشکال متنوعی از مواد شوینده در بازار به وجود بیایند. هر
            چه جامعه و شهرها بزرگتر می شوند و هر چه تنوع زندگی شهری بیشتر می
            شود، لزوم تولید و ارائه متدهای ضروری تر و حرفه ای تر برای شستشو
            اهمیت زیادتری پیدا می کند.{" "}
          </p>
          <p>
            با وجود اینکه کارگاه های تولید پوشاک در این شهرستان فعال هستند ولی
            به روز نیستند؛ به همین دلیل طبق سلیقه مردم، واردات هم صورت می گیرد.
            تولیدی پوشاک پردرآمدترین صنعت محسوب می‌شود. با توجه به این که در
            مناسبت‌هایی همچون عید نوروز و شروع مدارس افراد زیادی اقدام به خرید
            لباس می کنند، همین امر باعث می شود که بیش از پیش این صنعت رونق پیدا
            کند؛ بنابراین با توجه به وجود نیروهای خیاط ماهر در این شهرستان،
            ایجاد و گسترش تولیدی های پوشاک مزیت خواهد داشت و قابلیت سرمایه گذاری
            دارد. قابل ذکر است که بیشتر پوشاک این شهرستان از چین وارد می شود و
            قیمت ارزان تری دارد؛ بنابراین بحث رقابت باید در نظر گرفته شود و با
            بازاریابی مناسب، به سود قابل توجهی رسید.{" "}
          </p>
          <p>
            با توجه به این که در شهرستان دشتستان معادن خاک رس وجود دارد؛ لذا می
            توان در جهت فرآوری آن سرمایه گذاری کرد. این فعالیت ضمن ایجاد اشتغال
            زایی، با سودآوری مناسبی همراه خواهد بود. قطعات خودرو نیز در این
            شهرستان وارداتی هستند؛ بنابراین تولید قطعات خودرو نیز می تواند جزو
            پیشنهادات شغلی این شهرستان محسوب شود.
          </p>
          <p>
            در صورت رونق گلخانه ها که اغلب به میزان آب کمی نیاز دارند، می توان
            در زمینه مشاغل وابسته مانند تولید پلاستیک، تولید انواع گلدان، وسایل
            گرمایشی و سرمایشی سرمایه گذاری کرد و موجب اشتغال زایی شد. این
            تجهیزات در حال حاضر از شهرستان های اطراف مانند اراک، اصفهان و تهران
            وارد این شهرستان می شوند؛ در نتیجه فعالیت در این زمینه می تواند
            سوددهی داشته باشد. در آخر می توان گفت احداث واحدهایی جهت تولید
            پارچه، تولید گچ ساختمانی و همچنین احداث شرکت داروسازی در این شهرستان
            مزیت خواهد داشت.{" "}
          </p>
          <p>
            از جمله کارخانه های فعال این شهرستان می توان به کارخانه تولید
            آبگرمکن و هیتربرقی، تابلوی برق، سیمان، پلی اتیلن، لوله پولیکا، خوراک
            میگو، پنجره دو جداره و بسته بندی خرما اشاره کرد.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که با سودآوری قابل توجهی
            همراه است. در ادامه به برخی از طیوری که در این شهرستان پرورش داده می
            شوند و همچنین قابلیت توسعه دارند، پرداخته می شود. طبق نظر کارشناسان
            تعداد زیادی مرغداری صنعتی در این شهرستان وجود دارد که بازدهی خوبی
            نیز داشته اند. این مرغداری ها گوشتی هستند و پتانسیل های زیادی برای
            پیشرفت و توسعه دارند. گوشت مرغ به سبب مزیت‌های فراوانی که دارد به
            عنوان منابع تامین پروتئین می تواند نیاز عمومی منطقه را در این زمینه
            مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار،
            سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع،
            صرفه جویی در جایگاه و زمین و دوره بازگشت سرمایه سریع از فواید پرورش
            مرغ گوشتی است.{" "}
          </p>
          <p>
            طبق نظر کارشناسان، در این شهرستان فعالیتی در زمینه پرورش مرغ تخم
            گذار انجام نمی شود. با توجه به اینکه دمای این شهرستان برای پرورش مرغ
            تخم گذار مناسب نیست؛ لذا پرورش مرغ تخم گذار بازدهی خوبی نخواهد داشت
            و پیشنهاد نمی شود.{" "}
          </p>
          <p>
            همچنین پرورش مرغ بومی و شترمرغ نیز در این شهرستان انجام می شود و با
            شرایط آب و هوایی شهرستان همخوانی دارند؛ لذا قابلیت سرمایه گذاری در
            این زمینه وجود دارد و در لیست مزیت سنجی دارای مزیت یکسانی خواهند
            بود. مرغ بومی نسبت به بیماری‌ها، گرما و سرما مقاومت بیشتری دارد و
            این امر باعث سوددهی بیشتر می شود. هرچند تلفات در مرغداری ها اجتناب
            ناپذیر است؛ اما در صورت رعایت بهداشت و واکسیناسیون می توان مرگ و میر
            مرغ ها را به حداقل رساند. اگر در پرورش مرغ بومی یا همان مرغ محلی از
            تجهیزات مدرن استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. اما با
            خلاقیت می توان تجهیزات پرورش شامل آبخوری، دان خوری، لانه تخم گذاری
            را با وسایل ساده ساخت. در واقع با کمترین تجهیزات می توان به پرورش
            مرغ بومی پرداخت.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است؛
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش سه
            برابر چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا
            به کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری می توان اشتغال زایی کرد.
          </p>
          <p>
            کبک نیز به طور طبیعی در این شهرستان وجود دارد چون بخشی از شهرستان
            کوهستانی است. علاوه بر این، به صورت سنتی نیز پرورش داده می شود. در
            صورتی که بازاریابی مناسبی برای فروش آن انجام شود، توسعه آن دارای
            مزیت خواهد بود. کبک پرنده‌ای وحشی است که در کوهستان‌ها زندگی می‌کند.
            این پرنده از قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های متعددی
            از آن وجود دارد. محصولات کبک نسبت به سایر طیور به دلیل طعم و کیفیت
            مناسب، قیمت بیشتری داشته و مشتریان خاص خود را دارند و از جهت دیگر به
            دلیل مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت
            به سایر پرندگان کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک
            اشاره نمود که قابلیت تولید و عرضه بیشتر را دارند و از نظر صادرات در
            برخی از استان ها (مانند خراسان جنوبی) در وضعیت مناسبی قرار دارند.
            همچنین با پرورش کبک به ‌صورت صنعتی می‌توان بخشی از نیاز شهرستان در
            حوزه گوشت را تأمین کرد.{" "}
          </p>
          <p>
            پرورش بلدرچین هم به صورت سنتی و محدود در این شهرستان انجام می شود و
            در صورت تامین بازار فروش، می تواند توسعه یابد. بلدرچین پرنده ای با
            جثه کوچک است و در برابر بسیاری از بیماری ها مقاوم می باشد. پرورش
            بلدرچین به دلیل هزینه های جاری پایین، بازارفروش مناسب، کوتاه بودن
            دوره پرورش (40 روز) و عدم پرورش انحصاری توسط شرکت های بزرگ دارای
            مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و کود است. گوشت و
            تخم این پرنده دارای ارزش غذایی و دارویی بوده و همچنین سرشار از
            پروتئین است.
          </p>
          <p>
            طبق نظر کارشناسان، پتانسیل پرورش بوقلمون نیز در این شهرستان وجود
            دارد و با شرایط آب و هوایی آن سازگار است. این فعالیت در شهرستان به
            صورت سنتی در حال انجام است. گوشت بوقلمون دارای خواص غذائي ويژه ای
            بوده و محدوديت مصرف خاصي نيز ندارد و مي تواند به عنوان جايگزين
            مناسبی براي گوشت قرمز به خصوص در بيمارانی که مصرف گوشت قرمز برای
            آنها با محدوديت هایی همراه است، مطرح گردد. از ديگر امتيازات گوشت
            بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه است. گوشت سفيد 65
            درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوگرمی را تشکيل مي دهند.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            پرورش ماهی از جمله مشاغلی است که در شهرستان دشتستان در سطح محدودی
            انجام می شود. از جمله ماهیان پرورشی در این شهرستان می توان به ماهی
            زینتی اشاره کرد. همچنین پرورش میگو در این شهرستان انجام می شود و طبق
            نظر کارشناسان قابلیت پیشرفت و توسعه آن وجود دارد. لازم به ذکر است که
            افزایش فعالیت در حوزه شیلات مستلزم ایجاد بازار فروش مناسب در شهرستان
            و در خارج از استان می باشد.{" "}
          </p>
          <p>
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است.
            به‌طوری‌که امروزه در بسیاری از شهرها، چندین مغازه به خرید و فروش این
            آبزیان مشغول هستند. پرورش ماهیان زینتی نیاز به آب کمی دارد و می‌توان
            از آب‌های شهری برای تولید آنها استفاده کرد.
          </p>
          <p>
            شروع فعاليت هاي پرورش ميگو از سال 1365 در مركز تحقيقات شيلاتي خليج
            فارس در استان بوشهر رقم خورد و در سال 1371 بخش خصوصي براي سرمايه
            گذاري در این بخش اقداماتی انجام داد. بيشترين صادرات ميگوي پرورشي این
            شهرستان به كشورهاي حاشيه خليج فارس شامل قطر، كويت، امارات متحده عربي
            و عمان، آسياي جنوب شرقي ويتنام، چين، لبنان، مصر انجام می شود. میگو
            از جانوران آبزی است که جزو شاخه بندپایان و رده سخت پوستان می باشد.
            میگوها انواع گوناگونی دارند که در آب شور و شیرین و در مناطق گرم و
            سرد یافت می شوند. میگو از خواص فراوانی برای بدن برخوردار است که حفظ
            سلامت پوست، مو و ناخن، جلوگیری از کم خونی، کاهی خطر افسردگی، کاهش
            خطر کم کاری تیروئید، جلوگیری از سرطان و تقویت استخوان ها برخی از این
            خواص هستند.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. در ادامه به برخی از صنایع دستی این شهرستان
            پرداخته می شود.
          </p>
          <p>
            حصیربافی از جمله صنایع دستی شهرستان دشتستان است. حصیر با استفاده از
            برگ خرما تولید می شود و با استفاده از آن لوازم دیگری مانند سبد،
            گلدان و وسایل تزئینی دیگر نیز تهیه می شود. با توجه به تجربه مردم
            شهرستان در انجام این هنر و همچنین وجود مواد اولیه لازم در شهرستان،
            فعالیت گسترده تر در این زمینه در صورت بازاریابی صحیح، قابلیت داشته و
            جزو پیشنهادات شغلی این حوزه می‌باشد.{" "}
          </p>
          <p>
            قالی بافی نیز از جمله صنایع دستی این شهرستان می باشد. قالی بافی در
            بعضی از مناطق دشتستان خصوصاً نواحی کوهستانی که در آن دامداری رایج
            است، انجام می شود. در این مناطق بیشتر زنان به تهیه و بافت قالی
            مشغولند. قالی هایی که در کارگاه های این شهرستان بافته می شوند دارای
            نقشه و طرح های شکسته هندسی هستند. شیوه بافت قالی در این شهرستان به
            صورت ترکی بافی و دو پوده است که بر روی دارهای افقی بافته می شود. مهم
            ترین مراکز بافت و تهیه قالی در دشتستان روستاهای تنگ ارم، تنگ زرد،
            بوشکان، خون، کلمه، طلحه، دهرود و پرچونک و در بخش شبانکاره است. توسعه
            و گسترش این حرفه مزیت داشته و با سودآوری مناسبی همراه خواهد بود.
          </p>
          <p>
            همچنین حرفه هایی نظیر شمع سازی، عروسک سازی، گلیم بافی و تولید
            جارودستی در این شهرستان انجام می شود. این موارد دارای مزیت یکسانی
            هستند و در اولویت های پایین تر لیست مزیت‌سنجی قرار می گیرند.
            گلیم‌بافی به عنوان یکی از قدیمی‌ترین دست بافت‌های بشر، از شاخه هاي
            قاليبافي است و در آن از طرح هاي مختلف محلي استفاده مي شود. هر چند در
            گذشته گلیم به عنوان یک زیرانداز شناخته و بافته می‌شد؛ اما امروزه با
            توجه به زیبایی نقوش و کیفیت بافتی که دارد، از آن در هنرهای تلفیقی
            همچون روکش های مبلمان، دوخت کیف های چرمی، وسایل تزیینی استفاده های
            بسیاری می شود.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان دشتستان نیز ظرفیت های بسیار
            خوبی برای سرمایه گذاری در زمینه گردشگری وجود دارد.
          </p>
          <p>
            از جمله آثار باستانی این شهرستان می توان به گوردختر، قلعه هخامنشی،
            بردک سیاه و کاخ کوروش هخامنشی{" "}
          </p>
          <p>
            اشاره کرد. این شهرستان دارای جاذبه های طبیعی مانند دشت، مناطق
            کوهستانی، چشمه، کوه سیاه است و امامزاده هایی به نام امامزاده فیروز و
            امامزاده ابراهیم در آن وجود دارند. موارد ذکر شده با استقبال بسیار
            خوبی مواجه شده اند. همچنین بسیاری از گردشگران برای بازدید از نخلستان
            ها به این شهرستان می آیند. از آن جایی که این شهرستان در زمینه
            امکانات رفاهی ضعیف است؛ لذا احداث اقامتگاه و رستوران بومی در این
            شهرستان، مزیت خواهد داشت.
          </p>
          <p>
            پیش از آن که یک گردشگر از شهری بازدید کند، بخشی از جستجوی آن‌‌‌‌‌ در
            مورد این خواهد بود که چگونه نزدیک‌‌‌‌‌‌ترین هتل و اقامتگاه را در شهر
            پیدا کند. حقیقت این است که اگر یک شهر توریستی فاقد هتل‌‌‌‌‌‌ و
            اقامتگاه‌‌‌‌‌‌های استاندارد باشد، احتمالاً بازدیدکنندگان (گردشگران)
            کمتری جذب خواهد کرد؛ در نتیجه احداث اقامتگاه در این شهرستان با
            سودآوری مناسبی همراه خواهد بود.{" "}
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به ‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی و نوشیدنی‌هایی مانند چای و قهوه نیز عرضه می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذاهای محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود. همچنین این شهرستان دارای تعداد کافی پارک،
            سینما و شهربازی می باشد؛ لذا سرمایه گذاری در این زمینه مقرون به صرفه
            نخواهد بود و پیشنهاد نمی شود.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
