import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-11"].cities["IR-1113"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        agriculture: "زراعت",
        livestock: "دامداری",
        gardening: "باغداری",
        birds: "طیور",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        food_industry: "صنایع غذایی",
        services: "خدمات",
        fisheries: "شیلات",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان خوشاب با وسعتی بالغ بر 1886 کیلومتر مربع در شمال غربی استان
            خراسان رضوی واقع شده و مرکز آن شهر سلطان آباد می باشد. این شهرستان
            از جنوب به شهرستان سبزوار، از شمال به استان خراسان شمالی، از غرب به
            شهرستان جوین و از شرق به شهرستان‌های نیشابور و فیروزه محدود می‌شود.
            طبق سرشماری سال 1395 جمعیت خوشاب برابر با37181 نفر اعلام گردیده است.
            راه‌آهن سراسری و جاده ترانزیتی آسیای میانه از مرکز شهرستان خوشاب می
            گذرد. از نظر تقسیمات کشوری خوشاب تا سال 1368 از توابع بخش مرکزی
            شهرستان سبزوار محسوب می‌شد، در سال 1368 بخش خوشاب تأسیس و در سال
            1389 در راستای عزم دولت برای محرومیت‌زدایی، طبق مصوبه هیأت وزیران به
            شهرستان ارتقا پیدا کرد. شهرستان خوشاب در حال حاضر شامل دو بخش
            (مرکزی، مشکان)، 5 دهستان (سلطان‌آباد، رباط جز، طبس، مشکان و دره‌یام)
            و 74 پارچه روستا و آبادی دارای سکنه می‌شود. شکل زیر موقعیت شهرستان
            خوشاب را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی یک منطقه نقش‎های متعددی بر
            عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه
            مورد نیاز صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف
            تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات
            کشاورزی، ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام
            برد. در این قسمت به بررسی محصولات زراعی متناسب با شرایط موجود در
            شهرستان پرداخته می شود و مزایای کشت هر کدام به تفکیک آورده می شود.
          </p>
          <p>
            کشت چغندرقند در شهرستان خوشاب رونق دارد که عواملی همچون سازگاری آب و
            هوایی این محصول با اقلیم شهرستان، خرید تضمینی و همجواری با کارخانه
            های قند و شکر شهرستان های جوین و نیشابور موجب علاقه‌مندی کشاورزان و
            افزایش سطح زیر کشت این محصول در خوشاب شده‌اند. کارشناسان بخش کشاورزی
            استفاده از روش های نوین آبیاری را برای کشت این محصول پیشنهاد می کنند
            زیرا به دلیل خشکسالی های اخیر، سطح آب های زیرزمینی شهرستان کاهش
            یافته است. چغندرقند گیاهی چند منظوره بوده و برای مصارفی همچون تولید
            قند و شکر، خوراک دام و مصرف انسانی کاربرد دارد. سازگاری این گیاه با
            طیف وسیعی از شرایط آب و هوایی، ارزش غذایی زیاد، امکان کشت مکانیزه،
            خرید تضمینی دولت و... این گیاه باارزش را به یکی از اجزای کلیدی
            اقتصاد ملی کشاورزی تبدیل کرده است؛ بنابراین با استفاده از روش های
            نوین آبیاری، کشت مکانیزه و افزایش عملکرد در واحد سطح این محصول در
            خوشاب، می توان ضمن ایجاد اشتغال، سود اقتصادی کشاورزان را نیز افزایش
            داد.{" "}
          </p>
          <p>
            گندم و جو از دیرباز در شهرستان خوشاب کشت شده و همواره بخشی از زمین
            های زراعی منطقه به این دو محصول اختصاص یافته است. سازگاری گندم و جو
            با اقلیم های خشک، امکان کشت دیم و خرید تضمینی آن توسط دولت موجب شده
            تا کشاورزان این مناطق بخشی از زمین های زراعی را به کشت این دو محصول
            مهم اختصاص دهند. گندم از نظر تغذیه‌ای برای انسان بسیار حائز اهمیت
            است و دانه آن برای ساخت آرد به کار می رود. همچنین از علوفه گندم و
            محصول کم کیفیت تر آن در خوراک دام و طیور استفاده می شود. جو نیز از
            دیرباز در سبد تغذیه دام و انسان جایگاه ویژه داشته و به صورت دانه جو
            و علوفه مورد استفاده قرار می‌گیرد. در مصارف انسانی از جو برای تهیه
            نان، پخت سوپ، تهیه غذای کودک و... استفاده می شود. با بکارگیری ادوات
            مکانیکی مدرن در بخش کشت و برداشت محصولات گندم و جو، می توان علاوه بر
            افزایش سطح زیر کشت آنها، هزینه های تولید را کاهش داد؛ بنابراین گسترش
            پرورش این محصولات زراعی مطابق با روش های مدرن برای شهرستان خوشاب
            دارای مزیت است.
          </p>
          <p>
            زعفران یکی از محصولات زراعی بسیار ارزشمند کشور بوده که صادرات آن به
            صورت گسترده به نقاط مختلف جهان انجام می شود. کشت این محصول در سالهای
            اخیر در مناطق مختلف کشور رواج یافته و به عنوان یک کشت جایگزین مورد
            توجه کشاورزان است. در شهرستان خوشاب نیز کشت زعفران انجام می شود و
            این محصول با شرایط آب و هوایی منطقه سازگار می باشد. زعفران جزء آن
            دسته از گیاهان زراعی محسوب می شود که نیاز آبی کمی دارد. زعفران به
            علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربردهای
            فراوانی دارد. دمنوش زعفران آرام بخش بوده و استرس را برطرف می کند.
            کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان
            پیدا کرده است و در سراسر جهان مشتریان دست به نقدی دارد. با توجه به
            مستعد بودن شهرستان خوشاب برای کشت زعفران و نزدیکی آن به قطب زعفران
            کشور (مشهد)، گسترش کشت این محصول دارای مزیت می باشد.
          </p>
          <p>
            با توجه به شرایط آب و هوایی شهرستان خوشاب، کشت گیاهان دارویی مقاوم
            به کم آبی برای ایجاد اشتغال گزینه مناسبی می باشد. از جمله گیاهان
            دارویی که در شهرستان خوشاب کشت می شوند، می توان به زیره، گل گاو
            زبان، آویشن و چای ترش اشاره کرد که زمینه اشتغال مناسبی را بخصوص برای
            بانوان فراهم کرده‌اند.
          </p>
          <p>
            تقاضای مصرف گیاهان دارویی به علت کاهش مصرف مردم از داروهای شیمیایی و
            استفاده از این گیاهان در تولیدات کارخانه‌های بزرگ دارویی همواره رو
            به افزایش است. از این گیاهان نه تنها برای درمان بیماری‌ها، بلکه در
            صنایع کنسروسازی، نوشابه سازی، ‌عطر سازی و غذایی نیز استفاده می‌شود.
            با توجه به شرایط مساعد شهرستان خوشاب برای کاشت این گیاهان دارویی،
            گسترش کشت آنها علاوه بر کاهش بیکاری، موجب ایجاد شغل هایی جدید در بخش
            فرآوری آنها می گردد، به همین جهت کشت آنها دارای مزیت است.
          </p>
          <p>
            خربزه و هندوانه محصولاتی هستند که برای پرورش به آب زیادی نیاز دارند،
            اما در شهرستان خوشاب نوع خاصی از خربزه به نام خربزه مشکان کشت می شود
            که به دلیل عملکرد بالا و کیفیت مناسب، بین کشاورزان بسیار محبوب است.
            خربزه مشکان دارای پوست ضخیمی بوده و به همین دلیل در مقابل آفات
            مقاومت بیشتری دارد. کشاورزان در فصل برداشت، این محصول را به عنوان
            سوغاتی به مسافران می فروشند. علاوه بر خربزه، هندوانه تخم آجیلی نیز
            در خوشاب کشت می شود. با توجه به شرایط کم آبی در شهرستان خوشاب، کشت
            هندوانه و خربزه در اولویت های بعدی مزیت های شغلی قرار می گیرند.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری در ایران از قدیم رواج داشته و نژادهای مختلف دام سنگین و سبک
            در مناطق مختلف کشور پرورش داده می شوند. در شهرستان خوشاب نیز پرورش
            گاو، گوسفند و بز به صورت سنتی و صنعتی (بصورت محدود) انجام می شود و
            در این بین پرورش گوسفند بصورت سنتی بطور وسیع صورت می گیرد. سود
            اقتصادی حاصل از دامداری برای مردم این شهرستان مناسب است و علاوه بر
            آن در تأمین گوشت قرمز خوشاب و شهرستان های اطراف نقش مهمی دارد. از آن
            جایی که حوزه دامداری با یکی از مهم ترین نیازهای انسان، یعنی نیاز به
            منابع غذایی و خصوصاً منابع پروتئینی مرتبط می‌باشد، توجه به آن ضروری
            بوده و فعالیت در این حوزه شغلی و افزایش بهره وری در آن، می تواند
            عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی در این شهرستان محسوب
            شود.{" "}
          </p>
          <p>
            همانطور که اشاره شد، پرورش گوسفند در این شهرستان به صورت سنتی بوده و
            تعداد کمی واحد نیمه صنعتی پرورش گوسفند در خوشاب فعال می باشند.
            گوسفندهای پرورشی در شهرستان از نژادهای بومی می باشند و معمولاً بصورت
            دام زنده به شهرستان های اطراف فروخته می شوند . گوسفند یک دام مقاوم،
            کم توقع و ارزشمند است که محصولات آن به دلیل ذائقه مردم، وجود اعیاد و
            مراسمات مختلف مذهبی و نیاز گوشت قرمز کشور، همواره دارای مشتری و
            بازار فروش مناسب می باشد. یکی دیگر از ویژگی های مهم کسب و کار پرورش
            گوسفند امکان چرای دام در مراتع و تولید بخش زیادی از اقلام خوراکی آن
            در داخل کشور می باشد که پرورش آن را به صرفه تر می کند. یکی از مشکلات
            دامداری سنتی کم بودن عملکرد و سود کم است که با استفاده از روش های
            پرورش صنعتی و نیمه صنعتی می توان میزان تولید و صرفه اقتصادی را
            افزایش داد؛ بنابراین برای گسترش پرورش گوسفند در شهرستان خوشاب احداث
            واحدهای صنعتی و نیمه صنعتی دارای مزیت هستند.
          </p>
          <p>
            در سال های اخیر فعالیت های مختلفی در زمینه اصلاح نژاد دام های بومی
            صورت گرفته است و برخی از نژادهای گوسفند بومی نیز با کمک گوسفندهای
            پرتولید خارجی اصلاح نژاد شده اند. در فرآیند اصلاح نژاد گوسفند تعداد
            بره تولیدی به ازای هر زایش، سرعت رشد، کیفیت پشم و ضریب تبدیل غذایی
            بهبود پیدا می کند و به این ترتیب سود اقتصادی دامداری چند برابر می
            شود. با توجه به ظرفیت پرورش گوسفند در شهرستان احداث واحدهای پرورش
            گوسفند اصلاح نژاد شده دارای مزیت می باشد.
          </p>
          <p>
            در شهرستان خوشاب پرورش گاو شیری به صورت محدود انجام می شود و تعداد
            واحدهای صنعتی و نیمه صنعتی در این شهرستان بسیار اندک است زیرا اغلب
            مردم از لبنیات سنتی استفاده می کنند، اما با توجه به نیاز روزافزون
            جامعه به لبنیات و همجواری شهرستان خوشاب با شهرستان های سبزوار و
            نیشابور، احداث واحدهای جدید پرورش گاو سودمند خواهد بود.
          </p>
          <p>
            زنبورداری در مناطق کوه‌پایه‌ای و خوش آب و هوای شهرستان خوشاب انجام
            می شود و علاوه بر کندو داران شهرستان، زنبورداران میهمان نیز از این
            مناطق استفاده می کنند. تولید عسل علاوه بر ایجاد اشتغال، باعث ایجاد
            مشاغل جدیدی در بحث فرآوری و بسته بندی آن می شود که این مورد نیز به
            جلوگیری از مهاجرت جوانان کمک زیادی می کند. با توجه به نیاز شهرستان
            به ایجاد مشاغل جدید، ارزش تغذیه‌ای و سود اقتصادی پرورش زنبور، گسترش
            این کسب و کار دارای مزیت می باشد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            کشاورزی و از جمله باغبانی در توسعه ملی و افزایش رفاه عمومی،
            فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و
            عدالت اجتماعی موثر هستند. در یک نگاه کلی می توان گفت نقش کشاورزی و
            به خصوص باغداری در کاهش فقر بسیار چشمگیر بوده و در برقراری الگوی
            صحیح توسعه شهری مؤثر است و در صورت بی توجهی به این بخش، توسعه
            شهرنشینی، الگوی متمرکز و ناسالمی به خود می‌گیرد که پیدایش شهرهای
            بزرگ با هزینه زندگی بسیار بالا مثال بارز آن است.
          </p>
          <p>
            اگر چه در شهرستان خوشاب به واسطه محدودیت منابع آبی، شوری آب و کاهش
            سطح سفره های آب زیرزمینی به دلیل خشکسالی های متوالی، بخش باغبانی با
            مشکلات و محدودیت هایی مواجه شده است اما با این وجود می توان با
            استفاده از روش های نوین باغداری و کاشت محصولات سازگار با اقلیم
            منطقه، اقتصاد باغداری را رونق بخشید. در ادامه به نمونه هایی از
            محصولات قابل تولید در شهرستان خوشاب پرداخته می‌شود.
          </p>
          <p>
            با توجه به ساختار خاک و کیفیت آب، کشاورزان این منطقه اقدام به احداث
            باغات پسته در این شهرستان کرده اند و این امر در حالی است که شهرستان
            خوشاب در حال حاضر جایگاه دوم در استان خراسان رضوی در زمینه تولید این
            محصول دارد. شرایط فعلی شهرستان خوشاب نشان دهنده ظرفیت بالای این
            شهرستان برای احداث باغات بیشتر پسته است. اصولا درخت پسته از ۷ تا ۹
            سال پس از کاشت نهال و پیوند، شروع به باردهی می‌کند. کسانی که قصد
            احداث باغ پسته را دارند برای داشتن سود اقتصادی باید کمی صبور باشند.
            کیفیت آب مصرفی برای آبیاری درخت پسته به گونه ای است که کاشت سایر
            محصولات کشاورزی با آن آب غیر ممکن یا غیر اقتصادی است. شرایط مناسب آب
            و هوایی برای کاشت نهال پسته شامل اقلیم گرم و خشک در تابستان (گرمای
            سوزان نباشد) و زمستان سرد و معتدل است. انتخاب پایه مناسب نکته دیگری
            است که لازم است در نظر گرفته شود. یک پایه پسته قوی و ایده آل باید
            نسبت به بیماری های مختلف مقاوم و دارای رشد بالایی باشد و همچنین
            مقاومت و سازگاری زیادی در برابر کم آبی و شوری داشته باشد. با توجه به
            ارزش اقتصادی زیاد، صادراتی بودن و ایجاد مشاغل جدید توسط محصول پسته
            در بخش فرآوری و بسته بندی، می توان گفت که گسترش کاشت این درخت برای
            شهرستان خوشاب مزیت دارد.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي ‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه‌ی زمانی
            برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه
            تر است. اما با این وجود پرورش گلخانه ای محصولات نیز نیاز به مراقبت
            های خاص خود را دارد. در شهرستان خوشاب با حمایت های دولتی چند واحد
            گلخانه صیفی جات ایجاد شده است که محصولاتی مانند خیار و گوجه تولید می
            کنند و با توجه به اینکه شرایط آب و هوایی شهرستان برای کاشت صیفی جات
            در فضای آزاد مناسب نمی باشد، احداث گلخانه دارای مزیت است. طبق گفته
            کارشناسان بخش اشتغال شهرستان خوشاب، بیشتر محصولات صیفی مورد نیاز از
            شهرستان های اطراف تأمین می شود که احداث گلخانه می تواند شهرستان را
            از این نظر بی نیاز کند و مشاغل جدیدی را نیز ایجاد کند.
          </p>
          <p>
            در بخش های کوهستانی شهرستان خوشاب باغات انگور، گردو، بادام و سایر
            میوه ها وجود دارند که محصولات آنها در داخل شهرستان به فروش می رسد.
            از جمله محصولات تهیه شده از انگور می توان به کشمش، شیره انگور و
            آبمیوه اشاره کرد که توسط باغداران این منطقه تولید می شوند. امکان
            پرورش انگور به دو صورت دیم و آبی باعث شده که شرایط تولید آن در این
            شهرستان مهیا باشد و با گسترش باغات انگور می توان انتظار ایجاد مشاغل
            جدیدی در حوزه بسته بندی و فرآوری آن داشت. انگور از مهم‌ترین محصولات
            باغی است که هم به لحاظ سطح زیر کشت و هم ارزش اقتصادی و تغذیه‌ای،
            مورد توجه کشاورزان و کارآفرینان است. زیبایی، تنوع رنگ، طعم و مزه،
            ارزش غذایی، خواص دارویی و وجود فرآورده‌‌های تبدیلی چون کشمش، شیره
            انگور، روغن هسته انگور، کنسانتره، آب انگور، سرکه، آبغوره، دارو‌های
            تقویتی و مواد آرایشی ‌بهداشتی، همچنین توصیه‌‌های دینی و مذهبی، انگور
            را به یک میوه استثنایی و بی‌نظیر تبدیل کرده است؛ بنابراین در بین
            مردم طرفداران زیادی دارد و بازار مصرف این محصول به صورت محصولات
            فراوری شده و تازه خوری فراهم است.{" "}
          </p>
          <p>
            از جمله فعالیت‌های دیگری که در شهرستان خوشاب انجام شده است و به دلیل
            مصرف کم آب و بازار فروش مناسب مورد توجه واقع شده، پرورش گل محمدی
            است. گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است، که علاوه بر
            خواص درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب
            گردشگر و اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و اسانس،
            فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای
            داخلی، قابلیت صادرات به کلیه کشورهای جهان را دارا است؛ بنابراین
            انجام فعالیت های بیشتر در این زمینه مزیت دارد.
          </p>
          <p>
            در شهرستان خوشاب توجه چندانی به پرورش قارچ نشده است و قارچ مورد نیاز
            شهرستان از شهرستان های دیگر تأمین می شود؛ بنابراین فرصت خوبی جهت
            سرمایه گذاری در این زمینه وجود دارد. قارچ غنی از پروتئین و ویتامین
            است و همین امر باعث شده که جایگزین مناسبی برای گوشت باشد. در برخی از
            شهرها و روستاها به دلیل عدم آشنایی با فواید قارچ، میزان مصرف این
            محصول پایین است که می توان با تبلیغ و معرفی این محصول، میزان مصرف را
            افزایش داد. همچنین پرورش قارچ از شغل هایی است که می توان با سرمایه
            اولیه کم و محیط کوچک شروع کرد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            امروزه یکی از معیارهای پیشرفت جوامع، وضعیت تغذیه به ویژه تغذیه
            پروتئین توسط افراد آن جامعه است. وظیفه متخصصین علوم دامی تولید
            پروتئین با حداکثر کیفیت و حداقل هزینه می باشد. فرآورده های طیور از
            مهم ترین منابع پروتئینی در اغلب کشورها هستند، به طوری که تولید و
            مصرف آن ها در اغلب کشورها با سرعت روز افزون در حال افزایش است. در
            این زمینه برای پرورش برخی از طیور شرایط مساعدی در شهرستان خوشاب وجود
            دارد اما نکته مهم و قابل توجه، بازاریابی جهت فروش محصولات تولیدی
            است. در واقع وجود بازار فروش دائمی و مطمئن می تواند زمینه را برای
            گسترش طرح های پرورش طیور چه به صورت سنتی و چه صنعتی فراهم نماید؛
            بنابراین طیوری که به آن پرداخته می شوند، به شرط بازازیابی مناسب مزیت
            پرورش دارند.
          </p>
          <p>
            در شهرستان خوشاب واحدهایی جهت پرورش مرغ گوشتی وجود دارد که تولیدات
            آنها جهت کشتار به شهرستان های اطراف ارسال می شود. با توجه به موقعیت
            شهرستان و امکان گسترش واحدهای صنعتی پرورش مرغ گوشتی، سرمایه گذاری در
            این کسب و کار مزیت دارد و از طرفی نیز با افزایش تولیدات امکان ایجاد
            صنایع تبدیلی و تکمیلی در این شهرستان وجود دارد.
          </p>
          <p>
            طبق گفته های کارشناسان مشاغل شهرستان خوشاب، با حمایت های دولتی کلاس
            های آموزشی در زمینه پرورش بوقلمون برگزار می شود و علاوه بر این، چند
            واحد پرورش بوقلمون نیز به حالت عملیاتی در آمده اند. جهاد کشاورزی
            شهرستان جوجه های بوقلمون را در اختیار پرورش دهنده ها قرار می دهد و
            تولیدات آنها را نیز برای فروش به سایر نقاط ارسال می کند . بوقلمون را
            می توان در داخل شهرستان و یا سایر شهرستان های اطراف به فروش رساند و
            به همین جهت هنوز جای فعالیت در این بخش زیاد است و با ایجاد واحدهای
            صنعتی می توان نیاز شهرستان را به طور کامل مرتفع کرد. در زمینه پرورش
            طیور دیگری همچون مرغ بومی و شترمرغ فعالیت های محدودی در سطح پرورش
            خانگی صورت گرفته است که با توجه به بازار فروش مناسب و سازگاری این
            طیور با آب و هوای شهرستان، گسترش واحدهای تولیدی آنها و ایجاد واحدهای
            صنعتی مزیت دارند و مشاغل جدیدی را نیز ایجاد می کنند.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم ایران زمین است. نکته ای که در رابطه با صنایع دستی وجود
            دارد این است که برخلاف زحمتی که هنرمند می کشد تا یکی از صنایع دستی
            را تولید کند، متاسفانه به علت عدم حمایت و بازار فروش داخلی و خارجی،
            رغبت به سمت فعالیت در این زمینه کاهش یافته است و بسیاری از هنرهای
            دستی به همین دلیل به فراموشی سپرده شده اند. در ادامه توضیحاتی راجع
            به پتانسیل های صنایع دستی در شهرستان خوشاب ارائه شده است اما در هر
            صورت اگر توجهی به آن از سمت دولت و نهادهای مربوطه نشود، نمی توان
            انتظار چندانی برای موفقیت داشت.
          </p>
          <p>
            قالی بافی از جمله صنایع دستی شهرستان خوشاب است که به صورت محدود توسط
            برخی از مردم و زنان خانه دار انجام می شود. قالیبافی از هنرهایی است
            که از قدیم نزد جهانیان جایگاه ویژه ای داشته و ایران را به این هنر
            می‌شناسند. آمارها نشان می دهد فرش ایرانی از کیفیت خوبی برخوردار بوده
            و تولیدات این بخش قابلیت رقابت با کشورهای دیگر را دارد. قالیبافی از
            مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می گیرد. بسیاری
            از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند چون در کنار
            کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی کسب کنند.
            از آن جایی که قالی انواع مختلفی دارد می توان با آموختن دانش آن،
            محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به بازار عرضه
            کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در این زمینه نیز
            فکر کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه اولیه کم
            راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش داد و
            زمینه اشتغال بسیاری از جوانان را فراهم کرد. همچنین تولید تابلوفرش از
            دیگر صنایع دستی شهرستان خوشاب است که در صورت حمایت و بازار فروش
            مناسب می توان فعالیت در این حوزه را گسترش داد.{" "}
          </p>
          <p>
            در شهرستان خوشاب تولید جوراب سنتی نیز انجام می شود و این کسب و کار
            بیشتر به صورت خانگی و در واحد های کوچک شکل گرفته است . مشاغلی همچون
            جوراب بافی کمک زیادی به اشتغال روستایی می کنند و به عنوان یک عامل
            بازدارنده در مقابل مهاجرت افراد در مناطق محروم اهمیت زیادی دارند.
            برای راه اندازی کسب و کار جوراب بافی سرمایه گذاری اولیه کمی مورد
            نیاز است و در یک فضای کوچک نیز می شود این کار را شروع کرد. ضمن اینکه
            معمولاً افراد متقاضی می توانند از تسهیلات دولتی نیز برای شروع کار
            استفاده کنند.
          </p>
          <p>
            در شهرستان خوشاب با ارائه آموزش های فنی و تسهیلات دولتی می توان
            واحدهای خیاطی جدیدی در این شهرستان ایجاد و زمینه اشتغال را بخصوص
            برای بانوان فراهم کرد. علاوه بر خیاطی فعالیت های دیگری همچون کیف
            دوزی نیز در شهرستان خوشاب انجام می شود و با فراهم کردن امکانات و
            بازار فروش می توان روی این مورد نیز سرمایه گذاری کرد. در گذشته صنایع
            دستی همچون حصیر بافی نیز در خوشاب رواج داشته، اما در حال حاضر به این
            کسب و کارها زیاد توجه نمی شود. با توجه به ظرفیت شهرستان و امکان
            ارسال این محصولات به سایر نقاط کشور، افزایش فعالیت در حوزه صنایع
            دستی مزیت دارد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی هر کشور است که متأسفانه
            در کشور ما آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل
            های هر شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در
            شهرستان خوشاب، تعدادی واحد صنعتی در زمینه های مختلف در یک شهرک صنعتی
            وجود دارد اما پتانسیل های شهرستان نشان دهنده این موضوع است که همچنان
            برای ایجاد واحدهای صنعتی جدید ظرفیت وجود دارد. در زیر به برخی از
            مشاغل صنعتی دارای مزیت در شهرستان اشاره شده است.
          </p>
          <p>
            در شهرستان خوشاب کارگاه های متعدد مبل سازی وجود دارند که صفر تا صد
            ساخت مبل را انجام می دهند. محصولات تولیدی این شهرستان بیشتر به
            شهرهای مشهد و تهران ارسال می شوند. صنعت مبل سازی یکی از کسب و کارهای
            پول ساز و اشتغال زا محسوب می شود و تعداد نیروی انسانی که برای ساخت
            مبل به کار گرفته می شوند، قابل توجه است. بنابراین با توجه به موارد
            ذکر شده گسترش کسب و کار مبل سازی برای شهرستان خوشاب مزیت دارد و از
            مهاجرت جوانان به شهرهای بزرگ جلوگیری می کند.
          </p>
          <p>
            طبق گفته کارشناسان اشتغال شهرستان خوشاب، هیچ کارگاهی در زمینه ساخت
            سبد میوه و کارتن در شهرستان فعالیت نمی کند و این موارد از شهرستان
            های اطراف تأمین می شود . با توجه به تولید محصولات مختلف کشاورزی و
            باغی در این شهرستان، سرمایه گذاری در زمینه احداث کارگاه های سبد سازی
            و کارتن سازی مزیت دارد. تولید سبد و کارتن علاوه بر ایجاد مشاغل
            مستقیم، می تواند مواد اولیه واحدهای بسته بندی را نیز تولید کند و از
            این جهت نیز برای شهرستان سودمند است.
          </p>
          <p>
            در شهرستان خوشاب سالانه میزان زیادی سم و کود شیمیایی برای مصارف
            کشاورزی و باغی مصرف می شود، اما هیچ کارگاهی جهت تولید این موارد در
            شهرستان فعال نیست. با ایجاد واحدهایی در زمینه تولید کود و سموم
            شیمیایی می توان مشاغل جدیدی را در شهرستان ایجاد کرد و همچنین نیاز
            کشاورزان و باغداران این منطقه را برطرف کرد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی در شهرستان خوشاب، بررسی‌ها نشان
            می‌دهد که سالانه مقداری از این محصولات در مراحل برداشت به ضایعات
            تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری از محصولات
            کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال
            صورت می‌پذیرد؛ لذا توسعه صنایع تبدیلی و تکمیلی در این شهرستان
            می‌تواند زمان استفاده از محصولات را افزایش دهد و از میزان ضایعات آن
            بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات در این شهرستان خواهد شد.
          </p>
          <p>
            پسته یکی از باارزش ترین و پرمصرف‌ترین محصولات شهرستان خوشاب است که
            در انواع مختلف برای مصرف داخلی و صادرات استفاده می شود. حجم صادرات
            انواع پسته در کشور بسیار زیاد است و از نظر مالی تقریبا اولین رتبه را
            پس از صادرات نفتی به خود اختصاص داده است. صادرات انواع پسته ایران و
            فرآورده های آن به صورت بسته بندی شده با نشان‌های تجاری معتبر و در
            ابعاد کوچک است. به این روش هم سودآوری برای فروشنده بیشتر است و هم
            ارز آوری برای ایران بیشتر خواهد بود. همچنین نام نشان‌های تجاری و
            بسته بندی های ایرانی در بازار های دنیا شناخته تر می شود؛ بنابراین
            بسته بندی و برند سازی برای پسته سوددهی بالایی خواهد داشت. در شهرستان
            خوشاب نیز تولیدات پسته زیاد است، اما در زمینه بسته بندی و برند سازی
            فعالیت کمی صورت گرفته است؛ بنابراین ایجاد کارگاه های بسته بندی پسته
            برای این شهرستان دارای مزیت می باشد.
          </p>
          <p>
            زعفران در شمار گران‌قیمت‌ترین ادویه‌های جهان جای دارد. گیاهی که خواص
            مختلف درمانی داشته و تنها در تعداد معدودی از کشورهای جهان از جمله
            ایران به عمل می‌آید. ایران چه از نظر تولید و چه از نظر صادرات این
            ادویه خوش عطر و طعم و البته گران، مقام اول را دارا است؛ اما متأسفانه
            به دلیل ضعف در زمینه فرآوری، بازاریابی و ارائه محصول به شکل امروزی،
            زعفران ایران اغلب به‌صورت فله‌ای به کشورهای دیگر فروخته شده و در
            آنجا بسته‌بندی می‌شود و به قیمتی بسیار بالاتر عرضه می‌گردد. با توجه
            به اینکه زمین های زیر کشت زعفران در این شهرستان زیاد است، راه اندازی
            صنعت بسته بندی زعفران صرفه اقتصادی خواهد داشت.
          </p>
          <p>
            در زمینه بسته بندی می توان به بسته بندی گردو، بادام و کشمش اشاره کرد
            که با توجه به تولید این محصولات در شهرستان می تواند سوددهی داشته
            باشد. در کنار این موارد بسته بندی عسل نیز اهمیت ویژه ای جهت فروش و
            بازاریابی محصول دارد. ویژگی مهم عسل آن است که این ماده طبیعی به دلیل
            نداشتن آب، به شرط دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این
            ماده فقط در صورتی ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه
            سانتی گراد، حرارت ببیند. البته برای حفظ قدرت ضد میکروبی عسل باید آن
            را در مکانی تاریک و یا در ظرف شیشه ای مات یا تیره خارج از یخچال نگه
            داشت. نگهداری عسل در ظروف فلزی برای مدت طولانی مناسب نیست. بدین
            منظور امروزه بسته بندی عسل به شکل های جذاب، خلاقانه و مناسب جهت
            نگهداری رو به افزایش است. بسته‌بندی های شکیل، باعث جذب بیشتر مشتری و
            همچنن تسهیل در حمل و نقل عسل می‌شود؛ لذا کار کردن در حوزه بسته بندی
            عسل تولیدی شهرستان علاوه بر سودآوری باعث ایجاد اشتغال پایدار می‌شود.
          </p>
          <p>
            طبق بررسی های صورت گرفته در شهرستان خوشاب کشتارگاه دام و طیور وجود
            ندارد و دام و طیور این شهرستان برای کشتار به سبزوار و دیگر شهرستان
            ها ارسال می شوند؛ بنابراین احداث کشتارگاه های دام و طیور با توجه به
            جمعیت دام و طیور شهرستان مزیت دارند. کشتارگاه‌های صنعتی نقش مهمی در
            حفظ محیط زیست دارند؛ به دلیل اینکه ضایعات حاصل از کشتار دام نظیر خون
            و اجزای گوشتی غیر قابل مصرف، در محل تبدیل ضایعات به پودر گوشت که
            خوراک دام است، تبدیل می شوند و علاوه بر قرار گرفتن مجدد در چرخه
            اقتصادی، از آلودگی محیط زیست نیز جلوگیری می‌کند. فاضلاب حاصل از
            کشتار نیز در تصفیه خانه های مجهز تصفیه شده و پساب حاصله به مصرف
            کشاورزی می رسد.{" "}
          </p>
          <p>
            حوزه دیگری که در شهرستان خوشاب قابلیت سرمایه گذاری دارد، ایجاد واحد
            تولیدی خوراک دام است. این واحد در صورتی که بتواند علاوه بر بازار
            فروش شهرستان در سایر نقاط نیز مشتری داشته باشد توجیه اقتصادی خواهد
            شد. با اجرای پروژه های تولید خوراک دام از ضایعات کشاورزی خوراک مورد
            نیاز دام‌ها تأمین می شود و هم شهرستان را به خودکفایی از این نظر سوق
            می دهد. تولید خوراک دام می تواند زمینه اشتغال خوبی را به طور مستقیم
            و غیر مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            در شهرستان خوشاب واحد سردخانه وجود ندارد، بنابراین به منظور نگهداری
            و ذخیره سازی محصولات کشاورزی، احداث واحد سردخانه صنعتی در این
            شهرستان مزیت دارد. از مهمترین مزایای استفاده از سردخانه میوه و سبزی
            می توان به جلوگیری از فساد محصول اشاره کرد. روند انواع فسادها از
            قبیل فساد فیزیکی، فساد شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود
            میکروارگانیسم ها و غیره با نگهداری در سردخانه ها به شدت کند شده و
            حفظ کیفیت محصول در زمان طولانی تر حاصل می گردد. از دیگر مزایای با
            اهمیت احداث سردخانه میوه، کنترل قیمت بازار است. ذخیره کردن میوه در
            سردخانه موجب می شود در ماه هایی از سال که مصرف میوه بسیار است و فصل
            برداشت آن محصول خاص نیست، بازار با کمبود مواجه نشده و حباب قیمت
            ایجاد نگردد. در واقع با ساخت سردخانه میوه تعادلی در عرضه و تقاضا
            ایجاد می گردد و موجب خواهد شد از افزایش بی رویه قیمت که به ضرر مصرف
            کننده است و از کاهش بیش از حد آن که به ضرر باغداران است جلوگیری به
            عمل آید؛ بنابراین نقش سردخانه های میوه به عنوان حد واسط بازار و
            باغداران در این بین بسیار پر رنگ و حیاتی است.
          </p>
          <p>
            در شهرستان خوشاب تعداد زیادی دام پرورش داده می شود که محصولات فرعی
            آنها مانند پوست و پشم اغلب بدون استفاده دور ریخته می شود. ایجاد یک
            واحد فرآوری پوست و پشم دام می تواند باعث اشتغال زایی و استفاده از
            فرآورده های فرعی دام شود. البته این کسب و کار در اولویت های بعدی
            مزیت شغلی قرار می گیرد. پوست دام در صنایع چرم سازی و پشم آن در صنایع
            ریسندگی کاربرد دارد.
          </p>
          <p>
            لازم به ذکر است که در صورت توجه نکردن به بازار فروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه ذکر شدند، با مسئله اشباع رو به رو خواهند شد؛
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازار فروش در
            شهرستان های اطراف در زمینه راه اندازی این مشاغل امری مهم و ضروری
            است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و عاملی مهم در توسعه پایدار امنیت غذایی شهرستان محسوب
            می‌شود. ایجاد صنایع غذایی در شهرستان خوشاب، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد کارآفرینان این حوزه نیز می‌شود. فرآوری محصولات
            غذایی باعث کاهش هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع
            می شود.
          </p>
          <p>
            در شهرستان خوشاب برای فرآوری پسته قابلیت خوبی وجود دارد و فراوری آن
            دارای مزیت است. ایجاد واحدهای پسته پاک کنی، شور کردن پسته، تهیه پودر
            پسته، تولید خلال پسته و بسته بندی آن از جمله مشاغل پیشنهادی در زمینه
            فرآوری پسته است. کره پسته، حلوای پسته و روغن پسته نیز از فرآورده های
            حاصل از پسته است که در بین مردم کشور ما رایج نشده است ولی با تبلیغات
            صحیح می توان بازار فروش خوبی را در خصوص این محصولات داشت.
          </p>
          <p>
            تولید محصولات غذایی فرآوری شده‌ای مانند سوسیس و کالباس معمولاً در هر
            زمانی سوددهی دارند و از کسب و کارهای پردرآمد محسوب می‌شوند. سوسیس و
            کالباس به دلیل آماده سازی سریع و همچنین طعم و مزه مطلوب، طرفداران
            خود را دارد. سوسیس و کالباس حاوی پروتئین های حیوانی کافی، چربی،
            کربوهیدرات و ویتامین است و می توان آن‌ها را از جمله غذاهای آماده در
            سفره خانواده ها نام برد. برای حفظ این جایگاه و افزایش تقاضای این
            محصولات، علاوه بر انتخاب روش های مناسب تولید و فراوری، باید به نوع و
            شکل بسته بندی آنها نیز توجه نمود. باتوجه به رونق دامداری و موقعیت
            مناسب شهرستان خوشاب از نظر دسترسی به راه های ارتباطی، راه‌اندازی این
            کسب ‌و کار در این شهرستان مزیت دارد.
          </p>
          <p>
            ترشی و خیارشور به طور معمول در سفره خانواده‌های ایرانی یافت می شوند
            و مصرف زیادی در کشور دارند. در شهرستان خوشاب نیز کارگاه خاصی برای
            تهیه ترشی و خیارشور وجود ندارد؛ بنابراین ایجاد کارگاه های تولیدی در
            این زمینه می تواند باعث ایجاد اشتغال شود. مهمترین نکته در مورد این
            محصولات، امکان تولید خانگی و نیاز به سرمایه کم می باشد.{" "}
          </p>
          <p>
            تولید لبنیات در شهرستان خوشاب به صورت سنتی انجام می شود و با توجه به
            اینکه تولید شیر در شهرستان برای تهیه لبنیات مختلف کافی می باشد،
            ایجاد واحدهای سنتی و نیمه صنعتی برای تولید لبنیات دارای مزیت است.
            شیر و فرآورده هاي آن از مهمترین اجزاي تشکیل دهنده جیره غذایی انسان
            است که از لحاظ ارزش غذایی از کلسیم، فسفر، ویتامین هاي مورد نیاز و
            پروتئین، غنی می‌باشد و همیشه استقبال بسیار خوبی از این نوع محصولات
            می شود. البته باید توجه داشت برای موفقیت در زمینه تولید لبنیات باید
            به بالابردن توانایی در زمینه رقابت با نشان‌های تجاری معروف نیز فکر
            کرد.
          </p>
          <p>
            در شهرستان خوشاب کشت زراعی گیاهان دارویی انجام می شود و فعالیت در
            حوزه فرآوری این گیاهان به دلیل بازار مصرف بسیار خوب دارای مزیت است.
            فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري
            زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته باشند. یکی از
            فرآوری‌های گیاهان دارویی تولید عرقیات مختلف می باشد، تولید عرقیات
            دارای تکنولوژی و دانش فنی پیچیده ای نمی باشد و می‌توان به راحتی در
            این حوزه فعالیت کرد. عرقیات گیاهی به عنوان درمان، طعم دهنده و چاشنی
            کاربرد دارند و همواره استقبال خوبی از آنها می شود.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان خوشاب نیز ظرفیت های خوبی برای
            سرمایه گذاری در زمینه گردشگری وجود دارد.
          </p>
          <p>
            طبق گفته های کارشناسان حوزه اشتغال شهرستان خوشاب، امکانات خدماتی
            مانند سالن های ورزشی، سینما و مسافرخانه در این شهرستان وجود ندارند و
            به همین دلیل صنعت گردشگری نیز بسیار ضعیف است؛ بنابراین ایجاد چنین
            خدماتی در شهرستان دارای مزیت است. شهرستان خوشاب در مسیر جاده
            ترانزیتی آسیای میانه و راه آهن سراسری قرار دارد و به همین جهت احداث
            مسافرخانه و یا سایر خدمات رفاهی می تواند توجیه اقتصادی داشته باشد.
            سالن های ورزشی مانند استخر، فوتبال و... همواره مورد استقبال جوانان و
            نوجوانان قرار می گیرد و علاوه بر ایجاد اشتغال در حفظ روحیه و سلامت
            جامعه نیز تأثیرگذارند.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیار خوبی در کشور ما
            برای آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود بخشی از
            مشکلات اشتغال رفع خواهد شد. در شهرستان خوشاب به دلیل وقوع خشکسالی
            های اخیر و کاهش نزولات جوی منابع آبی زیرزمینی و سطحی افت داشته است و
            به همین سبب فعالیت در زمینه شیلات هم به صورت کاملاً‌ محدود انجام شده
            است اما در صورتی که منابع آبی تامین شود و یا از استخرهای دومنظوره
            کشاورزی برای این منظور استفاده گردد، می توان در زمینه پرورش ماهیان
            سردابی و گرمابی مانند قزل آلا و کپور در شهرستان فعالیت کرد. ماهیان
            سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را دارند.
            ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است که یکی از
            منابع خوب آهن است. آهن در خونسازی و همچنین در حفظ مقاومت بدن در
            برابر میکروبها نقش مهمی به عهده دارد. نتایج مطالعات نشان می دهند
            امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان قلب را در بیماران صرع
            تنظیم کرده و از تعداد تشنج های آن به طور قابل توجهی بکاهد؛ بنابراین
            این نوع ماهی با توجه به قیمت و طعم مناسب طرفداران زیادی در بین مردم
            دارد؛ لذا راه اندازی پرورش آن، علاوه بر ایجاد اشتغال پایدار، سوددهی
            خوبی را به همراه خواهد داشت.{" "}
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند. این ماهی
            در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی از لحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد؛
            ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای
            جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
