import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-11"].cities["IR-1107"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        food_industry: "صنایع غذایی",
        gardening: "باغداری",
        livestock: "دامداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        fisheries: "شیلات",
        birds: "طیور",
        agriculture: "زراعت",
        industry: "صنعت",
        services: "خدمات",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان تربت حیدریه یکی از شهرستان‌های استان خراسان رضوی است که از
            شرق به شهرستان‌های زاوه و فریمان، از جنوب و جنوب شرقی به شهرستان
            رشتخوار، از غرب به شهرستان کاشمر، از شمال به مشهد و نیشابور و از
            جنوب غربی به شهرستان مه‌ولات منتهی می‌شود. طبق آخرین سرشماری در سال
            1395 جمعیت شهرستان 224626 نفر گزارش شده‌است. شهرستان تربت حیدریه
            دارای آب و هوای سرد و نیمه خشک است. شکل زیر موقعیت شهرستان تربت
            حیدریه را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و عاملی مهم در توسعه پایدار امنیت غذایی است. ایجاد
            صنایع غذایی در شهرستان تربت حیدریه، علاوه بر اشتغالزایی، باعث ارتقای
            سطح درآمد مردم و همچنین کاهش هدررفت محصولات کشاورزی و ایجاد ارزش
            افزوده از منابع خواهد شد. علی رغم پتانسیل هایی که در زمینه صنعت غذا
            در شهرستان تربت حیدریه وجود دارد، فعالیت های کافی در این شهرستان
            انجام نشده است.{" "}
          </p>
          <p>
            در شهرستان تربت حیدریه تولید انگور، انار و زردآلو زیاد است. فراوری
            این میوه ها در شهرستان به صورت سنتی و خانگی انجام می شود، اما با
            توجه به بازار فروش خوبی که برای این محصولات در داخل استان و استان
            های اطراف وجود دارد، فراوری آنها دارای مزیت است.
          </p>
          <p>
            با توجه به میزان تولید انار در شهرستان، فراوری انار می‌تواند ضمن
            انحصاری بودن محصولات، سودآوری خوبی را به همراه داشته باشد. فراوری
            انار شامل تهیه رب، سس، آب و شربت انار، مربا، مارمالاد، ژله انار،
            نوشابه، بستنی انار، ترشی، سرکه و لواشک انار است که با استقبال خوب و
            بازار مناسب همراه خواهد بود.
          </p>
          <p>
            تولید کشمش و شیره انگور به صورت خانگی در شهرستان انجام می شود و
            معمولا این تولیدات در داخل شهرستان و استان بازار فروش دارند. انگور
            تولید شده در شهرستان زیاد است و با توجه به حجم تولیدات می توان واحدی
            برای فرآوری این محصول ایجاد و محصولاتی نظیر کشمش، شیره، آبغوره و
            سرکه تولید کرد.
          </p>
          <p>
            محصولات فرآوری شده از زردآلو شامل کمپوت، آبمیوه، کنسانتره، چیس میوه
            و برگه زردآلو است. این محصولات به دلیل وجود بازار فروش مناسب و
            استقبال خوب توسط مردم شهرستان و استان، با مزیت تولید همراه هستند و
            می توان در این زمینه سرمایه گذاری انجام داد.
          </p>
          <p>
            در اولویت های پایین تر فراوری سایر محصولات باغی نظیر بادام، پسته و
            سیب نیز به دلیل استقبال از محصولات فرآوری شده این میوه ها در داخل
            کشور، قابلیت احداث واحدی برای تولید محصولات فرآوری شده آنها در
            شهرستان وجود دارد.
          </p>
          <p>
            فراوری بادام می‌تواند یکی از گزینه های شغلی مناسب برای درآمدزایی
            باشد. مغز بادام برای فرآوری بیشتر، توزین شده و عملیاتی چون برش زدن،
            خرد کردن، بو دادن، نمک زدن و یا دودی کردن روی آنها انجام می‌گیرد.
            این محصولات نهایی درون شیشه، فویل، قوطی، کیسه یا جعبه، بسته بندی شده
            و بازار مصرف خوبی نیز دارند. همچنین تکه های کوچک مغز نیز ممکن است
            آسیاب شده و به صورت آرد یا خمیر برای فرآورده های نانوایی استفاده
            شوند.
          </p>
          <p>
            ایجاد واحدهای پسته پاک کنی، شور کردن پسته، تهیه پودر پسته، تولید
            خلال پسته و بسته بندی آن از جمله مشاغل پیشنهادی در زمینه فرآوری پسته
            است. کره پسته، حلوای پسته و روغن پسته نیز از فرآورده های حاصل از
            پسته است که در بین مردم کشور ما رایج نشده است ولی با تبلیغات صحیح می
            توان بازار فروش خوبی را در خصوص این محصولات داشت. کره پسته محصولی
            خمیری شکل است که از مغز برشته و آسیاب شده همراه با شکر یا شیرین
            کننده های طبیعی مثل عسل و شهد خرما به دست می آید. کره پسته می تواند
            به عنوان کرم بین دوبیسکویت و ویفر، مغز کیک و کلوچه، تزئین بستنی و…
            به کار رود. حلوای پسته فرآورده ای جامد با ظاهری یکنواخت است که از
            مخلوط کردن شربت قند، مغز پسته آسیاب شده و سایر افزودنی های مجاز و با
            ترکیبات مشخص به دست می آید. روغن پسته روغنی است که از طریق فشار
            مکانیکی از مغز این محصول تولید می شود.
          </p>
          <p>
            با توجه به اینکه سالانه برداشت سیب در این منطقه زیاد است، صرف نظر از
            مقدار تازه خوری آن، می‌توان صنایع فراوری آن شامل تولید شهد، پوره،
            سرکه و کمپوت آن را ایجاد کرد تا علاوه بر اینکه از هدررفت مقدار مازاد
            آن جلوگیری شود، سود خوبی نیز نصیب سرمایه گذار شود.
          </p>
          <p>
            تولید میوه خشک و چیپس میوه از تولیدات این شهرستان است که به صورت
            خانگی انجام می شود و با توجه به بازار فروش خوب، تولید آنها مزیت
            دارد. خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی
            آن‌ها است. در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی
            بسیار کم شده و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش
            می‌یابد. خشک کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن
            را نیز به میزان چشمگیری کاهش می‌دهد و در نتیجه از هزینه‌های حمل و
            نقل و ذخیره‌سازي نیز می‌کاهد.
          </p>
          <p>
            در شهرستان تربت حیدریه تولید چغندرقند بسیار زیاد است و یک واحد تولید
            قند نیز در شهرستان دایر است و به دلیل تولید زیاد این محصول بخشی از
            تولید چغند قند به مرکز استان برای تولید قند ارسال می شود. ایجاد
            واحدی برای تولید قندهای فراوری شده با طعم ها و شکل های متنوع در
            شهرستان می تواند از هزینه های رفت و آمد کم کند و سوددهی برای شهرستان
            را افزایش دهد.
          </p>
          <p>
            زنبورداری در شهرستان تربت حیدریه به میزان زیادی انجام می شود و علاوه
            بر تولید عسل، می توان بر روی تولید ژل رویال نیز سرمایه گذاری کرد. ژل
            رویال، ماده‌ای بسیار مغذی و نیرو بخش و در واقع به عنوان غنی ترین
            ماده مغذی بیولوژیک شناخته شده است. ارزش افزوده بالای تولید ژل رویال
            زنبور عسل در بازارهای جهانی سبب شده تا تولید این محصول با ارزش در
            دستور کار صنایع غذایی قرار گیرد. میکروب کشی، جلوگیری از آلزایمر،
            جلوگیری از فشار خون، ضدسرطان بودن و کمک به جوانی و شادابی پوست از
            جمله خواص این ژل است.
          </p>
          <p>
            در شهرستان تربت حیدریه به دلیل وجود مراتع، گیاهان دارویی خودرو بسیار
            زیاد است و همچنین در سال های اخیر کشت این محصولات نیز در شهرستان حال
            انجام است، در نتیجه فرآوری آنها دارای مزیت خواهد بود. فرآوری گياهان
            دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري زيادي نداشته و
            مي‌تواند نقش مهمي در کارآفرینی داشته باشد. یکی از فرآوری‌های گیاهان
            دارویی تولید عرقیات است. تولید عرقیات دارای تکنولوژی و دانش فنی
            پیچیده ای نمی باشد و با توجه به ظرفیت بالای تولید گیاهان دارویی در
            کشور و مخصوصا شهرستان تربت حیدریه و گیاهان دارویی خودرو و همچنین
            سهولت صادرات این محصولات به کشورهای دیگر، می توان با سرمایه‌ای اندک
            به این کسب و کار مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر
            فرآوری‌های گیاهان دارویی است که می‌توان با فعالیت در آن‌ها به سود
            رسید.
          </p>
          <p>
            میزان سیب زمینی تولیدی در شهرستان زیاد است و به دلیل اینکه قیمت تمام
            شده برای این محصول به نفع کشاورزان نیست؛ احداث واحدی برای تولید
            نشاسته دارای مزیت است و می تواند برای شهرستان سودآور باشد. نشاسته
            ترکیب پیچیده‌ای از کربوهیدرات‌های نامحلول در آب است و از آن علاوه بر
            استفاده در صنایع غذایی برای تولید چسب و کاغذ استفاده می کنند و در
            صنایع بافندگی نیز کاربرد دارد.
          </p>
          <p>
            در اولویت های پایین تر، تولید چیپس سیب زمینی نیز دارای مزیت است. در
            واقع برای ایجاد چنین واحدی، باید بازار فروش در کل کشور و همچنین
            سرمایه هنگفت و توان رقابتی نیز مدنظر باشد. چیپس سیب زمینی یکی از
            محصولاتی است که به واسطه طعم جذاب خود مخاطبین زیادی در میان تمام
            اقشار جامعه دارد و اکثر افراد به ویژه کودکان و نوجوانان مخاطب
            استفاده از این محصول هستند. از آنجا که سیب زمینی در مقایسه با سایر
            محصولات کشاورزی مانند گندم و چغندر، در خاک‌های ضعیف و شرایط
            نامساعدتر آب و هوایی قابل کشت است و بیشترین ماده خشک را در مقایسه با
            سایر محصولات کشاورزی دارد، توجه کشورهای صنعتی به سیب زمینی‌های
            پربازده و مصرف آن برای محصولات فرآوری شده، معطوف شده است. همچنین
            امکان استفاده از تکنولوژي هاي به روز دنیا در کشورهاي تولیدکننده سیب
            زمینی، زمینه را برای تولید محصولاتی با ارزش افزوده بالا فراهم می
            آورد؛ بنابراین چیپس به عنوان یک ماده غذایی لذیذ و پرطرفدار در بازار
            مصرف مواد غذایی کالایی رقابتی است. افرادی که قصد ورود به این حرفه را
            دارند باید به این نکته توجه کنند که حتماً محصولات تولیدی توانایی
            رقابت با نشان‌های تجاری موجود در بازار را داشته باشند.
          </p>
          <p>
            تولید آرد در شهرستان تربت حیدریه به حدی است که بتوان واحدی برای
            تولید نان فانتزی در شهرستان احداث کرد. امروزه شغل نانوایی یکی از
            مشاغل پایه‌ای و پر رونق است که در طول سال همیشه درآمدزا می باشد. نان
            محصولی است که با توجه به سلیقه یا نوع غذای مصرفی خانواده ها، همواره
            بر سر سفره ها قرار دارد. نان‌ها فقط به صورت نان های ساده و معمول
            مانند لواش، سنگک و … نیستند بلکه نان های فانتزی نیز تولید می شوند که
            مشتریان خاص خود را دارند. امروزه راه اندازی کسب و کار تولید نان
            فانتزی بازاری رو به رشد دارد. این کسب و کار با تولید نان هایی با
            اندازه و طعم های متفاوت با استقبال مردم مواجه شده‌ است.
          </p>
          <p>
            از جمله تولیداتی که در شهرستان تربت حیدریه قابلیت انجام دارد، تولید
            کیک، کلوچه و بیسکویت است، البته برای این تولیدات ایجاد بازار فروش
            مناسب دارای اهمیت بالایی است تا سوددهی برای شهرستان ایجاد شود.
          </p>
          <p>
            کیک، کلوچه، بیسکوئیت و امثال آن جزء محصولات خوراکی هستند که مزیت‌های
            خاصی در کشور ما دارند و ما می‌توانیم از این مزیت‌ها برای صادرات این
            محصولات استفاده کنیم. مثلا در کشور ما ماشین آلاتی که برای تولید
            استفاده می شوند، ماشین آلات اتومات و مجهزی هستند که وزارت بهداشت نیز
            آنها را تایید می¬ کند. یکی دیگر از مزیت‌های این کالاها این است که در
            تمام دنیا مصرف می‌شوند یعنی اینکه اکثر دنیا این محصولات را می‌پسندند
            و از آن استفاده می‌کنند.
          </p>
          <p>
            تولید لبنیات در شهرستان به صورت سنتی و صنعتی انجام می گیرد و میزان
            شیر تولیدی در شهرستان به حدی است که بتوان همچنان به صوت نیمه صنعتی و
            صنعتی برای تولید لبنیات در شهرستان اقدام کرد. شیر و فرآورده هاي آن
            از مهمترین اجزاي تشکیل دهنده جیره غذایی انسان است که از لحاظ ارزش
            غذایی از کلسیم، فسفر، ویتامین هاي مورد نیاز و پروتئین غنی می‌باشد و
            همیشه استقبال بسیار خوبی از این نوع محصولات می شود. البته باید توجه
            داشت که برای موفقیت در زمینه تولید لبنیات باید به بالا بردن توانایی
            رقابت با نشان‌های تجاری معروف نیز فکر کرد تا بتوان سود مناسبی به دست
            آورد.
          </p>
          <p>
            از جمله تولیداتی که در شهرستان قابلیت افزایش را دارد، قره قوروت است.
            قره‌قروت یا قارا (سیاه کشک) یکی از انواع لبنیات به رنگ سیاه یا
            قهوه‌ای و بعضاً سفید یا زرد است که مزه‌ای عمدتاً ترش دارد. این
            فراورده لبنی از دوغ یا ماست به دست می‌آید. این محصول علاوه بر مصرف
            در داخل شهرستان و استان در استان های اطراف نیز بازار مصرف خوبی دارد
            و قابلیت تولید بیشتر در شهرستان را دارد.
          </p>
          <p>
            در اولویت های پایین تر برای شهرستان تربت حیدریه می توان تولید کشک
            گوسفندی را نام برد. کشک گوسفندی تولید شده در این شهرستان به صورت خشک
            شده است و از جمله خواص آن می توان به شادابی و سلامت پوست، ضد عفونی
            کننده دستگاه هاضمه، دارای کلسیم، چربی، نمک، پروتئین، ویتامین و…
            اشاره کرد و با توجه به بازار فروش خوب و طعم مطبوع، به تولید بیشتر آن
            می توان پرداخت و به سوددهی مناسبی رسید.{" "}
          </p>
          <p>
            میزان تولید حبوبات در شهرستان تربت حیدریه به حدی است که بتوان در
            زمینه فراوری آنها و تولید کنسرو حبوبات فعالیت کرد. در واقع سبک زندگی
            های امروزی و تمایل به استفاده از حبوبات در بیشتر غذاها منجر شده تا
            تولید این محصول در شهرستان قابلیت خوبی داشته باشد و بتوان به سوددهی
            مطلوبی رسید.
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور مورد نیاز خود را به
            ‌صورت آماده تهیه نمایند؛ بنابراین راه اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد.
          </p>
          <p>
            پرورش ماهی در شهرستان تربت حیدریه به میزان زیاد صورت می گیرد. در
            شرایط کنونی جامعه، بازار استفاده از غذاهای کنسرو شده بسیار پر رونق
            است و این قبیل غذاها به دلیل داشتن مزایایی همچون حفظ حالت طبيعي مواد
            غذايي، قيمت مناسب، نگهداري طولاني و آسان، در دسترس بودن، تنوع و
            صرفه‌جويي در زمان بسیار مورد توجه هستند و از مصرف بسیار بالایی
            برخوردارند. ماهی منبع بسیار خوبی از پروتئین، مواد معدنی نظیر سلنیوم،
            منیزیم و پتاسیم و همچنین ویتامین هایB1، B3 و B6 است. البته نکته ای
            که در خصوص تولید این محصول باید در نظر گرفت این است که بازار فروش
            مناسب در سراسر کشور ایجاد شود و همچنین سرمایه گذاری هنگفتی نیز باید
            صورت بگیرد.
          </p>
          <p>
            با توجه به میزان تولید مرغ و گوشت قرمز در شهرستان احداث واحدهای
            فرآوری نظیر تولید سوسیس و کالباس، ناگت و شنیسل برای شهرستان مزیت
            دارد، البته با اینکه این محصولات در داخل شهرستان مورد استفاده هستند
            و مردم از آنها استقبال می کنند؛ ولی باید بازار فروش مناسب در خارج ار
            استان، توان رقابتی با برندهای مشهور و همچنین سرمایه کافی تامین شود
            تا سوددهی برای شهرستان ایجاد گردد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            در شهرستان تربت حیدریه فعالیت های باغی به میزان زیادی انجام می شود،
            در واقع وجود منابع آب کافی و خاک حاصل خیز باعث شده تا فعالیت های
            حوزه باغی نسبت به سایر فعالیت های کشاورزی، رونق بیشتری داشته باشد.
            مهم ترین تولیدات باغی شهرستان شامل پسته، انگور، انار و بادام است که
            تولید بیشتر آنها به دلیل همخوانی با شرایط اقلیمی و بازار فروش بهتر
            دارای مزیت است.{" "}
          </p>
          <p>
            اصولا درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به
            باردهی می‌نماید. کسانی که قصد احداث باغ پسته را دارند برای داشتن سود
            اقتصادی باید کمی صبور باشند. کیفیت آب مصرفی برای آبیاری درخت پسته به
            گونه ای است که در کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر
            اقتصادی است. آگاهی از اقلیم و آب و هوای مناسب برای درخت پسته یک امر
            حیاتی قبل از احداث باغ است. شرایط مناسب آب و هوایی برای کاشت نهال
            پسته اقلیم گرم و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و
            معتدل است. انتخاب پایه مناسب نکته دیگری است که لازم است در نظر گرفته
            شود. یک پایه پسته قوی و ایده آل باید نسبت به بیماری های مختلف مقاوم
            و دارای رشد بالایی باشد و همچنین مقاومت و سازگاری زیادی در برابر کم
            آبی و شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام های مختلف
            گونه های متعدد درختان پسته از نظر خوراکی و صنعتی دارد همواره حائز
            اهمیت فراوانی بوده و انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ
            آن نیز استفاده می برده است.
          </p>
          <p>
            انگور از مهم‌ترین محصولات باغی در دنیا بوده که هم به لحاظ سطح زیر
            کشت و هم ارزش اقتصادی و تغذیه‌ای، مورد توجه کشاورزان و کارآفرینان
            است. زیبایی، تنوع رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و وجود
            فرآورده‌‌های تبدیلی چون کشمش، شیره انگور، روغن هسته انگور، کنسانتره،
            آب انگور، سرکه، آبغوره، دارو‌های تقویتی و مواد آرایشی ‌بهداشتی،
            همچنین توصیه‌‌های دینی و مذهبی، انگور را به یک میوه استثنایی و
            بی‌نظیر تبدیل کرده است. پرورش این محصول علاوه بر اشتغال‌زایی، یکی از
            محصولات ارزآور برای کشور است و می‌تواند در توسعه صادرات غیرنفتی در
            بخش کشاورزی، سهم بسزایی داشته باشد.
          </p>
          <p>
            از درخت بادام به‌ عنوان یک درخت مقاوم در برابر خشکی یاد می‌شود و در
            شرایطی که بی‌آبی وجود دارد، درخت بادام میوه خوبی می‌دهد و همچنین از
            لحاظ شرایط کاشت در زمین‌های آهکی هم تا حد زیادی مقاومت دارد. با توجه
            به موارد ذکر شده و ارزش افزوده خوبی که کاشت این محصول دارد، ایجاد
            باغات بادام، سوددهی خوبی را به همراه خواهد داشت.
          </p>
          <p>
            مصرف انار در سال های اخیر افزایش یافته است. خواص این میوه و ابعاد
            مختلف محصولی آن از دلایل افزایش مصرف است. از انار در تولید داروهای
            تقویتی و صنایع آرایشی و بهداشتی استفاده می شود. مصرف رب و آب انار
            نیز از گذشته رواج داشته و در سال های اخیر نیز به اشکال متنوع و بهتری
            انجام می شود. نهال انار حداقل سه سال نیاز به رشد دارد و از سال چهارم
            به بعد شروع به باردهی می نماید. درخت انار بیش از 40 سال عمر مفید
            دارد و با آب و هوای شهرستان سازگاری دارد. درخت انار در مقابل کم آبی
            مقاوم است اما میزان و نوع آب در کیفیت و کمیت میوه آن تاثیر مهمی
            دارد. ایران نخستین صادر کننده انار در جهان بوده و ارزش غذایی و خواص
            انار باعث شده اروپایی ها به آن علاقه نشان دهند. کاشت انار فعالیتی
            درآمدزا است که با ارزیابی نیاز بازار، به روزرسانی فرآیند بسته بندی و
            جابجایی و ... می توان درآمد حاصل از آن را افزایش داد.
          </p>
          <p>
            در اولویت های پایین تر احداث باغات میوه هایی نظیر آلو، زردآلو، سیب،
            گیلاس و گلابی نیز به دلیل بازار فروش خوب برای محصول خام یا خشک شده
            آنها، قابلیت احداث دارند.
          </p>
          <p>
            گیلاس از درختان میوه مناطق معتدل سرد و جزو خانواده گل سرخیان به شمار
            می‌آید. نیاز سرمایی جوانه‌های گیلاس در حدود ۵۰۰ تا ۱۲۰۰ ساعت است.
            گیلاس به سرما مقاوم است و دمای ۲۵ درجه سانتی گراد را نیز تحمل میکند.
            گیلاس از دسته میوه های پرطرفدار است که برخی معتقد هستند خاستگاه این
            میوه قاره آسیا است. این میوه افزون بر طعم دلپذیر خواص زیادی نیز
            دارد. رنگ گیلاس از زرد تا سیاه متغیر است، اما معروف ترین نوع گیلاس
            به رنگ قرمز است. همچنین شکل آن از کروی تا قلبی شکل تغییر می کند. از
            گیلاس میتوان در تهیه تارت، پای گیلاس، آب میوه و... استفاده کرد. این
            میوه سرشار از مواد مغذی و ویتامین است و همچنین به کالری سوزی کمک می
            کند و می تواند جایگزین غذاهای پرکالری شود و کالری مصرفی روزانه را
            کاهش دهد.
          </p>
          <p>
            زردآلو میوه ای کوهستانی است که در ییلاقات به عمل می آید. میوه زردآلو
            دارای طبیعتی سرد و تر است که البته نوع شیرین آن خاصیت گرم تری دارد.
            ارتفاع درخت زردآلو به ۵ متر نیز می‌رسد. این درخت دارای برگهای خزان
            کننده به شکل قلب نوک تیز و به رنگ سبز روشن مایل به زرد می‌باشد و
            جوانه‌های زردآلو نسبت به جوانه‌های سایر دانه‌دارها کوچکتر است. این
            درخت در هوای معتدل گرم بهتر از نقاط دیگر رشد می‌کند در نقاط سرد باید
            آن را در مقابل آفتاب کاشت. زردآلو در زمین های قابل نفوذ و گرم، بهتر
            از زمین های رسی و مرطوب رشد کرده و محصول می‌دهد. درخت زردآلو در
            سال‌های اول رشد و بخصوص در فصل رشد به آبیاری فراوان نیاز دارد.
            زردالو از ارزش غذایی بالایی برخوردار است. این میوه دارای مقادیر
            زیادی قند طبیعی است که راحت هضم می شوند و دارای ویتامین های A ، C ،
            ریبوفلاوین (B2) و نیاسین (B3) و مواد معدنی مختلفی نظیر کلسیم،
            منیزیم، فسفر، پتاسیم، گوگرد، سدیم و مقدار کمی مس، آهن و روی می باشد.
          </p>
          <p>
            نگهداری از گلابی کار چندان سختی نیست. گلابی در مقایسه با سیب، در
            برابر سرما حساس تر است ولی می تواند دمایی تا حدود منفی 30 درجه سانتی
            گراد را نیز تحمل کند. گلابی برای میوه دادن به یک دوره سرما نیاز دارد
            و گرمای زیاد هوا می تواند به گیاه آسیب بزند. خاک شنی لومی، مناسب
            درختان گلابی است و این درختان در خاک های سنگین و مرطوب رشد مناسبی
            ندارند. زهکشی خاک نقش زیادی در رشد این درخت خواهد داشت.
          </p>
          <p>
            آلو میوه تک هسته‌ای از خانواده زردآلو و هلو است که دارای طعم متغیر
            (از ترش تا شیرین) و رنگ‌هــای زرد، سبـز، قـرمـز و ارغوانـی است که
            بیش از هزاران گونه متفاوت از این میوه در دنیا وجود دارد که از نظر
            رنگ، شکل و اندازه، دارای تنوع زیادی هستند. درختان آلو به دماهای
            پایین در طول زمستان برای برطرف شدن نیاز سرمایی و رفع خواب زمستانه
            خود نیاز دارند. آلو در دامنه وسیعی از خاک ها قابل کشت است و خاک آن
            ترجیحا باید عمیق و با زهکشی مناسب باشد. آلوها نسبت به سایر هسته
            داران خاکهای سنگین و آبدار را بیشتر تحمل می‌کند. PH قابل تحمل برای
            این درخت در محدوده 5.5 تا 6.5 است. آلو به دلیل داشتن فیبر غذایی،
            برای کنترل قند خون، جلوگیری از یبوست و حفظ سلامت دستگاه گوارش مفید
            است.
          </p>
          <p>
            در کلیه مناطق با آب و هوای خنک، سیب میوه بسیار مهمی است و نسبت به
            سایر میوه های درختی این میوه را می توان برای ماه ها انبار نمود،
            درحالی که همچنان ارزش غذایی خود را حفظ می کند. درختان سیب نسبتاً به
            شرایط خاک بی تفاوت هستند و در دامنه گسترده ای از مقادیر PH و سطوح
            حاصلخیزی رشد می کنند. این درختان حتماً باید در مقابل باد مراقبت شده
            و نباید در مناطق پست که در معرض آخرین سرماهای بهاری می باشند کاشته
            شوند. در این شهرستان احداث باغات سیب همچنان مزیت دارد.
          </p>
          <p>
            تولیدات جالیزی در شهرستان شامل هندوانه و خربزه می شود. با اینکه این
            محصولات آب زیادی برای رشد خود نیاز دارند؛ ولی به دلیل بازار فروش
            خوب، کشاورزان همچنان تمایل به تولید این محصولات را دارند، در نتیجه
            در صورت اصلاح الگوی مصرف آب، فعالیت در این حوزه نیز دارای مزیت خواهد
            بود.
          </p>
          <p>
            کاشت آلوئه ورا در چند سال اخیر در شهرستان تربت حیدریه انجام شده است.
            گونه های مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها،
            آفات و حتی شوری هستند. علت مقاومت زیاد آن ها ساختار مرفولوژیکی این
            گیاه است و بذر آن ها نیز در شرایط اقلیمی مناسب و در دمای 21 درجه
            سانتی گراد سبز می شوند. البته این گیاهان به سرما بسیار حساس هستند به
            طوری که در در دمای زیر 10 درجه سانتی گراد رشد آن ها متوقف می شود.
            آلوئه ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد حساس است؛ از این
            رو آبیاری گیاهان باید زمانی انجام شود که خاک آن ها کاملا خشک شود.
            چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید تحت آبیاری به موقع
            قرار گیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک های سبک
            که از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه توصیه می شود.
            بازار و جایگاه آلوئه ورا در کشور جدید بوده و آن چنان که باید جایگاه
            خود را پیدا نکرده است اما این گیاه از اندک گیاهان دارویی است که
            علاوه بر مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و
            تغذیه ای (عصاره و نوشیدنی) نیز کاربرد دارد. فعالیت در حوزه آلوئه ورا
            در شهرستان مزیت دارد و می توان کاشت آن را انجام داد.
          </p>
          <p>
            در این شهرستان تولید صیفی جاتی نظیر خیار، گوجه فرنگی، بادمجان و فلفل
            دلمه ای در مزارع انجام می شود؛ ولی به دلیل تولید محصول کمتر از
            گلخانه و استفاده بیشتر از آب مورد استقبال نیست و به سمت این تولیدات
            تمایلی وجود ندارد. گلخانه های تولید صیفی جات می توانند راه حلی برای
            تولید صیفی جات بیشتر باشند. در واقع گلخانه محیطی است که به راحتی می
            توان در داخل آن شرایط محیطی را تحت کنترل درآورد و به سمت رشد مطلوب
            گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند گیاهان را از سرمای
            بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ می‌کنند. در نتیجه
            تولید صیفی جات به صورت گلخانه ای برای شهرستان مزیت دارد.
          </p>
          <p>
            فعالیت‌های گلخانه ای این شهرستان بسیار زیاد است و علاوه بر تولید
            صیفی جات، تولید گل های زینتی نظیر بنفشه و کاکتوس نیز در گلخانه های
            شهرستان انجام می شود که هر دو دارای مزیت پرورش یکسان هستند. گل های
            گلخانه ای که در این شهرستان تولید می شوند، به استان های دیگر ارسال
            می شود و معمولا در بازارهای گل و گیاه که در استان خراسان رضوی یا
            استان های اطراف نیز دایر می شود، ارائه می شوند و بازار فروش خوبی هم
            دارند.
          </p>
          <p>
            در گلخانه های شهرستان تربت حیدریه، توانایی تولید توت فرنگی وجود
            دارد. توت فرنگی گیاهی نهان‌دانه از تیره گل سرخ است. رشد این گیاه
            علفی پایا در آب و هوای معتدل گرم و در بستر غنی از مواد آلی و خاک
            اسیدی بسیار خوب است. گل‌های توت‌فرنگی نسبت به سرما به شدت حساس
            هستند. توت فرنگی به‌دلیل دارا بودن فیتو کمیکال، اثرات مثبت بسیاری بر
            روی مغز دارد و می‌تواند اثرات نامطلوب پیری بر مغز را کاهش دهد.
          </p>
          <p>
            پرورش قارچ در شهرستان به صورت خانگی و کارگاهی در حال انجام است.
            میزان مصرف قارچ در سال های اخیر در کشور رشد خوبی داشته و سرانه مصرف
            آن افزایش یافته است. مشتری داشتن این محصول از یک سو و غنی از پروتئین
            و ویتامین بودن آن از سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت
            باشد. در برخی از شهرها و روستاها به دلیل عدم آشنایی با فواید قارچ،
            میزان مصرف این محصول پایین است که می توان با تبلیغ و معرفی این
            محصول، میزان مصرف را افزایش داد. همچنین پرورش قارچ از شغل هایی است
            که می توان با سرمایه اولیه کم و محیط کوچک شروع کرد. یک دوره کامل
            پرورش قارچ 60 روز به طول می انجامد که قابلیت کاهش به 35 روز را نیز
            دارد. در نتیجه فعالیت در این حوزه برای شهرستان سودآور خواهد بود.
          </p>
          <p>
            از جمله فعالیت هایی که در شهرستان قابلیت فعالیت دارد، کاشت گل محمدی
            است. گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است که علاوه بر
            خواص درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب
            گردشگر و اشتغال زایی نیز است. غنچه خشک، مایع گلاب، روغن و اسانس،
            فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای
            داخلی، قابلیت صادرات به کلیه کشورهای جهان را دارا است. کشور ما
            می‌تواند بالاترین مرجع تولید و بهترین تولیدکننده گل محمدی در دنیا
            باشد، چرا که این پتانسیل در کشور وجود دارد. در مورد بازار جهانی نیز،
            پرورش و کشت گل محمدی، بیش از 30 میلیارد یورو در دنیا گردش مالی دارد؛
            بنابراین کارکردن در این زمینه مزیت دارد.
          </p>
          <p>
            طبق نظرکارشناسان احداث باغات گردو، سنجد و انجیر به دلیل بازار فروش
            خوب این محصولات و همخوانی با شرایط اقلیمی این منطقه مزیت دارند.{" "}
          </p>
          <p>
            گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18
            کیلوگرم نیز تولید محصول خواهد داشت. محصول نهایی درخت گردو قیمت
            بالایی دارد که هم در داخل کشور طرفداران زیادی داشته و هم قابلیت
            بالای صادرات دارد. در صورت احداث باغ گردو، تا سال های سال نیاز به
            سرمایه گذاری و کشت دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر
            طولانی است و تا ده ها سال نیز قابلیت برداشت دارد. میوه گردو هم جزء
            معدود میوه هایی است که هیچ گونه نیازی به هزینه انبار در سردخانه
            ندارد و به دلیل ماندگاری طولانی، می تواند چند ماه و حتی چند سال مورد
            مصرف قرار گیرد. در ضمن چوب درخت گردو نیز برای منبت کاری، خراطی و
            کنده کاری، ساخت مجسمه و اشیاء دکوری، ساخت آلات موسیقی و همچنین در
            دکوراسیون داخلی منزل و ساخت روکش های چوب بسیار پرکاربرد است. این
            چوب، نیمه سنگین و نیمه سخت بوده و مقاومت مناسبی در برابر فشار، خمش،
            رطوبت و کشش دارد.
          </p>
          <p>
            سنجد در آب و هوای معتدل کشت می شود و در صنایع دارویی، غذایی، عطرسازی
            و چوب کاربرد دارد؛ البته درخت سنجد، درختی مقاوم در برابر سرمازدگی،
            کم آبی، آفت و بیماری هاست. بهترین روش مصرف این محصول به صورت تازه
            خوری و یا آسیاب کردن آن با هسته و سپس مخلوط کردن با شیر است که خاصیت
            دارویی آن افزایش می یابد. با توجه به سازگاری اقلیم شهرستان با کاشت
            این محصول و وجود مصارف متعددی که در رابطه با این محصول وجود دارد،
            احداث باغ های بیشتر در این زمینه پیشنهاد می شود.
          </p>
          <p>
            نیاز آبی بسیار کم و سازگاری با محیط و استقامت در برابر گرما و
            خشک‌سالی از ویژگی‌های بارز گیاه انجیر محسوب می‌شود. ازآنجاکه باغ‌های
            انجیر معمولاً در دامنه‌های شیب‌دار احداث می‌گردند، احداث چنین
            باغ‌هایی علاوه بر ایجاد اشتغال و پوشش گیاهی مناسب برای منطقه و
            بیابان‌زدایی، می‌تواند به کنترل سیلاب، جلوگیری از فرسایش خاک و
            استفاده بهینه از آب باران کمک کند.
          </p>
          <p>
            مصرف ام دی اف و نئوپان در شهرستان تربت حیدریه زیاد است و از جمله
            درختانی که می توان در شهرستان احداث کرد و از چوب آن بهره برد، صنوبر
            ها هستند. صنوبرها درختانی هستند که سریع رشد می کنند و دوره بهره
            برداری از چوب آن ها به خاطر رشد زیاد آنان، کوتاه است. این درختان تا
            ۵۰ متر مکعب در هکتار در سال نیز می توانند چوب تولید کنند ولی در کشور
            ما این میزان به 20 تا 30 مترمکعب در هکتار می‌رسد. ازدیاد و کاشت
            صنوبر با استفاده از قلمه به راحتی امکان پذیر است و پس از کاشت، به جز
            آبیاری مراقبت زیادی لازم ندارد. از چوب این درخت برای تولید نئوپان
            استفاده می‌شود. صنوبرها فواید زیست‌محیطی فراوانی در مقایسه با کشت
            ردیفی گیاهان یک‌ساله دارند که از جمله آن‌ها می‌توان کاهش پتانسیل نشت
            مواد‌ شیمیایی را عنوان کرد. علاوه بر این، درختان صنوبر مثل نواری
            سپرمانند، جلوی هدررفت مواد‌ غذایی از نزدیک جویبارها، رودخانه‌ها و
            زمین‌های مرطوب را می‌گیرند و فرسایش آبی و بادی نیز در دوره رشد آن‌ها
            کمتر از گیاهان یک‌ساله است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در سطح گسترده ای در
            کشور انجام می شود و در نتیجه انجام این حرفه، سود اقتصادی خوبی عاید
            کشور شده است. از آن جایی که حوزه دامداری با یکی از مهم ترین نیازهای
            انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط
            می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و توسعه
            آن در شهرستان تربت حیدریه، می تواند عاملی برای توسعه صنایع غذایی،
            تبدیلی و تکمیلی در این شهرستان محسوب شود.
          </p>
          <p>
            زنبورداری از جمله اساسی ترین فعالیت های این شهرستان است. در این
            شهرستان به دلیل اقلیم سرد و کوهستانی، فعالیت زنبورداری قوت بیشتری
            گرفته است و هر ساله نیز این فعالیت رونق بهتری پیدا می کند. در واقع
            زنبورداری به عنوان شغل اصلی نیمی از مردم این شهرستان در روستاهاست و
            کسانی که به صورت حرفه ای این شغل را دنبال نمی کنند، در کنار کشاورزی
            و دامداری خود، به این فعالیت مشغول هستند. فعالیت در حوزه زنبورداری
            برای شهرستان مزیت خوبی دارد. این مسئله باعث شده ارزش اقتصادی پرورش
            زنبور عسل بسیار بیشتر از ارزش ریالی حاصل از تولید عسل باشد. در طی
            فرآیند پرورش و نگهداری از زنبورعسل، با ازدیاد کندوها می توان به فروش
            کندو نیز فکر کرد و به سود خوبی نیز دست یافت. در مناطق گرمسیری از هر
            کندو یک بچه کندو و در مناطق سردسیری این تعداد به دو یا بیشتر افزایش
            می یابد. در ضمن محصول مزرعه پرورش زنبور عسل صرفاً کندو و عسل نیست؛
            موم، زهر و ژل آن نیز قابل فروش است؛ در نتیجه افزایش این فعالیت در
            شهرستان دارای مزیت است و می توان این فعالیت را به میزان بیشتری انجام
            داد.
          </p>
          <p>
            دامداری در شهرستان بیشتر برای پرورش دام های سبک است و معمولا به صورت
            سنتی انجام می شود. دام های سبک پرورش داده شده در این شهرستان از نژاد
            های بومی و افشاری و از بزهای بومی هستند. پرورش این دام های سبک برای
            شهرستان دارای مزیت است و می توان در این زمینه ها به دلیل وجود مراتع
            کافی در شهرستان، فعالیت کرد، البته پرورش بز بومی به دلیل تولید شیر و
            گوشت کمتر و عدم تمایل مردم شهرستان به استفاده از شیر و گوشت ان دارای
            مزیت کمتری است.{" "}
          </p>
          <p>
            پرورش گوسفند نسبت به سایر حیوانات، بیشتر مورد توجه دامداران قرار
            گرفته؛ زیرا توان گوسفند برای تحمل اقلیم های متفاوت بیشتر است و
            همچنین جیره غذایی کمتر و هزینه کمتری نیز دارد. علاوه بر موارد ذکر
            شده تمامی فرآورده های آن مانند گوشت، شیر، ماست، کره و حتی پشم و پوست
            گوسفند نیز پرکاربرد هستند و فروش این فرآورده ها در تمامی روزهای سال
            انجام می‌شود. قیمت گوشت گوسفند بالا است و به علاوه اجزای گوسفند
            مانند دل، قلوه، جگر، سیرابی، کله پاچه، خوش گوشت و … نیز قابل فروش
            هستند. خرید گوسفند برای قربانی کردن در ایام مذهبی مانند عید قربان و
            … موجب رونق این کسب و کار می‌شود؛ بنابراین گسترش پرورش گوسفند سوددهی
            خوبی را برای شهرستان به همراه خواهد داشت.
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشد. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث ‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگل های منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف دنیا پرورش داده می‌شود. جثه کوچک، کم توقع بودن و
            مقاومت در برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان
            حیوانی محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان
            علاوه بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده
            می‌شود.
          </p>
          <p>
            در اولویت های پایین تر، پرورش بز سانن در شهرستان دارای مزیت است.
            برای پروش این دام باید به صورت صنعتی یا نیمه صنعتی فعالیت انجام داد.
            بز سانن یک نژاد شیری پرتولید است که نسبت به بزهای بومی، تولید شیر
            بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور به شیر و پروتئین
            حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن
            بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف
            شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و رغبت
            بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت
            بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف کشور نیز
            طرفداران خاص خود را دارد.
          </p>
          <p>
            در شهرستان تربت حیدریه فعالیت در حوزه پرورش دام های سنگین به صورت
            صنعتی انجام می شود و تعداد واحد های پررش دهنده گاو های شیری از گوشتی
            بیشتر است. در این شهرستان گاو های بومی، سمینتال و هلشتاین پرورش داده
            می شوند، که پرورش گاو هلشتاین به دلیل تولید شیر بیشتر و استفاده از
            این شیر به میزان زیاد در شهرستان برای تولید لبنیات دارای مزیت
            بالاتری است.{" "}
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین نیز شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن نیز ۳ درصد است.
          </p>
          <p>
            با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و مواد
            گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد جامعه،
            پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی کشور،
            امری لازم و ضروری است. گاوهای بومی به لحاظ تنوع و اختلاف ژنتیکی،
            ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی قرن ها
            زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع عظیم
            تولید شیر و گوشت می تواند نقش موثر در تامین مواد پروتئین حیوانی و
            اقتصاد جامعه ایفا نماید. همچنین پوست گاو به عنوان یک محصول با ارزش
            دامی در صنعت چرم‌سازی استفاده می‌شود و حتی شاخ، سم و فضولات حیوان
            نیز ارزش اقتصادی داشته و به روش های مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            گاو سمینتال جزء بهترین گاوهای شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماری های عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را
            تولید می کند.
          </p>
          <p>
            یکی دیگر از طرح هایی که در شهرستان قابلیت انجام دارد، پرورش زالو
            است. زالوها در آب‌‌های شیرین زندگی می‌‌کنند و به تکان‌‌های موجود در
            آب، لمس شدن، گرما، صدا و انواع مختلفی از مواد شیمیایی حساس هستند.
            ساختار بدن آن‌‌ها به‌‌صورت بند بند است و هر بند شامل ارگان داخلی
            خاصی مانند بخش مغزی، توده عصبی و اندام تولیدمثلی است. اندام مکنده آن
            ها برای خزیدن و تغذیه استفاده می‌‌شود. زالوها معمولاً بخش‌‌های گرم
            میزبان خود را گاز می‌‌گیرند و با انقباض‌‌های متناوبی که انجام
            می‌‌دهند، خون میزبان خود را می‌‌مکند. پروسه تغذیه آن‌ها معمولاً 40
            دقیقه به طول می‌‌انجامد و در این مدت در حدود 5 تا 15 میلی‌‌لیتر خون
            از میزبان خود می‌مکند. از ویژگی‌های مثبت برای پرداختن به این کسب ‌و
            کار می‌توان به امکان اجرای طرح با تجهیزات ساده و کم‌هزینه و در
            محیط‌های کوچک، عدم نیاز به استخدام نیروی کار و امکان گسترش کسب و کار
            به دلیل ضریب تکثیر بالا در دوره‌های بعدی اشاره کرد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی در شهرستان تربت حیدریه، بررسی‌ها
            نشان می‌دهد که سالانه مقداری از این محصولات در مراحل کاشت، داشت و
            برداشت به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری
            از محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها
            در طی سال صورت می‌پذیرد. لذا توسعه صنایع تبدیلی در این شهرستان
            می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات محصولات بکاهد.
            همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و جلوگیری از
            اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            تولید زعفران در شهرستان تربت حیدریه بسیار زیاد است و واحدهایی برای
            بسته بندی زعفران در این شهرستان دایر هستند؛ اما با توجه به تولید
            بیشتر از ظرفیت این واحدها و فروش فله ای این محصول، احداث واحدهای
            دیگری جهت بسته بندی زعفران برای شهرستان مزیت دارد . زعفران در شمار
            گران‌قیمت‌ترین ادویه‌های جهان جای دارد. گیاهی که خواص مختلف درمانی
            داشته و تنها در تعداد معدودی از کشورهای جهان از جمله ایران به عمل
            می‌آید. ایران چه از نظر تولید و چه از نظر صادرات این ادویه خوش عطر و
            طعم و البته گران، مقام اول را در جهان دارا است؛ اما متأسفانه به دلیل
            ضعف در زمینه فرآوری، بازاریابی و ارائه محصول به شکل امروزی، زعفران
            ایران اغلب به‌صورت فله به کشورهای دیگر فروخته شده و در آنجا
            بسته‌بندی می‌شود و به قیمتی بسیار بالاتر عرضه می‌گردد. با توجه به
            اینکه زمین های زیر کشت زعفران در این شهرستان زیاد است، راه اندازی
            صنعت بسته بندی زعفران صرفه اقتصادی خواهد داشت.
          </p>
          <p>
            عسل تولید شده در شهرستان تربت حیدریه دارای کیفیت بالایی است و معمولا
            بسته بندی آن به صورت سنتی انجام می شود؛ بنابراین با توجه به اینکه
            واحد بسته بندی عسل می تواد سوددهی خوبی را نصیب این شهرستان کند،
            احداث آن واحد دارای مزیت است. ویژگی مهم عسل آن است که این ماده طبیعی
            به دلیل دارا نبودن آب، به شرط دوری از رطوبت، در مدت طولانی فاسد
            نمی‌شود. این ماده فقط در صورتی ارزش غذایی خود را از دست می‌دهد که
            بیش از ۶۰ درجه سانتی گراد حرارت ببیند. البته برای حفظ قدرت ضد
            میکروبی عسل باید آن را در مکانی تاریک و یا در ظرف شیشه ای مات یا
            تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف فلزی برای مدت
            طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به شکل های جذاب،
            خلاقانه و مناسب جهت نگهداری رو به افزایش است. بسته‌بندی های شکیل،
            باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل عسل می‌شود؛ لذا کار
            کردن در حوزه بسته بندی عسل تولیدی شهرستان علاوه بر سودآوری باعث
            ایجاد اشتغال پایدار نیز می‌شود.
          </p>
          <p>
            پودر گوشت ماهی به عنوان منبع پروتئین و اسیدهای امینه در تغذیه دام،
            طیور و آبزیان به طور گسترده مورد استفاده قرار می گیرد. همچنین در حال
            حاضر این محصولات در صنعت دامداری و مرغداری و پرورش شیلات نیز که
            دومین صنعت کشور می باشند، مصرف دارد. پودر گوشت ماهی تا 5 درصد از
            ماده تشکیل دهنده دانه مرغ گوشتی، همچنین در دامپروری، میزان مصرف پودر
            گوشت ماهی به‌طور متوسط 5 تا 7 درصد و حداکثر 10 درصد و در خوراک
            آبزیان میزان استفاده آن تا 20 درصد نیز می رسد. گوشت ماهی و فضولات
            حاصل از آن پس از پودر و خشک شدن مورد استفاده قرار می گیرد. با توجه
            به اینکه فعالیت در حوزه شیلات و دامداری در این شهرستان رونق خوبی
            دارد، احداث واحدی برای این تولیدات دارای مزیت است.
          </p>
          <p>
            میوه های تولیدی در شهرستان معمولا به صورت فله ای به فروش می رسند، در
            صورتی که می توان انها را سورت و درجه بندی کرد. در واقع هدف از
            سورتینگ میوه، دسته بندی و درجه بندی انواع میوه بر اساس سایز و کیفیت
            است؛ به طوری که بتوان محصول نهایی را به صورت یک دست و یک اندازه در
            بسته بندی های مختلف در بازار ارائه نمود و مشتری نهایی در طول زمان از
            یکنواختی خرید خود با برند مورد نظر مطمئن باشد. بسته بندی نهایی میوه
            و سبزی پس از عملیات سورتینگ به منظور جابجایی آسان و همچنین حفاظت از
            محصول نهایی سورتینگ شده صورت می گیرد. از ویژگی های بسته بندی مناسب
            میوه، می‌توان به عدم استفاده از مواد مضر و شیمیایی در ساختار بسته
            بندی، سهولت فریز کردن و نگهداری در سردخانه، قابلیت حمل و نقل مناسب،
            پاسخگویی به نیازهای نهایی بازار به طوری که در وزن ها و بسته های
            مختلف، همه سلیقه ها را در بر بگیرد اشاره کرد؛ بنابراین احداث چنین
            واحدی برای شهرستان مزیت دارد.
          </p>
          <p>
            پرورش شتر مرغ در شهرستان بسیار زیاد است و هیچ گونه فراوری روی این
            پرنده انجام نمی شود، در صورتی که احداث واحدهایی برای فرآوری شتر مرغ
            دارای مزیت است. شترمرغ از معدود پرنده هايي است كه علاوه بر گوشت
            مي‌توان از پوست، روغن، پر، قرنيه چشم، ناخن، پوسته تخم‌ و در يك كلام
            از تمام اجزاي بدنش استفاده كرد و از طرفي با توجه به علوفه خوار بودن
            اين پرنده با تغذيه مناسب سريع وزن مي گيرد و سود زيادي را نصيب پرورش
            دهندگان مي كند. فعالیت در حوزه فرآوری شتر مرغ در شهرستان دارای مزیت
            است و می توان در این زمینه برای شهرستان سودآوری به همراه داشت.
          </p>
          <p>
            مراتع مهمترین بخش از منابع تجدید شوندۀ هر شهرستان است که به دلیل
            پایین بودن هزینه تأمین علوفه از آنها در مقایسه با هزینه تولید علوفه
            از طریق کشت آبی، فشار زیادی بر آن ها وارد می شود. با توجه به افزیش
            دامپروری و مرغداری‌ها و پایین بودن ظرفیت تولیدی مراتع در شهرستان،
            این فشار بیشتر و بیشتر می‌شود و برای جلوگیری از تخریب مراتع باید به
            فکر منابع غذایی غیر مرتعی در شهرستان باشیم. با توجه به اینکه محصول
            تولیدی توسط دام های موجود در شهرستان به مصرف می رسد و همچنین میزان
            دام هر روز رو به افزایش است؛ لذا هر سال نسبت به سال گذشته مقدار
            بیشتری علوفه و خوراک دام مورد نیاز است؛ بنابرین با اجرای پروژه های
            صنعتی در شهرستان که از ضایعات کشاورزی و… خوراک دام، طیور و آبزیان با
            ارزش غذایی بالا تولید بشود، می توان زمینه اشتغال خوبی را به طور
            مستقیم و غیر مستقیم برای جوانان شهرستان ایجاد کرد. با توجه به جمعیت
            دامی در شهرستان تربت حیدریه و نیاز این دام ها به استفاده از خوراک
            صنعتی، می توان در جهت احداث واحدی در زمینه تولید خوراک فعالیت نمود.
          </p>
          <p>
            با افزایش جمعیت، رشد تکنولوژی و افزایش سطح استانداردهای زندگی در
            جوامع امروزی، مصرف محصولات با محتوای بسته بندی های کوچک افزایش یافته
            است. جامعه مصرفی نیازمند محصولاتی با اندازه‌ها و بسته بندی های
            متفاوت بوده و اهمیت صنعت بسته بندی به تدریج برای بنگاه ها و برنامه
            ریزان اقتصادی در حال آشکار شدن است. در بیشتر موارد شاهد هستیم که
            محصولات با بسته بندی های نامناسب یا به صورت فله ای و یا با قیمت های
            ناچیز به بازرگانان خارجی فروخته می‌شوند. این محصولات بعد از انتقال
            به خارج و انجام بسته بندی های مناسب بر روی آنان، با ارزش افزوده بالا
            و با قیمت های چند برابری و به اسم و برند همان کشورها به بازار
            کشورهای دیگر عرضه می شوند و این کار ضمن برندسازی برای آن کشورها،
            تجارت آن ها را هم توسعه می‌دهد و این نشان دهنده رابطه مستقیم توسعه
            صنعت بسته بندی با رشد و توسعه تجاری کشورهاست. میزان تولید حبوبات در
            شهرستان تربت حیدریه به حدی است که بتوان برای آنها واحدی در جهت بسته
            بندی ایجاد کرد.
          </p>
          <p>
            با توجه به میزان تولید گوشت قرمز و ماهی در شهرستان، احداث واحد بسته
            بندی برای آنها مزیت دارد. یکی از روش‌های تازه ماندن گوشت، بسته‌بندی
            مناسب است. بسته بندی باید به گونه‌ای باشد که گوشت را در مقابل نفوذ
            طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک شدن و تبخیر
            سطحی آن جلوگیری کند. همچنین بسته بندی باید خواص حسی و ظاهری و سایر
            ویژگی‌های گوشت را حفظ و همچنین گوشت را در برابر آلودگی های میکروبی و
            سایر آلودگی ها نگهداری کند. با توجه به اینکه امروزه استفاده از این
            گوشت ها بین مردم رواج یافته است، بسته بندی هر دو مورد برای شهرستان
            دارای مزیت یکسان است.{" "}
          </p>
          <p>
            یک واحد فراوری پشم و پوست و تولید چرم و نخ در شهرستان دایر است؛ اما
            این واحد به صورت سنتی فعالیت می کند و نیاز شهرستان را نیز رفع نمی
            کند. فراوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و
            همچنین استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد
            درآمد مناسب برای سرمایه گذار، سود خوبی را نیز نصیب دامدار می‌کند.
            ایجاد یک واحد صنعتی یا واحد های کوچک نیمه صنعتی ریسندگی و تولید چرم
            با توجه به اینکه قالی بافی و چرم دوزی از صنایع دستی اصلی این شهرستان
            و کل کشور است و تامین مواد اولیه یعنی نخ و چرم برای این حرفه سرمایه
            بالایی می خواهد، بنابراین فعالیت در این حوزه می تواند شهرستان را به
            خودکفایی برساند و برای جوانان شهرستان ایجاد شغل کند.
          </p>
          <p>
            امروزه در اکثر صنایع مساله بازیافت پسماندها مورد توجه خاص قرار گرفته
            است. صنایع تبدیلی، دیگر مانند گذشته پسماندها را جزء ضایعات به حساب
            نمی‌آورند و سعی می‌کنند با فرآوری آنها، ارزش افزوده بیشتری برای
            صنایع خود ایجاد نمایند و همچنین به محیط زیست آسیب کمتری برسانند.
            متاسفانه در کشور ما بخش زیادی از پوست خشکبار به شکل خام و با قیمت
            بسیار پایین به دو کشور چین و ترکیه صادر می‌شود ؛ در حالی که با
            راه‌اندازی صنایع فرآوری مربوطه، می‌توان از این پتانسیل قدرتمند برای
            ایجاد کسب و کاری پرسود به عنوان تولید مواد اولیه برای صنایع مختلف
            بهره برد و از خروج ارز از کشور جلوگیری کرد. از فواید دیگر این صنعت
            این است که سلولزهای پوست خشکبار می‌تواند جایگزین مناسبی برای چوب
            درختان و کاهش نیاز به سلولز درختان در صنعت شود و کمک شایانی به بهبود
            شرایط زیست‌محیطی و نابودی کمتر جنگلهای کشورمان نماید.
          </p>
          <p>
            از جمله فعالیت هایی که برای شهرستان مزیت دارد، تولید زغال فشرده از
            پوست خشکبار است. یکی از پرمصرف ترین سوخت های جهان، زغال است، ولی
            آلودگی هوا و آلودگی محیطی را به همراه دارد. زغال ها اگر در مجاورت
            اکسیژن آتش بگیرند دود فراوانی تولید می کنند ولی اگر اکسیژن از آن ها
            حذف شود بدون هیچ دودی می سوزند. زغال فشرده بهترین و مناسب ترین
            جایگزین برای زغال های طبیعی هستند چون هم توجیه اقتصادی دارد و هم
            برای طبیعت و سلامتی انسان ها مضر نمی باشد. زغال فشرده برعکس زغال های
            طبیعی از چوب درخت به وجود نمی آید و همین امر باعث می شود که درختان
            کمتری نیز قطع شوند.
          </p>
          <p>
            با توجه به اینکه پرورش قارچ در شهرستان تربت حیدریه و سایر شهرستان
            های استان در حال انجام است و برای این کار نیاز به کمپوست است،
            بنابراین ایجاد واحد تولید کمپوست از جمله فعالیت هایی است که برای
            شهرستان سوددهی به همراه خواهد داشت. تولید و بسته بندی کمپوست (افزودن
            کود شیمیایی به کود حیوانی) هم از کسب و کارهای خوبی است که قابلیت
            سرمایه گذاری را دارد؛ زیرا در این شهرستان کشاورزی و دامداری به حد
            مطلوبی انجام می‌شود؛ لذا مشکلی در خصوص تولید و بازار مصرف این مورد
            وجود ندارد. كود حيواني علاوه بر تأمين قسمتي از نياز غذایي محصول،
            ساختمان فيزيكي خاك را بهبود بخشيده تا ريشه محصول بهتر بتواند تنفس
            كند و فضاي بهتري را برای رشد و گسترش ريشه در اختيار داشته باشد؛
            بنابراین طرفداران زیادی مخصوصا در بین باغداران دارد.
          </p>
          <p>
            در شهرستان تربت حیدریه و همچنین کل کشور، استفاده از کودهای ارگانیک
            نسبت به کود و سموم شیمیایی مرسوم است و تولید آن برای شهرستان به دلیل
            بازار فروش مناسب سودآوری خوبی به همراه خواهد داشت. سلامت خاک، انسان
            و هزینه‌های اقتصادی سه فاکتور مهم در فعالیت‌های کشاورزی هستند و در
            این میان مسأله تولید و استفاده از محصولات ارگانیک همواره مطرح بوده
            است. کود ارگانیک یا آلی، طبیعی بوده و متشکل از، مواد آلی بر پایه
            کربن است که از مواد زنده و یا سابقا زنده به دست می‌آید. این کود شامل
            فضولات حیوانی، پسماندهای گیاهی و دیگر فرآورده‌های متعدد ارگانیسم‌های
            زنده موجود در طبیعت می‌شود. استفاده از این کودها نه‌تنها باعث افزایش
            بهره‌وری محصول می شود بلکه هزینه نهایی را نیز تا 60 درصد کاهش
            می‌دهد.
          </p>
          <p>
            از مهمترین مزایای استفاده از سردخانه میوه و سبزی می توان به جلوگیری
            از فساد محصول اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد
            شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و
            غیره با نگهداری در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در
            زمان طولانی تر حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه
            میوه، کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود
            در ماه هایی از سال که مصرف میوه بسیار است و فصل برداشت آن محصول خاص
            نیست، بازار با کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با
            ساخت سردخانه میوه تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد
            شد از افزایش بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از
            حد آن که به ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش
            سردخانه های میوه جات به عنوان حد واسط بازار و باغداران در این بین
            بسیار پر رنگ و حیاتی است. در این شهرستان سردخانه وجود دارد ولی با
            توجه به حجم زیاد تولید میوه و محصولات زراعی، ایجاد چنین واحدی دارای
            مزیت است.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیار خوبی در کشور ما
            برای آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد. پرورش ماهی در استان خراسان رضوی
            به دلیل وجود شرایط آبی مطلوب، به میزان زیادی انجام می شود. در این
            بین در شهرستان تربت حیدریه با توجه به ظرفیت خوبی که برای پرورش ماهی
            وجود دارد، استخرهای زیادی فعال هستند و در واقع این فعالیت به یکی از
            شغل های اصلی مردم شهرستان تبدیل شده است. در این شهرستان پرورش ماهیان
            گرمابی (مانند کپور)، قزل الا و زینتی انجام می شود و پرورش ماهیان قزل
            آلا و کپور نسبت به ماهیان زینتی به دلیل بازار مصرف بیشتر آنها دارای
            مزیت بالاتری می باشد.{" "}
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است؛ بنابراین نقش مهمی در پیشگیری از کم
            خونی ناشی از فقر آهن بر عهده دارد. نتایج مطالعات نشان می دهند که
            امگا ۳ موجود در ماهی قزل آلا می تواند فشار خون و ضربان قلب را در
            بیماران صرع تنظیم کرده و از تعداد تشنج های آن ها به طور قابل توجهی
            بکاهد؛ بنابراین این نوع ماهی طرفداران زیادی در بین مردم دارد؛ لذا
            راه اندازی پرورش آن، علاوه بر ایجاد اشتغال پایدار، سوددهی خوبی را به
            همراه خواهد داشت.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند که دارای
            200 جنس می‌باشند. این ماهی در مقایسه با سایر گونه‌های پرورشی در
            آب‌های گرم و معتدل، ارزشمندترین ماهی از لحاظ اقتصادی است و نیز ارزش‌
            تغذیه‌ای فراوانی دارد؛ ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند
            در راستای تأمین غذای جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر
            باشد.
          </p>
          <p>
            شاید سال‌ها قبل نگهداری از ماهیان زینتی، موضوع چندان شایعی نبود و
            تنها عده معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی در کشور رونق خوبی گرفته و زمینه‌ساز ایجاد مشاغل مختلف
            شده است. به‌طوری‌که امروزه شاهد آن هستیم در بسیاری از شهرها، چندین
            مغازه به خرید و فروش این آبزیان مشغول هستند. از آنجایي كه كشور ما،
            از لحاظ اقليم و موقعيت جغرافيايي در خاورميانه، داراي موقعيت بسيار
            مناسبی است، امكان توليد و صادرات ماهی زینتی به کشورهای دیگر فراهم
            است. پرورش ماهیان زینتی نیاز به آب کمی دارد و از آب‌های شهری نیز
            می‌توان برای تولید آنها استفاده کرد؛ بنابراین سوددهی مناسبی برای
            پرورش دهنده به همراه خواهند داشت.
          </p>
          <p>
            از جمله ماهیانی که در شهرستان قابلیت پرورش دارد، تیلاپیا است، این
            ماهی در شهرستان های اطراف نیز پرورش داده می شود و برای پرورش آن در
            تربت حیدریه نیز مشکلی وجود ندارد. تیلاپیا نام عمومی اعضاء خانواده
            ماهیان سیچلایده با پیش از 100 گونه مختلف است که بومی آفریقا و
            خاورمیانه هستند و این ماهی در سال‌های اخیر به کشورهای مختلف از جمله
            ایران وارد شده است. از اهداف توسعه تکثیر و پرورش ماهی تیلاپیا در
            کشور، افزایش تولید داخلی، خودکفایی، توسعه پایدار و ایجاد اشتغال است.
            با توجه به ویژگی‌های برتر ماهی تیلاپیا از جمله رژیم غذایی مناسب (که
            غالباً گیاهخوار، پوده‌خوار و پلانکتون خوار است)، سازگاری خیلی بالا
            با اکوسیستم‌های مختلف و مقاومت بالا در برابر بیماری‌ها، می‌تواند
            به‌عنوان گونه‌ای توجیه‌پذیر، برای ایجاد اشتغال محسوب شود.
            تراکم‌پذیری و دوره زمانی کم برای پرورش ماهی تیلاپیا از دیگر مزیت‌های
            اقتصادی این‌ گونه است. برای پرورش این ماهی باید استان های مربوطه
            مجوز داشته باشند. در حال حاضر بیشتر پرورش این ماهی برای کاهش واردات
            آن است که در صورت افزایش تولید و خودکفایی می توان روی صادرات آن نیز
            حساب باز کرد. می توان در این منطقه به منظور پرورش این ماهی از
            استخرهای دومنظوره کشاورزی نیز با هدف مدیریت منابع آبی استفاده نمود،
            یعنی می‌توان آب را پس از پرورش ماهی به سمت باغات و زمین های کشاورزی
            هدایت کرد تا هم با تولید ماهی سودآوری کرده و هم آب را از کود غنی
            کرد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری را به همراه
            دارد. عمده پرورش طیور در این شهرستان به مرغ های گوشتی و تخم گذار
            اختصاص دارد. البته به دلیل وجود واحد های صنعتی و نیمه صنعتی زیاد
            پرورش مرغ گوشتی، در این مورد شرایط اشباعی ایجاد شده است و فقط پرورش
            مرغ تخم گذار همچنان مزیت دارد.{" "}
          </p>
          <p>
            با توجه به اینکه مصرف تخم مرغ در شهرستان زیاد است، پرورش مرغ های تخم
            گذار دارای مزیت است. پرورش مرغ تخمگذار علاوه بر اینکه به تامین منابع
            غذایی طبیعی و رونق تولید کمک می کند، نقش به‌سزایی در امر اشتغالزایی،
            بهبود وضع اقتصادی و خودکفایی در تولید محصول ارگانیک و طبیعی ایفا
            می‌کند. در صورتی که شخص بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت
            محدود شود نیاز به تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از
            امکانات کم و موجود در روستا یا محل زندگی خود می تواند شرایط اجرای
            طرح را فراهم آورد. پرورش مرغ تخم‌گذار به صورت صنعتی و با تمام
            تجهیزات مدرن می‌تواند در صورت پیدا کردن بازار مناسب، سالیانه حدود 20
            تا 30 درصد سودآوری داشته باشد که رقم مناسبی است. همچنین پیدا کردن
            بازار فروش با حاشیه سود بالا از امور مهم در مورد این کسب و کار است
            که با تبلیغات مناسب مخصوصا در فضای مجازی امکان پذیر است.
          </p>
          <p>
            همچنین می توان برای تامین نیاز شهرستان از پرورش مرغ های بومی نیز
            استفاده کرد. این فعالیت را می توان به صورت خانگی یا در واحد های نیمه
            صنعتی کوچک نیز انجام داد. یکی از دلایل استقبال از پرورش مرغ بومی،
            سوددهی بسیار خوب پرورش مرغ بومی یا محلی است. مرغ بومی یا همان مرغ
            های محلی ایران، نوعی نژاد بسیار مقاوم به شمار می آیند که در مقابل
            بیماری ها، گرما و سرما تحمل بالایی دارند و این مزیت باعث می شود که
            ایجاد واحدهای تولیدی مرغ بومی برای تولید کنندگان سوددهی داشته باشد.
            یکی دیگر از مزیت های پرورش مرغ بومی این است که این کار نیاز به
            تجهیزات زیادی ندارد. هرچند اگر در پرورش مرغ بومی یا همان مرغ محلی از
            تجهیزات مدرن استفاده شود، سود بیشتری نصیب پرورش دهنده خواهد شد.
            منظور از تجهیزات مواردی مانند آبخوری، دان خوری ، لانه تخم گذاری و...
            است.
          </p>
          <p>
            علاوه بر مرغ های گوشتی و تخم گذار، پرورش طیور دیگر نظیر شتر مرغ و
            بوقلمون به صورت نیمه صنعتی و سنتی در شهرستان رواج خوبی دارد، در واقع
            از گوشت این ماکیان به صورت گسترده در داخل شهرستان و استان استفاده می
            شود و در کشورهای اطراف نیز بازار مصرف خوبی دارند. همین امر باعث می
            شود تا بتوان این ماکیان را به میزان بیشتری پرورش داد و این کسب و
            کارها را گسترش داد.{" "}
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است؛
            به طوری که ۹۰ درصد از آن قابلیت هضم دارد. پوست این پرنده از بهترین
            نوع چرم بوده و مقاومتش 3 برابر چرم گاو است و ظرافت خاصی دارد و در
            تولید کیف و کفش با قیمت بالا به کار می رود. علاوه بر آن، از پر و تخم
            شترمرغ، ناخن و قرنیه چشم آن نیز برای مصارف صنعتی، دارویی، زینتی و
            نیز تولید نخ بخیه استفاده می شود. همچنین با استفاده از پوکه تخم این
            پرنده در زمینه صنایع دستی و خلق آثار هنری، می توان اشتغال زایی کرد.{" "}
          </p>
          <p>
            گوشت بوقلمون دارای خواص غذائي ويژه ای است و محدوديت مصرف خاصي نيز
            ندارد؛ بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد از وزن يک لاشه
            8 کيلوگرمی را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            بلدرچین و کبک به صورت غیرپرورشی در محیط های کوهستانی شهرستان وجود
            دارد و به صورت محدود نیز در این حوزه ها در تربت حیدریه کار شده است.
            با توجه به اینکه از گوشت آنها در شهرستان استفاده می شود، پرورش آنها
            دارای مزیت است.{" "}
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک است که در برابر بسیاری از بیماری ها
            مقاوم است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن
            بازار فروش، کوتاه بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط
            شرکت های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم
            بلدرچین و کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و
            همچنین سرشار از پروتئین است.
          </p>
          <p>
            {" "}
            محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب و قیمت
            بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در
            حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور کاست. همچنین
            می‌توان به بازار جوجه و تخم کبک نیز اشاره نمود که قابلیت تولید و
            عرضه را دارد.{" "}
          </p>
          <p>
            از جمله فعالیت هایی که در شهرستان قابلیت انجام دارد، پرورش پرندگان
            زینتی است، پرورش پرندگان زینتی به دلیل مزایایی از قبیل درآمدزایی
            بالا، بازار عرضه و تقاضای خوب، کم دردسر بودن پرورش در مقایسه با سایر
            ماکیان و نیاز به سرمایه و تجهیزات پایین توانسته مقبولیت گسترده‌ای را
            در بین افراد جامعه پیدا کند. این قبیل از کسب ‌و کارها به‌خوبی
            توانسته‌اند زمینه‌ساز ظهور فرصت‌های شغلی درآمدزا و زودبازده باشند.
            در همین راستا پرورش‌دهنده با اجرا و پیاده‌سازی طرح پرورش پرندگان
            زینتی می‌تواند در کنار اشتغال‌زایی و به حرکت درآوردن چرخ‌های اقتصادی
            منطقه به سود دلخواه خود نیز ‌دست یابد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            فعالیت های زراعی شهرستان به دلیل فعالیت بیشتر در حوزه باغداری،
            دامداری و طیور به میزان کمتری انجام شده است. از جمله محصولات عمده
            تولید شده در شهرستان تربت حیدریه می توان به زعفران و چغندرقند اشاره
            کرد.
          </p>
          <p>
            استان خراسان رضوی بیشترین مقدار زعفران تولیدی کشور را دارا می‌باشد.
            در شهرستان تربت حیدریه سالانه 50 تن زعفران خشک تولید می شود که علاوه
            بر تامین نیاز داخل کشور به دلیل کیفیت بالا به کشورهای حاشیه خلیج
            فارس و کشورهای اروپایی نیز صادر می شود. مقاومت زعفران در برابر سرما
            زیاد بوده و به آب کمی نیاز دارد. زعفران به علت داشتن رنگ زیبا، عطر و
            طعم بسیار مطبوع، در صنایع غذایی کاربرد دارد. دمنوش زعفران آرام بخش
            بوده و استرس و نگرانی را برطرف می کند. کسب و کار کشت زعفران به علت
            خاصیت ضد سرطانی این گیاه اهمیت دو چندان پیدا می کند. ایران اولین
            کشور تولیدکننده زعفران بوده که قریب به 90 درصد از زعفران جهان را
            تأمین می کند. مصرف زعفران در کشور بالا است و کشت زعفران در شهرستان
            نه تنها می تواند نیاز منطقه زیرکشت را تامین کند بلکه در سراسر ایران
            نیز مشتری دارد.
          </p>
          <p>
            بخش زیادی از زمین های شهرستان، زیرکشت چغندر قند قرار دارد. کشت
            چغندرقند علاوه بر این که از نظر اقتصادی بسیار سودآور است، می تواند
            در اصلاح خاک و کنترل علف های هرز نیز مؤثر بوده و از این رو به راحتی
            می توان این گیاه را در تناوب با گیاهان دیگر قرار داد. به دلیل
            سازگاری زیاد این گیاه با شرایط مختلف آب و هوایی و خاکی، در اکثر نقاط
            می توان آن را کشت کرد. این گیاه با ریشه های عمیق خود نفوذپذیری خاک
            را افزایش داده و خاک مناسبی را برای کشت های بعدی آماده می کند.
            همچنین از چغندرقند علاوه بر قند، محصولات دیگری مثل برگ چغندر و تفاله
            مخلوط با ملاس (بعد از برداشت قند در کارخانه) نیزبه دست می آید که می
            تواند مورد تغذیه دام قرار گیرد. البته به دلیل مصرف زیاد آب توسط
            چغندرقند، بهتر است از روش های آبیاری مکانیزه و قطره ای استفاده شود.
            در الویت های پایین تر کشت سیب زمینی و حبوبات نیز در شهرستان مزیت
            تولید دارد.
          </p>
          <p>
            حبوبات تولید شده در این شهرستان شامل نخود، عدس و ماش است، که به هر
            دو صورت دیم و آبی کشت می شوند. این محصولات به دلیل داشتن بازار فروش
            مناسب و کیفیت بسیار زیاد علاوه بر استفاده در داخل استان خراسان رضوی،
            به استان های دیگر برای بسته بندی و فرآوری نیز ارسال می شوند. این
            محصولات فیبر بالایی دارند و در چند سال اخیر نیز به میزان بیشتری در
            غذاها مورد استفاده قرار می گیرند. همچنین می توان انها را در تناوب با
            گندم و جو قرار داد و بخشی از ازت مورد نیاز خاک را تامین کرد و از کاه
            تولید شده از آنها نیز برای خوراک دام و طیور بهره برد. کشت این
            محصولات برای شهرستان مزیت دارد.
          </p>
          <p>
            در شهرستان تربت حیدریه سیب زمینی مرغوبی تولید می شود، البته در سال
            های اخیر به دلیل کشت این محصول در بیشتر مناطق کشور قیمت خرید آن از
            کشاورزان بسیار پایین آمده است. برای تولید بیشتر در این زمینه باید
            حتما بازار فروش مناسب ایجاد شود. سیب زمینی بعـد از گنـدم، برنـج و
            ذرت، بیشتریـن سـهم را در میـزان تولید محصولات غذایـي داراسـت و نقـش
            مهمـي در تغذیه و سـبد غذایي جمعیـت جهان دارد. در کشـورهاي در حال
            توسـعه، اهمیـت غذایـي سـیب زمیني به مراتـب بیشتـر اسـت و در ایـران
            نیـز بعـد از گنـدم، رتبـه دوم را بـه خـود اختصاص داده اسـت. سیب
            زمینی بیشتر از هر نوعی از غلات، مواد مغذی مورد نیاز انسان را در زمان
            كمتر و با زمین كمتر و در شرایط آب و هوائی دشوار تر می تواند تامین
            كند. بـرای تولید پایـدار محصول سـیب زمینی، آب مهم تریـن عامـل اسـت
            کـه بـا توجـه بـه مشـکل کم آبـی در شهرستان، تـلاش در جهـت اسـتفاده
            بهینه از آبهاي اسـتحصالی و کاهش برداشـت از منابع آب زیرزمیني، اجتناب
            ناپذیر اسـت.
          </p>
          <p>
            کشت گندم و جو در شهرستان زیاد انجام می شود و با توجه به اینکه مصرف
            آنها در تربت حیدریه و شهرستان های اطراف زیاد است، تولید بیشتر آن ها
            دارای مزیت است.{" "}
          </p>
          <p>
            {" "}
            در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه کم دردسرتر و کم آفت
            تر است. گندم در بازه زمانی حدودا هشت ماه به ثمر نشسته و به مرحله سود
            دهی می رسد. از مزایای دیگر کشت گندم این است که کود شیمیایی و بذر نیز
            به شکل یارانه‌ای در اختیار کشاورزان قرار می گیرد؛ بنابراین گسترش
            تولید گندم ارزش افزوده زیادی را به دنبال دارد.
          </p>
          <p>
            به دلیل شوری و عمق کم خاک و شور بودن آب زراعی در برخی از نقاط این
            شهرستان، کشت جو دارای مزیت خواهد بود. جو از دیرباز در سبد تغذیه دام
            جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده قرار
            می‌گیرد. از جمله محصولاتی که در سال های اخیر در شهرستان کشت شده اند
            و توجه کشاورزان را به خود جلب کرده اند می توان به ذرت دانه ای، ذرت
            علوفه ای و یونجه اشاره کرد. بازار مصرف خوب این محصولات باعث شده تا
            کشت آنها برای شهرستان مزیت داشته باشد.
          </p>
          <p>
            در شهرستان تربت حیدریه ذرت دانه‌ای و علوفه ای کشت می شود و با توجه
            به منابع آبی کافی کشت انها دارای مزیت است. کاشت ذرت در خاک هایی که
            دارای عمق کافی، نرم و قابل نفوذ باشند امکان پذیر است، همچنین لازم
            است تهویه در خاک به خوبی انجام شود و خاک از نظر آهک و هوموس غنی و
            حرارت کافی داشته باشد. زمین های خیلی سبک و خیلی سنگین برای کاشت ذرت
            مناسب نیستند. ذرت بر خلاف گندم و جو احتیاج به گرما و حرارت زیاد
            خورشید دارد. مناطقی که تابستان گرم و تابش نور خورشید کافی و پاییز
            خشک دارند بهترین عملکرد را از نقطه نظر تولید دانه دارند. در صورتی که
            حداقل درجه حرارت زمین به 10-6 درجه سانتیگراد برسد، ذرت جوانه می زند
            و بهترین رشد را در حرارت هوای طبیعی 30-20 درجه سانتیگراد دارد. در
            نتیجه با توجه به مواردی که بیان شد، کشت این محصولات در شهرستان دارای
            مزیت است.{" "}
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به دلیل ارزش غذایی بالا و عملکرد خوب
            از اهمیت خاصی برخوردار است. همچنین به علت وجود باکتریهای ریزوبیوم در
            ریشه های خود قادر به تثبیت ازت هوا بوده که این ازت برای کشت بعدی
            قابل استفاده است و می توان حداقل تا ۳ سال محصول برداشت نمود. گیاه
            یونجه را به دلیل دارا بودن انواع ویتامین‌ها، مواد معدنی و پروتئین‌ها
            سلطان گیاهان می‌نامند. یونجه، گیاهی است که امروزه در اذهان عمومی
            تنها به درد علوفه دام می‌خورد، درحالی‌که می‌توان استفاده‌های فراوانی
            از این گیاه پرفایده داشت. یونجه در درمان ضعف عمومی، ضعف بنیه،
            کم‌خونی و اعصاب مفید است و مغز و ستون فقرات را قوت می ‌بخشد. این
            گیاه خوراکی با خواص تغذیه‌ای فوق‌العاده، منبع غنی از ویتامین‌ها و
            همچنین املاح معدنی نظیر کلسیم، اسیدفولیک، منیزیم و پتاسیم به حساب
            می‌آید.
          </p>
          <p>
            کشت دانه های روغنی در چند سال اخیر در شهرستان تربت حیدریه رواج یافته
            است. از جمله دانه های روغنی که در شهرستان تولید شده و مورد استقبال
            کشاورزان قرار گرفته است، کلزا و کنجد است و این دو گیاه به یک اندازه
            در شهرستان مزیت کشت دارند.
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگرداندن
            بقایای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک
            خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات
            حوزه صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور در
            بسیاری از کشورهای دنیا متداول است. روغن کلزا ازجمله مشتقات این گیاه
            است که امروزه به دلیل سالم بودن و با داشتن کمترین کلسترول و اسیدهای
            چرب اشباع ‌شده مورد استقبال و استفاده ملل‌های مختلف قرار گرفته است.
            تحقیقات دانشمندان نشان می دهد که دانه کلزا بین 40-30 درصد روغن و
            کنجاله‌اش بین 50-40 درصد پروتئین دارد.
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری
            آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های
            زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان
            کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل
            فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و ... مورد استفاده
            قرار می‌گیرد. صادرات و فرآوری کنجد، می تواند هدف تولید انبوه
            کشاورزان باشد؛ از همین رو نگرانی ها برای بازاریابی این محصول نسبت به
            سایر محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم وجود
            ماشین‌آلات کاشت و برداشت دانه های روغنی بوده و در صورت تامین این
            ماشین آلات، تولید کمی و کیفی محصول در سطح منطقه میتواند از رشد قابل
            توجهی برخوردار شود.
          </p>
          <p>
            در شهرستان گیاهان دارویی به صورت خودرو به میزان زیادی روییده می شوند
            و علاوه بر آن کشت گیاهان دارویی نظیر کاسنی، آویشن، زیره سبز و نعناع
            فلفلی نیز در چند سال اخیر انجام می شود و مزیت افزایش تولید دارند،
            البته تولید زیره به دلیل همخوانی بیشتر با شرایط اقلیمی و مصرف بالاتر
            در شهرستان و استان خراسان رضوی، اولویت بالاتری نسبت به سایرین خواهد
            داشت.{" "}
          </p>
          <p>
            زیره سبز گیاهی یک ساله و علفی است که در ماه های اردیبهشت و خرداد
            ظاهر می شود. زیره در طول رویش به حرارت و نور کافی نیاز دارد و مقدار
            اسانس آن در مناطق گرم با نور فراوان بیشتر از مناطق دیگر است. زیره در
            مرحله گلدهی و تشکیل میوه به رطوبت کمتری نیاز دارد. این گیاه به کم
            آبی مقاومت خوبی دارد و می توان آن را به صورت دیم نیز کشت نمود.
          </p>
          <p>
            آویشن یک گیاه همیشه سبز است که با گل های سفید، صورتی و بنفش شکوفه می
            کند. آویشن به سرعت در مناطق آفتابی که خاک آن به خوبی زِهکِشی شده
            باشد رشد می کند. آویشن یک منبع عالی از فیبر، کلسیم، آهن، منگنز و
            ویتامین های 6B، A و C است.
          </p>
          <p>
            کاسنی گیاهی است علفی و دارای ساقه ای است که در حالت وحشی ارتفاعش به
            50 تا 150 سانتی متر می رسد ولی اگر پرورش یابد از 2 متر نیز تجاوز می
            کند. بهترین و مناسب ترین زمین برای این گیاه خاک های لیمونی سبک که
            دارای مقدار زیادی مواد آلی است می باشد. در خاک های هوموسی نیز محصول
            فراوان حاصل می شود. گیاه کاسنی نیاز کمی به نور خورشید دارد و در زمین
            های نسبتا مرطوب و کم نور می روید. کاسنی محصول آب و هوای خنک و فصل
            نسبتا سرد است و به سرما و یخ بندان مقاوم است. گرمای شدید نواحی
            گرمسیر باعث زود بذر دادن آن می شود. کاسنی برای بیماری های کبدی، خارش
            بدن، نفخ، تصفیه خون و... مفید است.
          </p>
          <p>
            نعناع فلفلی گیاهی است علفی و چند ساله که دارای ساقه های چهارگوش و
            گلهای بنفش روشن است که بصورت خوشه های مرکب می باشد .این گیاه در
            مناطقی که دارای زمستان های ملایم (حداقل دما ۸ – درجه سانتیگراد) و
            خاک با pHبین 8-5 باشد قابل کشت است. به طور کلی خاکهای اسیدی و زهکشی
            شده برای کشت نعناع فلفلی مناسب هستند. این گیاه زمستان را به صورت
            رکود به سر می برد و در فصل بهـــار مجدداً رشد کرده و سرشاخه می دهد.
            مصرف این گیاه برای هضم غذا و مشکلات گوارشی مناسب است.
          </p>
          <p>
            کشت پنبه در گذشته به میزان زیادی در شهرستان انجام می شد ولی در حال
            حاضر به دلیل عدم وجود بازار فروش مناسب، کشاورزان رغبتی برای کشت این
            محصول ندارند و تولید آن کاهش یافته است. در صورتی که بازار فروش کافی
            و شرایط مناسب از لحاظ تامین آب برای این گیاه فراهم شود، توانایی کشت
            بیشتر این محصول در شهرستان وجود دارد. این گیاه چندساله از جنس
            گوسیپیوم و تیره پنیرک، به‌صورت گیاهی یک‌ساله مورد زراعت قرار
            می‌گیرد. بسته به شرایط آب و هوایی، در اکثر ارقام معمولاً 35 تا 45
            روز بعد از سبز شدن پنبه، در هر شاخه به‌طور متوسط 5 تا 6 گل ظاهر
            می‌شوند. این گیاه گرمادوست است و رشد و نمو آن بستگی زیادی به دما
            دارد و هرگز نباید با یخبندان و سرمای شدید مواجه گردد. البته این گیاه
            به شوری مقاوم است و در اغلب خاک‌های زراعی می‌توان آن را کشت نمود،
            اما خاک‌های رسوبی و جلگه‌ای عمیق با مواد آلی کافی و زهکشی طبیعی
            مناسب‌تر هستند.
          </p>
          <p>
            طبق نظر کارشناسان کشت سماق و دارچین برای شهرستان مزیت تولید دارند.
            سماق معمولی درختچه ای است کوهستانی با میوه‌ های خوشه‌ای که بومی
            نواحی مدیترانه، جنوب ایتالیا و آسیای شرقی به خصوص ایران است. این
            درختچه در مناطقی که تا 350 میلیمتر بارندگی سالیانه داشته باشد رشد می
            کند و در خاکهای کمی اسیدی یا خنثی با pH 6.5 تا هفت بهترین رشد را
            دارد. سماق آب و هوای گرم و خشک را می پسندد و گیاهی نور پسند بوده و
            غیر مقاوم به سایه است. سماق منبع ویتامین c بوده و دارای خواص دارویی
            فراوانی نیز هست، که از آن جمله می توان به مواردی هچون، درمان بیماری
            های روماتیسمی و نقرس، کاهش خونریزی سینه (هموپتزی)، برطرف کننده اسهال
            معمولی و اسهال خونی، پایین آورنده تب، ادرار آور و تقویت کننده دستگاه
            گوارش اشاره کرد.
          </p>
          <p>
            دارچین ماده ای خوش عطر و خوش طعمی است که از قدیم الاایام توسط انسان
            کشف شده و مورد استفاده قرار می گرفته است. این ماده خوشبو بومی
            سریلانکاست و از درخت دارچین به عمل می آید. همچنین درخت دارچین در چین
            و هند نیز به صورت گسترده ای کشت می شود. دارچین درختی کوچک و همیشه
            سبز است. دارچین آرام بخش و ضد نفخ بوده و خاصیت ضد عفونی کنندگی شدید
            دارد. این اسانس به عنوان ضد قارچ، ضد باکتری و ضد ویروس و حتی بر علیه
            لارو بسیاری از آفات مضر استفاده می شود. اسانس دارچین همچنین به عنوان
            یک آنتی اکسیدان قوی و کاهش دهنده قند خون از اهمیت بسیاری برخوردار
            است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            فعالیت های صنعتی در شهرستان تربت حیدریه به میزان زیادی انجام می شود.
            تربت حيدريه با در اختيار داشتن 25 معدن، داراي معادن بسيار غني و با
            ارزشي بوده كه از لحاظ ارزش عملكرد اقتصادي در استان رتبه سوم و از
            لحاظ ارزش توليدات مواد معدني رتبه پنجم استان را به خود اختصاص داده
            است. از جمله معادن مهم شهرستان تربت حيدريه مي توان به معدن طلاي كوه
            زر، خاك صنعتي جنوب رود معجن، خاك صنعتي آگام، خاك صنعتي حوض سرخ، سنگ
            آهك اسفيوخ مركزي، گچ سرگلون، سنگ لاشه كمر زد كامه پائين، گرانيت مشكي
            تربت حيدريه، گرانيت مشكي بايگ، گرانيت سنونج بايگ، سنگ تزئيني مرمريت
            عنبرسرا، مرمريت رود شور، سنگ تزئيني مرمريت تلخ بخش و سنگ تزئيني
            مرمريت نجم آباد اشاره كرد که از 90 درصد این معادن استخراج صورت می
            گیرد و محصولات فرآوری می شوند. در واقع با اینکه در این شهرستان در
            حوزه فعالیت های صنعتی، اقدامات زیادی صورت گرفته است؛ اما فعالیت های
            صنعتی به نوعی در شهرستان اشباع شده محسوب می شوند و جای کار زیادی در
            این حوزه وجود ندارد.
          </p>
          <p>
            از جمله فعالیت ها در حوزه کارهای صنعتی برای تربت جام می توان به
            استخراج از معادن آهن، مس و نمک و احداث واحد های دیگری جهت سنگبری سنگ
            های ساختمانی اشاره کرد. این فعالیت ها به ترتیبی که بیان شده اند
            دارای مزیت هستند.
          </p>
          <p>
            در شهرستان تربت حیدریه برای ایجاد واحد تولید مواد شوینده و صابون نیز
            مزیت وجود دارد.{" "}
          </p>
          <p>
            در شهرستان تربت حیدریه با استفاده از گل های خودرو صابون هایی تولید
            می شود که در داخل استان و کشورهای اطراف به فروش می رسد. این صابون ها
            به صورت خانگی تولید می شوند؛ ولی برای افزایش تولید این محصول و ایجاد
            کارگاهی برای ان در شهرستان مزیت وجود دارد.
          </p>
          <p>
            مواد شوینده مایعاتی هستند که برای پاک کنندگی و نظافت به کار می روند.
            مواد شوینده انواع مختلی دارند که از جمله آن ها می توان به مایع
            ظرفشویی، مایع دستشویی، جوهر نمک، سفید کننده ها و انواع شامپوها اشاره
            کرد. این فعالیت در شهرستان قابلیت انجام دارد، البته باید سرمایه
            گذاری کلان و بازار فروش مناسب ایجاد شود تا سوددهی در شهرستان ایجاد
            شود.
          </p>
          <p>
            شهرستان تربت حيدريه داراي 203 واحد صنعتي و معدني فعال است كه از جمله
            آنها مي توان به 28 واحد صنعتي توليد محصولات غذايي و آشاميدني، 10
            واحد توليدي ساخت منسوجات چوبی نظیر مبل، سه واحد صنعتي توليدي ساخت
            كاغذ و محصولات كاغذي و چسب، 2 واحد كك و فراورده هاي نفتي، یک واحد
            تولید نمک، یک واحد تولید سیم و کابل، یک واحد تولید کائولن و شیشه، دو
            واحد صنعتی تولید مصالح ساختمانی نظیر بتن، سیمان و بلوک های سبک، حدود
            20 واحد سنگبری و سنگ تراشی، 6 واحد صنعتي ساخت مواد و محصولات
            شيميايي، 15 واحد صنعتي توليدي محصولات پلاستيكي و لاستيكي، 76 واحد
            معدني استخراج و فراوری ساير محصولات كاني غير فلزي و 9 واحد توليدي
            صنعتي ساخت ماشين آلات و تجهيزات اشاره كرد.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            بیشتر مردم شهرستان تربت حیدریه را به واسطه تولیدات کشاورزی نظیر
            زعفران یا تولید ابریشم می شناسند؛ اما این شهرستان دارای جاذبه های
            طبیعی و باستانی بسیار زیادی است و به دلیل قرارگیری در مسیر راه های
            ارتباطی به شهرستان مشهد، معمولا سالانه بازدید کننده های زیادی دارد.
            از جاذبه های طبیعی این شهرستان میتوان به غار ماه پری، منطقه گردشگری
            رودخانه حصار، آبشار رودمعجن، منطقه شکار ممنوع بزمای، کاروانسرای طبسی
            و... اشاره کرد. با اینکه این شهرستان در جذب توریست موفق بوده اما از
            لحاظ امکانات رفاهی، خدماتی و تفریحی و اقامتی دارای ضعف هایی است و
            نیاز به احداث اقامتگاه بومگردی، مجتمع رفاهی-خدماتی، مجتمع
            تفریحی-سرگرمی، رستوران بومی و هتل در این شهرستان وجود دارد. موارد
            ذکر شده طبق ترتیب اولویت بیان شده اند.{" "}
          </p>
          <p>
            اقامتگاه های بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر
            منطقه و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را
            تجربه کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری
            از مهمان نوازی ایرانی است.
          </p>
          <p>
            چند سالی است که احداث مجتمع های خدماتی رفاهی بین راهی در جاده های
            شهرستان به منظور ساماندهی خدمات بین راهی و افزایش رفاه رهگذران جاده
            ها مورد توجه قرار گرفته است. لیکن قابلیت های بالقوه بسیاری در این
            مجتمع ها نهفته است که می توان از آنها در جهت نیل به اهداف بزرگتری
            همچون توسعه و توازن منطقه ای بهره برد. از سوی دیگر در نظر گرفتن نقش
            های جدید برای این مجتمع ها، ضمن آنکه می تواند گام های مهمی در جهت
            توسعه پایدار مناطق تلقی گردد و باعث آن می شود که ادامه فعالیت مجتمع
            های خدماتی – رفاهی بین راهی و گسترش دامنه فعالیت آنها از نظر اقتصادی
            توجیه پذیر باشد. در این زمینه تبعات مثبت احداث این مجتمع ها، به ویژه
            جنبه های گردشگری همراه با تاثیرات متقابل آنها بر مردم منطقه و
            رهگذران جاده ها تا حدی است که بعضا این الزام را ایجاب می کند که
            نهادهای اجرایی برای احداث این مجتمع ها و کمک به استقرار فعالیت آنها
            پیشقدم شوند؛ بنابراین ایجاد چنین مکانهایی قابلیت سرمایه گذاری را
            دارد.
          </p>
          <p>
            مجتمع تفریحی-سرگرمی به تاسیساتی گفته می‌شود که مجموعه ای از واحد های
            گردشگری در آن ساخته شده باشد. فروشگاه ها، رستوران ها، اغذیه فروشی
            ها، تسهیلات ورزشی، فضای بازی و تفریحی، اقامتگاه ها، مراکز توریست
            گردانی و ... از جمله امکاناتی است که این مجتمع ها ارائه می‌دهند.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آنها بیشتر به‌ جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای
            محلی، ترشیجات خانگی و نوشیدنی‌هایی مانند چای و قهوه نیز عرضه می‌شود.
            رستوران‌ها جزء مهم‌ترین نمادهای فرهنگی برای هر کشوری در جهان محسوب
            می‌شوند و می تواند در خانه های قدیمی موجود در هر منطقه اجرا شود.
            بسیاری از گردشگران و توریست های غذایی برای امتحان کردن غذاهای مختلف
            به سفر می روند و این مسئله برای مناطق مختلف ایران قابل استفاده و
            بهره برداری است؛ بنابراین ایجاد رستوران بومی نیز از کسب و کارهای زود
            بازده است؛ زیرا هم تمایل مردم به سمت سرو غذاهای محلی بیشتر شده و هم
            معاملات این کسب و کار به صورت نقدی انجام می‌شود.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی اصلی این شهرستان شامل گلیم بافی،
            قالی بافی و چرم دوزی است که با توجه به بازار فروش خوب این محصولات در
            داخل کشور و کشورهای اطراف، مزیت افزایش تولید برای آنها وجود دارد.
          </p>
          <p>
            قالیبافی از هنرهایی است که از قدیم نزد جهانیان جایگاه ویژه ای داشته
            و ایران را به این هنر می‌شناسند. آمارها نشان می دهد فرش ایرانی از
            کیفیت خوبی برخوردار بوده و قابل رقابت با کشورهای دیگر است. قالیبافی
            از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می گیرد.
            بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند چون
            در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی کسب
            کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن دانش
            آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به بازار
            عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در این
            زمینه نیز فکر کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            گِلیم یا پَلاس یکی از انواع صنایع دستی زیراندازی و پوششی است که از
            ابریشم، موی بز، پشم گوسفند یا دیگر چهارپایان اهلی بافته می‌شود. گلیم
            به شکل سنتی‌اش، معمولاً برای پوشاندن زمین، دیوار یا رواندازی برای
            حیوانات باربر استفاده می‌شود ولی امروزه به عنوان یک پوشش مدرن برای
            خانه‌های شهری نیز خریداری می‌شود .رنگ‌های استفاده شده در گلیم سنتی
            گیاهی هستند. گاهی گلیم‌ها را برای جلوه بیشتر و کهنه شدن رنگ، با چای
            و پوست گردو شستشو می‌دهند. عشایر و بافندگان گلیم محدودیتی در اندازه
            گلیم نداشته‌اند و با توجه به نیاز خود گلیم را در اندازه کوچک برای
            واگیره یا بزرگتر برای تزئین (گلیمچه) یا فرش بافته‌اند و استانداردی
            در این مورد وجود ندارد.
          </p>
          <p>
            همچنین در اولویت های پایین تر، فرت بافی، ابریشم بافی و تراش سنگ های
            قیمتی نیز به دلیل بازار فروش مناسب و سهولت در تامین مواد اولیه دارای
            مزیت هستند.
          </p>
          <p>
            فُرت بافی به بافت نوعي پارچۀ دورو در استان خراسان، با استفاده از نخ
            پنبه ايي پُرتاب يا ابريشم با نقوش چهارخانه، جودانه، پیچازي و... گفته
            می شود. بافت و تهیه منسوجات مختلف از قبیل انواع حوله، چادرشب، سفره،
            بقچه و لباس زیر، به وسیله نخ‌های پنبه‌ای تابیده یا ابریشم، در استان
            خراسان، «فرت بافی» یا «تُن بافی» نامیده می‌شود.
          </p>
          <p>
            نخ ابریشم با استفاده از الیاف ابریشم تهیه می شود. برای این منظور می
            بایست پیله ها که فقط به صورت یک کلاف ابریشم است، با دستگاه ریسندگی
            باز شود. برای این منظور ابریشم پیله ها در حالی که در آب گرم قرار
            دارند، به وسیله ماشین ریسندگی ریسیده و باز می شوند. الیاف ابریشم را
            توسط ماشین های ابریشم کشی به هم می ریسند و نخ ابریشمی به دست می
            آورند. پارچه ابریشمی سبک وزن، در زمستان گرم و در تابستان خنک است و
            پارچه ای محکم و با ظاهری ظریف و لطیف و مقاوم در برابر چروک و دارای
            درخشندگی خاصی است. این پارچه ها از پارچه های تجملی به شمار می روند.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
