import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-18"].cities["IR-1806"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        agriculture: "زراعت",
        livestock: "دامداری",
        birds: "طیور",
        fisheries: "شیلات",
        services: "خدمات",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان قزوین یکی از شهرستان‌های استان قزوین بوده و مرکز این
            شهرستان، شهر قزوین است. این شهرستان از شمال به استان گيلان از غرب به
            استان زنجان، از جنوب به شهرستان البرز، بوئین زهرا و تاکستان و از شرق
            به استان مازندران محدود مي شود. سلسله جبال البرز مرکزي و کوه هاي
            رامند خرقان از سه جهت استان را فرا گرفته و دشت پهناور قزوين را در
            برگرفته است. اين دشت از شمال به جنوب 75کيلومتر و از شرق به غرب حدود
            95 کيلومتر است.
          </p>
          <p>
            آب و هوای قزوین در تابستان خنک و در زمستان سرد است. میزان بارش
            سالیانه حدود ۳۱۸ میلی‌متر و دمای متوسط هوا ۱۴ درجه سانتی‌گراد است.
            جمعیت این شهرستان بر اساس آخرین آمار برابر با 566733 نفر برآورد شده
            است. تأثیر توده‌های هوای باران‌زا و ارتفاعات موجب شده ‌است که توزیع
            رطوبت هوا در این شهرستان از شرایط مناسبی برخوردار باشد. روند تغییرات
            رطوبت نسبی در طول سال نشان‌دهنده رطوبت حداکثر در ماه‌های زمستان و
            رطوبت حداقل در ماه‌های تابستان است. میانگین سالانه رطوبت نسبی در
            قزوین 51 درصد است. بر اساس آمارهای اقلیمی تیر و مرداد گرم‌ترین و دی
            و بهمن سردترین ماه‌های سال در این شهرستان هستند و دوره یخبندان از
            اواخر آبان ماه آغاز شده و تا ۹۰ روز ادامه می‌یابد. شکل زیر موقعیت
            شهرستان قزوین را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            تنوع اقلیمی شهرستان قزوین زمینه مساعدی را برای کشت انواع محصولات
            گرمسیری و سردسیری در نقاط مختلف این شهرستان فراهم کرده است. دشت
            بسیار وسیع و حاصلخیز این شهرستان با دارا بودن 13 هزار کیلومتر مربع
            مساحت، یکی از مراکز مهم کشاورزی محسوب می شود. در این شهرستان تولیدات
            باغی و زراعی به مقدار زیادی انجام می شود. البته تولیدات باغی این
            شهرستان بیشتر است و گیلاس، پسته و گردو در این شهرستان اکثر باغات را
            تشکیل می دهند. این محصولات علاوه بر اینکه نیاز شهرستان و استان های
            اطراف را تأمین می کنند، بلکه به کشورهای دیگر نیز صادر می‌شوند.{" "}
          </p>
          <p>
            با توجه به شرایط این منطقه که برای باغداری مناسب است و همچنین
            سودآوری مناسبی که این حیطه برای شهرستان دارد، توسعه باغات گیلاس،
            پسته و گردو با توجه به شرایط و نکاتی که در ادامه ذکر می‌شود، برای
            شهرستان دارای مزیت خواهد بود.{" "}
          </p>
          <p>
            گیلاس‌ به مناطقی که دارای بارندگی زمستانی است نیاز دارد. اما وجود
            باران در تابستان و بخصوص در زمان برداشت محصول به ضرر این گیاه است،
            زیرا میوه برخی از ارقام گیلاس بخصوص آن‌هایی که گوشتی نرم دارند، در
            برابر مشکل ترکیدگی ناشی از باران بسیار حساس هستند. از طرفی خشکی خاک
            در تابستان منجر به عدم محصول دهی مناسب این درختان می‌شود. همچنین
            کاشت گیلاس در مناطقی که تابستان‌های خشک و خنک دارند عملکرد خوبی
            خواهد داشت. تابستان‌های داغ و گرم برای این گیاه مناسب نیست؛ زیرا
            چنین شرایطی موجب می‌شود که میوه‌هایی با دو هسته به هم چسبیده و یا
            میوه‌های دو قلو شکل گیرد که اگرچه از نظر شکل جالب هستند، اما از نظر
            اقتصادی موجب کاهش کیفیت محصول می‌شوند. تحمل درختان گیلاس در برابر
            سرمای زمستان حدود ۲۵- درجه سانتیگراد است و برای اینکه نیاز سرمایی
            این گیاه برطرف شود و بتواند به فعالیت گلدهی خود ادامه دهد می‌بایست
            در حدود ۱۲۰۰-۵۰۰ ساعت را در طی زمستان حتماً در دمای زیر ۷ درجه
            بگذراند؛ به همین دلیل کاشت این گیاه در مناطق گرمسیری و نیمه گرمسیری
            یا امکان پذیر نیست و یا نتیجه خوبی در میوه دهی نخواهد داشت. در این
            شهرستان شرایط برای تولید بیشتر گیلاس فراهم است و همچنین در اولویت
            های پایینتر تولید آلبالو که از همین رسته و خانواده است، قابلیت دارد.
          </p>
          <p>
            گردوهای تولید شده در شهر الموت که جزو شهرستان قزوین است، دارای کیفیت
            بسیار بالایی است و معمولاً در استان های اطراف به فروش می رسد. در
            واقع گردو، درختی چندساله و مقاوم است که پس از رشد کامل هر درخت تا 18
            کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که هم
            در داخل کشور طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد.
            همچنین در صورت احداث باغ گردو، تا سال های سال نیاز به سرمایه گذاری و
            کشت دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی است و تا ده
            ها سال قابلیت برداشت دارد. میوه گردو به دلیل ماندگاری طولانی، می
            تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد؛ بنابراین هیچ گونه
            نیازی به هزینه انبار در سردخانه ندارد. از چوب درخت گردو برای منبت
            کاری، خراطی و کنده کاری، ساخت مجسمه و اشیا دکوری و ساخت آلات موسیقی
            استفاده می شود و همچنین در دکوراسیون داخلی منزل و ساخت روکش های چوب
            بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت بوده و مقاومت
            مناسبی در برابر فشار، خمیدگی، رطوبت و کشش دارد. با توجه به موارد ذکر
            شده، گسترش باغات گردو در این شهرستان از مزیت هایی است که ارزش افزوده
            زیادی را به دنبال خواهد داشت.
          </p>
          <p>
            در ابتدا باغداران تمایل چندانی برای احداث باغ پسته در این شهرستان
            نداشتند؛ اما پس از محصول دهی و سودآوری زیاد این محصول، گرایش به
            احداث باغات پسته در شهرستان زیاد شده است و در طی چند سال اخیر تولید
            پسته در شهرستان به حدی رسیده است که توان تأمین نیاز استان های همجوار
            را نیز کسب کرده است. درختان پسته در خاکهای غنی، شنی لومی و با عمق
            زیاد و با EC آب و خاک پایین تر محصول خوب می دهند. محصول پسته به لحاظ
            اهمیتی که اندام های مختلف گونه های متعدد درختان پسته از نظر خوراکی و
            صنعتی دارند همواره حائز اهمیت فراوانی بوده و میوه، پوست، هسته، برگ،
            ساقه و حتی صمغ آن نیز کاربرد داشته است. پسته این شهرستان از جمله
            عمده ترین محصولات باغی است که ظرفیت و پتانسیل های لازم برای گسترش را
            نیز دارد و با توجه به موارد ذکر شده، سودآور خواهد بود.
          </p>
          <p>
            سایر میوه های باغی شهرستان قزوین شامل سیب، گلابی، زردآلو، بادام
            درختی، انگور، فندق، زغال اخته و زیتون است. در بین موارد ذکر شده
            توسعه فعالیت در حوزه احداث باغات انگور، فندق، زغال اخته و زیتون برای
            شهرستان دارای مزیت خواهد بود.
          </p>
          <p>
            انگور یکی از محصولات استراتژیکی است که در این شهرستان تولید می شود و
            نیاز سایر استان ها را نیز رفع می کند. باغات انگور در این شهرستان
            بسیار زیاد است. تولید انگور به دلیل داشتن خواصی نظیر تنظیم فشار خون،
            افزایش حافظه، جلوگیری از سکته قلبی و ... و همچنین مساعد بودن شرایط
            اقلیمی، آب و خاک این منطقه، مزیت دارد. البته باید باغ های انگور به
            صورت نوین آبیاری شده و کاشت آن به صورت داربستی برای شهرستان مزیت‌های
            بیشتری خواهد داشت.
          </p>
          <p>
            احداث باغات فندق در این شهرستان در چند سال اخیر روند افزایشی داشته
            است و به دلیل بازار فروش خوب و کیفیت مناسب، گسترش باغات این محصول در
            این شهرستان در حال انجام است.
          </p>
          <p>
            درخت فندق از گونه های کم توقع و مقاوم در برابر عوامل نامساعد محیطی
            است. مشتریان این محصول بازارهای خشکبار و آجیل فروشان هستند. از این
            محصول همچنین در صنعت تهیه شکلات و بستنی نیز استفاده می شود. توسعه
            باغات فندق در این شهرستان درآمدزایی خوبی خواهد داشت.
          </p>
          <p>
            زغال اخته یکی از محصولاتی است که در شهرستان قزوین به مقدار مطلوبی
            تولید می شود و کیفیت مناسبی نیز دارد. این محصول به دلیل کیفیت بالایی
            که دارد، به سایر مناطق کشور نیز ارسال می شود. درخت زغال اخته، به
            دلیل شرایط اقلیمی مناسب در این منطقه، به صورت طبیعی رشد می کند و در
            آن هیچ محصول شیمیایی دخیل نیست. به همین دلیل برای صادرات و سودآوری
            مورد توجه قرار می گیرد. زغال اخته برای رشد مناسب نیاز به رطوبت دارد
            که مه باعث بالا رفتن رطوبت نسبی هوا و رشد مناسب درختچه آن می شود.
            این گیاه آبدوست است و در کنار جریان های دائمی آب مانند رودخانه ها و
            چشمه ها بهتر رشد می کند. در واقع می توان گفت مهم ترین فاکتور در
            پرورش درختچه زغال اخته کم آبی است؛ به طوری که کم‌آبی موجب ایجاد تنش،
            ریزشدن میوه ها و زردشدن برگ های این درخت می شود. همچنین در رابطه با
            کیفیت آب باید گفت که این گیاه به شوری آب نیز حساس است. با توجه به
            بازار فروش خوب این محصول، توسعه این فعالیت در این شهرستان مزیت خواهد
            داشت.
          </p>
          <p>
            در شهرستان قزوین باغات زیتون بسیار زیادی وجود دارند و محصول این
            باغات نیز کیفیت خیلی خوبی دارند و علاوه بر تأمین نیاز استان‌های
            اطراف، به کشورهای اطراف نیز صادر می شوند. در واقع زیتون درختی بسیار
            مقاوم است و نسبت به نوع خاکی که در آن کاشته می شود، بی‌تفاوت است؛
            اما رطوبت زیاد را تحمل نمی کند و در زمین های غنی و خوب آبیاری شده
            محصول فراوانی می دهد. توسعه آن در نواحی سرد محدود می شود؛ زیرا به
            ندرت دمای 12 درجه سانتیگراد را تحمل می کند. از طرفی آب و هوای خشک و
            بادهای شدید را به خوبی تحمل می کند. افزایش باغات زیتون در این
            شهرستان مستلزم فعالیت در حوزه صنایع غذایی و صادرات آن است و در این
            صورت دارای مزیت خواهد بود.
          </p>
          <p>
            طبق لیست مزیت سنجی احداث باغات آلبالو، انجیر، توت، انار، هلو، شفتالو
            و شلیل در این شهرستان با توجه به مزیتی که باغداری در این شهرستان
            دارد، قابلیت خوبی دارد، البته نکته ای که باید رعایت شود، انجام
            آبیاری به صورت مکانیزه است.
          </p>
          <p>
            تولید صیفی جات در این شهرستان به صورت آزاد و در مزارع یا در باغچه
            های منازل انجام می شود و این محصولات جزو اصلی ترین نیازهای شهرستان و
            سبد غذایی خانوارهای این منطقه محسوب می شوند.
          </p>
          <p>
            صیفی جات تولیدی در این شهرستان شامل خیار، گوجه فرنگی، کدو خورشتی و
            فلفل دلمه ای است. در واقع تولید صیفی جات در این شهرستان به صورت آزاد
            با اینکه میزان مطلوبی دارد؛ اما افزایش نیازی که نسبت به این محصولات
            در استان قزوین و استان های اطراف حس می شود، باعث شده است تا در چند
            سال اخیر تعداد گلخانه های تولید صیفی جات در این شهرستان افزایش یابد.
            در واقع احداث گلخانه تولید صیفی جات دارای مزیت هایی نظیر توان مقابله
            با سرما، گرما و کم آبی است؛ به همین دلیل در شهرستان قزوین نیز توسعه
            فعالیت در زمینه تولیدات گلخانه ای صیفی‌جات به‌ویژه کاشت کدو خورشتی
            دارای مزیت خواهد بود.
          </p>
          <p>
            کدو گیاهی یکساله، یکپایه با ساقه خزنده، طویل و گل های زرد رنگ است که
            انواع خوراکی آن شامل کدو مسمائی، کدو حلوایی و کدو تنبل هستند. هر
            کدام از این گونه های کدو در کشورهای مختلف یافت می شوند. این گیاه جزو
            گیاهان دگرگشن بوده و توسط حشرات گرده افشانی می شود. کدو محصول فصل
            گرم می‌باشد و به آب و هوای سرد و یخبندان حساس است. این محصول نسبت به
            خیار در برابر سرما مقاوم تر است. بیشتر کدوئیان زراعی، برای رشد در
            دماهای 18 تا 30 درجه سانتی گراد سازگار شده اند و در دماهای پایین تر
            رشد چندانی ندارند و با یخبندان خسارت می بینند و از بین می روند. با
            توجه به شرایط ذکر شده تولید این محصول برای شهرستان دارای مزیت است.
          </p>
          <p>
            در شهرستان قزوین کاشت گل محمدی به تازگی در حال انجام است. گل محمدی،
            گیاهی مقاوم به کم آبی، آفات و بیماری‌ها بوده و علاوه بر خواص درمانی،
            دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب گردشگر و
            اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و اسانس فرآورده‌های
            برگرفته از گل محمدی هستند که علاوه بر عرضه در بازارهای داخلی، قابلیت
            صادرات به کلیه کشورهای جهان را دارند. در شهرستان قزوین افزایش کاشت
            این محصول دارای مزیت خواهد بود.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            فرآوری محصولات کشاورزی و دامی، یکی از مهم‌ترین روش‌ها برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی در شهرستان قزوین
            محسوب می‌شود. ایجاد و توسعه صنایع غذایی در این شهرستان، علاوه بر
            اشتغال‌زایی و کاهش هدررفت محصولات کشاورزی در این منطقه، باعث ارتقای
            سطح درآمد مردم این منطقه نیز خواهد شد.{" "}
          </p>
          <p>
            روغن گردو یکی از گران‌ترین روغن‌های طبیعی موجود در بازار است. همچنین
            روغن گردوی استخراج ‌شده از طریق تکنیک‌های پرس سرد (تولید روغن های
            تهیه شده به روش پرس سرد از دانه ها و مغزهای خوراکی روغنی، به دلیل
            حفظ ترکیبات با ارزش، یکی از روش های مرسوم و مناسب در دنیا و به خصوص
            در کشورهای آسیایی است)، احتمالاً قیمت بالاتری نیز داشته باشد. بسیاری
            از مردم هنوز از این روغن با ارزش که خواص فراوانی دارد بهره نمی‌برند،
            زیرا از خواص آن آگاهی ندارند، اما با آگاهی دادن به مردم می توان
            بازار فروش این روغن را گسترده کرد. یکی دیگر از محصولاتی که از گردو
            می توان تولید کرد، ترشی گردو است. این ترشی خوشمزه در کاهش سطح
            کلسترول خون مفید است.
          </p>
          <p>
            فرآوری پسته شامل پاک کردن، تهیه پودر پسته و همچنین تولید خلال پسته
            نیز مانند موارد فوق از اولویت های اول این حوزه است. ایجاد واحدی در
            خصوص فرآوری پسته در این شهرستان سوددهی بیشتری نسبت به فروش این محصول
            به صورت خام دارد.{" "}
          </p>
          <p>
            زیتون های تولید شده در این شهرستان دارای روغن بسیار زیادی هستند؛
            بنابراین روغن‌گیری از این محصول برای شهرستان دارای مزیت خواهد بود.
            علاوه بر زیتون، عمل روغن‌گیری از دانه روغنی نظیر کلزا در این شهرستان
            نیز دارای مزیت خواهد بود. البته روغن‌گیری از کلزا نسبت به روغن‌گیری
            از زیتون در اولویت پایین‌تری قرار می‌گیرد. با توجه به اینکه صنعت
            روغن‌گیری جزو صنایع سنگین محسوب می شود و احتیاج به سرمایه گذاری های
            سنگین و هزینه های تولید و کارگری بالا دارد؛ به همین دلیل اشخاص و
            شرکت های کمی قادر به تأسیس واحدهای روغن‌‌گیری و بهره‌مندی از سود آن
            هستند؛ بنابراین در حال حاضر ایجاد واحدهای کوچک روغن‌گیری برای
            شهرستان دارای مزیت است و می توان در این زمینه اشتغال‌زایی کرد و به
            سود مناسبی رسید.
          </p>
          <p>
            گوجه فرنگی در این شهرستان به مقدار زیادی تولید می شود. رب گوجه فرنگی
            یکی از محصولاتی است که جایگاه ویژه‌ای در سبد خانوارهای این شهرستان
            دارد؛ بنابراین راه اندازی یک کارگاه کوچک تولید رب گوجه‌فرنگی می
            تواند حتی در کوتاه مدت سود قابل توجهی را برای سرمایه گذار ایجاد کند.
            همچنین پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن در كشور
            نمي‌گذرد و در همین مدت هم توانسته است جاي خود را در بازار گسترش دهد.
            زیرا اين پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فرآورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و
            ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های
            موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ روند اما اين مواد
            در پودر گوجه‌فرنگی حفظ شده و از بين نمي‌روند. مزيت ديگر اين پودر
            نداشتن مواد نگهدارنده در تركيبات آن نسبت به رب است؛ به دلیل اینکه
            رب، ماندگاري كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده
            بيشتري در ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و
            دارویی دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این
            محصول می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده،
            سوپ‌های آماده، اسنک‌ها (شامل پفک، چیپس و ...) و ... اشاره نمود.
          </p>
          <p>
            انگور یکی از محصولاتی است که در شهرستان قزوین تولید می شود. انگورهای
            تولید شده در این شهرستان علاوه بر اینکه به صورت خام به کشورهای اطراف
            ارسال می شوند ، بلکه محصولات فرآوری شده آن نظیر کشمش، آبغوره، سرکه و
            شیره انگور نیز صادر می‌شوند؛ بنابراین ایجاد واحدی صنعتی یا نیمه
            صنعتی برای تولید این محصولات در شهرستان مزیت دارد.
          </p>
          <p>
            تولید خیارشور از جمله مشاغلی است که توجیه اقتصادی دارد. تولید
            خیارشور به دلیل نیاز به سرمایه نسبتاً کم در مقایسه با دیگر خطوط
            تولید از یک سو و مواد اولیه تولید شده در داخل شهرستان از سوی دیگر،
            فرصت مناسبی برای سرمایه گذاری در این شهرستان است.{" "}
          </p>
          <p>
            با توجه به وجود باغات متنوع میوه در این شهرستان، تولید محصولاتی نظیر
            تهیه چیپس میوه، میوه خشک و آبمیوه دارای اولویت بالاتری نسبت به سایر
            فرآورده های میوه مانند مربا، لواشک، کنستانتره، کمپوت و ... هستند و
            پتانسیل های لازم برای سرمایه گذاری و بازدهی را خواهند داشت.
          </p>
          <p>
            گندم و جو از جمله محصولات زراعی هستند که در این شهرستان به مقدار
            زیادی تولید می شوند و کارخانه های تولید آرد نیز در این شهرستان دایر
            است. از نظر تولید این ماده غذایی در شهرستان مشکلی وجود ندارد و بیشتر
            آرد تولید شده در شیرینی پزی ها استفاده می شود. برای تولید سایر
            محصولاتی که از آرد ایجاد می شوند نظیر ماکارونی، رشته های سوپ و آش در
            شهرستان مزیت وجود دارد. البته مزیت تولید ماکارونی نسبت به سایر
            محصولات بیشتر است؛ زیرا این مورد بازار مصرف مناسبی در داخل استان و
            استان های همجوار نیز دارد.
          </p>
          <p>
            عمده حبوبات تولید شده در شهرستان قزوین لوبیا و نخود هستند که برای
            این محصولات احداث واحد هایی جهت تولید لپه از نخود قرمز و همچنین
            نخودچی از نخود زرد به ترتیب بیان شده دارای مزیت است. نخودچی در واقع
            از خیساندن و جوشاندن نخودها در دیگ های بزرگ و در نهایت برشته کردن و
            شور کردن آن ها به دست می آید.
          </p>
          <p>
            فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري
            زيادي نداشته و مي‌تواند نقش مهمي در اشتغال زايي و کارآفرینی نیز
            داشته باشد. از مزیت‌های اقتصادی این کسب و کار می توان این گونه اشاره
            کرد که تمامی عرقیات دارای خواص ویژه ای هستند و کالای دیگری نمی تواند
            در شرایط معمول جایگزین آن‌ها شود و در طب سنتی نیز کاربرد فراوان
            دارند. همچنین تولید عرقیات دارای تکنولوژی و دانش فنی پیچیده ای نمی
            باشد و با توجه به ظرفیت بالای گیاهان دارویی در این شهرستان، می توان
            با سرمایه ای اندک این کسب و کار را راه‌اندازی کرد. در کنار پرورش
            گیاهان دارویی در این شهرستان با فرآوری این گیاهان می توان علاوه بر
            ایجاد کسب و کار زمینه توسعه کشت گیاهان دارویی را نیز فراهم نمود.
          </p>
          <p>
            در شهرستان قزوین مقدار تولید شیر به اندازه ای است که علاوه بر تأمین
            کارخانه لبنیات زرین، تولید لبنیات به صورت سنتی در کارگاه ها نیز
            انجام می شود. با توجه به تولید شیر در این منطقه، تولید لبنیات چه به
            صورت سنتی از جایگاه ویژه ای برخوردار است؛ زیرا هم به سلامت افراد
            جامعه ارتباط پیدا می‌کند و هم از لحاظ سودآوری جایگاه مناسبی دارد.
            ضمن اینکه ایجاد اشتغال پایدار هم از مزیت های راه اندازی این کسب و
            کار است.
          </p>
          <p>
            مقدار گوشت تولید شده در این شهرستان به حدی است که علاوه بر تأمین
            نیاز شهرستان به گوشت خام، می توان این محصولات را فرآوری کرد. در
            نتیجه احداث واحدی جهت تولید سوسیس و کالباس از گوشت قرمز و مرغ و
            همچنین گوشت چرخ شده برای شهرستان دارای مزیت خواهد بود. البته تولید
            گوشت چرخ شده به دلیل بازار مصرف خوبی که دارد، در اولویت بالاتری قرار
            می گیرد. سوسیس و کالباس در داخل استان قزوین بازار فروش مناسبی ندارند
            و سرانه مصرف مردم نسبتاً پایین است ولی در استان های همجوار نظیر
            تهران و البرز، گسترش صنایع غذایی فست فودی باعث شده است که نیاز به
            این محصول وجود داشته باشد و ایجاد واحدی برای این تولیدات همانند
            تولید گوشت چرخ شده دارای مزیت است. در واقع سوسیس و کالباس به دلیل
            آماده سازی سریع و همچنین طعم و مزه مطلوب، طرفداران بیشتری دارد. برای
            حفظ این جایگاه و افزایش تقاضای این محصولات، علاوه بر انتخاب روش های
            مناسب تولید و فرآوری، باید به نوع و شکل بسته بندی آنها نیز توجه
            نمود. سوسیس و کالباس از رایج ترین فرآورده های گوشتی هستند که مورد
            توجه مردم قرار گرفته اند. سوسیس و کالباس حاوی پروتئین های حیوانی
            کافی، چربی، کربوهیدرات و ویتامین هستند.
          </p>
          <p>
            ماهی های پرورش داده شده در این شهرستان به حدی هستند که می توان آنها
            را به صورت فیله بسته بندی کرده و به فروش رساند؛ لذا ایجاد چنین واحدی
            برای شهرستان دارای مزیت خواهد بود.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            ایجاد صنایع تبدیلی و تکمیلی یکی از پرسودترین ارتباطات بین صنعت با
            بخش های کشاورزی و دامداری است. با وجود تنوع تولید محصولات کشاورزی و
            دامی در این شهرستان، بررسی ها نشان می دهد که سالانه مقدار زیادی از
            این محصولات به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید
            بسیاری از محصولات کشاورزی در یک بازه زمانی مشخصی رخ می دهد؛ اما مصرف
            آن‌ها در طی سال صورت می‌پذیرد؛ لذا توسعه صنایع تبدیلی و تکمیلی در
            این شهرستان، می تواند زمان استفاده از محصولات را افزایش دهد و از
            میزان ضایعات آن‌ها نیز بکاهد. همچنین گسترش این صنایع موجب
            اشتغال‌زایی، ایجاد درآمد و جلوگیری از اتلاف و ضایع شدن محصولات خواهد
            شد.
          </p>
          <p>
            تولید ضایعات از محصولات کشاورزی و دامی که به دلیل عدم بسته بندی
            ایجاد می شود و همچنین اعتماد به بهداشتی بودن محصولات غذایی بسته بندی
            شده، باعث شده است که بسته بندی مواد غذایی دارای مزیت باشد. بسته
            بندی، هنر و علم آماده سازی مواد غذایی برای انبارکردن و در نهایت فروش
            می باشد. بسته بندی باید تا حد امکان ساده و ارزان باشد، ضمن اینکه
            اهداف اولیه بسته بندی یعنی خاصیت حفاظتی و جذابیت را نیز دارا باشد.
            در نتیجه پرداختن به این موضوع دارای توجیه اقتصادی مناسبی بوده و با
            اجرای این طرح، می توان بستر مناسبی را برای اشتغال نیروهای ماهر و
            نیمه ماهر فراهم آورد. با توجه به میزان حبوبات و خشکبار تولید شده در
            این شهرستان، می توان واحدی برای بسته بندی این محصولات احداث کرد و
            سوددهی مناسبی برای شهرستان داشت.
          </p>
          <p>
            میوه های تولید شده در این شهرستان به صورت فله ای بفروش می رسند؛ به
            طوری که با کیفیت ترین محصولات با سایر تولیدات که کیفیت پایین تری
            دارند با قیمت برابری به فروش می رسند. از این رو سورتینگ و درجه بندی
            میوه ها و سبزیجات تولید شده باعث می شود، تا محصولاتی که صادراتی
            هستند، یک دست باشند و کسب در آمد از این فعالیت به مراتب بیشتر شود.
          </p>
          <p>
            در واقع یکی از موارد استفاده از پوست سبز پسته مانند هر بقایای گیاهی
            و آلی دیگر تهیه کمپوست است. با پیشرفت کشاورزی ارگانیک استفاده از
            کودهای ارگانیک اهمیت بیشتری یافته است. از آنجایی که کمپوست مواد آلی
            یک نوع کود ارگانیک به شمار می‌رود (طبق دستور العمل خاص کمپوست
            ارگانیک که استفاده از هر گونه مواد شیمیای ممنوع است) تقاضای مصرف آن
            رو به افزایش است.
          </p>
          <p>
            یک واحد تولید خوراک دام در شهرستان قزوین دایر است و نیاز شهرستان را
            رفع می کند؛ ولی با توجه به اینکه آمار تعداد دام هر روز رو به افزایش
            است؛ لذا هر سال نسبت به سال گذشته مقدار بیشتری علوفه و خوراک دام
            مورد نیاز است. در نتیجه با احداث و راه اندازی و اجرای پروژه های
            صنعتی در این شهرستان که در آن از ضایعات کشاورزی و …، خوراک دام، طیور
            و آبزیان با ارزش غذایی تولید شود، غذای مورد نیاز دام‌ها تأمین می شود
            و همچنین استفاده از مواد اولیه ارزان‌تر نظیر کنجاله و کاه محصولات
            زراعی در تولید این محصولات سبب خواهد شد که قیمت تمام شده آن پائین‌تر
            بوده و در نتیجه با قیمت کمتری به فروش برسد. تولید خوراک دام و طیور
            می تواند زمینه اشتغال خوبی را به طور مستقیم و غیر مستقیم برای افراد
            این شهرستان ایجاد کند.
          </p>
          <p>
            یکی از صنایع تبدیلی پیشنهادی که کسب و کاری نوپا به حساب می آید
            فرآوری پوست خشکبار (مانند گردو، بادام و پسته) است. افرادی هستند که
            این پوست¬ها و ضایعات را جمع‌آوری کرده و صادر می‌کنند. گاهی هم آن¬ها
            را به تولید کنندگان کربن اکتیو، خوراک دام و کسانی که کارهای مربوط به
            حفاری را انجام می¬‌دهند می¬فروشند. راه‌اندازی این کسب و کار نیاز به
            تجهیزات و دانش فنی خاصی ندارد. تنها کاری که لازم است انجام شود این
            است که باید با کارخانه‌¬های تولید خشکبار و مصرف کنندگان این نوع
            خوراکی¬‌ها ارتباط برقرار کرد. به غیر از استفاده از پوست خشکبار در
            داخل کشور، بیشتر آن ها به کشورهای ترکیه و چین صادر می¬شود. در آن¬جا
            از این پوست¬ها در تنور¬های نانوایی، موتورخانه‌¬های مکان-های عمومی
            نظیر هتل¬ها و دانشگاه¬ها و تولید کف پوش و لمینیت استفاده می¬شود.
            برای فرآوری پوست خشکبار، به یک کارگاه که در آن دستگاه آسیاب قرار می
            گیرد نیاز است. از این طریق پوست های جمع آوری شده را می توان آسیاب
            کرد و پودر تولید شده را به فروش رساند.
          </p>
          <p>
            گوشت قرمز، ماهی و مرغ در شهرستان قزوین به مقدار زیادی تولید می‌شوند
            و علاوه بر تأمین نیاز این شهرستان و استان به استان های اطراف نیز
            ارسال می شوند؛ با توجه به اینکه این محصولات به صورت فله‌ای ارسال
            می‌شوند، در این بین رنگ و طعم آن‌ها تغییر می کند؛ به همین دلیل بهتر
            است بسته بندی شوند. بسته بندی نیز باید طوری باشد که گوشت را در مقابل
            نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک شدن و
            تبخیر سطحی آن جلوگیری کند. همچنین بتواند خواص حسی و ظاهری و سایر
            ویژگی‌های گوشت را حفظ کرده و آن را در برابر آلودگی های میکروبی و
            سایر آلودگی ها نیز نگهداری کند؛ بنابراین با توجه به رونق دامداری،
            پرورش ماهی و مرغ در این شهرستان، بسته بندی گوشت قرمز، ماهی و مرغ به
            ترتیب بیان شده دارای اولویت است و صرفه اقتصادی خواهد داشت و همچنین
            امکان ارسال این محصولات به سایر نقاط را راحت تر می‌کند.
          </p>
          <p>
            تولید عسل در این شهرستان به میزانی است که بسته بندی آن به صورت سنتی
            انجام می گیرد. راه اندازی خط تولید و بسته بندی عسل در این شهرستان
            یکی از بهترین راهکارهایی است که می‌توان به کمک آن یک منبع درآمد
            پایدار برای افراد ایجاد کرد. خوشبختانه عسل یکی از موادی است که امکان
            فاسد شدن آن وجود ندارد و می‌توان آن را برای مدت زمان زیادی بسته بندی
            کرد. از طرف دیگر روند تولید این محصول پیچیدگی چندانی ندارد و فرد
            می‌تواند با سرمایه کم، حجم بالایی از آن را تولید کند. وجود یک دستگاه
            بسته بندی عسل مناسب می تواند به فرد کمک زیادی کند. فراوانی عسل تولید
            شده در سطح استان و شهرستان امکان راه اندازی این کسب و کار را به
            افراد می دهد و می تواند سودآوری مناسبی را به همراه داشته باشد.
          </p>
          <p>
            استفاده از ضایعات صنعت ماهی به عنوان کود، به منظور اصلاح خاک‌های
            مختلف و تولید محصولات کشاورزی از دیرباز رایج بوده است. یکی از
            محصولاتی که از ماهی می توان تولید کرد، پودر ماهی است. این محصول به
            دلیل پروتئین بالایی که دارد، به عنوان یکی از مکمل های تولید خوراک
            دام و طیور استفاده می شود.{" "}
          </p>
          <p>
            در حال حاضر دو نوع سردخانه در کشور وجود دارد. یکی سردخانه‌های بالای
            صفر درجه و دیگری سردخانه‌های زیر صفر درجه است. سردخانه‌های بالای صفر
            درجه برای نگهداری میوه، سبزی، گل و خشکبار به کار برده می‌شوند و در
            سردخانه‌های زیر صفر درجه نیز مواد پروتئینی از جمله گوشت، مرغ، ماهی و
            خرما نگهداری می‌شود. با توجه به اینکه در شهرستان قزوین خشکبار و میوه
            های تولید شده بسیار زیاد است؛ لذا احداث سردخانه بالای صفر درجه در
            شهرستان دارای مزیت خواهد بود. البته نکته ای که در خصوص وجود دارد این
            است که احداث یک یا دو مورد از چنین واحدهایی می تواند نیاز شهرستان را
            رفع کند و به وجود واحدهای بیشتر نیاز نیست.{" "}
          </p>
          <p>
            از پوست گردو می توان برای تولید زغال فشرده نیز استفاده کرد. زغال
            فشرده برخلاف زغال طبیعی از چوب درخت به وجود نمی آید و همین امر باعث
            می شود که درختان کمتری قطع شوند. زغال های طبیعی به خاطر ترکیبات
            طبیعی که دارند میزان قابل توجهی دود از خود تولید می کنند ولی زغال
            های فشرده به دلیل دارا بودن ترکیبات صنعتی دود کمتری تولید می کنند.
            با توجه به این که کسب و کار تولید زغال فشرده یک کسب و کار جدید و نو
            است؛ لذا راه برای کارآفرینان تازه کار به این حوزه باز است و می توان
            از آن سود خوبی به دست آورد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            استان و شهرستان قزوین در حوزه فعالیت های کشاورزی در کشور حرفی برای
            گفتن دارند و بیشتر نیاز استان های همجوار نظیر البرز، تهران، زنجان و
            گیلان در خصوص محصولات زراعی نظیر گندم، جو، سیب زمینی و حبوبات را
            تأمین می کنند.{" "}
          </p>
          <p>
            گندم و جو از جمله محصولات زراعی هستند که در این شهرستان بیشترین سهم
            زمین ها و تولیدات زراعی را شامل شده اند و به هر دو صورت دیم و آبی
            کشت می شوند. در واقع گندم و جو در سایر شهرستان های این استان نیز کشت
            می شوند و از لحاظ تأمین این ماده غذایی در داخل استان و حتی استان های
            دیگر برای شهرستان مشکلی ایجاد نمی شود، در نتیجه کشت این محصول در این
            شهرستان به حد اشباعی رسیده است و افزایش کشت آن مقرون به صرفه نخواهد
            بود. در حالی که با کشت‌های جایگزین نظیر دانه های روغنی، حبوبات و سیب
            زمینی می توان تولیدات زراعی شهرستان و همچنین سوددهی به کشاورزان را
            افزایش داد.
          </p>
          <p>
            عمده حبوبات تولید شده در این شهرستان شامل نخود، انواع لوبیا (چیتی،
            قرمز، سفید و چشم بلبلی) و عدس هستند. این محصولات به هر دو صورت دیمی
            و آبی قابلیت کشت دارند و معمولاً گیاهانی مقاوم به سرما و گرما هستند.
            با توجه به نیازی که در حال حاضر به غلات در کشور حس می شود، افزایش
            کشت محصولات ذکر شده و همچنین ماش برای شهرستان دارای مزیت زیادی است.
            بازار فروش این محصولات نیز استان های پرجمعیت و گسترده ای نظیر البرز،
            تهران و گیلان هستند و از لحاظ بازار فروش نیز مشکلی وجود ندارد.
          </p>
          <p>
            ماش از جمله حبوباتی است که حاوی بسیاری از مواد مورد نیاز بدن است و
            در عین حال کالری کمی دارد؛ یعنی پرخاصیت و غیر چاق کننده است. به علت
            دارا بودن ویتامین A و D نیازهای بدن را تأمین می کند و برای تقویت
            اعصاب و بینایی نیز مفید است؛ بنابراین کشت آن برای شهرستان دارای مزیت
            خواهد بود.
          </p>
          <p>
            کلزا یکی از دانه‌های روغنی بسیار مهم است که در این شهرستان کشت
            می‌شود و کاشت این محصول کم آب‌بر و به‌صرفه می‌تواند نقش مهمی در تحقق
            اقتصاد مقاومتی و تضمین امنیت غذایی شهرستان داشته باشد. با توجه به
            اینکه دوره کشت این محصول در بهار و پاییز است، لذا شرایط آب و هوایی
            این شهرستان مناسب برای کشت آن می‌باشد، بنابراین توسعه کشت آن می
            تواند برای شهرستان مزیت داشته باشد. علاوه بر کشت کلزا، کشت
            آفتابگردان نیز با توجه به استقبال کشاورزان و شرایط اقلیمی مناسب در
            شهرستان دارای مزیت است. برای افزایش فعالیت در زمینه کشت دانه های
            روغنی می توان با شرکت های تولید کننده ی روغن نیز قرارداد بست تا از
            بابت بازار فروش و درآمدزایی نیز برای کشاورزان مشکلی ایجاد نشود.
            علاوه برکلزا که دارای اولویت بالایی برای کشت است، کشت دانه های روغنی
            دیگر نظیر کنجد، آفتابگردان و گلرنگ با توجه به خواصی که در ادامه بیان
            می شود، برای شهرستان در اولویت کمتر دارای مزیت است.
          </p>
          <p>
            کشت گلرنگ با توجه به اینکه خواص درمانی خوبی دارد و می توان در صنعت
            داروسازی از آن استفاده کرد، در آینده محصول جایگزین زعفران محسوب
            خواهد شد. این روغن نسبت به سایر روغن های مایع، ضرر کمتری دارد و
            قابلیت تولید آن به صورت دیمی در این شهرستان وجود دارد.{" "}
          </p>
          <p>
            آفتابگردان گیاهی است که در اغلب مناطق به خوبی رشد می کند. گیاه
            آفتابگردان در دو نوع روغنی و آجیلی کشت می شود که نوع روغنی آن در
            مقابل آفات و بیماری‌ها مقاوم بوده و همچنین سوددهی آن بالاتر است.
            آفتاب گردان یکی از نباتات روغنی مهم جهان است که از نظر تولید روغن،
            پس از سویا در مقام دوم قرار دارد و بیش از 14 درصد کل روغن نباتی جهان
            را تولید می کند. با توجه به واردات روغن، گسترش این مورد نیز از مزیت
            های خوب شهرستان خواهد بود.
          </p>
          <p>
            کاشت کنجد یکی از مشاغلی است که در شهرستان قزوین انجام می‌شود. از
            دانه گیاه کنجد در تهیه حلوا و انواع شیرینی استفاده فراوان می شود.
            روغن آن نیز در طبخ غذاهای مختلف و همچنین در تهیه عطرها و به عنوان
            حلال در صنایع داروسازی مصرف می شود. با توجه به ارزش غذایی این محصول،
            بازار مصرف همواره برای آن وجود دارد و گسترش آن در صورت تأمین منابع
            آبی، سوددهی بالایی خواهد داشت.
          </p>
          <p>
            کشت سیب زمینی در شهرستان قزوین در چند سال اخیر رو به افزایش بوده است
            و با توجه به بازار خوبی که برای این محصول وجود دارد، افزایش تولید آن
            دارای مزیت خواهد بود. این گیاه از نظر میزان مصرف پس از برنج و گندم
            در جایگاه سوم قرار دارد؛ به همین دلیل این گیاه جزو گیاهان حافظ امنیت
            غذایی محسوب می شود. میزان بالای تولید سیب زمینی در واحد سطح و زمان
            در مقایسه با سایر محصولات زراعی موجب شده است که این محصول به عنوان
            یک ماده غذایی مهم مورد توجه بسیاری قرار گیرد. این گیاه به شرایط آب
            وهوایی مناطق مختلف دنیا سازگار است؛ به طوری که هم اکنون در بیش از
            140کشور جهان، سیب زمینی تولید می شود.
          </p>
          <p>
            در شهرستان قزوین، گیاهان دارویی خودرو به مقدار زیادی وجود دارند و
            این گیاهان به صورت خانگی خشک و بسته بندی شده و مورد استفاده قرار می
            گیرند. اقلیم این منطقه یکی از مناسب‌ترین اقلیم‌ها برای پرورش گیاهان
            دارویی است. با این که پرورش و فرآوری گیاهان دارویی در ایران فرآیندی
            شناخته شده است؛ اما آن چنان که باید و شاید از این ظرفیت استفاده
            نمی‌شود. گیاهان دارویی به اشکال مختلف قابلیت فرآوری و عرضه به بازار
            را دارند. بازار این گیاهان صرفاً مختص بازارهای داخلی نبوده و در کل
            جهان برای تولیدات گیاهان دارویی ایران متقاضی وجود دارد. این تقاضا به
            علت روی گردانی از داروهای شیمیایی و یا حتی استفاده شدن برخی از این
            محصولات در تولیدات کارخانه‌های بزرگ دارویی همواره رو به افزایش است.
            گیاهان دارویی گونه‌ها و مصارف مختلفی دارند. از این گیاهان نه تنها
            برای درمان بیماری‌ها بلکه در صنایع کنسروسازی، نوشابه سازی، ‌عطر سازی
            و غذایی نیز استفاده می‌شود. گیاهان دارویی به طور معمول در طبیعت یافت
            می‌شوند که می‌توان با برداشت آن‌ها اقدام به فروش مستقیم و یا فرآوری
            آن‌ها نمود. در ضمن امروزه بسیاری از مردم گیاهان دارویی را به صورت
            هدفمند در مزارع پرورش می‌دهند. با توجه به نکات ذکر شده، گسترش کشت
            گیاهان دارویی نظیر بومادران، آویشن و زیره در این شهرستان ضمن وجود
            صنایع فرآوری آنها با سود خوبی همراه خواهد بود.
          </p>
          <p>
            با وجود اینکه در شهرستان قزوین فعالیت دامداری به طور گسترده‌ای وجود
            دارد، اما کشت علوفه در این شهرستان به میزان کم انجام می شود. در میان
            گیاهان علوفه ای، یونجه به دلیل داشتن ارزش غذایی بالا و عملکرد خوب از
            اهمیت خاصی برخوردار است. همچنین به علت وجود باکتریهای ریزوبیوم در
            ریشه های خود قادر به تثبیت ازت هوا بوده که این ازت برای کشت بعدی
            قابل استفاده است و می توان حداقل تا ۳ سال محصول برداشت نمود.
            بنابراین توسعه کشت این گیاه در این شهرستان توجیه اقتصادی داشته و
            امکان تأمین بخشی از علوفه مورد نیاز جهت تعلیف احشام فراهم می‌شود.
            این امر علاوه بر ایجاد اشتغال مولد و حصول درآمد مناسب برای زارعین،
            می تواند در استفاده بهینه از ظرفیت های پرورش دام در شهرستان نیز مؤثر
            باشد.{" "}
          </p>
          <p>
            کشت زعفران در هر منطقه ای نیاز به شرایطی دارد که این شرایط عبارتند
            از: خاک شنی-رسی، آب و هوای گرم و خشک و همچنین زمین هایی که قبلاً در
            آن کشت زعفران انجام نشده باشد. با توجه به شرایطی که ذکر شد، کشت
            زعفران در این شهرستان به میزان کمی انجام شده است و کشت بیشتر این
            محصول به صورت آزاد برای شهرستان مزیت دارد؛ زیرا این محصول در داخل
            کشور و کشورهای اطراف نیز بازار فروش خوبی دارد و معمولاً ضرردهی کمی
            دارد.
          </p>
          <p>
            سیر یکی از محصولات مناسب جهت تغییر الگوی کشت و سازگاری با شرایط کم
            آبی است. در شهرستان قزوین تولید این محصول در چند سال اخیر روند
            افزایشی داشته است و بازار فروش مطلوبی برای این محصول در استان های
            اطراف نیز وجود دارد. این گیاه نسبت به سایر محصولات زراعی، آفت و
            بیماری کمتری دارد؛ بنابراین می توان آن را با ریسک کمتری به صورت
            کاملاً ارگانیک تولید کرد. در واقع سیر از جمله محصولاتی است که می
            توان تمام مراحل کاشت، داشت، برداشت و انبارداری آن را مکانیزه نمود؛
            بنابراین توسعه کشت این گیاه نیز برای شهرستان دارای مزیت خواهد بود.
          </p>
          <p>
            پرورش قارچ در شهرستان قزوین در ابتدا به عنوان مشاغل خانگی انجام می
            شد و سپس با برگزاری کلاس های آموزشی برای پرورش این محصول با توجه به
            پروتئین بالای آن و همچنین بازار فروش خوب، به تازگی تولید آن به صورت
            کارگاهی نیز در شهرستان انجام می شود. پرورش قارچ از جمله مشاغلی است
            که می توان با سرمایه اولیه کم و محیط کوچک راه‌اندازی کرد. یک دوره
            کامل پرورش قارچ 60 روز طول می کشد که قابلیت کاهش به 35 روز را نیز
            دارد؛ بنابراین توسعه پرورش قارچ نیز از کسب و کارهای خوب این شهرستان
            است که در صورت بازاریابی مناسب، سوددهی خوبی را به همراه خواهد داشت.
          </p>
          <p>
            ذرت در دو نوع علوفه ای و دانه ای کشت می شود. در ضمن دولت برای تشویق
            به کشت این گیاه، اقدام به خرید تضمینی آن از کشاورزان می کند. روغن
            ذرت، کنسرو بلال و دانه ذرت به مصارف انسانی می رسد و همچنین دانه ذرت
            در مرغداری ها و علوفه تر، خشک، سیلو شده و کنجاله دانه در دامداری ها
            استفاده می شود. طبق لیست مزیت سنجی کشت این محصول در این شهرستان
            دارای مزیت است، البته باید برای تأمین آب این محصول از آبیاری مکانیزه
            استفاده کرد؛ زیرا مصرف آب آن بسیار بالاست.
          </p>
          <p>
            ارزن ها جزو غلات دانه ريز و گياهان يك ساله مناطق گرم و خشك هستند كه
            داراي گونه هاي فراوانی اند. ارزن به بستري كاملاً نرم و عاري از كلوخ
            نياز دارد، زيرا بذرهای آن بسيار كوچك هستند و مقاومت خوبي نسبت به كم
            آبي دارند ولي جهت توليد علوفه بيشتر و بهتر، دور آبياري 7 تا 10 روز
            برای آنها مناسب است. به طور كلي ارزنها به دليل طول رويش كوتاه و حجم
            كم ريشه به مواد غذايي كمي نياز دارند. در ارزنها مصرف 50 كيلوگرم در
            هكتار كود اوره در زمان كاشت و مصرف 50 تا 100 كيلوگرم در هكتار اوره
            بعد از هر چين توصيه مي شود و کشت آن برای این شهرستان مزیت خواهد
            داشت.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در شهرستان قزوین انجام
            می شود و از رونق خوبی نیز برخوردار است؛ بنابراین می توان در زمینه
            توسعه آن در این شهرستان سرمایه‌گذاری کرد. انجام این فعالیت سود
            اقتصادی مناسبی را برای شهرستان به همراه داشته است. با توجه به این که
            حوزه دامداری با یکی از مهم ترین نیازهای انسان، یعنی نیاز به منابع
            غذایی و همچنین منابع پروتئینی مرتبط می باشد؛ بنابراین همواره مورد
            توجه قرار گرفته است و به عنوان اصلی ترین سرمایه خانواده ها در این
            شهرستان محسوب می شود. فعالیت در این حوزه شغلی و افزایش بهره وری در
            آن، ضمن ایجاد اشتغال‌زایی در شهرستان، می تواند عاملی برای توسعه
            صنایع غذایی، تبدیلی و تکمیلی محسوب شود. در این شهرستان پرورش دام و
            دامداری یکی از فعالیت های مهم به شمار می آید و همین امر باعث شده است
            که علاوه بر اینکه دامداری در این شهرستان به صورت سنتی انجام گیرد،
            بلکه واحدهایی برای فعالیت به صورت نیمه صنعتی و صنعتی نیز ایجاد شود.{" "}
          </p>
          <p>
            پرورش دام‌های سبک و سنگین در این شهرستان انجام می شود که تعداد دام
            های سبک بیشتر از دام‌های سنگین است و بیشتر دامهایی که در این شهرستان
            پرورش داده می شوند، گوشتی هستند.
          </p>
          <p>
            پرورش گوسفند در این شهرستان نسبت به سایر حیوانات، بیشتر مورد توجه
            دامداران قرار گرفته است؛ زیرا توان گوسفند برای تحمل اقلیم‌های متفاوت
            بیشتر بوده و همچنین جیره غذایی کمتر و در نتیجه هزینه کمتری نیاز
            دارد. تمامی فرآورده های دامی مانند گوشت، شیر، ماست، کره و حتی پشم و
            پوست دام پرکاربرد هستند و فروش این فرآورده ها در تمامی روزهای سال
            انجام می‌شود. قیمت گوشت گوسفند بالا بوده و سایر اجزای آن مانند دل،
            قلوه، جگر، سیرابی، کله پاچه، خوش گوشت و … قابل فروش هستند و همچنین
            خرید دام برای قربانی کردن در ایام مذهبی مانند عید قربان و … موجب
            رونق این کسب و کار می‌شود؛ بنابراین گسترش پرورش گوسفند در این
            شهرستان سوددهی خوبی را به همراه خواهد داشت.
          </p>
          <p>
            در راستای تأمین گوشت، پرواربندی گوساله نیز می تواند مزیت موفقی باشد.
            مزایای ورود به عرصه پرورش گوساله دارای جنبه های مختلف است. از یک
            طرف، از پوست گاو گوشتی در چرم‌سازی استفاده می‌شود؛ از طرف دیگر از
            گوشت آن جهت استفاده در تغذیه انسان بهره برداری می شود. همچنین به
            لحاظ اقتصادی در درآمد زایی انسان تأثیرگذار است. علاوه بر این موارد،
            تولید گوشت گوساله برای جلوگیری از واردات گوشت گوساله از کشورهای دیگر
            اهمیت دارد. برای پرواربندی صحیح باید علاوه بر تولید گوشت، کیفیت
            محصول نهایی نیز مد نظر قرار بگیرد. در پرواربندی علمی و صنعتی از
            دام‌های نر جوان نژادهای گوشتی استفاده می‌شود. حدود نیمی از گوشت قرمز
            کشور توسط گاوهای پروار شده تأمین می‌شود؛ بنابراین این بخش از
            دامپروری و دامداری دارای ظرفیت زیادی برای توسعه و پیشرفت دارد.
            افزایش تولید گوشت قرمز باعث کاهش وابستگی کشور به واردات این محصول
            غذایی، ایجاد اشتغال و فعال شدن نیروهای بیکار در سطح شهر و روستاها
            می‌شود. استفاده از ظرفیت ژنتیکی دام‌های گوشتی و کاهش کشتار دام‌های
            شیری و مولد از دیگر محاسن پرواربندی با روش‌های نوین است. پرواربندی
            گوساله با روش‌های علمی و نوین سبب کاهش دوره پرواربندی، کاهش هزینه
            تولید گوشت و جلوگیری از تخریب مراتع می‌شود.
          </p>
          <p>
            زنبورداری در سال های گذشته در این شهرستان به صورت سنتی انجام می
            گرفت. پوشش گیاهی مطلوب، کوهستانی بودن و شرایط آب و هوایی مناسب در
            این شهرستان، موجب شده است که فعالیت در این زمینه رونق گرفته و به
            تازگی به صورت مکانیزه نیز انجام می شود. زنبورداری حرفه ای است که علی
            رغم نیاز به سرمایه اولیه کم، با سودآوری قابل توجهی همراه است و
            قابلیت توسعه آن در این شهرستان نیز وجود دارد.
          </p>
          <p>
            پرورش دام های اصلاح شده سمینتال و هلشتاین در شهرستان قزوین دارای
            مزیت است، البته با توجه به اینکه این دام ها باید به صورت صنعتی پرورش
            داده شوند، همین امر باعث می شود تا استقبال برای پرورش آن‌ها کم شود.
            گاو سمینتال جزو بهترین گاوهای شیری و گوشتی محسوب می‌شود. افزایش وزن
            روزانه فوق العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش، مواردی است که یک
            دامدار برای بقاء و پیشرفت به آن نیاز دارد؛ بنابراین با توجه به اینکه
            در حال حاضر پرورش این نژاد در این شهرستان انجام می‌َشود، لذا گسترش
            پرورش آن صرفه اقتصادی خوبی را به دنبال خواهد داشت.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین نیز شناخته می شود جزو سنگین وزن ترین
            گاوهای شیری به شمار می رود. این نژاد که از نظر تولید شیر بهترین نژاد
            در میان گاوهای شیری است، حدوداً ۷۲۴۰ لیتر شیر تولید می کند که دارای
            3.65 درصد چربی و ۳ درصد پروتئین است. این گاوها به طور روزانه تقریباً
            ۳۴ کیلوگرم شیر تولید می کنند. این دام ها برای تولید شیر بسیار مناسب
            هستند و از این رو پرورش آن‌ها در این شهرستان مزیت خواهد داشت.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز شهرستان به
            منابع غذایی، از اهمیت و سود بالایی برخوردار است. در حوزه پرورش طیور
            نکته ای که باید در نظر گرفته شود این است که سوددهی در وهله اول برای
            پرورش تخم نطفه دار، تولید تخم مرغ و سایر طیور به صورت خوراکی و در
            نهایت تولید گوشت از ماکیان است.
          </p>
          <p>
            در شهرستان قزوین مرغداری های صنعتی و نیمه صنعتی و همچنین پرورش مرغ
            گوشتی به صورت سنتی به تعداد بسیار زیادی دایر هستند و تولید گوشت سفید
            در این شهرستان به حدی است که علاوه بر تأمین نیاز شهرستان، به استان
            های همجوار نیز ارسال می شود. ایجاد واحدهایی برای پرورش این گونه با
            توجه به اینکه مجوز نیز برای ایجاد واحدهای صنعتی از اداره جهاد
            کشاورزی صادر نمی شود، مزیت ندارد و می توان واحدهای پرورش مرغ
            تخم‌گذار و مرغ مادر را در بخش های شمالی این شهرستان که به استان
            گیلان منتهی می شوند، دایر کرد.
          </p>
          <p>
            مرغداری صنعتی تولید مرغ تخم گذار در شهرستان قزوین دایر است؛ ولی با
            توجه به بازار خوبی که تخم مرغ در داخل استان و استان های اطراف دارد و
            نیاز مردم را رفع می کند، پرورش مرغ های بومی تخم گذار دارای مزیت است.
            در واقع پرورش مرغ تخمگذار علاوه بر اینکه به تأمین منابع غذایی طبیعی
            و رونق تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع
            اقتصادی و خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند.
            راه‌اندازی کسب و کار پرورش مرغ بومی تخم‌گذار به صورت محدود، نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می توان شرایط اجرای طرح را فراهم کرد. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد برای شخص
            سودآوری داشته باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با
            حاشیه سود بالا از امور مهم در مورد این کسب و کار است که با تبلیغات
            مناسب به‌ویژه در فضای مجازی امکان پذیر است.
          </p>
          <p>
            در شهرستان قزوین پرورش سایر طیور نیز انجام می شود و بلدرچین، کبک،
            بوقلمون و شترمرغ از جمله طیوری هستند که به صورت سنتی و نیمه صنعتی در
            این شهرستان پرورش داده می شوند.{" "}
          </p>
          <p>
            در واقع قابلیت پرورش این ماکیان در شهرستان وجود دارد؛ ولی گوشت آنها
            در شهرستان استفاده نمی شود و از این رو بازار فروش برای آنها باید در
            خارج از شهرستان تأمین شود. طبق لیست مزیت سنجی و بررسی های انجام شده
            پرورش بلدرچین و کبک با توجه به مزیت هایی که در ادامه عنوان می شود،
            نسبت به بوقلمون و شترمرغ در اولویت بالاتری قرار می‌گیرند.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک است که در برابر بسیاری از بیماری ها
            مقاوم می باشد. پرورش بلدرچین به دلیل هزینه های جاری پایین، بازار
            فروش مناسب، کوتاه بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط
            شرکت های بزرگ در مقایسه با سایر طیور مزیت بیشتری دارد. محصولات این
            پرنده شامل گوشت، تخم بلدرچین و کود است. گوشت و تخم این پرنده دارای
            ارزش غذایی و دارویی بوده و همچنین سرشار از پروتئین است.
          </p>
          <p>
            کبک پرنده‌ای وحشی است و در کوهستان‌ها زندگی می‌کند. این پرنده از
            قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های متعددی از آن وجود
            دارد. محصولات کبک نسبت به سایر طیور به دلیل داشتن طعم و کیفیت مناسب
            و قیمت بیشتر، مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت
            نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به سایر
            پرندگان کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود
            که قابلیت تولید و عرضه بیشتر را دارد و از نظر صادرات در برخی از
            استان ها در وضعیت مناسبی قرار دارد. همچنین با پرورش کبک به‌ صورت
            صنعتی می‌توان بخشی از نیاز این شهرستان در حوزه گوشت را تأمین کرد.
          </p>
          <p>
            طبق لیست مزیت سنجی، پرورش بوقلمون در شهرستان قزوین دارای مزیت خواهد
            بود. به دلیل اینکه گوشت آن دارای ویتامین هایB1،B3،B6،B12 و سرشار از
            ویتامین A و اسید فولیک نیز می باشد. همچنین کلسترول آن نصف گوشت قرمز
            است و کلسترول خون را کاهش می دهد و چربی های اشباع شده در آن نصف گوشت
            قرمز است و در هر ۳۰ گرم گوشت بوقلمون کمتر از ۱گرم چربی وجود دارد.
            همچنین سیستم ایمنی بدن را تقویت می‌کند. بوقلمون با جمجمه ای ۴۰ گرمی
            سرعت رشد بالایی دارد؛ به طوری که در طول ۳ ماه به ۱۵ کیلوگرم می رسد و
            به سرعت رشد می کند. بوقلمون تنها حیوانی است که دو نوع گوشت دارد؛ به
            طوری که سینه این پرنده دارای گوشت سفید و ران آن دارای گوشت قرمز است.
            به طور میانگین از هر بوقلمون ۶۵ درصد گوشت به دست می آید. قابل ذکر
            است که علاوه بر اینکه گوشت بوقلمون مورد استفاده قرار می گیرد، بلکه
            از پوست پاهای آن نیز به عنوان چرم خالص در تهیه کیف و کفش نیز استفاده
            می شود.
          </p>
          <p>
            کسب و کار در زمینه پرورش شترمرغ پرواری در شهرستان قزوین قابلیت و
            استعداد پیشرفت فراوانی دارد؛ زیرا شرایط طبیعی پرورش شترمرغ در این
            شهرستان فراهم است. شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن
            جزو گوشت‌های قرمز محسوب می‌شود که نسبت به سایر گوشت‌های قرمز کم
            چرب‌تر و سالم‌تر است؛ به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد
            از گوشت ماهی در رتبه دوم قرار دارد. پرورش شترمرغ پرواری در این
            شهرستان به دلیل رشد سریع و بهره مندی از گوشت قرمز كم كلسترول و سالم
            با طبیعتی گرم و دارای آهن، پوست نرم، لطیف و مقاوم برای تولید چرم با
            كیفیت و همچنین روغن سرشار از امگا 3، 6 و 9 از مزیت های خوبی است که
            با توجه به نوپا بودن این صنعت، ظرفیت بالایی برای پرورش و کسب درآمد
            اقتصادی در این زمینه وجود دارد.
          </p>
          <p>
            پرورش زالو در این شهرستان از جمله فعالیت هایی است که در چند سال اخیر
            روند افزایشی داشته است. در واقع زالوها از جمله نرم تنان تک‌جنسی و
            عمدتاً آبزی هستند که همگی زندگی انگلی دارند. از بین 650 گونه شناسایی
            شده، تنها 50 نوع از آنها از خون پستانداران تغذیه می‌کند که زالوی
            پزشکی معروفترین آنها است. این نوع زالوها که رنگ سبز زیتونی تا سبز
            لجنی و نوارهایی تیره در سطح پشتی خود دارند، پس از صید مدتی در آب های
            صاف و تمیز نگهداری می شوند تا هر گونه آلودگی احتمالی آنها رفع شود و
            سپس برای مقاصد طبّی مورد استفاده قرار می گیرد. در شهرستان قزوین
            امکان فعالیت به صورت خانگی تا نیمه صنعتی برای پرورش این گونه ها وجود
            دارد.
          </p>
          <p>
            طبق لیست مزیت سنجی پرورش قرقاول نیز برای شهرستان مزیت دارد. پرورش
            قرقاول به دلیل بازار فروش خوبی که در کشورهای اطراف دارد، همواره مورد
            توجه قرار گرفته است. قرقاول یکی از بهترین پرندگانی است که نسبت به
            سایر طیور در زمینه پرورش، از سودآوری بالایی برخوردار است؛ ولی به
            دلیل عدم اطلاع رسانی های کافی و لازم هنوز خیلی از پرورش دهندگان
            آگاهی کافی نسبت به این نوع پرنده ندارند. قابل ذکر است که در ابتدای
            هر کاری چه پرورش و یا هر کارآفرینی دیگری نیاز و شرط اولیه، آگاهی و
            داشتن اطلاعات کافی در زمینه نوع پرورش، مکان و تجهیزات، بازار فروش و
            چگونگی درآمدزایی است. قرقاول به دلیل ویژگی های ظاهری و جنبه زیبایی
            بال و پرها و هم چنین خواص بسیار زیاد گوشت آن مانند عدم وجود چربی،
            خواص زیاد مواد معدنی، منبع غنی از ویتامین ها، لذیذ بودن گوشت آن پس
            از آهو، سریع الهضم بودن، نداشتن هیچ گونه عارضه مصرفی برای سیستم
            گوارش و همچنین خواص آن برای درمان فراموشی و کم خونی طرفداران بسیار
            زیادی دارد و از آنجایی که پرورش آن نیاز به مراقبت مداوم ندارد و نسبت
            به هر شرایط آب و هوایی مقاوم است، پرورش آن می‌تواند جزو پیشنهادات
            شغلی در این شهرستان باشد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در چند سال اخیر فعالیت در حوزه شیلات در شهرستان قزوین انجام می شود.
            پرورش ماهیان سردآبی در این شهرستان از جمله فعالیتهایی است که در
            ابتدا در حوزه شیلات این شهرستان انجام شد و در حال حاضر علاوه بر ماهی
            قزل آلا، ماهی کپور از نوع نقره ای و بیگ هد نیز پرورش داده می شوند.
            در حال حاضر مقدار ماهیان پرورش داده شده در این شهرستان زیاد است و
            علاوه بر تأمین نیاز شهرستان، به استان های همجوار نیز ارسال می شوند.
            همچنین افزایش فعالیت در حوزه شیلات در صورتی عملی است که بتوان از
            استخرهای دو منظوره در زمین های کشاورزی استفاده کرد؛ بدین منظور که از
            آبی که برای پرورش ماهی استفاده می شود، بتوان برای آبیاری زمین ها نیز
            استفاده کرد و مزیتی که این طرح دارد این است که نیاز به استفاده از
            کود ازت در شهرستان بسیار کاهش پیدا می کند. با توجه به اینکه بخشی از
            پروتئین مصرفی از طریق مصرف ماهی تأمین می شود، برای پرورش ماهیان ذکر
            شده در این شهرستان مزیت وجود خواهد داشت.
          </p>
          <p>
            ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است. قزل آلا
            یکی از منابع خوب آهن است و آهن در خونسازی و همچنین در حفظ مقاومت بدن
            در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن موجود در
            ماهی قزل آلا، جذب آهن منابع گیاهی را نیز افزایش می دهد. بنابراین نقش
            مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند که امگا ۳ موجود در ماهی قزل آلا می تواند فشار
            خون و ضربان قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن
            به طور قابل توجهی بکاهد؛ بنابراین این نوع ماهی طرفداران زیادی در بین
            مردم دارد؛ لذا راه اندازی پرورش آن در این شهرستان، علاوه بر ایجاد
            اشتغال پایدار، سوددهی خوبی را به همراه خواهد داشت.
          </p>
          <p>
            پرورش آبزیان به دلایل زیادي به ‌عنوان عمومی‌ترین و مؤثرترین راهکار
            جهت تولید پروتئین شناخته ‌شده است. از 242 گونه ماهيان آب شيرين
            پرورشي در جهان، كپورماهيان به‌عنوان گونه‌های غالب به‌ خصوص در آسيا
            مطرح هستند. به‌طورکلی بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان
            هستند که دارای 200 جنس اند. تولید کپور ماهیان پرورشی در جهان، سالانه
            حدود ده میلیون تن است که از این میزان 3 میلیون تن مربوط به ماهی کپور
            معمولی است. این ماهی در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم
            و معتدل، ارزشمندترین ماهی از لحاظ اقتصادی است و نیز ارزش‌های
            تغذیه‌ای فراوانی دارد. ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند
            در راستای تأمین غذای جمعیت این شهرستان و نیز افزایش سطح معیشتی مردم
            مؤثر باشد.
          </p>
          <p>
            طبق لیست مزیت سنجی پرورش ماهیان زینتی در این شهرستان در قالب مشاغل
            خانگی دارای مزیت خواهد بود. توليد آبزيان زينتي در ايران، از جمله
            مشاغل زود بازده است. شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع
            چندان شایعی نبود و تنها عده‌ی معدودی در خانه‌های خود، آكواريوم و
            ماهی زینتی نگهداری می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج
            آپارتمان‌نشینی و دور افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم
            خورده است که بازار ماهی‌های زینتی در کشور رونق گرفته و زمینه‌ساز
            ایجاد مشاغل مختلف شده است. به‌طوری‌که امروزه شاهد آن هستیم که در
            بسیاری از شهرها، چندین مغازه به خرید و فروش این آبزیان مشغول هستند.
            از مزایای پرورش این نوع ماهیان این است که میزان سودی که به دست
            می‌آید، نسبت به سرمایه‌ای که در ابتدا صرف می‌شود، زیاد است و همچنین
            پرورش این نوع ماهی ها نیاز به آب کم‌تری دارد و از آب‌های شهری،
            می‌توان برای پرورش آنها استفاده کرد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            قزوین، پایتخت ایران در زمان حکومت صفوی به‌دلیل داشتن موزه‌ها،
            کلیساها، بازارهای قدیمی و بناها و آثار تاریخی متعدد و زیبا یکی از
            جاهای دیدنی ایران محسوب می‌شود. قزوین از نظر تعداد آثار تاریخی،
            رتبه‌ اول را در ایران دارد. دیدنی های قزوین آن‌قدر زیاد است که در
            طول تاریخ لقب‌های زیادی از جمله دروازه‌ بهشت، باغ‌شهر و دارالسلطنه
            را با خود به ‌همراه داشته است.{" "}
          </p>
          <p>
            این شهرستان از ایام قدیم، به دلیل قرار گرفتن در مسیر جاده‌ ابریشم،
            نقش مهمی در مراوده‌های تجاری و لشکرکشی‌های نظامی بین اقوام و کشورهای
            مختلف داشته است. امروزه هم به ‌عنوان استانی که در مسیر ارتباطی
            استان‌های شمالی و غربی کشور واقع شده، نقش مهمی در پیوند آنها با سایر
            نقاط کشور ایفا می‌کند. تعداد زیادی از آثار تاریخی قزوین، به دورانی
            برمی‌گردد که این شهر پایتخت حکومت صفویه بود؛ دورانی که حدود ۵۰ سال
            به طول انجامید. قزوین به سبب قرار گیری در مسیر تهران- شمال و همچنین
            آثار باستانی و جاذبه های طبیعی، معمولاً در تمام فصول دارای بازدید
            است و از لحاظ امکانات اقامتی و رفاهی حد مطلوبی دارد.
          </p>
          <p>
            البته ایجاد مواردی چون رستوران های بومی، اکوکمپ و مجتمع های رفاهی _
            خدماتی در کوهستان ها و طبیعت اطراف این شهرستان اولویت بیشتری نسبت به
            احداث اقامتگاه بومگردی، بازارچه سنتی و شهربازی سرپوشیده دارد. همچنین
            طبق لیست مزیت سنجی احداث سالن ورزشی، مهمانسرا و هتل نیز در این
            شهرستان دارای مزیت خواهد بود.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            توسعه صنعت در شهرستان قزوین در دهه ۴۰ و با احداث نخستین شهر صنعتی
            ایران (البرز) در قزوین آغاز شد. این روند پس از انقلاب شکوهمند اسلامی
            رشد قابل توجهی یافت و علاوه بر توسعه این شهر صنعتی شاهد ایجاد
            شهرک‌های صنعتی جدیدی نیز در نقاط مختلف این استان کوچک بودیم که این
            دیار را به یکی از قطب‌های صنعت ایران تبدیل کرد.{" "}
          </p>
          <p>
            تعداد واحدهای فعال در شهرک های صنعتی شهرستان قزوین نسبتاً زیاد است و
            از بین آنها شرکت های تولید سرکه بیدستان، پتو بافی ارم، ریسندگی نخ،
            پارچه بافی، سپهر الکتریک، کاشی و سرامیک الوند، البرز و آپادانا، بلور
            گوین، داروسازی، تولیدقند، تولید قطعات خودرو، تولید سیمان، تولید
            پلاستیک و فرآوری زیتون و ... نسبت به سایر کارخانه ها از بازدهی خوبی
            برخوردار هستند.
          </p>
          <p>
            در این شهرستان معادن آهن، سیلیس، گچ، سیمان، ماسه و زغال سنگ وجود
            دارد و ایجاد واحدهای فعال نظیر بسته بندی گچ، تولید بتن و تیرچه،
            تولید شیشه و در نهایت تولید کک نیز برای شهرستان دارای مزیت خواهد
            بود. کک یک ماده ی جامد پُر کربن است که بر اثر تقطیر آهسته زغال‌سنگ
            تشکیل می‌شود. از این ماده با عیار کربن ۸۰ تا ۹۰ به ‌عنوان سوخت
            استفاده می‌شود و به‌ طور گسترده به‌ عنوان یک جایگزین برای زغال‌سنگ
            محسوب می‌شود. طبق لیست مزیت سنجی ایجاد واحدهای سبدسازی، گونی بافی،
            تولید کارتن و نخ ریسی نیز برای شهرستان دارای مزیت خواهد بود.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            مهم ترین صنایع دستی شهرستان قزوین گلیم بافی، معرق و بافت تابلو فرش
            است که برای توسعه این فعالیت ها در شهرستان مزیت وجود دارد. البته در
            ابتدا باید بازار فروش مناسب برای این محصولات تأمین شود تا بانوان
            خانه دار به سمت این تولیدات تمایل پیدا کنند.
          </p>
          <p>
            قالی‌بافی، ترمه دوزی و منبت کاری در این شهرستان جزو صنایع دستی
            فراموش شده است و در صورتی که آموزش صحیح صورت گیرد و همچنین بازار
            فروش مناسب برای آن‌ها تأمین شود، می تواند زمینه را برای انجام فعالیت
            در این زمینه‌ها فراهم سازد. طبق لیست مزیت سنجی انجام گیوه بافی، چرم
            دوزی، جاجیم بافی، حصیر بافی و سوزن دوزی در این شهرستان دارای مزیت
            خواهد بود.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
