import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-28"].cities["IR-2803"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        services: "خدمات",
        birds: "طیور",
        food_industry: "صنایع غذایی",
        fisheries: "شیلات",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان تَفرِش یکی از شهرستان‌های استان مرکزی است که مرکز آن شهرتفرش
            می‌باشد. شهرستان تفرش از شمال و شرق به شهرستان ساوه و استان قم، از
            غرب و جنوب غرب به شهرستان‌های کمیجان و فراهان و از جنوب به آشتیان
            محدود می‌شود. تفرش به لحاظ دارا بودن آب وهوای کوهستانی در فصل گرما
            آب و هوای بسیار مطبوع و خنکی دارد که به همراه جاذبه‌های طبیعی و
            تاریخی و امامزاده‌های متعدد همه ساله پذیرای انبوه مسافران از اقصی
            نقاط ایران می‌باشد. جمعیت شهرستان طبق سرشماری سال 95، 24913 نفر
            گزارش شده‌است. شکل زیر موقعیت شهرستان تفرش را نشان می دهد
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری یکی از مشاغل رایج در شهرستان تفرش است. دامداری با یکی از مهم
            ترین نیازهای انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی
            مرتبط می‌باشد، که توجه به آن امری ضروری است. فعالیت در این حوزه شغلی
            و افزایش بهره وری در آن، می تواند از راهکارهای توسعه اقتصادی و عاملی
            برای توسعه صنایع غذایی، تبدیلی و تکمیلی محسوب شود.{" "}
          </p>
          <p>
            شهرستان تفرش به لحاظ دارا بودن شرایط اقلیمی مناسب و مراتع خودروی
            مرغوب پتانسیل های بالایی در بحث دامداری دارد. در این شهرستان دام سبک
            و سنگین پرورش داده می‌شود که طبق بررسی‌های صورت گرفته مزیت پرورش دام
            سبک بالاتر است. در زمینه دام سبک، بیشتر گوسفند با هدف تولید شیر و
            گوشت (بیشتر در زمینه پرواربندی و تولید گوشت) پرورش داده می‌شود. از
            آن‌جایی که ورود به این حرفه سرمایه بالایی نیاز داشته و سود خوبی به
            همراه دارد، پرواربندی گوسفند پیشنهاد می‌شود.
          </p>
          <p>
            در زمینه دام سبک علاوه بر گوسفند، بز نیز پرورش داده می‌شود که مزیت
            آن نسبت به گوسفند پایین تر است. به طورکلی بز به‌عنوان یک حیوان اهلی
            نشخوارکننده جهت تولید شیر و گوشت در مناطق مختلف پرورش داده می‌شود.
            جثه کوچک، کم توقع بودن و مقاومت در برابر بیماری‌ها و شرایط سخت
            محیطی، باعث شده تا بز به‌عنوان حیوانی محبوب در بین دامداران تلقی
            شود. در نقاط مختلف از این حیوان علاوه بر تولید شیر و گوشت، جهت تولید
            پوست و الیاف مویی نیز استفاده می‌شود. در زمینه دام‌سبک اصلاح
            نژادشده، بز سانن در شهرستان پرورش داده می‌شود که افزایش تولید آن
            پیشنهاد می‌شود. بز سانن یک نژاد شیری پرتولید است که نسبت به بزهای
            بومی، تولید شیر بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور به
            شیر و پروتئین حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در
            بزهای سانن بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن از
            خوراک مصرف شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب
            اشتغال‌زایی و رغبت بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم
            شیر بز با قیمت بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف
            کشور طرفداران خاص خود را دارد.
          </p>
          <p>
            در زمینه دام سنگین نیز گاو بومی پرورش داده می‌شود. همچنین طبق بررسی
            های انجام شده در شهرستان تفرش واحد های گاوداری شیری فعال هستند و
            کارخانه لبنیات کوه پناه نیز بااستفاده از فرآوری شیرتولیدی، به تهیه
            لبنیات می پردازد. با توجه به وجود بازار مصرف، افزایش فعالیت در زمینه
            پرورش گاو مزیت دارد. همچنین به دلیل مصرف بالای گوشت در منطقه و کشور
            از یک سو و واردات گوشت به کشور از سوی دیگر، پرواربندی گوساله با هدف
            تولید گوشت نیز از پیشنهادات شغلی در حوزه دامداری است.
          </p>
          <p>
            تفرش شهری کوهستانی است که در ارتفاعات واقع شده و تابستان‌هایی معتدل
            و زمستان‌هایی سرد دارد. به واسطه کوهستانی بودن این منطقه گیاهان
            مختلف مانند گون در این منطقه رشد می‌کنند و عسل از دل این کوهستان‌ها
            به دست می آید. به همین دلیل این عسل یکی از خالص‌ترین و باکیفیت‌ترین
            عسل‌های موجود است. با توجه به این که عسل طبیعی دارای خواص بی‌نظیری
            است از آن برای ساخت دارو در صنعت پزشکی استفاده می‌شود. همچنین عسل در
            صنعت تولید لوازم آرایش نیز از جایگاه ویژه‌ای برخوردار می‌باشد به
            همین دلیل برای تهیه کرم‌های مختلف و... از عسل که نقش پررنگی در شفاف
            سازی پوست و جوان شدن آن دارد استفاده می‌شود. می توان در کنار تولید
            عسل خالص طبیعی فعالیت‌های مرتبط با صنعت زنبورداری مانند تولید گرده
            گل، تولید بره موم، تولید زهر زنبور عسل و تولید محصولات طبیعی بر پایه
            عسل را نیز انجام داد.. با توجه به توانایی تولید عسل و فرآورده‌های آن
            توسط مردم شهرستان، می توان اشتغال زایی مناسبی در شهرستان تفرش ایجاد
            نمود.
          </p>
          <p>
            همچنین واحدهایی در شهرستان تفرش در زمینه سوارکاری و پرورش اسب فعالیت
            می کنند که با موفقیت همراه بوده‌اند؛ بنابراین در صورت سرمایه گذاری و
            گسترش این کسب و کار می توان سود خوبی را کسب کرد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            در یک نگاه کلی می توان گفت نقش کشاورزی و به خصوص باغداری در کاهش فقر
            بسیار چشمگیر بوده و در برقراری الگوی صحیح توسعه شهری مؤثر است و در
            صورت بی توجهی به این بخش، توسعه شهرنشینی، الگوی متمرکز و ناسالمی به
            خود می‌گیرد که پیدایش شهرهای بزرگ با هزینه زندگی بسیار بالا مثال
            بارز آن است.
          </p>
          <p>
            اولین پتانسیل شهرستان در زمینه باغداری، احداث گلخانه‌ است. در رابطه
            با بحث گلخانه داری اگر اصول و دانش کافی به کار گرفته شود و بازاریابی
            مناسبی برای محصولات تولیدی انجام شود، می توان درآمد بسیار خوبی را از
            گلخانه داری انتظار داشت. گياهان براي داشتن رشد مطلوب نياز به شرايط
            خاصي از نظر شدت نور، دماي روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و
            رطوبت خاک دارند. براي توليد و پرورش تجاري گياهان با کيفيت بالا و در
            تمام طول سال بايد شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير
            آفات و بیماری ها، باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل
            شوند. گلخانه محیطی است که به راحتی می توان در داخل آن شرایط محیطی را
            تحت کنترل درآورد و به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از
            نظر اندازه متغیرند گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش
            از حد تابستان حفظ می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در
            فضای آزاد و در زمین های کشاورزی دارای دردسر و مشکلات کمتری است، به
            علاوه بازه ی زمانی برای به ثمر نشستن و برداشت محصولات نیز نسبت به
            کشاورزی سنتی، کوتاه تر است. اما با این وجود پرورش گلخانه ای محصولات
            نیز نیاز به مراقبت های خاص خود را دارد.
          </p>
          <p>
            از جمله پرسودترین محصولات گلخانه ای که قابلیت تولید در شهرستان را
            دارد می توان به توت فرنگی اشاره کرد. در مورد کاشت توت فرنگی باید گفت
            که برای شروع کار به سرمایه ی چندان زیادی نیاز نیست و می توان با
            حداقل هزینه برای کاشت این گیاه پر خاصیت اقدام نمود.
          </p>
          <p>
            کاشت خیار ، گوجه فرنگی، فلفل دلمه ای و بادمجان هم یکی از تقاضای مهم
            در بازار روز است که همواره مشتری‌های خود را دارد. این محصولات را نیز
            می توان در گلخانه کشت نمود و به سود بالایی دست پیدا کرد.
          </p>
          <p>
            زعفران که از آن به عنوان طلا یاد می شود طبق پیشرفت های حاصل شده، در
            محیط گلخانه ای قابل کشت و برداشت است که در این صورت یک مخزن درآمدزا
            برای هر سرمایه گذاری می تواند باشد. تمامی این طرح ها قابلیت اجرا در
            منطقه تفرش را دارند و با بازاریابی و تولید محصول مطلوب می توان بر
            موفقیت طرح افزود و آن را گسترش داد.
          </p>
          <p>
            سطح زیادی از باغات شهرستان تفرش را درختان گردو تشکیل داده است که
            شرایط کوهستانی مناسب منطقه موجب شده تا هرساله محصول مناسبی به دست
            آید. همچنین اخیرا کارشناسان اقدام به شناسایی ارقام مناسب برای کاشت
            کرده اند و برخی کشاورزان نیز از آن استقبال کرده اند. امید است با
            استفاده از این نهال ها بازدهی باغات گردوی احداثی بالاتر رود و سود
            بیشتری نصیب باغداران شود. گردو، درختی چندساله و مقاوم است که پس از
            رشد کامل، هر درخت تا 18 کیلوگرم تولید محصول خواهد داشت. محصول نهایی
            قیمت بالایی دارد که هم در داخل کشور طرفداران زیادی داشته و هم قابلیت
            بالای صادرات دارد. در صورت احداث باغ گردو، تا سال های سال نیاز به
            سرمایه گذاری و کشت دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر
            طولانی است و تا ده ها سال قابلیت برداشت دارد. میوه گردو هم جزء معدود
            میوه هایی است که هیچ گونه نیازی به هزینه انبار در سردخانه ندارد و به
            دلیل ماندگاری طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار
            گیرد. در ضمن چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری،
            ساخت مجسمه و اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون
            داخلی منزل و ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه
            سنگین و نیمه سخت بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و
            کشش دارد.{" "}
          </p>
          <p>
            گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است، که علاوه بر خواص
            درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب
            گردشگر و اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و اسانس،
            فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای
            داخلی، قابلیت صادرات به کشورهای دیگر را دارا است؛ بنابراین کارکردن
            در این زمینه مزیت دارد. تعداد محدودی از افراد در شهرستان نسبت به
            کاشت گل محمدی اقدام کرده اند اما این کسب و کار باتوجه به مزایایی که
            دارد، گزینه خوبی برای گسترش است.
          </p>
          <p>
            با توجه به موضوع مهم کم‌آبی، کاشت درختان دیم و همچنین محصولات دیم
            بسیار پراهمیت و موردتوجه است. از درخت بادام به‌عنوان یک درخت مقاوم
            در برابر خشکی یاد می‌شود و در شرایطی که بی‌آبی وجود دارد، درخت بادام
            میوه خوبی می‌دهد و همچنین ازلحاظ شرایط کاشت در زمین‌های آهکی هم تا
            حد زیادی مقاومت دارد. با توجه به موارد گفته شده و ارزش افزوده خوبی
            که کاشت این محصول دارد، ایجاد باغات بادام، سوددهی خوبی را خواهد
            داشت. کاشت این درخت در شهرستان تفرش انجام شده و نتیجه خوبی داشته
            است. به همین خاطر پیشنهاد گسترش آن داده می شود.
          </p>
          <p>
            تولید نشاء گیاهان زراعی در محیط گلخانه، کسب‌وکار پرسود و اشتغال‌زایی
            است که موجب کاهش مصرف آب و نهاده‌ها و همچنین کاهش هزینه‌های بالای
            تولید خواهد شد. با شرایط امروز منطقه، تغییر کشت از فضای باز به
            گلخانه ضروری بوده و با توجه به گسترش گلخانه‌ها نیاز به بذر و نشاء
            مرغوب نیز بالاتر می‌رود. با توجه به افزایش هزینه‌های تولید ازجمله
            افزایش قیمت بذر و محدودیت نهاده‌های تولید، استفاده از نشاء به‌جای
            کشت مستقیم بذر، ضروری به نظر می‌رسد. کاشت نشاء به دلایل زیر از مزیت‌
            و جذابیت‌های اقتصادی بیشتر در مقایسه با کاشت بذر برخوردار است. این
            دلایل عبارت‌اند از: افزایش دوره برداشت به‌ویژه در مناطق سردسیر،
            تراکم مناسب بوته، افزایش عملکرد محصول پاییزه، کاهش مصرف آب تا 40 %،
            حداقل توقف رشد در مرحله انتقال، کاهش هزینه بذر، کاهش هزینه‌های جاری،
            یکنواختی رشد، محافظت محصول در برابر تگرگ و سرمازدگی و مبارزه مؤثر با
            بیماری، آفات و علف‌های هرز. از جذابیت‌های مالی کشت گلخانه‌ای نشاء،
            می‌توان به افزایش تعداد برداشت‌ها در سال، افزایش برداشت محصول نسبت
            به سطح زیر کشت، تعیین زمان بهره‌برداری محصول و کاهش تعداد کارگران
            اشاره کرد. در زمینه تولید نشا واحدی در شهرستان فعالیت نمی کند اما
            ایجاد یک گلخانه در این زمینه می تواند سودمند باشد.
          </p>
          <p>
            کاشت درخت سنجد به صورت محدود در برخی از قسمت های شهرستان تفرش انجام
            شده است. علی رغم پتانسیل بالا و سود قابل توجهی که این محصول دارد اما
            توجه چندانی به کشت آن نشده است و پیشنهاد می گردد تا در این زمینه
            سرمایه گذاری های بیشتری شود. سنجد در آب و هوای معتدل کشت می شود و در
            صنایع دارویی، غذایی، عطرسازی و چوب کاربرد دارد. البته درخت سنجد،
            درختی مقاوم در برابر سرمازدگی، کم آبی، آفت و بیماری هاست. با توجه به
            سازگاری اقلیم شهرستان با کاشت این محصول و وجود مصارف متعددی که در
            رابطه با این محصول وجود دارد(مصرف به صورت تازه و یا پودرشده)، احداث
            باغ های بیشتر در این زمینه پیشنهاد می شود.
          </p>
          <p>
            درخت پالونیا به دلیل تحمل بالا در برابر گرما، خشکی وعدم حساسیت به
            انواع خاک، کسب و کار کاشت درخت پالونیا را تبدیل به یک فرصت سودآور در
            تجارت جهانی کرده است. درخت پالونیا علاوه بر صنعت چوب، به علت زیبایی،
            سریع الرشد بودن و جذب آلاینده های هوا در جنگل کاری سریع و توسعه فضای
            سبز شهری مناسب است. رشد درخت پالونیا بسیار سریع است و در طی سه هفته
            از شروع کاشت به اندازه یک وجب رشد می کند. این درخت در سن 5 سالگی به
            بلوغ رسیده و چوب آن قابل بهره برداری و استفاده است. نرمی و فرم پذیری
            چوپ درخت پالونیا ،گزینه مناسبی در صنایع مبلمان سازی است. از چوپ درخت
            پالونیا علاوه بر تولید مبلمان در درب و پنجره، ساخت آلات موسیقی، روکش
            سازی، تخته های چند لایه، خمیرکاغذ، ساخت جعبه و کانتینرهای چوبی
            استفاده می شود.گرده زایی و شهدزایی بالای شکوفه های درخت پالونیا
            ،تغذیه ی مناسب برای زنبورعسل و مواد معدنی موجود در برگ بزرگ این درخت
            تقویت کننده ی خاک (خاک برگ و کود سبز) و تغذیه دام می باشد. همچینین
            در مصارف دارویی تأثیرات مثبتی بر روی کبد، کلیه و کیسه صفرا دارد. طبق
            گفته کارشناسان از قدیم الایام به منظور زراعت چوب در شهرستان تفرش
            قلمستان هایی از درختان زبان گنجشک، تبریزی و... برپا می گشته است و
            همچنان هم تمایل برای کاشت درختان باهدف تولید چوب وجود دارد. به همین
            سبب کاشت درخت پالونیا در جهت رسیدن به این هدف می تواند مفید باشد.
          </p>
          <p>
            درخت فندق از گونه های کم توقع و مقاوم در برابر عوامل نامساعد محیطی
            است. مناطق با شرایط اقلیمی معتدل و کوهستانی برای توسعه این محصول
            مناسب هستند. ضمناً وجود رطوبت کافی در رشد و پرورش این محصول امری
            ضروری است. مشتریان فندق بازارهای خشکبار و آجیل فروشان هستند. از این
            محصول همچنین در صنعت شکلات و بستنی استفاده می شود. از میوه فندق،
            روغن هم به دست می آید که علاوه بر مصرف خوراکی در صنایع عطرسازی و
            نقاشی نیز کاربرد دارد. علاوه بر آفات و بیماری‌هایی که درختان فندق را
            تهدید می کند،‌ اختلاف قیمت بین فندق خریداری شده از کشاورز و قیمتی که
            در مغازه ها به فروش می رسد، دغدغه تمام باغ داران می باشد، که با
            تبلیغ و بازاریابی مناسب می توان این اختلاف قیمت را از بین برد و نسبت
            به کاشت این محصول در مناطق کوهستانی شهرستان اقدام کرد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            بروز خشكسالي در سال هاي اخير و كم آبي در عرصه كشاورزي، توليد و درآمد
            كشاورزان را با چالش جدي مواجه كرد به طوري كه كشاورزي به سمت کشت
            محصولات جایگزین مانند زعفران سوق يافته است. به دلیل مقاومت زعفران در
            برابر سرما، نیاز آبی پایین و وجود بازار فروش مناسب، افزایش تولید
            زعفران در تفرش پیشنهاد می‌شود.
          </p>
          <p>
            گیاهان دارویی شهرستان تفرش را با توجه به طریقه‌ ی مصرف آن‌‌ها بین
            اهالی منطقه، می‌ توان در دو گروه بررسی کرد. گروه اول گیاهانی که به‌
            عنوان سبزیجات و میوه‌ ها کاربردهای غذایی دارند یا به‌ عنوان مواد
            اصلی در تهیه‌ ی برخی از غذاها، چاشنی‌ ها و ادویه‌ ها مورد استفاده
            قرار می‌ گیرند. مانند موسیر، ریواس، سماق، کنگر، بنه (پسته‌ی‌ کوهی)،
            سنجد، تره‌ی وحشی، شنگ، پای غازی، کرفس کوهی، والک، پیازک، پنیرک و...
            .گروه دوم گیاهانی که فقط به منظور کاربرد دارویی برداشت می‌ شوند که
            تعداد گونه‌ ها در این گروه بسیار بیشتر از گروه اول است. شامل گیاهان
            دارویی فراوانی نظیر آویشن، بومادران، بابونه، گل ختمی، پونه‌ی کوهی،
            چای کوهی، خاکشیر، گون، باریجه، چای کوهی، کاسنی، گزنه، زنیان، درمنه‌ی
            کوهی، شقایق نعمانی، علف مار، شیرین بیان، بادرنجبویه، خارخسک، روناس،
            منداب، سنبل‌طیب، شاه‌تره، مرزنجوش، پرسیاوش و.... . سازگاری شرایط
            اقلیمی و محیطی شهرستان و مزایای فراوان تولید گیاهان دارویی سبب می
            شود تا بتوان ایجاد این کسب و کار را در شهرستان تفرش پیشنهاد داد.
          </p>
          <p>
            بادام زمینی به دلیل خواص دارویی و مزه دلچسب آن همیشه پرتقاضا است.
            مهم ترین مورد برای رشد بادام زمینی نور خورشید است. اگر نور به طور
            کامل تامین شود می‌توان محصول مرغوبی را تولید کرد. این محصول در آب
            وهوای مرطوب به بهترین صورت ممکن رشد می کند. بادام زمینی به صورت خام
            و فرآوری نشده فروش خوبی دارد و بازدهی قابل توجهی از خود نشان می‌دهد
            ولی فراروده هایی مثل کره و روغن بادام زمینی سود بسیار چشم گیری به
            همراه دارد. بازار فراورده های بادام زمینی در داخل پرتقاضا است ولی
            کشورهای خاورمیانه مشتری دست به نقد این فرآورده‌ها هستند. در حال حاضر
            شهرستان آستانه اشرفیه طلایه دار تولید این محصول در ایران است ولی با
            آگاهی کامل و سرمایه گذاری در این طرح در شهرستان تفرش نیز قابلیت
            توسعه وجود دارد
          </p>
          <p>
            زیره سبز با کمترین نیاز آبی یکی از مهمترین انواع گیاه دارویی محسوب
            می‌شود که به سبب اهمیت، خواص دارویی و درمانی و نقش آن در ارزآوری، به
            عنوان طلای سبز شناخته شده است. با کشت این گیاه در مناطقی که با
            محدودیت آب مواجه هستند، می‌توان به منظور افزایش بهره وری آب و توسعه
            پایدار بخش کشاورزی گام مؤثری برداشت. زیره گیاهی است که در برابر آفات
            مقاوم بوده و نیاز اندک به آب، دوره رشد کوتاه، خواص دارویی و درمانی و
            ایجاد تعادل زمانی فعالیت کشاورزان و ماشین‌آلات کشاورزی از مهمترین
            عوامل رغبت کشاورزان به کشت این محصول است. اگرچه کشت این محصول به
            صورت وسیع در شهرستان انجام نشده است، اما می توان بااستفاده از این
            کشت علاوه بر مدیریت آب، به سود خوبی نیز دست پیدا کرد.
          </p>
          <p>
            سیر گیاهی است که نیاز کمی به آبیاری دارد و در طول زمستان آب مورد
            نیاز آن از نزولات جوی تأمین می شود. همچنین این گیاه نسبت به سایر
            محصولات، آفت و بیماری کمتری دارد و از محصولاتی است که راحت‌تر و زمان
            طولانی تری انبار می‌شود. سیر تفرش به سبب کیفیت بالایی که در مقایسه
            با سیر تولیدی در سایر مناطق دارد، مشتریان و طرفداران ویژه ای دارد و
            جزء اقلام سوغاتی یا صادراتی این شهرستان به شهرها و استان های همجوار
            محسوب می شود. به سبب کیفیت بالا و بازارفروش خوبی که این محصول پیدا
            کرده است، ظرفیت خوبی برای گسترش دارد و در صورت بالابودن میزان تولید
            می‌توان در جهت ایجاد صنایع تبدیلی آن نیز فعالیت کرد.
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری
            آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های
            زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان
            کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل
            فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و... مورد استفاده
            قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می تواند هدف
            تولید انبوه کشاورزان باشد. از همین رو نگرانی ها برای بازاریابی این
            محصول نسبت به سایر محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم
            وجود ماشین‌آلات کاشت و برداشت دانه های روغنی است که درصورت تامین این
            ماشین آلات، تولید کمی وکیفی محصول درسطح منطقه می‌تواند از رشد قابل
            توجهی برخوردار شود.
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول است.
            روغن کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و
            داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته
            است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد. کشت این محصول در شهرستان تفرش اجرا
            شده و با توجه به موفقیت آمیز بودن طرح، گسترش آن پیشنهاد داده می شود.
          </p>
          <p>
            گلرنگ از دیگر دانه‌های روغنی است که کشت آن در شهرستان پیشنهاد
            می‌شود. گلرنگ با خصوصیات مطلوب زراعی نظیر مقاومت نسبی به شوری خاک و
            خشکی هوا، مقاومت بالا به سرمای زمستانه (تیپ پاییزه)، وجود روغنی
            مطلوب با بیش از ۹۰ درصد اسیدهای چرب غیر اشباع، همواره به عنوان یک
            دانه روغنی با ارزش مطرح بوده است.
          </p>
          <p>
            همچنین در راستای تولید حبوبات، می توان نسبت به کشت انواع لوبیا نظیر
            چیتی، سفید و چشم بلبلی در شهرستان اقدام نمود. عدس و نخود از دیگر
            حبوباتی است که کشت آن در شهرستان پیشنهاد می‌شود. عدس محصولی است که
            کاشت و برداشت آن نسبت به سایر حبوبات ساده تر بوده و در هر آب و هوایی
            با دو روش دیمی و آبی قابل کشت است. این گیاه با هوای سرد هم سازگاری
            دارد و در فصل پاییز میزان ثمردهی آن بیشتر از بهار است. این گیاه به
            حاصلخیزی خاک کمک کرده و همچنین به عنوان کود سبز برای تقویت خاک
            استفاده می شود.می توان تولید آن را در این شهرستان حتی با روش دیم
            انجام داد. کشت نخود گامی در جهت کشاورزی پایدار و حفظ حاصلخیزی اراضی
            کشاورزی منطقه است. در صورت وجود شرایط مطلوب محیطی و رعایت اصول
            مدیریتی، نخود عملکرد بالایی دارد. انتخاب ارقام مناسب و زمان بهینه
            کاشت از دیگر عوامل مهم زراعی است. توجه به یک نکته ضروری است که کشت
            لوبیا به آب بیشتری نسبت به سایر حبوبات نیاز دارد.
          </p>
          <p>
            باتوجه به رونق دامداری در شهرستان، تولید گیاهان علوفه‌ای نظیر اسپرس
            و یونجه پیشنهاد می‌شود. در میان گیاهان علوفه ای، یونجه به خاطر ارزش
            غذایی بالا و عملکرد خوب آن از اهمیت خاصی برخوردار است همچنین به علت
            وجود باکتریهای ریزوبیوم در ریشه های خود قادر به تثبیت ازت هوا بوده و
            به این طریق باعث باروری خاک می شود از طرفی دیگر گیاهی چندساله است و
            تا چند سال می توان برداشت انجام داد؛ بنابراین توسعه این کشت توجیه
            اقتصادی داشته و امکان تامین بخشی از علوفه مورد نیاز دام، فراهم
            می‌شود که علاوه بر ایجاد اشتغال مولد و حصول درآمد مناسب برای زارعین،
            در استفاده بهینه از ظرفیت های پرورش دام نیز موثر خواهد بود و نیاز
            شهرستان برای وارد کردن نهاده های مورد نیاز دام از سایر مناطق را
            برطرف خواهد کرد. اسپرس گیاهی علوفه ای از تیره لگوم ها، به علوفه
            کوهستان معروف است. این گیاه در نقاطی که کشت یونجه و شبدر موفقیت
            چندانی ندارد عملکرد مطلوبی را از خود نشان می‌دهد.ترکیب ارزش غذایی
            اسپرس همانند یونجه است ولی از نظر پروتئین قابل هضم و واحد نشاسته،
            کمی پایین تر از یونجه قرار دارد. اسپرس گیاهی خوش خوراک برای گاوها و
            گوسفندان است و دام آن را با اشتها تغذیه می کند.
          </p>
          <p>
            کشت گندم و جو در این شهرستان نیز مانند بسیاری دیگر از مناطق کشور
            انجام می شود و به صورت دیمی کاری می توان آن را گسترش داد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            داشتن منابع آبی فراوان، هوایی ملایم و معتدل و زمین های حاصلخیز،
            همراه با طبیعتی بکر و مزارعی سرشار از گل های وحشی، کندوهای عسل، باغ
            های میوه، تفرش را زیبا و دیدنی کرده است. ییلاق های اطراف این شهر،
            بدلیل موقعیت طبیعی شهر تفرش همگی با صفا و سرسبز و خوش آب و هوا
            هستند. همچنین روستاهای هدف گردشگری فراوانی در حاشیه شهر تفرش وجود
            دارند که افراد زیادی را جذب خود کرده اند و از جمله آنان می توان به
            روستای دلارام، خانک، نقوسان و... اشاره نمود.{" "}
          </p>
          <p>
            باتوجه به این پتانسیل بالا در شهرستان و روستاهای اطراف آن، می توان
            در زمینه اجرای طرح های گردشگری، مانند احداث اقامتگاه های بومگردی و
            رستوران های بومی فعالیت نمود. اقامتگاه بوم گردی فرصت مناسبی است تا
            مسافران ضمن گردشگری در هر منطقه و بازدید از جاذبه های توریستی، حس
            ایرانی زیستن به سبک سنتی را تجربه کنند. همچنین طبخ غذاهای محلی در
            برخی اقامتگاه ها، مصداق دیگری از مهمان نوازی ایرانی است. با توجه به
            اینکه علاقه مردم به سمت بازدید و اقامت در این مناطق بیشتر شده‌است،
            گسترش این اماکن توجیه اقتصادی دارد. رستوران‌های بومی، مکان‌هایی با
            فضای سنتی و متناسب با آداب ‌و ‌رسوم هر منطقه است که در آن‌ها بیشتر
            به‌جای استفاده از میز و صندلی‌های مدرن از تخت یا سایر وسایل سنتی
            استفاده و علاوه بر سرو غذاهای محلی، ترشیجات خانگی، نوشیدنی‌هایی
            مانند چای و قهوه نیز داده می‌شود. رستوران‌ بومی جزء مهم‌ترین نمادهای
            فرهنگی محسوب می‌شود و می تواند در خانه های قدیمی موجود در هر منطقه
            اجرا شود. بسیاری از گردشگران و توریست های غذایی برای امتحان کردن
            غذاهای مختلف به سفر می روند و این مسئله برای مناطق مختلف قابل
            استفاده و بهره برداری است؛ بنابراین ایجاد رستوران بومی نیز از کسب و
            کارهای زود بازده است؛ زیرا هم تمایل مردم به سمت سرو غذا های محلی
            بیشتر شده و هم معاملات این کسب و کار به صورت نقدی انجام می‌شود.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. مرغ
            گوشتی از جمله طیوری است که در شهرستان پرورش داده می‌شود. با افزایش
            روزافزون جمعیت، در راستای تامین نیازهای مردم، لازم است در زمینه
            تولید گوشت سفید و پرورش مرغ گوشتی فعالیت کرد. ارزش غذایی بالای گوشت
            طیور، کم بودن افت پس از کشتار، سالم وبهداشتی بودن گوشت طیور، قابلیت
            هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و زمین و برگشت
            سریع سرمایه از فواید پرورش مرغ گوشتی است.
          </p>
          <p>
            بوقلمون از دیگر طیوری است که در شهرستان پرورش داده می‌شود و افزایش
            تولید آن مزیت دارد. گوشت بوقلمون دارای خواص غذائي ويژه ای است،
            محدوديت مصرف خاصي نيز ندارد و مي تواند جايگزين مناسبی براي گوشت قرمز
            علی الخصوص در بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی
            همراه است، مطرح گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع
            گوشت سفيد و قرمز در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35
            درصد وزن يک لاشه 8 کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به
            دلیل به صرفه بودن تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز
            بازار داخلی و نیز امکان انجام صادرات به کشورهای منطقه حائز اهمیت
            است.{" "}
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            طبق بررسی‌های انجام شده پرورش کبک با شرایط شهرستان سازگار است و
            افزایش فعالیت در این زمینه مزیت دارد. محصولات کبک نسبت به دیگر طیور
            به دلیل طعم و کیفیت مناسب و قیمت بیشتر، مشتریان خاص خود را دارد. از
            جهت دیگر به دلیل مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها،
            تلفات آن نسبت به دیگر پرندگان کمتر است. با پرورش کبک به‌صورت صنعتی
            می‌توان بخشی از نیاز کشور در حوزه گوشت را تأمین کرد و از میزان
            واردات به داخل کشور کاست. همچنین می‌توان به بازار جوجه و تخم کبک
            اشاره نمود که قابلیت تولید و عرضه را دارد.{" "}
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند.
          </p>
          <p>
            فتیر، نان سنتی‌ای است که سوغات استان مرکزی بوده و در شهرستان های
            مختلف با ترکیبات متفاوتی تهیه می شود. این محصول یک میان وعده سالم
            بوده که تولید آن به سبب سهولت تهیه و بازارفروش بالا، می تواند یک کسب
            و کار مناسب برای علاقه مندان باشد. همچنین بسته بندی مناسب این محصول
            و برند سازی آن، امر فروش را تسهیل می کند. به همین خاطر کسب و کار
            تهیه نان سنتی و فتیر با اخذ مجوزهای لازم و تعیین برند فروش می تواند
            سبب اشتغال افراد شهرستان گردد.
          </p>
          <p>
            از دیگر محصولات سنتی شهرستان تفرش که پتانسیل خوبی برای توسعه و
            صادرات دارد، تهیه باسلوق با شیره انگور است. همانند فتیر و نان سنتی
            برندسازی و بسته بندی باسلوق ضمن تهیه محصول باکیفیت می تواند درآمد
            خوبی را عاید سرمایه گذار کند.
          </p>
          <p>
            فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري
            زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته باشد. یکی از
            فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات دارای
            تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت بالای
            تولید گیاهان دارویی در کشور و مخصوصا شهرستان تفرش و نیز سهولت صادرات
            این محصولات به کشورهای دیگر، می توان با سرمایه‌ای اندک به این کسب و
            کار مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های گیاهان
            دارویی است که می‌توان با فعالیت در آن‌ها به سود رسید. البته واحدهایی
            در این زمینه در شهرستان فعالیت می کنند که باتوجه به ظرفیت بالای
            شهرستان در تولید گیاهان دارویی، احداث واحدهای بیشتر همچنان مزیت
            دارد.
          </p>
          <p>
            اهمیت گل محمدی در تولید عطر، اسانس و گلاب آن است. گلاب یکی از
            نوشیدنی‌هايی پرمصرف در طب سنتی است و طبع میانه تا حدودی رو به خنکی
            دارد. بسیاری از فعالان در عرصه صنعت عطرسازی، اسانس گل محمدی را مهم
            ترین ماده اولیه این صنعت می‌دانند. بخش اعظم اسانس گل محمدی، به دلیل
            داشتن عطر و بوی بسیار خوش برای تهیه عطرهای گران قیمت استفاده
            می‌شوند. با افزایش سطح کاشت گل محمدی در شهرستان تفرش شرایط خوبی برای
            فراوری این محصول فراهم می گردد.
          </p>
          <p>
            بالابودن سطح دامداری در شهرستان و تهیه گوشت مرغوب و باکیفیت زمینه
            خوبی را برای کسب و کار فرآوری گوشت فراهم نموده است. تولید محصولات
            مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد و از شغل‌های
            آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری شده از گوشت،
            سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و مزه مطلوب،
            مصرف بیشتری دارد. برای حفظ این جایگاه و افزایش تقاضای این محصولات،
            علاوه بر انتخاب روش های مناسب تولید و فراوری، باید به نوع و شکل بسته
            بندی آنها نیز توجه نمود.
          </p>
          <p>
            همچنین کارشناسان با توجه به سطح زیر کشت گندم در شهرستان، پیشنهاد
            ایجاد واحد تولید آرد گندم را در این شهرستان داده اند. با آسیاب کردن
            گندم، جوانه و سبوس یا همان پوسته از بخش آردی آن تفکیک می‌گردد. آرد
            با توجه به میزان سبوس جدا شده، به انواع مختلفی تقسیم‌بندی می‌گردد.
            از انواع آرد می‌توان به آرد قنادی، آرد ستاره، آرد سبوس گرفته و آرد
            کامل اشاره نمود که از این میان آرد کامل به لحاظ میزان سبوس بالای آن،
            دارای ارزش غذایی قابل توجهی است. باتوجه به سرانه مصرف آرد در منطقه،
            ورود به این حرفه پیشنهاد می‌شود. البته با توجه به شرایط شهرستان،
            احداث واحدهای بیشتر نیازمند بررسی در زمینه تأمین مواداولیه و بازار
            فروش است.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            فعالیت در حوزه شیلات و به خصوص پرورش ماهی از جمله مشاغل پیشنهادی در
            شهرستان است. با توجه به ظرفیت های شهرستان امکان افزایش تولید محصولات
            آبزی پروری وجود دارد. طبق بررسی‌های انجام شده پرورش ماهیان سردآبی
            مانند قزل آلا و ماهیان گرمابی قابل سرمایه‌گذاری است. همچنین اگر در
            منابع آبی کشاورزی به خصوص استخرهای موجود در اراضی کشاورزی، پرورش
            ماهی توسعه پیدا کند، علاوه بر ایجاد اشتغال و تولید مخصوصا در نواحی
            روستایی، ضمن تأمین غذای سالم مورد نیاز جامعه، امنیت غذایی نیز ارتقاء
            می یابد.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            زعفران در شمار گران‌قیمت‌ترین ادویه‌های جهان جای دارد. گیاهی که خواص
            مختلف درمانی داشته و تنها در تعداد معدودی از کشورهای جهان از جمله
            ایران به عمل می‌آید. ایران چه از نظر تولید و چه از نظر صادرات این
            ادویه خوش عطر و طعم و البته گران، مقام اول را دارا است؛ اما متأسفانه
            به دلیل ضعف در زمینه فرآوری، بازاریابی و ارائه محصول به شکل امروزی،
            زعفران ایران اغلب به‌صورت فله‌ای به کشورهای دیگر فروخته شده و در
            آنجا بسته‌بندی می‌شود و به قیمتی بسیار بالاتر عرضه می‌گردد. با توجه
            به میزان زعفران تولیدی در شهرستان، راه اندازی صنعت بسته بندی زعفران
            صرفه اقتصادی خواهد داشت
          </p>
          <p>
            یکی از پرمصرف ترین سوخت های جهان، زغال است، که آلودگی هوا و آلودگی
            محیطی را به همراه دارد. زغال ها اگر در مجاورت اکسیژن آتش بگیرند دود
            فراوانی تولید می کنند ولی اگر اکسیژن از آن ها حذف شود بدون هیچ دودی
            می سوزند. زغال فشرده بهترین و مناسب ترین جایگزین برای زغال های طبیعی
            هستند چون هم توجیه اقتصادی دارند و هم برای طبیعت و سلامتی انسان ها
            مضر نیستند. زغال فشرده برعکس زغال های طبیعی از چوب درخت به وجود نمی
            آید و همین امر باعث می شود که درختان کمتری قطع شود. با توجه به این
            که کسب و کار تولید زغال فشرده یک کسب و کار جدید و نو است، راه برای
            کارآفرینان تازه کار به این حوزه باز است.
          </p>
          <p>
            وجود باغات فراوان گردو و بادام در شهرستان تفرش زمینه خوبی را برای
            صنایع تبدیلی مرتبط با آن فراهم نموده است. امروزه در اکثر صنایع مساله
            بازیافت پسماندها مورد توجه خاصی قرار گرفته است. صنایع تبدیلی، دیگر
            مانند گذشته پسماندها را جزء ضایعات به حساب نمی‌آورند و سعی می‌کنند
            با فرآوری آن‌ها، ارزش افزوده بیشتری برای صنایع خود ایجاد نمایند و
            همچنین به محیط زیست آسیب کمتری برسانند. یکی از پسماندهایی که اخیرا
            در کشور ما به شکل محدود مورد توجه قرار گرفته است، مساله پسماندهای
            حاصل از پوست کنی، فرآوری و بسته بندی خشکبار است. یکی از ساده‌ترین
            را‌ه‌های فرآوری پوست خشکبار، آسیاب کردن و تبدیل آنها به پودر است. با
            خرید یک دستگاه آسیاب مناسب جهت انجام این کار می توان پودر بدست آمده
            را به شکل ماده اولیه سایر صنایع از قبیل تولید خوارک دام وطیور، کاغذ،
            مقوا، MDF، نئوپان، فیبر، کف‌پوش و لمینیت به فروش رساند. بنابر
            مطالعات انجام شده قیمت پودر به دست آمده 3 تا 4 برابر قیمت پوست
            خشکبار است. در صورت نداشتن توان مالی جهت خرید دستگاه آسیاب می‌توان
            با کارگاه‌‌هایی که دارای این دستگاه‌ها هستند همکاری نموده تا با بستن
            قرارداد و دریافت مبلغی این پوست‌ها را آسیاب کرده و پودری شبیه آرد
            سفید تحویل دهند. نوع دوم فرآوری که در آن نیاز به سرمایه بالاتر و جذب
            سرمایه گذار است تولید کربن فعال می باشد. کربن فعال ماده‌ای است که
            برای تصفیه استفاده می‌شود و از آن می‌توان در تصفیه خانه‌های بزرگ آب،
            صنایع پتروشیمی، نفت و گاز، صنایع غذایی و دارویی و همچنین پزشکی
            استفاده کرد. برای تولید هر کیلو کربن فعال به 12 کیلو پوست پسته نیاز
            است و هم اکنون چین بیشترین صادرات کربن فعال به کشورمان را دارد.
            متاسفانه در کشور ما بخش زیادی از پوست خشکبار به شکل خام و با قیمت
            بسیار پایین به دو کشور چین و ترکیه صادر می‌شود . در حالیکه با
            راه‌اندازی صنایع فرآوری مربوطه، می‌توان از این پتانسیل قدرتمند برای
            ایجاد کسب و کاری پرسود به عنوان تولید مواد اولیه برای صنایع مختلف
            بهره برد و از خروج ارز از کشور جلوگیری کرد. از فواید دیگر این صنعت
            این است که سلولزهای پوست خشکبار می‌تواند جایگزین مناسبی برای چوب
            درختان و کاهش نیاز به سلولز درختان در صنعت باشد و کمک شایانی به
            بهبود شرایط زیست‌محیطی و نابودی کمتر جنگل‌های کشورمان نماید.
          </p>
          <p>
            یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است. بسته بندی باید
            به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر عوامل
            خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری کند. همچنین بسته
            بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ و همچنین
            گوشت را در برابر آلودگی های میکروبی و سایر آلودگی ها نگهداری کند.
            وجود شرایط مساعد برای دامداری باعث تولید سطح بالایی از گوشت مرغوب در
            این شهرستان شده‌است که به منظور افزایش طول عمر نگهداری و فروش در
            مناطق دورتر بسته بندی آن مزیت دارد.
          </p>
          <p>
            به دلیل رونق پرورش طیور در شهرستان، ایجاد کشتارگاهی در این زمینه می
            تواند موفقیت آمیز باشد.{" "}
          </p>
          <p>
            ویژگی مهم عسل آن است که این ماده طبیعی به دلیل نداشتن آب، به شرط
            دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی
            ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه حرارت ببیند. البته
            برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی تاریک و یا در ظرف
            شیشه ای مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف فلزی
            برای مدت طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به شکل
            های جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است. بسته‌بندی
            های شکیل، باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل عسل
            می‌شود؛ لذا کار کردن در حوزه بسته بندی عسل تولیدی شهرستان علاوه بر
            سودآوری باعث ایجاد اشتغال پایدار می‌شود.
          </p>
          <p>
            مراتع مهمترین بخش از منابع تجدید شونده است که به دلیل پایین بودن
            هزینه تأمین علوفه از آنها در مقایسه با هزینه تولید علوفه از طریق کشت
            آبی، فشار زیادی بر آن وارد می شود. با توجه به افزیش دامپروری و
            مرغداری‌ها و پایین بودن ظرفیت تولیدی مراتع، این فشار بیشتر و بیشتر
            می‌شود و برای جلوگیری از تخریب مراتع باید به فکر منابع غذایی غیر
            مرتعی آن‌ها بود. با اجرای پروژه های صنعتی که از ضایعات کشاورزی و…
            خوراک دام و طیور تولید شود، هم غذای مورد نیاز در این زمینه تأمین می
            شود و شهرستان را به خودکفایی سوق می دهد و هم استفاده از مواد اولیه
            ارزانتر در تولید این محصول سبب خواهد شد تا قیمت تمام شده آن پایین تر
            و در نتیجه قیمت فروش آن نیز پایین باشد. این کار می‌تواند زمینه
            اشتغال خوبی را به طور مستقیم و غیر مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            فراوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند.{" "}
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از عوامل مهم توسعه اقتصادی هر کشوری است. متاسفانه با
            اینکه ظرفیت های بسیار خوبی در کشور ما برای ایجاد مشاغل صنعتی وجود
            دارد، نقش این حوزه شغلی آن چنان که باید پررنگ نیست در صورتی که با
            اندکی ریسک پذیری می توان واحدهای سودآوری را در هرشهرستان احداث کرد.
          </p>
          <p>
            صنعت خودرو یکی از صنایع مهم و پر اهمیت در هر کشوری است. با توجه به
            اهمیت این صنعت و تولید خودروی با کیفیت، تولید لوازم و قطعات موردنیاز
            در ساخت خودرو از جایگاه ویژه‌ای برخوردار است؛ بنابراین راه‌اندازی
            کسب‌وکار تولید قطعات خودرو از جمله مشاغل پیشنهادی در شهرستان است.{" "}
          </p>
          <p>
            تزریق پلاستیک یک تکنولوژی ساخت برای تولید انبوه قطعات پلاستیکی یکسان
            با خطای پایین است. در تزریق پلاستیک ابتدا گرانول های پلیمر ذوب می
            شوند و سپس تحت فشار به درون یک قالب تزریق می شوند. پلاستیک مایع درون
            قالب خنک شده و جامد می شود. مواد اولیه تزریق پلاستیک پلیمرهای
            ترموپلاستیکی هستند که قابلیت رنگ آمیزی و پر شدن توسط افزودنی های
            دیگر را دارند. تقریبا همه قطعات پلاستیکی که به طور روزمره از آنها
            استفاده می کنیم با استفاده از تکنولوژی تزریق پلاستیک ساخته شده اند:
            از قطعات خودرو و محفظه دستگاه های الکترونیکی گرفته تا لوازم
            آشپزخانه. دلیل محبوبیت و استفاده گسترده از تزریق پلاستیک، هزینه
            بسیار پایین ساخت هر قطعه در تیراژهای بالا است. تزریق پلاستیک تکرار
            پذیری بالا را در کنار آزادی بالای طراحی ارایه می کند. محدودیت های
            اصلی تزریق پلاستیک از نوع اقتصادی هستند چون با اینکه تولید با
            استفاده از تزریق پلاستیک در تیراژ بالا بسیار به صرفه است، اما در
            مقابل، سرمایه اولیه به نسبت بالایی برای شروع پروسه لازم است .
            بنابراین با یک سرمایه گذاری بالا و به کارگیری نیروهای متخصص و جوان،
            این کسب و کار نیز برای شهرستان تفرش به عنوان یک مزیت پیشنهاد می‌شود.
          </p>
          <p>
            صنعت ساخت‌و‌ساز همچنان درحال تغییر و به‌روز شدن است. تولیدکنندگان در
            بخش‌های مختلف باید همگام با نیازهای بازار گام بردارند تا بتوانند در
            عرصه تولید باقی بمانند. این درحالی است که نباید فراموش کنیم بلوک‌های
            سیمانی می‌تواند به‌عنوان امتیازی برای مقاوم‌سازی، سرعت ساخت و اتلاف
            انرژی مدنظر سازندگان قرار گیرد. باتوجه به رونق ساخت و ساز در
            شهرستان، کسب‌وکار تولید بلوک سیمانی پیشنهاد می‌شود.
          </p>
          <p>
            صنایع و کارگاه هایی که در حال حاضر در شهرستان تفرش فعال هستند
            عبارتند از: واحد خورجین گستر، تولیدی لبنیات کوهپناه، مونتاژ لوازم
            خانگی بلر، تولیدی کش های حلقوی، تولیدی کارتن و مقوا، تولیدی عرقیات
            گیاهی، تولیدی ظروف یکبار مصرف، تولید و بسته بندی قارچ آنا و شرکت
            بسته بندی ادویه گلها.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            تولید صنایع دستی از گذشته تا به امروز یکی از راه های مهم کسب درآمد
            در کشور ما بوده است که متاسفانه اخیرا به علل مختلفی، بازارفروش آن
            دچار مشکل شده است و می توان با استفاده از طرح های به روز و مشتری
            پسند، بازارفروش این صنایع را حداقل در داخل کشور تقویت کرد.{" "}
          </p>
          <p>
            شهرستان تفرش علاوه بر آثار تاریخی، دارای صنایع دستی خاصی است. برخی
            از صنایع دستی در تفرش از دیرباز رواج داشته و برخی از صنایع دستی نیز
            در سالهای نه چندان دور گسترش یافته اند. مسگری، گیوه دوزی، قالیبافی،
            گلیم و جاجیم بافی، آهنگری سنتی، حکاکی و درویش دوزی جزء صنایع دستی
            قدیمی در تفرش هستند. معرق با چوب، کیف دوزی، ساخت زیور آلات نقره و
            برنج جزء صنایع دستی است که در سال‌های اخیر در تفرش ظهور و بروز پیدا
            کرده و اکنون نیز رواج دارند.{" "}
          </p>
          <p>
            در حوزه صنایع دستی، می توان در زمینه کسب و کارهایی نظیر تولید ظروف
            مسی، قلمزنی و تفرش دوزی فعالیت نمود. انواع دوخت های سنتی را می توان
            نمونه ای زنده از هنرهای خانگی دانست. درویش دوزی یا تفرش دوزی، هنری
            ظریف و زیبا، و یکی از انواع رودوزی های دیگر ایرانی است، که در گذشته
            تولید کننده عمده و اصلی آن مردم تفرش بوده اند؛ و به همین دلیل به آن
            تفرش دوزی گویند. این هنر به دلیل زیبایی می تواند جایگاه خوبی را در
            میان صنایع دستی کشور پیداکند. به همین سبب توسعه و گسترش آن می تواند
            سودمند باشد.
          </p>
          <p>
            لازم به ذکر است که کسب و کارهای فوق بیش از هرچیز نیازمند بازاریابی
            بوده و باتوجه به همین موضوع است که می توان نسبت به گسترش آن اقدام
            کرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
