import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-21"].cities["IR-2116"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        livestock: "دامداری",
        agriculture: "زراعت",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        food_industry: "صنایع غذایی",
        fisheries: "شیلات",
        birds: "طیور",
        services: "خدمات",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان فاریاب در استان کرمان واقع شده که از شمال شرق و شرق با
            شهرستان جیرفت، از جنوب شرق و جنوب با شهرستان کهنوج، از غرب با استان
            هرمزگان و از شمال غرب با شهرستان ارزوئیه همسایه است. آب و هوای این
            شهرستان گرم و خشک است. جمعیت شهرستان فاریاب طبق سرشماری نفوس و مسکن
            انجام گرفته در سال 1395 برابر با 34000 نفر گزارش شده است. شکل زیر
            موقعیت شهرستان فاریاب را نشان می‌دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            کشور ایران در بیشتر محصولات باغی دارای مزیت نسبی است و بخش عمده‌ای
            از صادرات غیرنفتی را محصولات باغی تشکیل می‌دهد.از سوی دیگر تولید
            اشتغال توسط باغداری زیاد است و در اقتصاد کشور و رونق کسب و کار مؤثر
            است. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه عمومی،
            فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و
            عدالت اجتماعی کمک می‌کند و مؤثر است.
          </p>
          <p>
            {" "}
            شهرستان فاریاب جلگه ای سرسبز وحاصلخیز که دارای منابع آبی مطلوبی است.
            ارتفاع متوسط فاریاب از سطح دریا ۶۴۰ متر ومیزان بارندگی سالانه ان
            حدود۱۶۰میلیمتر است. اگر چه در شهرستان فاریاب میانگین بارش ها کاهش
            یافته و خشکسالی های اخیر محدودیت هایی را برای بهره برداری از منابع
            آبی و همچنین کیفیت آب به وجود آورده است اما حوزه باغداری همچنان یکی
            از رسته های با ظرفیت بالا در این شهرستان است که می توان نسبت به راه
            اندازی طرح های متنوعی متناسب با شرایط اقلیمی و محیطی این شهرستان
            سرمایه گذاری نمود. در ادامه به بررسی این کسب و کارها پرداخته می شود.
          </p>
          <p>
            با توجه به خشکسالی‌های یک دهه اخیر، توسعه کشت‌های گلخانه‌ای در
            فاریاب نوشداروی تشنگی زمین در این شهرستان است. با توجه به شرایط جوی
            کشور کشت‌های گلخانه‌ای در افزایش محصول، کاهش صرفه‌جویی آب و حفاظت
            محصولات در برابر شرایط اقلیمی در کشور بسیار حائز اهمیت است. توسعه
            گلخانه‌ها نقش قابل توجهی در کاهش مصرف آبی دارد به طوری که انتقال
            محصولات آب بر همچون سبزی و صیفی‌جات به گلخانه‌ها راهکار مطمئنی است
            که اجرای آن در بسیاری از کشورهای پیشرفته سال به سال افزایش می‌یابد.
            در کشت سنتی عوامل رشد گیاه مانند آب و خاک را تا حدودی می‌توان کنترل
            کرد و تنظیم دما و مقدار نور از دست کشاورز خارج است، در حالی که در
            کشت گلخانه‌ای می‌توان هر دو عامل دما و نور را برای رشد مطلوب گیاه
            تنظیم کرد. کارشناسان کشاورزی، افزایش تولید در واحد سطح تا 10 برابر
            هوای آزاد، تولید بیش از یک محصول در سال، افزایش کیفیت محصولات تولیدی
            (کنترل دقیق و بهتر آفات و بیماری‌ها با روش‌های بیولوژیکی و کاهش مصرف
            سموم) و صرفه‌جویی در مصرف آب را از جمله مزایای کشت گلخانه‌ای ذکر
            می‌کنند.
          </p>
          <p>
            نوع محصول تولیدی در گلخانه بیشتر بستگی به عواملی نظیر سرمایه موجود،
            تقاضای بازار و تخصص دارد. به همین دلیل باید متناسب با شرایط اقدام به
            تولید محصول کرد اما برای کاشت محصولاتی نظیر انواع صیفی جات، سبزیجات
            و گل و گیاه زینتی در این شهرستان ظرفیت خوبی وجود دارد و می توان برای
            آن سرمایه گذاری هایی انجام داد.
          </p>
          <p>
            مناطق جنوبی کرمان از جمله شهرستان فاریاب با وجود اینکه شرایط ایده‌آل
            (گرما و رطوبت مناسب) را ندارد بعضی از محصولات گرمسیری انبه به خوبی
            رشد کرده و همانگونه که در شکل عریضی در اطراف خط استوا گسترش یافت و
            باتوجه به این که نواحی مذكور در این محدوده قرار گرفته‌اند کشت و
            پرورش انبه در آن ناحیه رونق دارد. این منطقه شرایط ویژه ای برای تولید
            محصولاتی نظیر انبه و موز دارد. اکثر باغات انبه فاریاب از نوع محلی
            هستند که متاسفانه بازدهی اقتصادی چندانی ندارد و کشاورزان باید برای
            صرفه اقتصادی بیشتر به کشت علمی این محصول روی بیاورند. باتوجه به
            اینکه بیشتر انبه و موز مصرفی در کشور وارداتی است و از کشورهایی نظیر
            هند و پاکستان وارد می شود، توسعه باغات تولید این محصولات و حمایت های
            دولتی در جهت فروش محصولات کشاورزی این منطقه از کشور می تواند سهم
            بسزایی در رونق اقتصاد کشاورزان این ناحیه داشته باشد.{" "}
          </p>
          <p>
            از جمله دیگر محصولات گرمسیری شهرستان فاریاب می توان به خرما اشاره
            نمود که بیشترین ارقام آن را خرمای کلوته تشکیل می دهد. این خرما دارای
            کیفیت مناسبی بوده و از ارقام مهم تجاری می‌باشد. با توجه به کیفیت
            بالا و قیمت نسبتا مناسب همواره این خرما دارای بازار داخلی و
            بین‌المللی مناسبی بوده به طوری که یکی از مهمترین ارقام صادراتی خرما
            ایران محسوب می‌شود. بنابراین شرایط خوبی برای گسترش سطح زیر کاشت
            داشته و می توان نسبت به احداث نخلستان های بیشتر در این منطقه اقدام
            نمود.{" "}
          </p>
          <p>
            فیسالیس یا عروسک پشت پرده یک گیاه علفی نارنجی رنگ است که تقریبا شبیه
            گوجه فرنگی می‌باشد. فیسالیس در بسیاری از مناطق به عنوان یک میوه لوکس
            محسوب می‌شود؛ به همین دلیل با قیمت بالایی به فروش می رسد. بسیاری از
            کشورها، از جمله کشورهای حوزه خلیج فارس خواستار واردات فیسالیس از
            سایر کشورها مخصوصاً ایران هستند؛ بنابراین می توان محصولات تولیدی را
            صادر کرده و کمک شایانی به ارز آوری و پیشرفت اقتصادی کشور داشت.
            فیسالیس بعد از برداشت در فضای آزاد ماندگاری طولانی مدتی دارد از این
            جهت صادرات این محصول ریسک کمی دارد و می توان محصول سالمی را به مقصد
            رساند.
          </p>
          <p>
            از جمله دیگر محصولاتی که می توان نسبت به کاشت آن در شهرستان فاریاب
            سرمایه گذاری نمود، آلوئه وراست. گونه های مختلف آلوئه ورا گیاهانی
            مقاوم به گرما، خشکی، بیماری‌ها، آفات و حتی شوری هستند. علت مقاومت
            زیاد آن ها ساختار مرفولوژیکی این گیاه است و بذر آن ها نیز در شرایط
            اقلیمی مناسب و در دمای 21درجه سانتی گراد سبز می شوند. البته این
            گیاهان به سرما بسیار حساس هستند به طوریکه در دمای زیر 10درجه سانتی
            گراد رشد آن ها متوقف می شود. آلوئه ورا به رطوبت بالا، آب ایستایی و
            آبیاری زیاد حساس است. از این رو آبیاری گیاهان باید زمانی انجام شود
            که خاک آن ها کاملا خشک باشد. چنانچه این گیاه در مناطق گرم و خشک
            کاشته شود باید تحت آبیاری به موقع قرار بگیرد. آلوئه ورا را در هر نوع
            خاکی می توان کاشت ولی خاک های سبک که از زهکشی مناسبی برخوردار باشند
            برای کاشت این گیاه توصیه می شود. بازار و جایگاه آلوئه ورا در کشور
            جدید می‌باشد و آن چنان که باید جایگاه خود را پیدا نکرده اما این گیاه
            از اندک گیاهان دارویی است که علاوه بر مصرف دارویی در حوزه های آرایشی
            (مایع، ژل، کرم، لوسیون) و تغذیه ای (عصاره و نوشیدنی) نیز کاربرد
            دارد.
          </p>
          <p>
            تولید نشاء گیاهان زراعی در محیط گلخانه، کسب‌وکار پرسود و اشتغال‌زایی
            است که موجب کاهش مصرف آب و نهاده‌ها و همچنین کاهش هزینه‌های بالای
            تولید خواهد شد و می توان آن را در شهرستان فاریاب اجرایی نمود. با
            شرایط امروز، تغییر کشت از فضای باز به گلخانه ضروری بوده و با توجه به
            گسترش گلخانه‌ها نیاز به بذر و نشاء مرغوب نیز بالاتر می‌رود. با توجه
            به افزایش هزینه‌های تولید ازجمله افزایش قیمت بذر و محدودیت نهاده‌های
            تولید، استفاده از نشاء به‌جای کشت مستقیم بذر، ضروری به نظر می‌رسد.
            کاشت نشاء به دلایل زیر از مزیت‌ و جذابیت‌های اقتصادی بیشتر در مقایسه
            با کاشت بذر برخوردار است. این دلایل عبارت‌اند از: افزایش دوره برداشت
            به‌ویژه در مناطق سردسیر، تراکم مناسب بوته، افزایش عملکرد محصول
            پاییزه، کاهش مصرف آب تا 40 %، حداقل توقف رشد در مرحله انتقال، کاهش
            هزینه بذر، کاهش هزینه‌های جاری، یکنواختی رشد، محافظت محصول در برابر
            تگرگ و سرمازدگی و مبارزه مؤثر با بیماری، آفات و علف‌های هرز. از
            جذابیت‌های مالی کشت گلخانه‌ای نشاء، می‌توان به افزایش تعداد
            برداشت‌ها در سال، افزایش برداشت محصول نسبت به سطح زیر کشت، تعیین
            زمان بهره‌برداری محصول و کاهش تعداد کارگران اشاره کرد
          </p>
          <p>
            همچنین کاشت درخت ارشمند پالونیا که در سال های اخیر در کشور رایج شده
            است نیز در این شهرستان پیشنهاد می گردد. درخت پالونیا به دلیل تحمل
            بالا در برابر گرما، خشکی وعدم حساسیت به انواع خاک، کسب و کار کاشت
            درخت پالونیا را تبدیل به یک فرصت سودآور در تجارت جهانی کرده است.
            درخت پالونیا علاوه بر صنعت چوب، به علت زیبایی، سریع الرشد بودن و جذب
            آلاینده های هوا در جنگل کاری سریع و توسعه فضای سبز شهری مناسب است.
            رشد درخت پالونیا بسیار سریع است و در طی سه هفته از شروع کاشت به
            اندازه یک وجب رشد می کند. این درخت در سن 5 سالگی به بلوغ رسیده و چوب
            آن قابل بهره برداری و استفاده است. نرمی و فرم پذیری چوپ درخت پالونیا
            ،گزینه مناسبی در صنایع مبلمان سازی است. از چوپ درخت پالونیا علاوه بر
            تولید مبلمان در درب و پنجره، ساخت آلات موسیقی، روکش سازی، تخته های
            چند لایه، خمیرکاغذ، ساخت جعبه و کانتینرهای چوبی استفاده می شود.گرده
            زایی و شهدزایی بالای شکوفه های درخت پالونیا ،تغذیه ی مناسب برای
            زنبورعسل و مواد معدنی موجود در برگ بزرگ این درخت تقویت کننده ی خاک
            (خاک برگ و کود سبز) و تغذیه دام می باشد. همچینین در مصارف دارویی
            تأثیرات مثبتی بر روی کبد، کلیه و کیسه صفرا دارد.
          </p>
          <p>
            در حال حاضر تولید مرکباتی نظیر نارنگی، پرتقال، گریپ فروت و لیمو در
            شهرستان فاریاب انجام می شود و باتوجه به شرایط مناسب این منطقه، محصول
            مرغوبی از باغات این شهرستان راهی بازارهای داخلی و خارجی می شود.
            اگرچه زمان به ثمر رسیدن درختان مرکبات مقداری زمان گیر است اما باتوجه
            به کیفیت محصولات تولیدی در این منطقه در صورت تمایل می توان نسبت به
            احداث باغات مرکبات یادشده در شهرستان فاریاب سرمایه گذاری نمود.
          </p>
          <p>
            برای احداث باغات پسته نیز در این منطقه ظرفیت مناسبی وجود دارد. اصولا
            درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به دادن محصول
            می‌نماید. کسانی که قصد احداث باغ پسته را دارند برای داشتن سود
            اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت درخت پسته، خاک رسی
            یا شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته به گونه ای است که
            در کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر اقتصادی است.
            آگاهی از اقلیم و آب و هوای مناسب برای درخت پسته یک امر حیاتی قبل از
            احداث باغ است. شرایط مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم
            و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل است.
            انتخاب پایه مناسب نکته دیگری است که لازم است درنظر گرفته شود. یک
            پایه پسته قوی و ایده آل باید نسبت به بیماری های مختلف مقاوم و دارای
            رشد بالایی باشد، همچنین مقاومت و سازگاری زیادی در برابر کم آبی و
            شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام های مختلف گونه
            های متعدد درختان پسته از نظر خوراکی و صنعتی دارد همواره حائز اهمیت
            فراوانی است و انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز
            استفاده می‌کند.
          </p>
          <p>
            زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و
            تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به محصول
            ثروتمند خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول عمر و
            سازش با محیط‌های مختلف به دیگر درختان برتری دارد تا جایی که علاوه بر
            کشت در باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از این درخت
            استفاده می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی
            ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک به معیشت کشاورزان با
            زیر کشت بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی (جذب
            قابل‌ملاحظه‌ای از جمعیت جویای کار) و جلوگیری از مهاجرت است.
          </p>
          <p>
            درخت اکالیپتوس از درختان عظیم و سریع الرشد است که به صورت گسترده در
            نواحی گرمسیری، نیمه گرمسیری و معتدل کشت می‌شود. اکالیپتوس‌ها که
            امروزه به صورت عمده به عنوان منبع تولید چوب کاغذسازی، هیزم،
            ذغال‌چوب، تیرهای تونلی، تخته خرده چوب و اسانس‌های روغنی کاشته
            می‌شوند، به عنوان یکی از منابع عمده مولد فیبر جهت ساخت کاغذ سفید
            کرافت و در نهایت، تولید کاغذ چاپ و تحریر با کیفیت عالی شناخته
            شده‌اند. کاشت اکالیپتوس در خاک‌های شور و کم‌بازده بسیار ارزشمند است
            و توصیه می‌شود. جنس اکالیپتوس با توجه به تنوع فراوان منابع ژنتیکی و
            مقاومت در برابر سرما، گرما، شوری و خشکی از یک طرف و تولید سریع و
            مطلوب چوب در دوره کوتاه مدت سه تا پنج ساله از طرف دیگر، بهترین گزینه
            برای کشت به صورت وسیع در اراضی کم‌بازده، به ویژه با استفاده از هرزآب
            و فاضلاب است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در سطح گسترده ای در
            کشور انجام می شود و در نتیجه ی انجام این حرفه، سود اقتصادی خوبی کسب
            شده است. از آن جایی که حوزه دامداری با یکی از مهم ترین نیازهای
            انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط
            می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و افزایش
            بهره وری در آن، می تواند از راهکارهای کاهش وابستگی به درآمد نفتی
            باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی کشور محسوب شود.
          </p>
          <p>
            در حال حاضر عواملی همچون اقلیم و آب و هوای مناسب در فاریاب و امکان
            دسترسی آسان به نهاده های دامی و علوفه، موجب شده است تا پرورش دام های
            سبک و سنگین به روش های سنتی و صنعتی با موفقیت بالایی در شهرستان
            درحال انجام باشد. همچنین ظرفیت های بالایی برای راه اندازی طرح های
            دامداری صنعتی و سنتی (به خصوص صنعتی) در این شهرستان وجود دارد که می
            توان نسبت به آن سرمایه گذاری نمود. لازم به ذکر است که اولویت پرورش
            دام های سبک و سنگین در این منطقه یکسان بوده و در صورت تمایل می توان
            نژادهایی را که در ادامه معرفی می شوند، پرورش داد.
          </p>
          <p>
            در سال‌های اخیر پرواربندی گوسفند به دلیل سودآوری بالا و ریسک کم،
            طرفداران بسیاری پیدا کرده و با اقبال عمومی مواجه شده است. از
            مزیت‌های اقتصادی این کسب و کار می توان به اشتغال زایی در مناطق
            مختلف، تولید گوشت مرغوب و پشم اشاره نمود. گوسفند در مقايسه با ساير
            حيوانات به جيره نگهدارى کمترى احتياج دارد و بيشتر غذاى دريافتى را
            صرف رشد و نمو مى‌کند همچنین نسبت به سایر دام‌ها مثل بز و طیور،
            مقاومت خوبی به بیماری‌ها و شرایط نامناسب رطوبتی و دمایی دارد؛
            بنابراین میزان تلفات در این دام بسیار پایین‌تر بوده و ضرر اقتصادی
            کمی را از این جهت به دامدار وارد می‌کند. پرواربندی گوسفند نیاز به
            تجهیزات ارزان قیمتی داشته و به دلیل ریسک کم و بازگشت سریع سرمایه در
            کوتاه مدت، از جذابیت مالی مطلوبی برخوردار است. طرح پرواربندی گوسفند
            از نظر اقتصادی ظرفیت بالایی داشته و به دلیل نیاز مداوم بازار به گوشت
            گوسفند و میزان تولید کم آن در داخل کشور، تقاضا برای گوشت گوسفند پا
            برجا بوده و هر میزان تولید به راحتی به فروش خواهد رسید. از این رو
            بحث رقابت در این حوزه چندان مطرح نبوده و جزء دغدغه‌های پرورش‌دهندگان
            نیست. با توجه به مزیت های مطرح شده طرح پروار بندی گوسفند مزیت دارد.{" "}
          </p>
          <p>
            در زمینه پرورش بز متناسب با اقلیم گرم و خشک شهرستان فاریاب پرورش بز
            کرکی راینی، مورسیا، سانن و پاکستانی مزیت دارد. به طورکلی بز به‌عنوان
            یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت در مناطق مختلف پرورش
            داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در برابر بیماری‌ها و
            شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی محبوب در بین
            دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر تولید شیر و
            گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            پرورش گاوهای سمینتال، دورگه و هلشتاین نیز جهت تامین شیر در این منطقه
            پیشنهاد می گردند. امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون
            جامعه به گوشت و مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و
            غذای افراد جامعه، پرورش دام های پر بازده به منظور افزایش تولید و
            خودکفایی غذایی کشور، امری لازم و ضروری است. گاوهای بومی به لحاظ تنوع
            و اختلاف ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در
            آن ها طی قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان
            یک منبع عظیم تولید شیر و گوشت می تواند نقش موثر در تامین مواد
            پروتئین حیوانی و اقتصاد جامعه ایفا نماید. پوست گاو به عنوان یک محصول
            با ارزش دامی در صنعت چرم‌سازی استفاده می‌شود، حتی شاخ و سم و فضولات
            حیوان نیز ارزش اقتصادی داشته و به روش های مختلف مورد استفاده قرار می
            گیرد.
          </p>
          <p>
            گاو سمینتال جزء بهترین گاو های شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را
            می‌دهد.
          </p>
          <p>
            امروزه به منظور بهره برداری بهینه، از گاو های دورگ استفاده می‌شود.
            که این دام‌ها، حاصل تلقیح نژاد اصلی و نژاد بومی هستند. گوساله ای که
            از طریق آمیخته گری متولد می شود هم برخی خصوصیات ارثی گاو نر اصیل و
            هم برخی خصوصیات ارثی گاو ماده بومی را دارا است. در نسل های بعدی به
            تدریج صفات منتقل شده از گاو های اصیل در گوساله ها ظاهر می شود و
            تولیدات شیر و گوشت اغلب آنها نیز به نحو قابل توجهی بیشتر می شود.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            پرواربندی گوساله در راستای تامین گوشت، می تواند مزیت موفقی باشد.
            حدود نیمی از گوشت قرمز کشور توسط گاوهای پروار شده تأمین می‌شود؛
            بنابراین این بخش از دامپروری و دامداری دارای ظرفیت زیادی برای توسعه
            و پیشرفت دارد. مزایای ورود به عرصه‌ی پرورش گوساله دارای جنبه های
            مختلف است. از یک طرف، از پوست گاو گوشتی در چرم‌سازی استفاده می‌شود؛
            از طرف دیگر از گوشت آن جهت استفاده در تغذیه انسان بهره برداری می
            شود. علاوه بر این موارد، برای جلوگیری از واردات گوشت گوساله از
            کشورهای دیگر تولید آن اهمیت دارد. در کشور ما در حال حاضر پرورش گاو
            به دو صورت صنعتی و سنتی انجام می گیرد. در پرواربندی علمی و صنعتی از
            دام‌های نر جوان نژادهای گوشتی استفاده می‌شود. استفاده از ظرفیت
            ژنتیکی دام‌های گوشتی و کاهش کشتار دام‌های شیری و مولد از دیگر محاسن
            پرواربندی با روش‌های نوین است. پرواربندی گوساله با روش‌های علمی و
            نوین سبب کاهش دوره پرواربندی، کاهش هزینه تولید گوشت و جلوگیری از
            تخریب مراتع می‌شود.
          </p>
          <p>
            برای پرورش شتر نیز ظرفیت مناسبی در شهرستان فاریاب وجود دارد اما نکته
            ی قابل توجه در این زمینه، بازاریابی برای محصولات تولیدی است. باتوجه
            به اینکه ممکن است محصولات حاصل از شتر اعم از گوشت، شیر، لبنیات و...
            کمتر در بین عموم جامعه شناخته شده و متداول است، بنابراین پیش از راه
            اندازی این کسب و کار باید چنین جوانبی را سنجید و سپس اقدام به سرمایه
            گذاری نمود. پرورش شتر نسبت به سایر دام ها مزیت‌هایی مانند قابلیت
            سازگاری با شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و
            کیفیت پایین علوفه و مقاومت نسبی در مقابل امراض و عوامل بیماری زا
            دارد. همچنین شتر در مقایسه با سایر دام های اهلی علوفه را با قابلیت
            هضم بالا و بازده بیشتری استفاده می نماید و قادر است از انواع خاص
            گیاهان مرتعی (خشبی و خاردار و تیغ دار) به میزانی استفاده نماید که
            سایر دام ها قادر به استفاده از آن نیستند. از دیگر فواید پرورش شتر،
            حداقلِ نیاز به تاسیسات، تجهیزات و امکانات پرورش و نگهداری و در نتیجه
            کمترین نیاز به سرمایه گذاری سنگین را دارد. گوشت شتر منبع بسیار خوبی
            برای بسیاری از مواد غذایی مهم و مورد نیاز بدن می‌ باشد. این گوشت
            حاوی پروتئین‌ هایی با ارزش غذایی بالا و تعدادی از ویتامین ‌های مفید
            و مورد نیاز بدن نظیر ویتامین ‌های گروه B و برخی از عناصر معدنی مهم
            نظیر آهن ، فسفر و کلسیم است. سازمان ملل متحد شیر شتر را جزو
            سالم‌ترین شیر حیوانی جهان شمرده است و به ‌دلیل خواص زیاد شیر شتر
            برخی محققان به آن «طلای سفید بیابان» می‌گویند. در تحقیقات جدید، خواص
            متعددی برای شیر شتر به‌اثبات رسیده، این تحقیقات بیانگر آن است که
            پادتن‌های موجود در شیر شتر علاوه بر اینکه موجب ماندگاری طولانی‌تری
            نسبت به اغلب محصولات لبنی می‌‌شود، سیستم ایمنی بدن را تقویت کرده و
            باعث غلبه سیستم دفاعی بدن در برابر بیماری‌هایی نظیر سرطان، ایدز،
            آلزایمر، هپاتیت C می‌‌شود و از این نظر شیر شتر ساختار و ‌خصوصیاتی
            بسیار شبیه شیر انسان دارد.
          </p>
          <p>
            الاغ حیوانی است که تا سال ها برای بارکشی در مسیرهای سخت و کوهستانی
            مورد استفاده قرار می گرفت. امروزه با پیشرفت طب سنتی و آگاهی از فواید
            فراوان شیر الاغ، این حیوان نیز وارد حیطه دامپروری شده است. با توجه
            به قیمت بالای شیر این حیوان و نیز فراوری و صادرات شیر الاغ بصورت
            پنیر به کشور های اروپایی می توان به سود قابل توجهی دست یافت. همچنین
            این کسب و کار در مراحل مختلف تولید و نگهداری با مشکلات زیادی مواجه
            نیست و نیاز به تخصص و مهارت خاصی برای راه اندازی ندارد. ویژگی‌های
            اقتصادی پرورش الاغ تنها به پنیر و پوست این حیوان ختم نمی‌شود، فضولات
            الاغ که با نام «عنبرنسارا» شناخته می‌شود، خواص درمانی دارد و در طب
            سنتی مورد استفاده قرار می‌گیرد. این شغل برای محرومیت زدایی و ایجاد
            کسب وکار در مناطقی که فرصت های شغلی چندانی ندارد بسیار مناسب بوده و
            باتوجه به سود قابل توجهی که دارد، در این شهرستان نیز پیشنهاد می شود.
          </p>
          <p>
            باتوجه به وجود باغات مرکبات و گیاهان دارویی خودرو در شهرستان فاریاب
            می توان به فعالیت های زنبورداری پرداخت با این تفاوت که در فصول گرم
            سال باید زنبورداران کندوهای خود را به نقاطی با دمای پایین تر منتقل
            کنند. پرورش زنبور اگر همراه با رعایت اصول علمی صورت پذیرد، می تواند
            پیشه‌ای سودآور باشد. زندگی این حشرات به سبک کلنی باعث شده تا پرورش
            دهندگان زنبور از اشتغالی پایدار بهره مند شوند چراکه میزان بالای زاد
            و ولد زنبورها باعث سودآوری بیشتر برای پرورش دهندگان خواهد شد. بر
            خلاف افکار غالب عمومی که تصور می کنند مهمترین فایده زنبورعسل،
            تولیدعسل و سایر محصولات و فراورده های مرتبط با شهد و عسل است، در
            واقع بالغ بر 90 درصد فواید زنبورعسل مربوط فعالیت گرده افشانی است.
            عدم فعالیت زنبورها و دیگر حشراتی که گرده افشانی را انجام می دهند
            باعث عدم باروری و نابودی تدریجی گیاهان و درختانی که برای گرده افشانی
            به این آنها وابسته اند می شود. افراد با تجربه معمولا در کنار پرورش
            زنبور عسل به کشاورزی و تولید محصولات زراعی می پردازند و با یک تیر دو
            نشان می زنند، زیرا با ادغام این 2 فعالیت علاوه بر تامین مواد غذایی
            برای زنبورها به دلیل کیفیت در گرده افشانی، به کشت و زراعتی با کیفیت
            و محصولی بی نظیر نیز دست خواهند یافت.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی کشورهای مختلف نقش‎های متعددی
            بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و
            اولیه مورد نیاز صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار،
            مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و
            ماشین‌آلات کشاورزی، ارزآوری برای کشور و تامین مالی سایر بخش‎های
            زیربنایی را نام برد.
          </p>
          <p>
            شهرستان فاریاب علاوه بر ظرفیت های بالایی که در زمینه باغداری دارد،
            در حوزه زراعت نیز پتانسیل های بالایی دارد که می توان از آن در جهت
            کسب درآمد و یا زمینه ای برای ایجاد صنایع تبدیلی استفاده نمود.{" "}
          </p>
          <p>
            طبق آمار به دست آمده در حدود 90 درصد از نیاز کشور به دانه های روغنی،
            از طریق واردات انجام می شود و در این زمینه هنوز به خودکفایی نرسیده
            ایم. به همین علت کشت دانه های روغنی متناوب با سایر کشت های استراتژیک
            از مهم ترین برنامه های سازمان جهادکشاورزی در سال های اخیر بوده است.
            منطقه جنوب استان کرمان که شهرستان فاریاب را نیز شامل می شود، ظرفیت
            خوبی برای توسعه کشت دانه های روغنی نظیر کلزا، کنجد، گلرنگ و
            آفتابگردان دارد که می توان از این ظرفیت برای تامین بخشی از نیاز کشور
            به دانه های روغنی استفاده نمود.{" "}
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول است.
            روغن کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و
            داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته
            است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری
            آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های
            زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان
            کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل
            فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و... مورد استفاده
            قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می تواند هدف
            تولید انبوه کشاورزان باشد. از همین رو نگرانی ها برای بازاریابی این
            محصول نسبت به سایر محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم
            وجود ماشین‌آلات کاشت و برداشت دانه های روغنی است که درصورت تامین این
            ماشین آلات، تولید کمی وکیفی محصول درسطح منطقه می‌تواند از رشد قابل
            توجهی برخوردار شود.
          </p>
          <p>
            گلرنگ نیز با خصوصیات مطلوب زراعی نظیر مقاومت نسبی به شوری خاک و خشکی
            هوا، مقاومت بالا به سرمای زمستانه (تیپ پاییزه)، وجود روغنی مطلوب با
            بیش از ۹۰ درصد اسیدهای چرب غیر اشباع، همواره به عنوان یک دانه روغنی
            با ارزش مطرح بوده است.
          </p>
          <p>
            گل آفتابگردان گیاهی یک ساله است که پرورش آن در هر شرایطی امکانپذیر
            است و فرآورده های حاصل از آن دارای مزیت اقتصادی فراوان است.
            آفتابگردان در دو نوع آجیلی و روغنی کاشته می‌شود. این گیاه، یکی از
            نباتات روغنی مهم جهان است که از نظر تولید روغن، بعد از سویا در مقام
            دوم قرار دارد. آفتاب گردان های آجیلی از بازار پسندی ویژه ای
            برخوردارند. علاوه بر این، فراورده های جانبی آفتاب گردان به خصوص
            کنجاله آن باعث توجه هر چه بیشتر به زراعت این گیاه با ارزش شده است.
          </p>
          <p>
            در راستای افزایش سطح زیرکشت زعفران برنامه ريزي هاي مناسبي براي
            افزايش این کشت در جنوب كرمان انجام و در همين راستا ارقام مختلفي از
            اين محصول در منطقه جنوب كرمان كاشته شده است. نیاز آبی کم و تامین
            نیاز آبی آن با نزولات جوی، تداخل نداشتن نیاز آبی با سایر محصولات
            کشاورزی مرسوم در منطقه، اشتغال‌زایی مستقیم و غیرمستقیم (در زمان
            برداشت) و اقتصادی بودن آن از جمله مواردی است که می‌توان این محصول را
            جایگزین دیگر محصول‌های کشاوری پرآب‌بر کرد.
          </p>
          <p>
            علاوه بر زعفران، زیره سبز نیز محصول مناسبی برای کشت در زمین های
            زراعی شهرستان فاریاب است. زیره سبز با کمترین نیاز آبی یکی از مهمترین
            انواع گیاه دارویی محسوب می‌شود که به سبب اهمیت، خواص دارویی و درمانی
            و نقش آن در ارزآوری، به عنوان طلای سبز شناخته شده است. با کشت این
            گیاه در مناطقی که با محدودیت آب مواجه هستند، می‌توان به منظور افزایش
            بهره وری آب و توسعه پایدار بخش کشاورزی گام مؤثری برداشت. زیره گیاهی
            است که در برابر آفات مقاوم بوده و نیاز اندک به آب، دوره رشد کوتاه،
            خواص دارویی و درمانی و ایجاد تعادل زمانی فعالیت کشاورزان و
            ماشین‌آلات کشاورزی از مهمترین عوامل رغبت کشاورزان به کشت این محصول
            است.
          </p>
          <p>
            به منظور مدیریت منابع آبی و اصلاح ساختار خاک، تولید حبوبات در این
            شهرستان جایگزین کشت های پرآبی همچون ذرت و سیب زمینی شده است. در حال
            حاضر پتانسیل بالایی برای کشت لوبیا (ازنوع قرمز و چشم بلبلی)، ماش و
            عدس سیاه در این شهرستان وجود دارد که می توان نسبت به افزایش سطح
            زیرکشت باتوجه به مزایای زیاد این محصول سرمایه گذاری نمود.
          </p>
          <p>
            بادام زمینی به دلیل خواص دارویی و مزه دلچسب آن همیشه پرتقاضا است.
            مهم ترین مورد برای رشد بادام زمینی نور خورشید است. اگر نور به طور
            کامل تامین شود می‌توان محصول مرغوبی را تولید کرد. این محصول در آب
            وهوای مرطوب به بهترین صورت ممکن رشد می کند. بادام زمینی به صورت خام
            و فرآوری نشده فروش خوبی دارد و بازدهی قابل توجهی از خود نشان می‌دهد
            ولی فراروده هایی مثل کره و روغن بادام زمینی سود بسیار چشم گیری به
            همراه دارد. بازار فراورده های بادام زمینی در داخل پرتقاضا است ولی
            کشورهای خاورمیانه مشتری دست به نقد این فرآورده‌ها هستند. در حال حاضر
            شهرستان آستانه اشرفیه طلایه دار تولید این محصول در ایران است ولی با
            آگاهی کامل و سرمایه گذاری در این طرح در شهرستان فاریاب نیز قابلیت
            توسعه وجود دارد.
          </p>
          <p>
            سیر گیاهی است که نسبت به سایر محصولات آفت و بیماری کمتری دارد؛
            بنابراین می توان آن را با دردسر کمتری به صورت کاملا ارگانیک تولید
            کرد. سیر از جمله محصولاتی است که می توان تمام مراحل کاشت، داشت،
            برداشت و انبارداری آن را مکانیزه نمود. آب موردنیاز برای تولید سیر از
            نزولات جوی تأمین می‌شود. باتوجه به نکات مطرح شده، توسعه کشت سیر از
            جمله گزینه های شغلی مناسبی است که سوددهی خوبی را به همراه خواهد
            داشت.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            درحال حاضر مهم ترین نیاز شهرستان فاریاب در حوزه صنایع تبدیلی و
            تکمیلی، احداث سردخانه صنعتی به منظور نگهداری محصولات تولیدی باغی و
            زراعی است. روند انواع فسادها از قبیل فساد فیزیکی، فساد شیمیایی یا
            تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و غیره با
            نگهداری در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در زمان
            طولانی تر حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه میوه،
            کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود در ماه
            هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست، بازار با
            کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت سردخانه
            میوه تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد شد از افزایش
            بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن که به
            ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش سردخانه های میوه
            جات به عنوان حد واسط بازار و باغداران در این بین بسیار پر رنگ و
            حیاتی است.
          </p>
          <p>
            همچنین بسته بندی مناسب خرمای کلوته شهرستان نیز از دیگر پتانسیل های
            منطقه در این حوزه است. بسته بندی خرما به عنوان یک ماده غذایی موثر از
            اهمیت بسزایی برخوردار است زیرا در صورتی که بسته‌بندی‌خرما به درستی
            انجام نشود، خرماها از بین می‌روند و افت کیفیتی شدیدی پیدا خواهند
            کرد. هدف اصلی در بسته‌بندی خرما اين است كه در فاصله زمانی انبارداری،
            حمل و نقل، توزيع و تا رسيدن به دست مصرف كننده مشخصات مهم خرما حفظ
            شده و از صدمات و خطرات احتمالی جلوگیری شود.
          </p>
          <p>
            باتوجه به تولید نهاده هایی نظیر ذرت و جو و کنجاله دانه های روغنی در
            این منطقه می توان نسبت به راه اندازی واحد تولید خوراک دام فعالیت
            کرد. با اجرای پروژه های صنعتی که از ضایعات کشاورزی و… خوراک دام
            تولید شود، هم غذای مورد نیاز دام‌ها تأمین می شود و شهرستان را به
            خودکفایی سوق می دهد و هم استفاده از مواد اولیه ارزانتر در تولید این
            محصول سبب خواهد شد تا قیمت تمام شده آن پایین تر و در نتیجه قیمت فروش
            آن نیز پایین باشد. تولید خوراک دام می تواند زمینه اشتغال خوبی را به
            طور مستقیم و غیر مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            لازم به ذکر است که مشاغل فوق با احداث بیش از یک یا دو واحد به حالت
            اشباع می‌رسند و سرمایه گذار باید بازار مصرف و وجود مواد اولیه را به
            صورت دقیق مورد بررسی قرار دهد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی کشور است. ایجاد صنایع غذایی، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات کشاورزی و
            ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌کند.
          </p>
          <p>
            سالیانه سطح زیادی از اراضی کشاورزی شهرستان فاریاب برای کشت سیب زمینی
            و پیاز استفاده می شود که در برخی از سال ها باتوجه به شرایط کشوری در
            رابطه با تقاضای بازار و یا صادرات، سود خوبی نصیب کشاورزان می شود و
            برعکس برخی سال های زراعی نیز محصول تولیدی با فساد و عدم فروش مواجه
            می شود. از آن جایی که حجم تولید این محصولات در منطقه جنوب کرمان
            بالاست راه اندازی واحد فرآوری سیب زمینی و پیاز می تواند علاوه بر
            جلوگیری از هدررفت محصولات موجب ایجاد اشتغال سود بیشتری برای کشاورزان
            گردد. راه اندازی واحدی در زمینه فرآوری سیب زمینی و تبدیل آن به
            محصولاتی نظیر پوره، آرد، نشاسته سیب زمینی، سیب زمینی سرخ شده و چیبس
            سیب زمینی و تولید فرآورده های پیاز نظیر پودر پیاز، پیاز سرخ شده و...
            می تواند مشکلات بسیاری از کشاورزان را حل نماید.
          </p>
          <p>
            تولید خرما در شهرستان فاریاب و منطقه جنوب استان کرمان فرصت خوبی را
            برای تولید فرآورده های حاصل از آن فراهم می کند. با فرآوری خرما
            می‌توان با تنوع بخشیدن و افزایش عمر ماندگاری، باعث گسترش بازار مصرفی
            این محصول شده و طیف گسترده‌ای از مصرف‌کنندگان را جذب کرد. ازجمله
            فرآورده‌های خرما، می‌توان به محصولاتی مانند؛ شیره، سرکه، کارامل، قند
            مایع، عسل، خمیر خرما (برای تهیه شیرینی و بیسکوئیت و رولت خرما)، شهد،
            کرم، مخمرهای خوراکی، آرد هسته خرما، سس، کمپوت، لواشک، الکل، ترشی،
            بستنی و حلوای خرما، اشاره کرد. فرآورده‌هایی که از خرما تهیه می‌شوند،
            به دلیل اینکه در ساختار خود دارای ترکیبات افزودنی غیرطبیعی نیستند و
            ارزش غذایی بالایی دارند، موردتوجه مصرف‌کننده قرار می‌گیرند. از طرفی
            تولید فرآورده‌های خرما، منطبق بر استانداردهای جهانی، زمینه را برای
            صادرات هرچه بیش‌تر این نوع محصولات فراهم می‌کند.
          </p>
          <p>
            همچنین فراوانی تولید خیار در مزارع و گلخانه های شهرستان فاریاب فرصت
            مناسبی را برای تولید خیارشور در این منطقه فراهم ساخته است.
            راه‌اندازی خط تولید خیار شور به دلیل سرمایه نسبتا کم در مقایسه با
            دیگر خطوط تولید و همچنین مواد اولیه تولید شده در داخل شهرستان، فرصت
            مناسبی را برای سرمایه گذاری در این زمینه فراهم کرده‌است. برخی از
            خواص خیار شور برای سلامتی عبارتند از: بهبود وضعیت گوارش، منبعی غنی
            از آنتی‌اکسیدان، کمک به کنترل دیابت، حفظ سلامت کبد و حفظ سلامت معده.
          </p>
          <p>
            با آسیاب کردن گندم، جوانه و سبوس یا همان پوسته از بخش آردی آن تفکیک
            می‌گردد. آرد با توجه به میزان سبوس جدا شده، به انواع مختلفی
            تقسیم‌بندی می‌گردد. از انواع آرد می‌توان به آرد قنادی، آرد ستاره،
            آرد سبوس گرفته و آرد کامل اشاره نمود که از این میان آرد کامل به لحاظ
            میزان سبوس بالای آن، دارای ارزش غذایی قابل توجهی است. باتوجه به
            سرانه مصرف آرد در شهرستان، کسب و کار تولید آرد مزیت دارد. همچنین
            تولید بالای گندم در این منطقه ظرفیت احداث یک کارخانه آرد را فراهم می
            کند.
          </p>
          <p>
            همچنین تولید صیفی جات و سبزیجات و برخی میوه های گرمسیری نظیر انبه
            فرصت مناسبی را برای تولید ترشی و شور در این منطقه فراهم ساخته است.
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور موردنیاز خود را
            به‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد.
          </p>
          <p>
            تولید لبنیات سنتی باتوجه به رونق دامداری دراین منطقه از جمله مزیت
            های قابل سرمایه گذاری است. شیر و فرآورده هاي آن از مهمترین اجزاي
            تشکیل دهنده جیره غذایی انسان است که از لحاظ ارزش غذایی از کلسیم،
            فسفر، ویتامین هاي مورد نیاز و پروتئین، غنی می‌باشد و همیشه استقبال
            بسیار خوبی از این نوع محصولات می شود. البته باید توجه داشت برای
            موفقیت در زمینه تولید لبنیات باید به بالابردن توانایی در زمینه رقابت
            با نشان‌های تجاری معروف نیز فکر کرد.
          </p>
          <p>
            فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري
            زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته باشد. یکی از
            فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات دارای
            تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت تولید
            گیاهان دارویی در شهرستان فاریاب و نیز سهولت صادرات این محصولات به
            شهرها و کشورهای دیگر، می توان با سرمایه‌ای اندک به این کسب و کار
            مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی
            است که می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است.
            در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده
            و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک
            کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به
            میزان چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و
            ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک
            ایران، سهم محصولات وارداتی است، با تولید مشابه داخلی این میوه‌ها (از
            نظر نوع و کیفیت)، می‌توان مانع واردات و خروج میلیون‌ها دلار ارز از
            کشور شد. همچنین نیاز بیش از حد برخی از کشورها به این گونه محصولات
            (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل سبزیجات و
            میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)، فرصت مناسبی برای
            رونق تولید و صادرات چیپس میوه فراهم آورده است. راه اندازی این کسب و
            کار در شهرستان فاریاب می تواند از جمله دیگر ظرفیت های حوزه صنایع
            غذایی باشد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیارخوبی در کشور ما برای
            آن وجود دارد و اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری بسیار
            خوبی برای کشور ایجاد خواهد شد.
          </p>
          <p>
            شهرستان فاریاب برای پرورش ماهیان گرمابی و سردآبی پتانسیل خوبی دارد و
            در حال حاضر نیز در استخرهای دومنظوره شهرستان، این فعالیت درحال انجام
            است. پرورش این ماهیان در استخرهای دو منظوره باعث غنی شدن آب خروجی
            استخر برای مصارف زراعی و باغی شده و میزان مصرف کود را تا حدودی کاهش
            می‌دهد که از نظر زیست محیطی نیز قابل اهمیت است. در صورت تامین منابع
            آبی مطمئن و احداث استخر دومنظوره می توان نسبت به پرورش ماهی کپور و
            قزل آلا در شهرستان فاریاب اقدام کرد.
          </p>
          <p>
            با توجه به رشد جمعیت دنیا، تولید هر چه بیشتر پروتئین حیوانی
            روزبه‌روز از اهمیت بیشتری برخوردار می‌شود. پرورش آبزیان به دلایل
            زیادي به‌عنوان عمومی‌ترین و مؤثرترین راهکار جهت تولید پروتئین شناخته
            ‌شده است. ماهی کپور در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم
            و معتدل، ارزشمندترین ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای
            فراوانی دارد. ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای
            تأمین غذای جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم مناسب
            طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی در کشور رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده
            است. به‌طوری‌که امروزه شاهد آن هستیم در بسیاری از شهرها، چندین مغازه
            به خرید و فروش این آبزیان مشغول هستند. از آنجایي كه كشور ما، از لحاظ
            اقليم و موقعيت جغرافيايي در خاورميانه، داراي موقعيت بسيار مناسبی
            است، امكان توليد و صادرات به کشورهای دیگر فراهم است. میزان سودی که
            به دست می‌آید، نسبت به سرمایه‌ای که در ابتدا گذاشته می‌شود، زیاد
            است. پرورش ماهیان زینتی نیاز به آب کم‌تری دارد و از آب‌های شهری،
            می‌توان برای تولید آنها استفاده کرد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در این
            زمینه برای پرورش بسیاری از طیور شرایط مساعدی در شهرستان فاریاب وجود
            دارد اما نکته ی مهم و قابل توجه، بازاریابی جهت فروش محصولات تولیدی
            است. درواقع وجود بازارفروش دائمی و مطمئن می تواند زمینه را برای
            گسترش طرح های پرورش طیور چه به صورت سنتی و چه صنعتی فراهم نماید.
            بنابراین طیوری که به آن پرداخته می شوند، به شرط بازازیابی مناسب مزیت
            پرورش دارند و درحال حاضر اولویت پرورش برای تمامی موارد ذکر شده یکسان
            است.
          </p>
          <p>
            پرورش مرغ محلی نسبت به مرغ صنعتی تلفات کمتری دارد. مرغ بومی نسبت به
            بیماریها و گرما و سرما مقاومت بیشتری دارد و این امر باعث سود دهی
            بیشتر می شود. هرچند تلفات در مرغداری ها اجتناب ناپذیر است اما در
            صورت رعایت بهداشت و واکسیناسیون می توان مرگ و میر مرغ ها را به حداقل
            رساند. اگر در پرورش مرغ بومی یا همان مرغ محلی از تجهیزات مدرن
            استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. اما با خلاقیت می
            توان تجهیزات پرورش شامل :آبخوری ، دان خوری ، لانه تخم گذاری و…را با
            وسایل ساده ساخت. درواقع با کمترین تجهیزات می توان به پرورش مرغ بومی
            پرداخت.{" "}
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب شده تا پرورش
            آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز
            قابل قبولی برسد تا جائيکه امروزه شاهد افزايش روز افزون مصرف گوشت و
            ساير فرآورده هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون
            دارای خواص غذائي ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛ مي
            تواند به عنوان جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی
            که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از
            ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک
            لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي
            را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است. بوقلمون تقریبا به آب
            وهواهای مختلف ایران سازگار است ولی دمای مناسب برای هر مرحله از پرورش
            متفاوت می‌باشد. در شروع دوره باید هوای محیط گرم باشد و به تدریج رو
            به خنک شدن ببرد.
          </p>
          <p>
            کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند و از قدرت پرواز
            کمی برخوردار است. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت
            مناسب قیمتی بیشتر و مشتریان خاص خود را دارد و از جهت دیگر به دلیل
            مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به
            دیگر پرندگان کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره
            نمود که قابلیت تولید و عرضه بیشتر را دارد. با پرورش کبک به‌صورت
            صنعتی می‌توان بخشی از نیاز کشور در حوزه گوشت را تأمین کرد و از میزان
            واردات به داخل کشور کاست.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان فاریاب نیز ظرفیت های بسیارخوبی
            برای سرمایه گذاری در زمینه گردشگری وجود دارد.
          </p>
          <p>
            وجود قلعه ها و آثار تاریخی و جاذبه های طبیعی سبب شده تا این شهرستان
            برای بسیاری از افراد مقصد گردشگری باشد. بنابراین باتوجه به حجم
            گردشگری از این منطقه، راه اندازی طرح های گردشگری در مکان های مناسب
            می تواند از جمله مزیت های شهرستان در حوزه خدمات باشد.
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی
            دارد.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از عوامل مهم توسعه اقتصادی هر کشوری است. متاسفانه با
            اینکه ظرفیت های بسیار خوبی در کشور ما برای ایجاد مشاغل صنعتی وجود
            دارد، نقش این حوزه شغلی آن چنان که باید پررنگ نیست در صورتی که با
            اندکی ریسک پذیری می توان واحدهای سودآوری را در هرشهرستان احداث کرد.
          </p>
          <p>
            در شهرستان فاریاب نیز علاوه بر ظرفیت های بالا در رسته های قبلی،
            پتانسیل های بالایی در زمینه صنعت وجود دارد که برخی از آن ها باتوجه
            به شرایط اقلیمی موجود و برخی دیگر به صورت کلی در شهرستان قابلیت اجرا
            دارند.{" "}
          </p>
          <p>
            از جمله کسب و کارهایی که باتوجه به تعداد بالای روزهای آفتابی در
            شهرستان فاریاب اهمیت پیدا می کند، راه اندازی نیروگاه های خورشیدی
            است. در نیروگاه خورشیدی با استفاده از پنل‌های خورشیدی، انرژی خورشید
            را به الکتریسیته یا همان برق تبدیل می‌کنند. کاهش بارش در سال‌های
            اخیر و کمبود آب پشت سدها برای تولید برق، افزایش جمعیت و ساخت ‌وساز و
            در دسترس بودن نور خورشید بدون پرداخت هزینه‌ای، سبب شده دولت اجازه
            اجرا و حمایت از طرح احداث نیروگاه خورشیدی را در خانه ها، کارخانه ها
            و... بدهد. مقیاس راه اندازی این کسب و کار بیشتر بستگی به میزان
            سرمایه اولیه دارد اما در صورتی که در کنار شغل دیگر به آن روی آورده
            شود، صرفه اقتصادی بسیار مناسبی دارد.
          </p>
          <p>
            صنعت خودرو در جهان وایران اهمیت چشمگیری از نظر میزان تولید، در آمد
            زایی و اشتغال دارد. هم اکنون این صنعت در عرصة جهانی با مازاد عرضه رو
            به رو است و خودروهای افزون بر تقاضا هنگامی که در محدودة ملی مجالی
            برای فروش نیافتند، راهی بازارهای خارجی می شوند. بدین گونه بازار
            جهانی خودرو بازاری پرکشش و پر رقابت است. باعنایت به همین موضوع و
            افزایش ظرفیت های کشوری در زمینه تولید خودرو، تولید قطعات مورد نیاز
            آن در داخل کشور علاوه بر خودکفایی و اشتغال زایی می تواند زمینه ساز
            سهولت تولید گردد. بنابراین سرمایه گذاری در زمینه تولید قطعات کوچک
            خودرو می تواند مزیت مناسبی برای اشتغال باشد.
          </p>
          <p>
            آجر یکی از رایج‌ترین مصالح ساختمانی است که به دلیل خصوصیات ذاتی آن
            یعنی پایداری در برابر سرما، گرما، رطوبت و زیبایی ظاهری مورد توجه
            همگان قرار گرفته است. این خواص باعث شده به عنوان پرمصرف‌ترین مصالح
            در ساختمان محسوب شود و زیبایی و الگوی حاصل از آجر چینی موجب شده به
            صورت نما در داخل و خارج بنا مورد استفاده قرار بگیرد و هویتی خاص به
            ساختمان ببخشد. استفاده از آجر به عنوان فرش کف، پله و محوطه‌سازی فارغ
            از مقاومت مطلوب آن ویژگی‌های این مصالح کویری را در تمام شرایط اقلیمی
            بیشتر به نمایش می‌گذارد. تولید آجر سفال فرآیند پیچیده نیست اما به
            نیروی انسانی نسبتاً زیاد و تجهیزات گران‌قیمتی نیاز دارد. مواد اولیه
            آجر سفال خاک رس و خاک مخصوص سفال است که در اکثر نقاط کشور به‌وفور
            یافت می‌شود و در این زمینه محدودیتی وجود ندارد. درصورتی که بتوان
            سرمایه گذاری در این طرح انجام داد، با بازایابی مناسب می توان به
            موفقیت دست پیدا کرد.
          </p>
          <p>
            تولید پوشاک در شهرستان فاریاب اگر چه ریسک بالایی به خاطر امکان عدم
            رقابت با نمونه های خارجی ازنظر طرح و کیفیت دارد اما در صورت سرمایه
            گذاری و به کار گیری نیروی متخصص می تواند با موفقیت مواجه شود.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است، گوهرِ پاکیزه و قیمتیِ مردمی
            که نه به وسیله صنعت بلکه به دستِ پرتوان صنعتگران، هنرمندان و
            بافندگان این دیار کهن تولید شده است.
          </p>
          <p>
            نکته ای که در رابطه با صنایع دستی وجود دارد این است که برخلاف زحمتی
            که هنرمند می کشد تا یکی از صنایع دستی را تولید کند، متاسفانه به علت
            عدم حمایت و بازارفروش داخلی و خارجی، رغبت به سمت فعالیت در این زمینه
            کاهش یافته است و بسیاری از هنرهای دستی به همین دلیل به فراموشی سپرده
            شده اند. در ادامه هم توضیحاتی راجع به پتانسیل های صنایع دستی در
            شهرستان فاریاب آورده می شود اما در هرصورت اگر توجهی به آن از سمت
            دولت و نهادهای مربوطه نشود، نمی توان انتظار موفقیت برای آن داشت.
          </p>
          <p>
            خوس بافی، گلابتون، سوزن دوزی البسه محلی، قلاب بافی، چرم دوزی، گلیم
            برجسته، حصیر بافی و سفال از جمله صنایع دستی شهرستان فاریاب هستند که
            تخصص آن در شهرستان وجود دارد و درصورت فراهم بودن بازارفروش می توان
            به گسترش آن اقدام کرد.
          </p>
          <p>
            کسب و کار شمع سازی از مشاغل خانگی پر درآمدی است که امروزه به علت
            خواص دارویی، خواص زینتی و زیبایی، بازار مصرفی بالا و پررونقی دارد.
            این کسب و کار از ریسک پایینی برخوردار است و چون مواد اولیه آن به
            راحتی تامین می شود، بازار مصرفی خوبی دارد (مواد اولیه شمع سازی،
            پارافین می‌باشد که ایران منابع سرشاری از پارافین را داراست).
            شمع‌سازی در مقیاس کوچک قابل انجام است و خطرهایی مثل بیماری و یا آب و
            هوای اقلیمی، کار و سرمایه را تهدید نمی کند. به همین خاطر می تواند از
            بهترین گزینه ها برای راه اندازی کسب و کار باشد و با بازاریابی مناسب
            سود خوبی را عاید شخص کند. در صورت تامین بازار می‌توان این شغل را در
            مقیاس‌های بزرگ‌تر نیز راه‌اندازی کرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
