import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-01"].cities["IR-0120"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        agriculture: "زراعت",
        gardening: "باغداری",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        services: "خدمات",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
        industry: "صنعت",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان هشترود یکي از شهرستان هاي استان آذربایجان شرقی است که اقلیم
            جغرافیایی آن کوهستانی است. شهرستان هشترود در میانه سه واحد
            توپوگرافی، یعنی رشته کوه بزقوش در شمال شرق، توده آتشفشانی سهند در
            شمال و رشته کوه های تخت سلیمان در جنوب قرار گرفته است. فاصله اين
            شهرستان از مركز استان 121 کيلومتر بوده و در بخش جنوبي استان واقع شده
            است و از طرف شمال با شهرستان بستان آباد، از غرب با شهرستان مراغه، از
            شرق با شهرستان میانه و از جنوب با شهرستان چاراویماق هم جوار است. بر
            اساس آخرين تقسيمات كشوري شهرستان هشترود داراي 2 بخش (مركزي و نظر
            کهریزی) و 7 دهستان (چاراویماق شمال شرقی، سلوک، علی آباد، قرانقو،
            کوهسار، آلمالو و نظر کهریزی) و 233 آبادي است. مركز شهرستان هشترود،
            شهر هشترود می باشد که جزو شهرهای محلی بوده و نقش غالب اقتصادی آن
            خدماتی است. شکل زیر موقعیت شهرستان هشترود را نشان می‌دهد. طبق
            سرشماری سال 1395 جمعیت این شهرستان 57199 نفر بوده است که نسبت به
            سرشماری سال 1390 با کاهش 6 درصدی همراه بوده است. از این تعداد جمعیت
            بیش از 35000 نفر آنها در مناطق روستایی ساکن هستند.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان هشترود ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری در شهرستان هشترود نقش مهمی را در اقتصاد این شهرستان ایفا می
            کند. درواقع موقعيت خاص جغرافيايي و توپوگرافي شهرستان هشترود ازنظر
            احاطه بودن در میان دامنه های جنوب شرقي كوهستان سهند و رشته کوه بزقوش
            در شمال شرق و رشته کوه های تخت سليمان در جنوب و وجود چراگاه ها و
            مراتع ييلاقي و قشلاقي در ميان اين کوهها، زمينه ساز توسعه دامداري در
            عرصه فعالیتهای كشاورزي هشترود شده است.
          </p>
          <p>
            دامداری این شهرستان به صورت پرورش دام سبک و سنگین با هدف تولید گوشت
            و شیر(پرواربندی و پرورش دام داشتی) در حال انجام است و شرایط خوبی
            برای پرورش هردو نوع دام وجود دارد. متاسفانه دامداری در حال حاضر
            بیشتر به صورت سنتی انجام می شود اما موقعیت برای ایجاد دامداری صنعتی
            نیز فراهم است. در این شهرستان استقبال خوبی از پرورش دام های اصلاح
            نژادی صورت گرفته است و پرورش این دام ها رواج پیدا کرده است. لازم به
            ذکر است که پرورش دام های اصلاح نژادی در شهرستان بازدهی خوبی دارد.
            دام های سنگین اصلاح نژادی در این شهرستان شامل گاوهای هلشتاین و
            سمینتال و دام های سبک اصلاح نژادی شامل بزهای سانن و اسپانیایی و
            گوسفند رومانف است. البته بررسی ها نشان می دهد که استقبال از گوسفند
            رومانف و بز سانن بیشتر از بز اسپانیایی و استقبال از گاو سمینتال
            بیشتر از گاو هلشتاین بوده است، اما پرورش تمام انواع این دام ها
            سودآوری بالایی دارد و از مزیت مشابهی برخوردار است.{" "}
          </p>
          <p>
            {" "}
            پرورش بز گوشتی نیز در کنار پرورش گوسفند انجام می شود البته تعداد آن
            کمتر است. با توجه به توضیحات داده شده، شرایط و ظرفیت های شهرستان،
            پرورش دام سنگین(گاو) و دام سبک(گوسفند) از مزیت مشابهی برخوردار هستند
            و در اولویت یکسانی قرار می گیرند. پرورش بز گوشتی در اولویت آخر مزیت
            های شغلی این حوزه است.{" "}
          </p>
          <p>
            بز سانن یک نژاد شیری پرتولید بوده که نسبت به بزهای بومی، تولید شیر
            بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور به شیر و پروتئین
            حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن
            بالاتر بوده که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف شده
            توسط آن می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و رغبت
            بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت
            بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف کشور طرفداران
            خاص خود را دارد.{" "}
          </p>
          <p>
            گوسفند رومانوف جزء به صرفه ترین و بهترین گوسفندان گله گوشتی – زایشی
            است. این نوع گوسفند، یک نوع گوسفند روسی است که اصل ‌نژاد آن متعلق به
            دره ولگا، در شمال غرب مسکو است. رومانف یک ‌نژاد خالص بوده و از تلاقی
            نژاد‌ها به‌وجود نیامده است. باروری بسیار خوب، بالاترین میزان
            چندقلوزایی، فصل تولیدمثل بسیار طولانی، امکان تولیدمثل در تمام طول
            سال، سازگاری و عادت کردن به آب و هوای سرد و خوراک محلی برخی از
            ویژگی‌های خوب این نژاد هستند. نژاد رومانوف گرچه از دسته گوسفندان
            گوشتی است؛ اما پشم این نژاد بسیار محکم و باکیفیت است و سالانه 5/4
            کیلوگرم پشم قابل استحصال دارد که از جنبه اقتصادی برای پرورش‌دهنده
            سرمایه ساز است
          </p>
          <p>
            بز مورسیا اسپانیایی یکی از مشهورترین انوع نژاد بز در جهان است. این
            نژاد، بومی جنوب شرقی کشور اسپانیا یعنی مناطق مورسیا، آلمریا، گرانادا
            و آلی کانته است. این بزها دارای ویژگی های با ارزشی چون پرورش آسان،
            توان بالا برای زندگی در شرایط سخت محیطی و شیردهی بالا هستند و همین
            خصوصیات موجب شده است که بزهای مورسیا گروسیا در کنار بزهای سانن و
            آلپاین بهترین انوع نژاد بز برای پرورش باشند.
          </p>
          <p>
            گاو سمینتال جزء بهترین گاو های شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را به
            ما می‌دهد.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان می‌باشد. این نژاد که از نظر تولید شیر بهترین
            نژاد در میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می
            کند. درصد چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            زنبورداری نیز از مشاغلی است که در سطح خوبی انجام می شود و درحال رونق
            گرفتن است. عسل تولیدی منطقه هشترود مخصوصاً دامنه‌های سهند این
            شهرستان به لحاظ تنوع گونه های مختلف گیاهی وشرایط آب وهوایی از
            مرغوبیت بالایی برخوردار است.
          </p>
          <p>
            اسب نیز از دام هایی است که قابلیت پرورش آن در شهرستان هشترود وجود
            دارد.{" "}
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            کشاورزی در شهرستان هشترود از کسب و کارهای اصلی مردم شهرستان هشترود
            است و به هردو صورت زراعت و باغداری در حال انجام است. البته فعالیت
            غالبی که در حوزه کشاورزی صورت می گیرد، کشت محصولات زراعی است.
            شهرستان هشترود به انبار غله آذربایجان معروف است. (از این جهت که
            تولید گندم بسیار زیادی دارد به این نام معروف است.) بیشتر گندم تولیدی
            به صورت دیم است. با توجه به ظرفیت بسیار خوب شهرستان در کشت گندم و
            وجود اراضی زراعی وسیع، گسترش کشت گندم به عنوان اولولیت اول مزیت های
            شغلی این حوزه قرار می گیرد.{" "}
          </p>
          <p>
            جو و نخود نیز در میان محصولات زراعی سطح کشت بسیار خوبی دارند.
            شهرستان هشترود اولین تولید کننده نخود استان است. از آن جایی که این
            شهرستان در خصوص کشت محصولات زراعی و خصوصا نخود و جو ظرفیت خوبی دارد،
            گسترش کشت این محصولات پیشنهاد می شود. زمینه صادارات به خارج از استان
            برای نخود کاملا فراهم است. جو نیز با توجه میزان دامداری که در
            شهرستان انجام می شود، به عنوان خوراک دام بازار فروش خوبی دارد.{" "}
          </p>
          <p>
            عدس نیز از حبوباتی است که میزان تولید آن در شهرستان خوب است. هرچند
            که ظرفیت شهرستان برای کشت نخود بسیار بهتر از کشت سایر حبوبات است. به
            هرحال کشت عدس به میزان بیشتر، مزیت دارد ولی در اولویت های بعدی قرار
            می گیرد. لوبیا سبز و لوبیا چشم بلبلی نیز در این شهرستان کشت شده اند
            و گسترش کشت آن ها با توجه به بازار فروش هر دو نوع لوبیا و سازگاری
            این محصولات با شهرستان هشترود مزیت دارد. البته تولید این محصولات در
            اولویت های بعدی قرار می گیرد.
          </p>
          <p>
            چغندرقند از دیگر محصولات زراعی شهرستان هشترود است. در شهرستان هشترود
            براي نخستين بار در سال زراعي 97-96 در اراضي پاياب سد سهند در 35
            هكتار چغندر قند كشت شده است و محصول خوبی نیز برداشت شده است. لازم به
            ذکر است کشت چغندرقند آب زیادی می طلبد و با توجه به فراگیر شدن مشکل
            کم ابی در سطح کشور و همچنین شهرستان هشترود (شهرستان هشترود نیز در
            سال هایی که بارندگی کم بوده، با این مشکل مواجه بوده است) بهتر است در
            زمینه کشت آن زیاده روی نشود و میزان تولید آن همراه با کنترل و نظارت
            باشد.
          </p>
          <p>
            کشت زعفران در این شهرستان از چندسال اخیر آغاز شده و بسیار خوب در این
            شهرستان جواب داده است. رشد و اندازه زعفران آذربایجان دو برابر زعفران
            خراسان است و قیمت پیاز زعفران آذربایجان هم دو برابر خراسان است. با
            وجود پتانسیل بالای شهرستان هشترود در کشت زعفران و سودآوری بسیار این
            محصول،گسترش کشت آن مزیت دارد.
          </p>
          <p>
            شهرستان هشترود ظرفیت خوبی برای کشت سیب زمینی نیز دارد. سیب زمینی از
            محصولات مهم کشاورزی است که با راه اندازی سد، کشت آن نسبت به گذشته در
            این شهرستان بیشتر شده و امکان گسترش کشت آن نیز وجود دارد.
          </p>
          <p>
            دانه های روغنی مانند کلزا، گلرنگ و تخم کتان نیز در شهرستان تولید می
            شوند که اکثرا کشت آن ها به صورت دیم است و قابلیت افزایش تولید را
            دارند.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            بخشی از کشاورزی شهرستان هشترود به صورت باغداری انجام می شود. شهرستان
            هشترود باغات وسیعی دارد و هرساله میزان زیادی محصولات باغی در باغ های
            بارور شهرستان هشترود تولید می شود. سیب عمده محصول باغی شهرستان است.
            سیب هشترود یک محصول کاملا استراتژیک با خواص درمانی است.
          </p>
          <p>
            با توجه به شرایط اقلیمی شهرستان برای کاشت سیب و استقبال مردم از
            احداث باغ سیب، گسترش کاشت آن مزیت بالایی دارد. سیب را برخلاف سایر
            میوه های درختی می توان برای ماه‌ها در داخل سردخانه انبار نمود
            درحالیکه همچنان ارزش غذایی خود را حفظ می کند..{" "}
          </p>
          <p>
            گردو، زردآلو، آلبالو و هلو از میوه های درختی دیگری هستند که میزان
            تولید خوبی در شهرستان دارند. احداث باغ گردو یک سرمایه‌گذاری
            طولانی‌مدت و پربازده در زمینه‌ی کشاورزی و باغی است؛ به طوری که بعد
            از یکبار کاشت می توان سالها از محصول درخت گردو برداشت کرد. گردو از
            جمله میوه هایی است که در بین میوه های خشک ارزش بسیار بالایی دارد و
            جهت نگهداری طولانی مدت نیاز به سردخانه و تجهیزات پرهزینه ندارد. هلو،
            زردآلو و آلبالو نیز از میوه هایی هستند که محبوبیت بالایی در بین مردم
            دارند و علی رغم قیمت نسبتا بالا، دارای بازار فروش بسیارخوبی هستند.
            احداث باغ هایی برای تولید این میوه های هسته دار صرفه اقتصادی خوبی
            دارد. به صورت کلی میوه های تولیدی در شهرستان هشترود از لحاظ کیفیت و
            بازار پسندی در حد بسیار مطلوبی است.{" "}
          </p>
          <p>
            کاشت صیفی جاتی همچون گوجه و خیار نیز با وجود پایاب سد سهند رونق خوبی
            گرفته است. با توجه به بودن بازار فروش همیشگی برای این محصولات،افزایش
            تولید آن ها پیشنهاد می شود.
          </p>
          <p>
            آذربایجان شرقی یکی از استان هایی است که بیشترین تولید گل محمدی را در
            کشور دارد. شهرستان هشترود نیز بخشی از تولید گل محمدی استان را برعهده
            دارد و ظرفیت برای افزایش کاشت آن وجود دارد. گل محمدی از قدیمی ترین و
            مهم ترین رزهاست کـه در بیشتر نقاط ایران بـه منظور تولید عطر و گلاب و
            بـه عنوان گیاه تزیینی مـورد توجه بسیار قرار داشته و کاشته می شود. از
            آن جایی که این گیاه دارای ارزش اقتصادی- دارویی است، می‌توان سطح زیر
            کشت این گیاه را در مناطق مختلف کشور و محصوصاً شهرستان هشترود افزایش
            داد.{" "}
          </p>
          <p>
            گوجه سبز از میوه های هسته دار دیگری است که در شهرستان هشترود کاشته
            می شود و تولید آن در حال رونق گرفتن است. قیمت بالای این میوه و ظرفیت
            موجود در شهرستان برای کاشت آن، رغبت را برای احداث باغ گوجه سبز بیشتر
            می کند. البته این میوه خواص فراوانی دارد که با تبلیغات صحیح، بازار
            فروش بسیار بیشتری پیدا خواهد کرد.{" "}
          </p>
          <p>
            هندوانه و خربزه نیز تا حدی در شهرستان هشترود کاشته می شوند. این صیفی
            جات در فصل تابستان بازار فروش بسیار خوبی دارند بنابراین افزایش تولید
            آن ها مقرون به صرفه خواهد بود.
          </p>
          <p>
            در شهرستان هشترود چند واحد گلخانه برای تولید صیفی جات وجود داشته که
            به دلیل عدم تامین هزینه ورشکسته شده اند. اما این موضوع نشان دهنده
            این نیست که احداث گلخانه در شهرستان جوابگو نیست. بلکه می توان در
            خصوص احداث گلخانه هایی برای تولید صیفی جات و یا گل و گیاه زینتی
            اقدام کرد. در حال حاضر نیز گلخانه تولید گل و گیاه زینتی در شهرستان
            وجود دارد و به خوبی جواب داده است.
          </p>
          <p>
            به صورت کلی گلخانه یکی از راه حل های مدرن برای مبارزه با سرما، گرما
            و کم آبی است. با توجه به نیاز روزافزون بازار، برای تولید محصولات
            خارج از فصل، این روش تولید و کشت، امروزه به یکی از سودآورترین بخش
            های کشاورزی تبدیل شده است. کشاورزی در گلخانه ها نسبت به کشاورزی در
            فضای آزاد، دارای دردسر و مشکلات کمتری است. همچنین بازه‌ی زمانی برای
            به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه تر
            است. بنابراین با در نظر گرفتن این موارد می توان به این نتیجه رسید که
            کشاورزی گلخانه ای سودآوری خوبی دارد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            تولید صنایع غذایی، ازنمونه فعالیت‌های توانمند در کشور به شمار
            می‌رود، عرصه ‌ای که در صورت حمایت و برنامه‌ریزی می ‌تواند به قطبی
            تأثیرگذار در توسعه صادرات غیر نفتی تبدیل شود. در سایه این صنعت، می‌
            توان به گردش مالی بسیار بالا، سود آوری قابل توجه و توسعه صادراتی
            مضاعف رسید و طبیعتا مجموعه این موارد روند توسعه اقتصادی کشور را
            بهبود می بخشد. خوشبختانه در شهرستان هشترود ظرفیت های قابل توجهی در
            حوزه صنایع غذایی وجود دارد که می توان از آن ها استفاده کرد.{" "}
          </p>
          <p>
            تولید شیر در شهرستان هشترود به میزانی است که بتوان در خصوص احداث
            واحد صنعتی تولید لبنیات اقدام کرد. درحال حاضر 60یا 70 شیرپزخانه وجود
            دارد که پنیر تولیدی را در قوطی های 50کیلویی به تبریز می فرستند.
            همچنین کارخانه تولید پنیر ودوغ نیز در شهرستان وجود دارد. ولی به
            کارخانه ای جهت تولید انواع لبنیات به صورت بسته بندی شده نیاز است.
          </p>
          <p>
            {" "}
            فرآوری گوشت قرمز و گوشت مرغ تولید شده، از شیوه های دیگر ایجاد ارزش
            افزوده برای شهرستان است. سوسیس و کالباس از جمله این فرآورده ها
            هستند. سوسیس و کالباس سالهاست در سبد غذایی مردم جا گرفته و از پرمصرف
            ترین فست فود ها است. البته ممکن است در تعدادی از شهرستان ها (از جمله
            هشترود) بازار فروش خوبی برای آن ها وجود نداشته باشد، که در این صورت
            می‌توان به ارسال آن به خارج از شهرستان فکر کرد.
          </p>
          <p>
            تولید چیپس میوه نیز با وجود میوه هایی مانند سیب، هلو و زردآلو در
            شهرستان هشترود به صرفه است. یکی از مزایای تولید چیپس میوه استفاده از
            خواص میوه ها در فصل هایی است که میوه مورد نظر کاشته نمی شود. همچنین
            تبدیل میوه ها به چیپس یکی از راهکارهای افزایش عمر نگه داری آن هاست.
            چیپس سیب یکی از عالی ترین و مقوی ترین تنقلاتیست که می توان از آن
            استفاده کرد و بهترین جایگزین برای چیپس سیب زمینی و تنقلات ناسالم
            است. چیپس میوه را می توان به صورت خانگی نیز تولید کرد و این ویژگی
            مزیت تولید این فرآورده را بیشتر کرده است. میزان سیب تولیدی در
            شهرستان علاوه بر ایجاد قابلیت تولید چیپس سیب، امکان تولید پودر سیب
            را نیز فراهم کرده است. پودر سیب را می‌توان بعنوان مواد افزودنی در
            صنایع غذایی جهت بالا بردن کیفیت غذا و خوش طعم کننده در غذای کودک ،
            انواع کیک و شیرینی و نان بکار برد.
          </p>
          <p>
            آبمیوه و کنسانتره نیز از فرآورده هایی است که می توان در شهرستان
            هشترود تولید کرد. درواقع تنوع میوه های شهرستان و مقدار تولید آن ها
            این امکان را به وجود آورده است. آبمیوه یکی از بهترین جایگزین‌ها برای
            نوشابه‌های گازدار سراسر دنیا است. این نوشیدنی تهیه شده از انواع
            میوه، از نظر سلامتی ارزش غذایی بالایی دارد و بر این اساس میزان مصرف
            آن در کشورهای مختلف جهان دائما در حال افزایش است.
          </p>
          <p>
            آلبالو و گوجه سبز کاشته شده در شهرستان را می توان به صورت میوه خشک
            مصرف کرد. همچنین بازار فروش خوبی برای هردو محصول وجود دارد و تولید
            آن صرفه اقتصادی خوبی دارد. تولید میوه خشک در اولویت های بعدی مشاغل
            قرار می گیرد؛ زیرا مقدار مواد اولیه موجود برای تولید آن ها نسبت به
            فرآورده های دیگری که نام برده شد، کمتر است. لواشک، ترشیجات و مربا از
            جمله فرآورده های دیگری هستند که می توان آن ها را به صورت صنعتی تولید
            کرد. در زندگی صنعتی امروز، استفاده از چنین محصولاتی نسبت به گذشته
            افزایش پیدا کرده است.
          </p>
          <p>
            آرد یکی از مواد اصلی و مورد نیاز در تهیه غذاهاست که از فرآورده های
            حاصل از گندم است. سطح کشت گندم در شهرستان هشترود گسترده است ولی تابه
            حال اقدام خاصی برای فرآوری آن صورت نگرفته است. لازم به ذکر است بسته
            به ظرفیت شهرستان، احداث یک یا دو واحد تولید آرد کفایت می کند و بیش
            از این تعداد مسئله اشباع شدن واحدهای تولید آرد به وجود می آید. تولید
            نان، رشته آشی و پلویی، کیک، کلوچه، بیسکوییت و شیرینی از فعالیت های
            دیگری است که می توان در زمینه فرآوری گندم انجام داد.{" "}
          </p>
          <p>
            در تولید نان به روش صنعتی، نان با استفاده از تکنولوژی روز دنیا،
            ماشین ¬آلات مدرن و به صورت مکانیزه (تمام اتوماتیک) و بدون دخالت دست
            و در مقیاس بالا تولید می گردد. از مزایای تولید صنعتی نان، ارتقاء
            کیفیت نان، ارزش غذایی بیشتر، ضایعات کمتر، تنوع محصول و بسته بندی و
            استفاده بهینه از انرژی است.{" "}
          </p>
          <p>
            رشته آشی و پلویی نیز از محصولاتی است که تولید آن به صورت صنعتی و
            سنتی امکان پذیر است. تولید انواع مختلف شیرینی با استفاده از آرد گندم
            نیز با توجه به بازار فروش گسترده ای که این ماده قندی دارد، سوددهی
            بالایی خواهد داشت. کیک، کلوچه و بیسکوئیت و امثال آن جزو محصولات
            خوراکی هستند که مزیت¬های خاصی در کشور ما دارند و ما می ¬توانیم از
            این مزیت‌ها برای صادرات این محصول استفاده کنیم. همچنین یکی از
            مزیت¬های مهم این کالاها این است که در تمام دنیا مصرف می¬ شوند یعنی
            اینکه اکثر دنیا این محصولات را می¬ پسندند و از آن استفاده می¬ کنند.
            لازم به ذکر است درحال حاضر کارخانه ای جهت تولید ویفر وجود دارد اما
            بازهم ظرفیت برای احداث کارخانه تولید بیسکوییت دیده می شود. همچنین با
            توجه به میزان گندم کشت شده، قابلیت تولید محصولات دیگری مانند
            ماکارونی نیز وجود دارد. البته در رابطه با احداث چنین واحدهایی باید
            بحث بازار فروش و قابلیت رقابت با برندهای معروف کشور را در نظر گرفت و
            در این زمینه نیز فعالیت موثر داشت.
          </p>
          <p>
            تولید نشاسته گندم نیز از فرآورده هایی است که قابلیت تولید آن وجود
            دارد ولی مزیت پایین تری نسبت به سایر فرآورده های حاصل از گندم که نام
            برده شد، دارد. نشاسته به دلیل خواص زیادی که دارد، مورد استقبال مردم
            ایران است و به صورت خانگی نیز قابلیت تولید دارد.{" "}
          </p>
          <p>
            جو نیز از غلات دیگری است که مقدار تولید خوبی در شهرستان دارد که می
            توان با فرآوری آن سود بیشتر نسبت به خام فروشی آن کسب کرد. آرد جو
            فرآورده حاصل از جو است. نان حاصل از آرد جو خواص زیادی برای سلامتی
            دارد و معمولا به عنوان نان رژیمی مصرف می شود. البته باید توجه داشت
            که آرد جو بازار فروش کمتری نسبت به آرد گندم دارد.
          </p>
          <p>
            گلاب از عرقیجات پرطرفدار در بین مردم کشور ایران است که مصارف زیادی
            دارد. از مزیت های گلاب گیری این است که می توان به صورت سنتی نیز
            مبادرت به انجام آن کرد. با توجه به میزان گل محمدی کاشته شده می توان
            به صورت سنتی اقدام به گلاب گیری کرد.{" "}
          </p>
          <p>
            امروزه گرایش به رب و خیارشوهای خانگی نسبت به گذشته بیشتر شده است.
            درواقع افراد به خلوص و سلامت آن ها بیشتر اعتماد دارند. میزان گوجه و
            خیار تولیدی در شهرستان امکان تولید رب گوجه فرنگی و خیارشور را به
            صورت خانگی یا در کارگاه های نه چندان بزرگ فراهم کرده است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            ایجاد صنایع تبدیلی یکی از پرسودترین ارتباطات بین صنعت با بخش های
            کشاوری و دامداری است که ارزش افزوده و اشتغال زیادی ایجاد می کند. در
            شهرستان هشترود علاوه بر ظرفیت هایی که برای صنایع غذایی وجود دارد،
            ظرفیت هایی نیز برای صنایع تبدیلی و تکمیلی موجود است که با استفاده از
            این ظرفیت ها می توان نقش موثری در اقتصاد شهرستان و همچنین اقتصاد ملی
            داشت.{" "}
          </p>
          <p>
            یکی از مواردی که جای خالی آن در شهرستان احساس می شود، بسته بندی عسل
            است. طبق بررسی‌های انجام‌شده، در سال 97 از 41 هزار و 165 كندوي عسل
            موجود در شهرستان، سالانه 400 تن عسل توليد شد . اما متاسفانه با این
            حجم از تولید، بسته بندی آن به صورت سنتی انجام می شود. بسته بندی عسل
            به صورت صنعتی تاثیر به سزایی در بازار فروش داخلی و خارجی آن دارد.
            تولید موم و کندوی زنبورعسل نیز از موارد لازم دیگر در راستای حرفه
            زنبورداری است.
          </p>
          <p>
            از تولیدات دیگر دامی، پوست دام است که می‌توان در زمینه فرآوری پوست
            دام به منظور تولید چرم و نخ فعالیت کرد؛ اما توجه به این نکته ضروری
            است که شهرستان تبریز در استان آذربایجان شرقی قطب تولید چرم در کشور
            است و به نظر می رسد تولید چرم در شهرستان هایی مانند هشترود بازار
            فروش جالبی نداشته باشد و ارسال پوست دام ها به تبریز برای تولید چرم،
            به صرفه تر باشد. تولید نخ را به دلیل ظرفیت موجود و بازار فروش خوب در
            بین تولید کنندگان صنایع دستی شهرستان، می توان انجام داد و کسب درآمد
            کرد.
          </p>
          <p>
            همانطور که قبلا گفته شد سیب عمده محصول باغی شهرستان است و بسته بندی
            سیب از فرآیند هایی است که برای ارسال سیب به خارج از شهرستان لازم است
            انجام شود. انجام این کار الزاما توسط تولید کننده سیب انجام نمی شود و
            ممکن است فرد دیگری به بسته بندی سیب بپردازد و کسب درآمد کند.
          </p>
          <p>
            در شهرستان هشترود تولید دام توسط اکثر مردم شهرستان صورت می گیرد و
            این دام ها به صورت سنتی ذبح می شوند. ظرفیت برای احداث کشتارگاه دام و
            طیور در این شهرستان وجود دارد و کشتار دام ها در کشتارگاه صنعتی، حرفه
            ای است که صرفه اقتصادی خوبی دارد چرا که وجود کشتارگاه عاملی است برای
            افزایش تجارت تولیدات خام دامی و بهره وری بیشتر. البته نکته ای را
            باید مدنظر داشت که در شهرستان هشترود مردم علاقه بیشتری به مصرف گوشت
            گرم دارند درنتیجه احتمالا ذبح سنتی دام را بیشتر می پسندند ولی به
            هرحال به صنعتی شدن زندگی امروزی، این تمایل رفته رفته کمرنگ خواهد شد
            و اگر چنین اتفاقی نیز نیفتد، می توان برای گوشت تولیدی در کشتارگاه
            ها، در خارج از شهرستان بازاریابی انجام داد.
          </p>
          <p>
            تولید کمپوست (افزودن مقدار مشخصی از کودهای شیمیایی به کود حیوانی) به
            دلیل استفاده کشاورزان برای تقویت زمین های کشاورزی خود، گزینه شغلی
            خوبی است و صرفه اقتصادی دارد.
          </p>
          <p>
            سردخانه از صنایع تکمیلی است که برای محصولات کشاورزی شهرستان وجود
            دارد. اما به نظر می رسد به واحدهای دیگری نیاز باشد. زیرا گاهی
            تولیدات کشاورزی آن قدر زیاد می شود که برای نگه داری به شهرستان های
            مراغه و بستان آباد فرستاده می شود. البته در رابطه با احداث کشتارگاه
            و سردخانه باید گفت که بسته به نیاز و ظرفیت شهرستان، احداث یک یا دو
            واحد از آن ها کفایت می کند و بیش از این تعداد با مشکل اشباع شدن این
            واحدها روبه رو خواهیم شد.{" "}
          </p>
          <p>
            لازم به ذکر است در شهرستان هشترود کارخانه تولید قند وجود دارد و
            فرآوری (شکستن قند) و بسته بندی قند به صورت خانگی نیز می تواند از
            مشاغل مهم باشد.{" "}
          </p>
          <p>
            باتوجه به اینکه کشت زعفران به خوبی در شهرستان جواب می دهد در صورت
            تولید آن به میزان انبوه می توان در خصوص فرآوری (به منظور پاک کردن و
            خشک کردن) و بسته بندی آن اقدام کرد.
          </p>
          <p>
            یکی دیگر از مواردی که بر فروش تولیدات خام دامی تاثیر مثبت دارد، بسته
            بندی تولیداتی مانند گوشت قرمز است. طبیعتا بسته بندی گوشت به دلیل
            افزایش قابلیت نگه داری آن و تاثیرگذاری در روند رعایت بهداشت، فعالیتی
            است که هرچقدر جلوتر می رویم ضرورت آن بیشتر احساس می شود. اما مسئله
            ای اینجا ممکن است وجود داشته باشد، مناسب نبودن بازار فروش گوشت بسته
            بندی شده در شهرستان هشترود است. برای این مسئله نیز همان راه حل ارسال
            گوشت به خارج از شهرستان مطرح می شود.
          </p>
          <p>
            توضیحات گفته شده، برای بسته بندی گوشت مرغ نیز صادق است و این حرفه
            نیز از پیشنهادات دیگر در این حوزه است که در اولویت پایین تری نسبت به
            بسته بندی گوشت قرار می گیرد.
          </p>
          <p>
            {" "}
            بسته بندی غلات نیز مانند بسته بندی سایر کالاها باعث رعایت معیارهای
            بهداشتی و تاثیر مثبت در بازار فروش این محصول می شود و با توجه به
            اینکه مقدار غلات تولیدی در شهرستان بسیار زیاد است، امکان انجام این
            فعالیت به راحتی وجود دارد.
          </p>
          <p>
            به تازگی واحدی جهت بسته بندی حبوبات و خشکبار توسط یک نفر احداث شده
            است که با وجود این واحد ظرفیت دیگری برای ایجاد واحدی جدید برای بسته
            بندی حبوبات و خشکبار به نظر نمی رسد. اما در صورت افزایش تولید این
            محصولات و یا واردات در این زمینه، می توان در خصوص احداث واحدی دیگر
            اقدام کرد.{" "}
          </p>
          <p> </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            تامین غذای افراد، از اهمیت بالایی برخوردار بوده و سود بالایی دارد.
            پرورش مرغ گوشتی نیز یکی از روش هایی است که برای تامین منابع گوشتی
            مورد استفاده قرار می گیرد و سود آن باعث شده تا این فعالیت اقتصادی
            طرفداران زیادی پیدا کند. در شهرستان هشترود نیز بیش از ده مورد
            مرغداری وجود دارد که بیشتر آن ها پرورش دهنده ی مرغ گوشتی هستند که می
            توان برای افزایش این واحدها اقدام کرد. البته وجود مرغداری های پرورش
            دهنده مرغ تخم گذار نشان دهنده این موضوع است که پرورش مرغ تخم گذار
            نیز در شهرستان به خوبی جوابگوست و افزایش تعداد این واحدها مقرون به
            صرفه است زیرا با افزایش قیمت تخم مرغ نیز صاحبان این مرغداری ها به
            سود زیادی دست یافته اند.
          </p>
          <p>
            در این شهرستان قابلیت بسیار خوبی برای پرورش بوقلمون، اردک و غاز به
            چشم می خورد. این طیور در حال حاضر نیز در شهرستان پرورش می یابند. یکی
            از نژادهای بوقلمون که در شهرستان پرورش یافته است نژاد سینه سپر
            آمریکایی است. از آن جایی که با گران شدن گوشت قرمز، تقاضا برای گوشت
            بوقلمون که ترکیبی از گوشت سفید و قرمز است بالا رفته، پرورش این پرنده
            صرفه اقتصادی خوبی به همراه دارد. همچنین گوشت بوقلمون خواص زیادی دارد
            که خوشبختانه آگاهی مردم نیز نسبت به این موارد بیشتر شده است.{" "}
          </p>
          <p>
            در رابطه با بوقلمون سینه سپر آمریکایی باید گفت این بوقلمون پرنده ای
            با وزن گیری و تعداد تخم بالاست. بوقلمون آمریکایی با وزن گیری نر ها
            در حد 10 کیلو و ماده ها تا 7 کیلو رکورد جدیدی برای بوقلمون بشمار
            رفته است. این نژاد بوقلمون با تخمگذاری سالانه تا 90 عدد تخم برای
            پرورش در حالت صنعتی و تعداد بالا توجیه اقتصادی بسیار خوبی دارد
          </p>
          <p>
            پرورش اردک نیز امروزه در شهرستان هشترود از رونق خوبی برخوردار است.
            تغذیه ¬ی اردک¬ ها شبیه مرغ است، با این تفاوت که گوشت آن گرم است و
            مثل مرغ واکسینه نمی‌شود. در نتیجه مشکل هورمونی ندارند و نگه‌داری از
            آن¬ها آسان است ضمن آنکه ارزش غذایی بالایی دارند.{" "}
          </p>
          <p>
            در رابطه با مزیت پرورش غاز نیز می توان گفت گوشت غاز برای تامین گوشت
            مصرفی انسان اهمیت ویژه‌ای دارد. همچنین از تخم این پرنده و جگر غاز
            برای تهیه غذا‌های گران قیمت در بسیاری از کشور‌ها استفاده شده و جنبه
            صادراتی دارد. کود غاز نیز می تواند برای خوراک ماهی‌ها و همچنین کود
            زمین‌های زراعی استفاده شود.
          </p>
          <p>
            بلدرچین و کبک طیور دیگری هستند که به تعداد زیادی در شهرستان پرورش
            داده می شود. بلدرچین با داشتن اکثر خصوصیات مناسب مانند جثه کوچک ،
            رشد سریع ، بلوغ زودرس ، تولید بالای تخم ، فاصله نسلی کوتاه، نیاز به
            مساحت کم جهت محیط پرورشی ، خوراک کم ، مقاومت به شوری جیره ، دوره
            کوتاه جوجه کشی، مقاومت در برابر بسیاری از بیماری های متداول ، کیفیت
            بالای گوشت و تخم ، هزینه کم تغذیه و درمان و بازگشت سرمایه، افزایش
            میزان تقاضای محصولات در سال های اخیر و مواردی از این قبیل به عنوان
            پرنده ای پرسود و با ارزش شناخته شده و پرورش آن سود اقتصادی بسیار
            دارد. در شهرستان هشترود نیز ظرفیت برای پرورش بیش از این تعداد وجود
            دارد.{" "}
          </p>
          <p>
            کبک نیز پرنده ای است که مقاومت بالایی نسبت به بیماری ها دارد و جدیدا
            استقبال زیادی از گوشت آن می شود. احداث واحدهای پرورش کبک انتخاب شغلی
            خوبی است. بررسی های انجام شده نشان می دهد پرورش کبک و بلدرچین مزیت
            کمتری نسبت به طیور گفته شده دارد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            شهرستان هشترود مناطق گردشگری زیادی دارد. ازنظر ميراث فرهنگي و
            گردشگري و ازلحاظ آثار و ابنيه تاريخي، تاكنون آثار تاریخی زیادی در
            سطح شهرستان شناسایی شده است و همگي در رده آثار حفاظت شده قرار دارند
            كه می توان به آثاری ازجمله قلعه ضحاك، بقعه شیخ بایزید بسطامی، مسجد
            جامع هشترود و تالاب یانیق اشاره کرد که اين مراکز تاریخی در شهرستان
            نیازمند ایجاد امكانات و زیرساختهای لازم جهت جذب توريست و گردشگري
            هستند. این مناطق که جذاب و دیدنی هستند پتانسیل گردشگری شهرستان را
            بالا برده است. احداث اقامتگاه های بومگردی وفضاهای تفریحی و گردشگری
            فعالیتی است که انجام آن گردشگران زیادی را به شهرستان جذب می کند و
            درآمدزایی بسیار خوبی نیز دارد.{" "}
          </p>
          <p>
            وجود سواحل سد سهند، دامنه های آغداغ وکوه سهند می تواند ایجاد رستوران
            های بومی در منطقه را نیز رونق ببخشد.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            مردم شهرستان هشترود در تولید صنایع دستی مختلف توانمندی های بالایی
            دارند و در حال حاضر نیز انواعی از آن ها را تولید می کنند. قالی
            بافی(فرش و تابلو فرش و خصوصا تولید تابلو فرش) از فعالیت های عمده
            مردم در حوزه صنایع دستی است که رونق زیاد و قابلیت گسترش دارد. یکی از
            مواردی که باعث می شود بازار فروش برای قالی های بافته شده بیشتر شود،
            استفاده از طرح ها و نقشه های جدید است که بهتر است در قالی بافی به آن
            توجه شود.
          </p>
          <p>
            گلیم بافی، عروسک سازی، زنجیر بافی(زینتی)، ریسندگی، نمدمالی و معرق
            کاری از دیگر هنرهای مردم این شهرستان است که می توان با توسعه این
            صنایع، تعداد زیادی شغل برای افراد ایجاد کرد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیارخوبی در کشور ما برای
            آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد. شهرستان هشترود نیز از این قاعده
            مستثنی نیست. درحال حاضر چند واحد پرورش ماهی سردابی( قزل آلا) و ماهی
            زینتی در شهرستان وجود دارد. خوشبختانه تقاضا برای پرورش ماهی در
            شهرستان هشترود پیشرفت خوبی داشته است و می توان در خصوص افزایش این
            واحدها اقدام کرد.{" "}
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد. بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی طرفداران زیادی در بین مردم دارد؛
            لذا راه اندازی پرورش آن، علاوه بر ایجاد اشتغال پایدار، سوددهی خوبی
            را خواهد داشت.
          </p>
          <p>
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی در کشور رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده
            است. به‌طوری‌که امروزه شاهد آن هستیم که در بسیاری از شهرها، چندین
            مغازه به خرید و فروش این آبزیان مشغول هستند. از آنجایي كه كشور ما،
            از لحاظ اقليم و موقعيت جغرافيايي در خاورميانه، داراي موقعيت بسيار
            مناسبی است، امكان توليد و صادرات به کشورهای دیگر فراهم است. میزان
            سودی که به دست می‌آید، نسبت به سرمایه‌ای که در ابتدا گذاشته می‌شود،
            زیاد است. پرورش ماهیان زینتی نیاز به آب کم‌تری دارد و از آب‌های
            شهری، می‌توان برای تولید آنها استفاده کرد.
          </p>
          <p>
            البته به نظر می رسد با توجه به بازار فروش بهتری که در ایران برای
            ماهی سردابی نسبت به ماهی زینتی وجود دارد، پرورش ماهی سردابی مزیت
            بالاتری داشته باشد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            در شهرستان هشترود تا حدودی به مشاغل صنعتی توجه شده است ولی ظرفیت های
            موجود در شهرستان نشان می دهد که امکان ایجاد مشاغل صنعتی جدید و
            اشتغال زایی در این حوزه وجود دارد. این شهرستان به دلیل داشتن معادن
            فعال، به عنوان یکي از قطب های مهم استان در داشتن ذخایر معدنی محسوب
            می شود. مهمترین مواد معدني شهرستان شامل سنگ گچ، مرمر، نمك آبي،
            فلدسپات، منگنز، رس، زغال سنگ، سرب و روي، سيليس، آهن، مس و طلا هستند
            که در صورت اجرای طرح توسعه معادن و صنایع معدنی تأثیر بسزایی در بهبود
            اقتصاد شهرستان خواهند داشت. درحال حاضر واحدهای زیادی برای فرآوری
            مواد معدنی وجود ندارد و تنها واحدهایی برای سنگ بری در شهرستان فعال
            هستند. البته به تازگی واحدی برای فرآوری مس ایجاد شده که هنوز شروع به
            کار نکرده است. همچنین واحدی نیز جهت فرآوری طلا و جیوه در شهرستان
            هشترود درحال احداث است. بنابراین احداث واحدهای فرآوری مواد معدنی،
            گزینه شغلی خوبی خواهد بود و با اینکه سرمایه بسیار زیادی برای احداث
            چنین واحدهایی نیاز است اما سود بسیارخوبی نیز برای سرمایه گذار به
            همراه دارد.
          </p>
          <p>
            با توجه به تولید زیاد میوه در شهرستان، احداث واحدهایی برای تولید سبد
            و کارتن جهت بسته بندی میوه ها لازم است و صرفه اقتصادی خوبی نیز دارد.
          </p>
          <p>
            صنایع فعال شهرستان عبارتند از: واحد های تولید ظروف یکبار مصرف،
            فولاد، نوشابه، قند، ، لبنیات(پنیر ودوغ)، قند، مبل، کارخانه لوازم
            یدکی خودرو، بیسکویت سازی(ویفر) ، کبریت سازی، کمدسازی، پالت سازی،
            سنگبری، پالایشگاه قیر، پالایشگاه روغن کارکرده و کارخانه یخچال سازی .
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
