import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-11"].cities["IR-1105"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        birds: "طیور",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        fisheries: "شیلات",
        food_industry: "صنایع غذایی",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
        services: "خدمات",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان تایباد یکی از شهرستان‌های استان خراسان رضوی در شمال شرقی
            ایران است که مرکز آن، شهر تایباد است. این شهرستان با جمعیتی 117564
            نفر (طبق آمار سال 95) در ۶۰ کیلومتری جنوب تربت جام و ۲۲۵ کیلومتری
            جنوب شرقی مشهد واقع شده‌ است. شهرستان تایباد از شمال به شهرستان تربت
            جام، از شرق به مرزهای سیاسی کشور افغانستان، از جنوب به شهرستان خواف
            و از مغرب به باخرز محدود می‌گردد . این شهرستان در تابستان تحت تأثیر
            بادهای ۱۲۰ روزه سیستان و بلوچستان قرار می‌گیرد که باعث افزایش گرد و
            غبار هوا و وارد شدن خسارت به مزارع صیفی کاری می‌گردد. شکل زیر موقعیت
            شهرستان تایباد را نشان می‌دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            اهمیت دامداری به دلایل اقتصادی، فرهنگی و اجتماعی از قبیل منبع درآمد،
            باروری خاک و محصولات دامی (شیر، گوشت و…) برای خانوار های شهرستان
            تایباد بسیار مهم است؛ لذا همواره مورد توجه عموم مردم بوده و به عنوان
            اصلی ترین سرمایه خانواده ها در این مناطق محسوب می شود. دامداری سهم
            مهمی در تامین غذای مورد نیاز بشر داشته و محصولاتی همچون لبنیات،
            گوشت، پشم و چرم مورد نیاز از آن حاصل می شود. علاوه بر این، کود
            حیوانی نقش اساسی را در حوزه کشاورزی دارد. اکثرا دام های شهرستان
            تایباد به صورت سنتی پرورش پیدا می‌کنند. البته تعداد محدودی دامداری
            نیمه صنعتی و صنعتی نیز در این شهرستان وجود دارد.
          </p>
          <p>
            در شهرستان تایباد، در زمینه دام سبک بیشتر گوسفند نژاد مغانی، افشاری،
            بلوچی، بز سانن و بز بومی و در زمینه پرورش دام سنگین بیشتر گاو
            هلشتاین پرورش داده می شود. گوسفند افشاری یکی از نژادهای بسیار مهم
            گوسفند داشتی است که بومی استان زنجان است. مدیریت پرورشی بهینه این
            نژاد می تواند سودآوری واحد گوسفندداری را افزایش دهد. دلایل زیادی
            باعث شده است که امروزه گوسفندان نژاد افشاری جزء پر فروش ترین
            گوسفندان باشند. سرعت رشد بالا، جثه بزرگ، تولید شیر خوب و پرچرب و
            بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو منظوره
            گوشتی–شیری قرار بگیرد)، بهبود کمی و کیفی پشم گوسفند، قدرت راهپیمایی
            و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض و انگلهای
            منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب از جمله
            مزایای پرورش گوسفند افشاری است. گوسفند نژاد مغانی به دلیل داشتن گوشت
            با کیفیت و شیر مرغوب به عنوان یکی از برترین نژاد های گوسفند کشور
            محسوب می‌شود. وزن گیری عالی یکی از بهترین ویژگی های دام های این نژاد
            است و از آنجایی که در کشور ما گوشت گوسفند بسیار مورد توجه قرار دارد
            به همین دلیل پرورش دامی که گوشت خوبی داشته باشد از اهمیت ویژه ای
            برخوردار است. پرورش این نژاد چه از نظر تولید دام و فروش گوسفند زنده
            و چه از نظر تولیدگوشت سود آوری خیلی خوبی دارد به همین دلیل بسیاری از
            افراد شهرستان تایباد که قصد خرید گوسفند زنده را دارند، این نژاد را
            خریداری می‌کنند. گوسفند نژاد بلوچی دارای پشمی مرغوب و ظریف بوده که
            مناسب قالی بافی است و در واقع در دسته نژاد گوسفندان پشمی-گوشتی قرار
            دارد. در واقع گوسفند نژاد بلوچی یکی دیگر از گوسفندان ایرانی است که
            منشا اصلی آن جنوب غربی پاکستان، شرق ایران و جنوب افغانستان است. این
            نوع نژاد داری رنگ پوست سفید و درصد بالایی از پشم و قدرت دوقلو زایی
            است که به نوعی در پرواربندی سود کلانی می دهد.
          </p>
          <p>
            امروزه می‌توان برای رونق دامداری از پرورش گاو هلشتاین نیز استفاده
            کرد. زیرا این گاو جزِ سنگین وزن ترین گاوهای شیری در جهان است که
            نگهداری آن توجیه اقتصادی بسیار خوبی دارد. این نژاد که از نظر تولید
            شیر بهترین نژاد در میان گاوهای شیری است، حدودا ۷۲۴۰ لیتر شیر در سال
            تولید می کند. درصورت توجه سرمایه گزاران شهرستان تایباد به پرورش گاو
            هلشتاین، ضمن سود آوری برای آن‌ها، باعث ایجاد اشتغال و در نتیجه کاهش
            بیکاری در شهرستان خواهد شد.
          </p>
          <p>
            پرورش زنبور عسل در شهرستان تایباد، به عنوان یکی از شغل های موثر بر
            میزان صادرات غیرنفتی و سوددهی مناسب، باردهی گل ها و میوه ها را با
            گرده افشانی توسط زنبور عسل افزایش می دهد. در طی فرآیند پرورش و
            نگهداری زنبورعسل، با ازدیاد کندوها می توان برای فروش کندو مازاد نیز
            برنامه ریزی کرد و به سود خوبی دست یافت. در مناطق گرمسیری از هر کندو
            یک بچه کندو گرفته می شود و از این رو انتظار می رود در شهرستان
            تایباد، نتایج مثبت تری از این جهت حاصل شود. در یک مزرعه پرورش زنبور
            عسل علاوه بر کندو و عسل محصولات جانبی دیگر همچون موم، زهر و ژل آن
            نیز قابل استخراج و فروش است. در شهرستان تایباد عده ای از مردم در
            حوزه ی زنبورداری فعالیت می‌کنند و در مواقعی از سال زنبورهای خود را
            به شهر های دیگر منتقل می‌کنند. با توجه به اینکه عسل تولیدی در صورت
            بسته بندی مناسب و کیفیت خوب، در داخل و خارج از کشور بازار خوبی دارد،
            توسعه زنبورداری در این شهرستان، توجیه اقتصادی مناسبی خواهد داشت .{" "}
          </p>
          <p>
            در زمینه اصلاح نژاد، فعالیت زیادی صورت نمی‌گیرد و علت آن کمبود آموزش
            و رغبت پایین مردم برای این کار است. بز سانن یک نژاد شیری پرتولید
            بوده که نسبت به بزهای بومی، تولید شیر بسیار بیشتری دارد و می‌تواند
            بخشی از نیاز کشور به شیر و پروتئین حیوانی را تأمین نماید. نرخ تبدیل
            مواد خوراکی به شیر در بزهای سانن پایین تر بوده و این امر موجب افزایش
            بازدهی بز سانن از خوراک مصرف شده توسط آن می‌شود. کسب و کار پرورش بز
            سانن موجب اشتغال‌زایی و رغبت بیشتر جوانان به امر دام‌پروری می‌شود.
            هر کیلوگرم شیر بز با قیمت بیشتری نسبت به شیر گاو فروخته می‌شود و در
            نقاط مختلف کشور طرفداران خاص خود را دارد؛ بنابراین پرورش این بز از
            مزیت های خوبی است که قابلیت سرمایه گذاری و توسعه را دارد و از
            ترکمنستان وارد می‌شود .
          </p>
          <p>
            به طور کلی مطالعه روی زهر جانوران یکی از موضوعات بسیار مهم و به‌روز
            دنیاست که تیم‌های تحقیقاتی بسیار بزرگی در کشورهای پیشرفته روی آن کار
            می‌کنند. زهر و سموم موجودات در کشور جزو ذخائر بسیار مهم و استراتژیک
            کشور محسوب می‌شوند که می‌توانند برای تست‌های کلینیکی استفاده شده و
            از روی آنها داروهای جدید برای بیماران صعب‌العلاج به دست آید. زهر به
            عنوان ماده خام ارزش تجاری بالایی داشته و همانند نفت خام، اگر اجزای
            آن را جداسازی کنیم قیمت آن صد برابر می‌شود.در شهرستان تایباد مار
            بومی به وفور یافت می شود و در برخی از مناطق تعداد آن ها فوق العاده
            زیاد است؛ بنابراین می‌توان با پرورش مار از زهر آن استفاده کرد و به
            سود خوبی دست یافت . البته در این مورد لازم به ذکر است که سرمایه گذار
            قبل از سرمایه گذاری باید بازار مصرف را به صورت دقیق مورد بررسی قرار
            دهد، چون در این زمینه ممکن است با مشکل در فروش کالای خود مواجه شود.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغ داری از جمله رسته های شغلی است که در شهرستان می تواند تولید
            اشتغال زیادی داشته باشد و در اقتصاد و رونق کسب و کارهای وابسته مؤثر
            باشد. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه عمومی،
            فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و
            عدالت اجتماعی کمک می‌کند و مؤثر است. شهرستان تایباد نیز یکی از
            شهرستان هایی است که باغداری در آن به دلیل آب و هوای مطلوب و خاک
            حاصلخیز، عملکرد خوبی داشته است. در حوزه این رسته به دلیل در دسترس
            بودن زمین های کافی، همچنان جای کار در سطح کمی و کیفی برای شهرستان
            وجود دارد و می‌توان سطح زیر کشت محصولات باغی را افزایش داد. در این
            شهرستان نکته مهم توجه به مدیریت منابع آبی و استفاده از روش های
            آبیاری قطره ای است تا از هدر رفت آب جلوگیری گردد و میزان عملکرد در
            واحد سطح افزایش پیدا کند.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دمای
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاری گياهان با کيفيت بالا و در تمام طول سال، بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها و
            عوامل نامساعد محیطی همچون طوفان هاي ويرانگر، سرما و يخبندان و...
            کنترل شوند. گلخانه محیطی است که به راحتی می توان در داخل آن شرایط
            محیطی را تحت کنترل دراورد و به سمت رشد مطلوب گیاه سوق داد. امروزه،
            با توجه به نياز روزافزون بازار، از نظر توليد صيفی جات خارج از فصل،
            تولیدات گلخانه ای، به يکي از سود آورترين بخشهای کشاورزي تبديل شده
            است؛ لذا ایجاد گلخانه صیفی جاتی مانند گوجه و خیار، ارزش افزوده زیادی
            را به دنبال دارد. در این زمینه شهرستان تایباد به دلیل زداشتن زمین
            کافی و چاه های آب عمیق، پتانسیل بالایی برای کشت انواع محصولات
            کشاورزی و باغبانی دارد . با توجه به اینکه محصولات گلخانه ای در این
            شهرستان تولید می شوند، از این رو سرمایه گذاری در زمینه احداث گلخانه
            می تواند ضمن ایجاد اشتغال برای شهرستان، میزان بهره وری از از منابع
            آبی را افزایش دهد و توجیه خوبی نیز برای سرمایه گذار داشته باشد.
          </p>
          <p>
            شهرستان تایباد ظرفیت های بسیارخوبی برای احداث باغات پسته داشته و
            توسعه این محصول در این منطقه توجیهی اقتصادی مناسبی دارد. درخت پسته
            در مناطق نیمه بیابانی رشد کرده و با زمین مرطوب سازگاری ندارد. بهترین
            خاک برای کاشت درخت پسته، خاک رسی یا شنی است. این درخت در برابر سرمای
            شدید زمستان و گرمای زیاد تابستان مقاوم است. آبیاری درخت پسته با آب
            های شور ممکن بوده و این درحالیست که اکثر گیاهان زراعی و باغی به آب
            شور بسیار حساس هستند. محصول پسته به‌عنوان یک محصول استراتژیک و
            پربازده، با توجه به مقاومت زیاد در برابر خشکی و شوری، امکان کاشت آن
            در بسیاری از زمین های بلااستفاده ممکن می باشد.
          </p>
          <p>
            کاشت گل محمدی، از کسب و کار هایی است که توجیه اقتصادی مناسبی دارد؛
            زیرا این نوع گل، گیاهی مقاوم به کم آبی، آفات و امراض است که علاوه بر
            خواص درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب
            گردشگر و اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و اسانس از جمله
            فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای
            داخلی، قابلیت صادرات به کلیه کشورهای جهان را دارا هستند.
          </p>
          <p>
            گردو، درختی چندساله و مقاوم است که در سال های با باردهی اقتصادی،
            حدود 1.8 تن در هکتار عملکرد خواهد داشت. محصول نهایی قیمت بالایی دارد
            که هم در داخل کشور طرفداران زیادی داشته و هم قابلیت بالایی برای
            صادرات دارد. همچنین در صورت احداث باغ گردو، تا سال های سال نیاز به
            سرمایه گذاری و کشت دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر
            طولانی است و تا ده ها سال قابلیت برداشت دارد. میوه گردو هم جزء معدود
            میوه هایی است که هیچ گونه نیازی به هزینه انبار در سردخانه ندارد و به
            دلیل ماندگاری طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار
            گیرد. در ضمن چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری،
            ساخت مجسمه و اشیا دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون
            داخلی منزل و ساخت روکش های چوب بسیار پرکاربرد است. در شهرستان
            تایباد، امکان کاشت گردو وجود داشته و محصول تولیدی نیز از کیفیت بسیار
            خوبی برخوردار است و انتظار می رود در صورت سرمایه گذاری برای کاشت
            گردو در این شهرستان، سوددهی مناسبی به دست آید.
          </p>
          <p>
            با توجه به موضوع مهم کم‌آبی در شهرستان تایباد، کاشت درختان دیم و
            همچنین محصولات دیم بسیار پراهمیت و موردتوجه است. از درخت بادام
            به‌عنوان یک درخت مقاوم در برابر خشکی یاد می‌شود و در شرایطی که
            بی‌آبی وجود دارد، درخت بادام میوه خوبی می‌دهد و همچنین ازلحاظ شرایط
            کاشت در زمین‌های آهکی هم تا حد زیادی مقاومت دارد. با توجه به موارد
            گفته شده و ارزش افزوده خوبی که کاشت این محصول دارد، توسعه باغات
            بادام، سوددهی خوبی را خواهد داشت. کاشت بادام در شهرستان تایباد انجام
            شده و احداث باغات بادام در این شهرستان ضمن کمک به مدیریت بحران کم
            آبی در شهرستان، امکان استفاده از زمین های آهکی و کم آب را ممکن خواهد
            ساخت.
          </p>
          <p>
            تولید نشاء هندوانه و خربزه، در محیط گلخانه، کسب‌وکار پرسود و
            اشتغال‌زایی است که موجب کاهش مصرف آب و نهاده‌ها و همچنین کاهش
            هزینه‌های بالای تولید خواهد شد. با توجه به شرایط منابع آبی در
            شهرستان تغییر کشت از فضای باز به گلخانه ضروری بوده و با توجه به
            گسترش گلخانه‌ها نیاز به بذر و نشاء مرغوب نیز بالاتر می‌رود. با توجه
            به افزایش هزینه‌های تولید ازجمله افزایش قیمت بذر و محدودیت نهاده‌های
            تولید، استفاده از نشاء به‌جای کشت مستقیم بذر، ضروری به نظر می‌رسد.
            احداث گلخانه های تولید نشاء در شهرستان تایباد، ضمن کاهش زمان لازم
            برای رسیدن به محصول برای کشاورزان، سوددهی بسیار خوبی برای متقاضی طرح
            خواهد داشت چرا که قیمت هر عدد نشاء معمولا از چند صد تومان تا چند
            هزار تومان متغیر است، در حالیکه هزینه تولید نسبتا پایینی دارد و
            امکان تولید نشاء حتی در پشت بام منزل نیز وجود دارد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی کشورهای مختلف نقش‎های متعددی
            بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و
            اولیه مورد نیاز صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار،
            مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و
            ماشین‌آلات کشاورزی، ارزآوری برای کشور و تامین مالی سایر بخش‎های
            زیربنایی را یاد کرد.
          </p>
          <p>
            در حوزه زراعت، یکی از مواردی که قابلیت توسعه و سوددهی را دارد، کشت
            زعفران است که در حال حاضر انجام شده و با اقلیم شهرستان تایباد سازگار
            است. مقاومت زعفران در برابر سرما زیاد بوده و به آب کمی نیازمند است.
            زعفران به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی
            کاربرد زیادی دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی را
            برطرف می کند و کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه
            اهمیت دو چندان پیدا می کند. ایران اولین کشور تولیدکننده زعفران بوده
            و 96 درصد از زعفران جهان را تأمین می کند. فرهنگ مصرف و بازار خرید و
            فروش زعفران در شهرستان تایباد و سایر استان های کشور بسیار داغ بوده و
            با قیمت بالایی معامله می شود و درصورتی که کشاورز بتواند با کیفیت
            بالا این محصول را به بازار عرضه کند، امکان کسب سودهای چند صد میلیونی
            از چند هکتار زمین میسر می باشد.
          </p>
          <p>
            کاشت گندم و جو که سابقه دیرینه در شهرستان تایباد و کل کشور و حتی
            جهان دارد، در مناطق دیم و آبی شهرستان امکان پذیر بوده و معمولا تمام
            مراحل کار بصورت مکانیزه قابل انجام است. از این رو زراعت این دو گیاه
            ارزشمند برای کسانی که زمین های زیادی در اختیار داشته، ولی هزینه
            زیادی جهت کاشت ندارند توصیه می شود؛ زیرا برای کاشت هر هکتار گندم و
            جو، هزینه های بسیار کمی نسبت به بسیاری از محصولات کشاورزی مورد نیاز
            است. در این بین، کاشت گندم نسبت به بقیه محصولات کشاورزی، کم دردسرتر
            و کم آفت تر است. گندم در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به
            مرحله سود دهی می رسد. همچنین خرید تضمینی برای گندم همه ساله توسط
            دولت انجام می شود و مورد حمایت های دولت واقع شده و کود شیمیایی و بذر
            نیز به شکل یارانه ای در اختیار کشاورزان قرار می گیرد؛ بنابراین گسترش
            تولید گندم ارزش افزوده زیادی را به دنبال دارد.
          </p>
          <p>
            جو از جمله محصولاتی است که می توان برای کشت در اراضی شوری شهرستان،
            مناطق با عمق کم خاک زراعی و جاهای که با مشکل شور بودن آب زراعی رو به
            رو هستند پیشنهاد داد. از جو برای تهیه نان و پخت سوپ استفاده می شود.
            این گیاه در تهیه غذای کودک نیز کاربرد دارد. جو از دیر باز در سبد
            تغذیه دام جایگاه ویژه‌ای داشته و به صورت دانه و علوفه سبز مورد
            استفاده قرار می‌گیرد. لذا افزایش تولید جو نیز زمینه های لازم برای
            رشد و پیشرفت را دارد؛ زیرا با اقلیم این شهرستان سازگار بوده و هم
            اکنون نیز به صورت انبوه کشت می‌شود.
          </p>
          <p>
            ذرت با هر آب و هوایی سازگاری دارد. ذرت در برابرخشکی مقاوم بوده و
            عملکرد آن در هکتار زیاد است. ذرت در دو نوع علوفه ای و دانه ای کشت می
            شود. بعلاوه، دولت برای تشویق به کشت این گیاه، اقدام به خرید تضمینی
            ذرت از کشاورزان می کند. روغن ذرت، کنسرو بلال و دانه ذرت به مصارف
            انسانی می رسد و همچنین دانه ذرت در مرغداری ها و علوفه تر، خشک، سیلو
            شده و کنجاله دانه در دامداری ها استفاده می شود. کاکل ذرت نیز در
            داروسازی به کار می رود. از ساقه و برگ ذرت در صنایع کاغذ، مقوا سازی و
            تولید کاغذ دیواری استفاده می کنند. نشاسته ذرت در صنایع رنگرزی، دارو
            سازی و پلاستیک سازی کاربرد دارد. با توجه به موارد گفته شده، توسعه
            سطح زیر کشت ذرت دانه ای و علوفه ای مقرون به صرفه خواهد بود.
          </p>
          <p>
            کشت کلزا بعد از موارد فوق از دیگر کشت هایی است که در شهرستان تایباد
            انجام می‌شود و قابلیت توسعه را دارد. گیاه کلزا را می‌توان بین گندم و
            جو کاشت و مانع از رشد علف های هرز شد. کنجاله گلزا برای خوراک دام
            مورد استفاده قرار می گیرد. دانه های روغنی کلزا به عنوان سومین گیاه
            عمده روغنی جهان پس ازسویا و نخل روغنی شناخته می شود، که نقطه امیدی
            جهت تامین روغن خوراکی کشور، محسوب می‌شود. با توجه به اینکه گیاه کلزا
            به اکثر شرایط آب وهوایی عادت دارد، از این رو می توان آن را در
            شهرستان تایباد نیز کشت نمود.
          </p>
          <p>
            کینوا دانه ای است که پتانسیل خوبی برای سرمایه گذاری دارد؛ زیرا دو
            بار در سال کشت می شود و نیاز به آب کمی دارد . گیاه کینوا به نام های
            برنج اینکا و خاویار گیاهی نیز معروف است و با کاشت آن می توان کویر را
            آباد کرد. کینوآ گیاهی مقاوم به شوری آب بوده و به رشد در شرایط سخت
            مشهور است به همین دلیل یکی از بهترین گزینه ها برای بیابان زدایی در
            شهرستان تایباد توصیه می شود؛ بنابراین با توجه به مزایای اقتصادی،
            توسعه کشت این گیاه در شهرستان تایباد پیشنهاد می شود.
          </p>
          <p>
            کشت کنجد نیز از جمله گزینه های شغلی مناسبی است که از قابلیت های
            سوددهی و اشتغالزایی بالایی برخوردار است و در حال حاضر نیز در شهرستان
            تایباد کشت و کار آن انجام می‌شود. کاشت کنجد از زمان های قدیم در
            ایران رواج داشته است و حتی زمانی به عنوان بخشی از صادرات کشور محسوب
            می شد. از دانه گیاه کنجد در تهیه حلوا و انواع شیرینی استفاده فراوان
            می شود. روغن آن نیز در طبخ غذاهای مختلف و همچنین تهیه عطرها و به
            عنوان حلال در داروسازی مصرف می شود. با توجه به ارزش غذایی این محصول،
            بازار مصرف همواره برای آن وجود دارد و گسترش ان در صورت تامین منابع
            آبی، سوددهی بالایی خواهد داشت. کنجد بصورت دیم و آبی کاشته شده ولی
            میزان عملکرد آن در حالت آبی بسیار بیشتر است. وجود روزهای آفتابی و
            گرم برای عملکرد مناسب کنجد ضروری بوده که شهرستان تایباد از این نظر
            بسیار مناسب است.
          </p>
          <p>
            پنبه نیز از دیگر محصولات زراعی با ارزشی است که کشت آن با اقلیم
            شهرستان تایباد سازگار است. پنبه به طلای سفید مشهور است. الیاف پنبه
            یکی از مهم‌ترین الیاف طبیعی برای تهیه نخ و پارچه به شمار می‌رود.
            کاشت پنبه در شهرستان تایباد طی سال 1398، از مرز 1380 هکتار گذشت و
            نسبت به سال 1397، افزایش 12 درصدی را نشان می دهد. این موضوع نشان از
            رغبت کشاورزان برای زراعت این محصول مهم در شهرستان می باشد.
          </p>
          <p>
            پياز به‌صورت محصول یک‌ساله كشت می‌شود. این گیاه متعلق به فصل خنک است
            و بهترین دما برای جوانه زدن بذر پیاز 18 درجه سانتی‌گراد و حداقل و
            حداکثر دما برای این مرحله از رشد به ترتیب 7 و 29 درجه سانتی‌گراد
            است. این محصول از مهم‌ترین محصولاتی است که در سطح وسیعی در تمام دنیا
            کشت می‌گردد و به‌عنوان چاشنی و طعم‌دهنده در اکثر غذاها استفاده
            می‌شود و دارای مصارف پزشکی و دارویی متعددی است؛ بنابراین بازار مصرف
            خوبی داشته و توسعه آن توجیه اقتصادی دارد. تنه ریسکی که شاید بیشتر
            کشاورزان در حوزه کاشت پیاز دارند، تولید مازاد آن در یک سال خاص می
            باشد و نیاز است قبل از زراعت آن از روند زراعت آن در سایر استان ها
            نیز اطلاعات لازم کسب شود؛ زیرا تولید بیش از اندازه باعث افت شدید
            قیمت این نوع محصول در بازار می شود.
          </p>
          <p>
            با توجه به اهمیت تولید حبوبات در اقتصاد کشاورزی و مستعد بودن شرایط
            اقلیمی از نظر نوع خاک که سبک و غیر اسیدی است و آب و هوای معتدل، که
            در شهرستان تایباد چنین شرایطی حاکم است، توسعه کشت حبوباتی مانند
            نخود، از جمله مواردی است که ارزش افزوده زیادی را به دنبال دارد و
            برای برخی از مناطق شهرستان تایباد پیشنهاد می شود.
          </p>
          <p>
            توسعه کشت چغندر قند نیز در صورت تامین آب مورد نیاز، توجیه اقتصادی
            دارد؛ زیرا چغندر قند سازگاری وسیعی به شرایط محیطی متنوع داشته و به
            سرما و گرما نسبتاً مقاوم است. این گیاه در مناطق کوهستانی به خوبی رشد
            می کند و فواید بسیاری برای بدن دارد. کشت گیاهان دارویی مانند زیره،
            گل گاو زبان، چای ترش، کدوی تخم کاغذی، رازیانه و... در شهرستان
            تایباد، به لحاظ دارا بودن شرایط جوی مناسب انجام می شود. امروزه افراد
            زیادی به استفاده از گیاهان دارویی متمایل شده اند.خواص بی نظیر این
            گیاهان و نداشتن عوارض جانبی ناشی از مصرف ان‌ها باعث شده تا افراد
            زیادی به صور مختلف از آن ها استفاده کنند. به همین جهت به کشت گیاهان
            دارویی می توان به چشم یک مزیت پر سود نگریست. از آن جا که این گیاهان
            برای کشت مراقبت خاص و شرایط حساسی نیاز ندارند، می توان روی کشت آن ها
            سرمایه گذاری کرد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            امروزه یکی از معیارهای پیشرفت جوامع وضعیت تغذیه به ویژه تغذیه
            پروتئین توسط افراد آن جامعه است. وظیفه متخصصین علوم دامی تولید
            پروتئین با حداکثر کیفیت و عملکرد و حداقل هزینه و بار محیطی می باشد.
            فراورده های طیور از مهم ترین منابع پروتئینی در اغلب کشورها هستند، به
            طوری که تولید و مصرف آن ها در اغلب کشورها با سرعت روز افزون در حال
            افزایش است.
          </p>
          <p>
            شهرستان تایباد، به آفریقای ایران شهرت دارد؛ زیرا بیشترین تعداد
            شترمرغ را پرورش می‌دهد و می توان گفت استانداردهایی که برای پرورش آن
            تعیین شده است، رعایت می شود. برای پرورش شترمرغ، استاندارد اولیه،
            متراژ است، یعنی برای هر شترمرغ باید ۲۰۰ الی ۴۰۰ متر فضا درنظر گرفته
            شود، که این مسئله توسط اکثر واحدهای پرورش شترمرغ این شهرستان رعایت
            می شود . بنابراین با توجه به اینکه پرورش شترمرغ با اقلیم این منطقه
            سازگار است و پتانسیل های لازم برای توسعه این واحدها وجود دارد،
            کارکردن در حوزه پرورش شترمرغ سودآور خواهد بود.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پرورش شترمرغ پرواری به دلیل رشد سریع و بهره مندی از
            گوشت قرمز با كلسترول کم و سالم با طبیعتی گرم و دارای آهن، پوست نرم،
            لطیف و با مقاومت برای تولید چرم با كیفیت و همچنین روغن سرشار از امگا
            3، 6 و 9 از مزیت های خوبی است که با توجه به نوپا بودن این صنعت در
            شهرستان تایباد، ظرفیت بالایی برای تولید و کسب درآمد اقتصادی در این
            زمینه وجود دارد. پرورش شتر مرغ به صورت سنتی نیز در شهرستان تایباد
            رواج یافته و در حال انجام است و به سبب سازگاری با اقلیم، قابل سرمایه
            گذاری است.
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب گشت تا پرورش
            آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز
            قابل قبولی برسد تا جائيکه امروزه شاهد افزايش روز افزون مصرف گوشت و
            ساير فرآورده هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون
            دارای خواص غذائي ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛ لذا مي
            تواند به عنوان جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی
            که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد.
            تولید بوقلمون گوشتی به دلیل به توجیه پذیر بودن تولید، نیاز بازار
            داخلی و نیز امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            در سال‌های نه‌چندان دور، بیشتر نیاز شهرها به گوشت مرغ از طریق
            روستاها و پرورش‌دهندگان سنتی تأمین می‌شد، اما با افزایش جمعیت و
            محدود بودن منابع روستایی، پرورش متراکم مرغ رونق یافت. پرورش جوجه‌های
            گوشتی تجاری، داخل سالن‌های مجهز به تجهیزات کنترل دما و تهویه انجام
            می‌گیرد. به همین علت در اکثر نقاط کشور و ازجمله شهرستان تایباد
            می‌توان پرورش مرغ گوشتی را انجام داد تا علاوه بر سود اقتصادی که برای
            پرورش‌دهنده دارد، موجب کاهش نیاز کشور به واردات این محصول و ایجاد
            اشتغال برای جوانان شود. از مزیت‌های اقتصادی این طرح می‌توان به بازار
            مطمئن‌تر گوشت مرغ، بازگشت سریع سرمایه ، دسترسی نسبتاً آسان به مواد
            اولیه و خوراک، ضریب تبدیل غذایی کم و تولید گوشت بیشتر، وجود اتحادیه
            و تعاونی های متعدد را می‌توان نام برد. امروزه تعدادی مرغداری برای
            پرورش مرغ گوشتی و مرغ تخم گذار در شهرستان تایباد وجود دارد که برخی
            ازآنها به صورت صنعتی و برخی دیگر به صورت نیمه صنعتی مشغول هستند.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند، نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی
            و خودکفایی در تولید محصول ارگانیک و طبیعی را ایفا می‌کند. در صورتی
            که شخص بخواهد مشغول به پرورش مرغ بومی تخم‌گذار به صورت محدود شود
            نیاز به تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و
            موجود در روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم
            کند.پرورش مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن
            می‌تواند در صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد
            برای شخص سودآوری داشته باشد که رقم مناسبی است. همچنین پیدا کردن
            بازار فروش با حاشیه سود بالا از امور مهم درمورد این کسب و کار است که
            با تبلیغات مناسب مخصوصا در فضای مجازی امکان پذیر است؛ بنابراین توسعه
            این مورد سوددهی خوبی خواهد داشت.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی در شهرستان تایباد، بررسی‌ها نشان
            می‌دهد که سالانه مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات
            تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری از محصولات
            کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال
            صورت می‌پذیرد. لذا صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد
            و از میزان ضایعات آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی،
            ایجاد درآمد و جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            راه اندازی خط تولید و بسته بندی عسل یکی از بهترین راهکارهایی است که
            می‌توان به کمک آن یک منبع درآمد پایدار برای فرد یا خانواده ایجاد
            کرد. خوشبختانه عسل یکی از موادی است که امکان فاسد شدن آن وجود ندارد
            و می‌توان آن را برای مدت زمان زیادی بسته بندی کرد. از طرف دیگر روند
            تولید این محصول پیچیدگی چندانی ندارد و فرد می‌تواند با سرمایه کم حجم
            بالایی از آن را تولید کند. وجود یک دستگاه بسته بندی عسل مناسب می
            تواند به فرد کمک زیادی کند. فراوانی عسل تولید شده در سطح استان و
            شهرستان امکان راه اندازی این کسب و کار را به افراد می دهد و می تواند
            سود خوبی عاید شخص کند.
          </p>
          <p>
            در حوزه بسته بندی زعفران جای کار زیادی در شهرستان تایباد وجود دارد؛
            زیرا در این شهرستان 7500 هکتار زمین زیر کشت زعفران وجود دارد؛ اما
            زعفران تولیدی به صورت خام فروخته می شود . زعفران در شمار
            گران‌قیمت‌ترین ادویه‌های جهان جای دارد. گیاهی که خواص مختلف درمانی
            داشته و تنها در تعداد معدودی از کشورهای جهان از جمله ایران به عمل
            می‌آید. ایران چه از نظر تولید و چه از نظر صادرات این ادویه خوش عطر و
            طعم و البته گران قیمت، مقام اول را دارا است؛ اما متأسفانه به دلیل
            ضعف در زمینه فرآوری، بازاریابی و ارائه محصول به شکل امروزی، زعفران
            ایران اغلب به‌صورت فله به کشورهای دیگر فروخته شده و در آنجا
            بسته‌بندی می‌شود و به قیمتی بسیار بالاتر عرضه می‌گردد. با توجه به
            اینکه زمین های زیر کشت زعفران در این شهرستان زیاد است، راه اندازی
            صنعت بسته بندی زعفران توجیه اقتصادی خوبی خواهد داشت.
          </p>
          <p>
            مراتع مهمترین بخش از منابع تجدید شوندۀ کشور است که به دلیل پایین
            بودن هزینه تأمین علوفه از آنها در مقایسه با هزینه تولید علوفه از
            طریق کشت آبی، فشار زیادی بر آن وارد می شود. با توجه به افزیش
            دامپروری و مرغداری‌ها و پایین بودن ظرفیت تولیدی مراتع، این فشار
            بیشتر و بیشتر می‌شود و برای جلوگیری از تخریب مراتع باید به فکر منابع
            غذایی غیر مرتعی آنها باشیم. با توجه به اینکه محصول تولیدی توسط دام
            های موجود کشور به مصرف می رسد، از طرفی آمار میزان دام هر روز رو به
            افزایش است، لذا هر سال نسبت به سال گذشته مقدار بیشتری علوفه و خوراک
            دام مورد نیاز است و در نتیجه می توان با احداث، راه اندازی و اجرای
            پروژه های صنعتی که از ضایعات کشاورزی و… خوراک دام، طیور و آبزیان با
            ارزش غذایی تولید می‌شود، شهرستان و در نهایت کشور را به خودکفایی سوق
            داد. استفاده از مواد اولیه ارزان‌تر در تولید خوراک دام و طیور سبب
            خواهد شد تا قیمت تمام شده آن پائین تر و در نتیجه قیمت فروش آن نیز
            پایین باشد. تولید خوراک دام و طیورمی تواند زمینه اشتغال خوبی را به
            طور مستقیم و غیر مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            تولید و بسته بندی گوشت یکی دیگر از شغل های رسته صنایع تکمیلی و بسته
            بندی بوده ظرفیت های لازم برای این کار در شهرستان تایباد وجود دارد.
            توصیه می شود گوشت های قطعه بندی شده در ظرف های یک بار مصرف ارائه
            شوند و حاوی برچسب‌هایی باشند که نشان دهنده رعایت شرایط بهداشتی و
            نظارت دامپزشکی است. گوشت سالم و بهداشتی رنگ و بوی طبیعی داشته و
            کاملاً تمیز و بدون آثار خون مردگی است. در ضمن بسته بندی نیز باید
            طوری باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی
            محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری کرده و بتواند خواص حسی
            و ظاهری و سایر ویژگی‌های گوشت را حفظ و همچنین گوشت را در برابر
            آلودگی های میکروبی و سایر آلودگی ها نگهداری کند؛ بنابراین با توجه به
            رونق دامداری در شهرستان تایباد، بسته بندی گوشت قرمز هم توجیه اقتصادی
            خواهد داشت و هم امکان صادرات این محصولات به سایر نقاط کشور وجود
            دارد.
          </p>
          <p>
            شهرستان تایباد فاقد سردخانه است و در حال حاضر خلائی در این باره حس
            نمی‌شود؛ اما در صورت توسعه و گسترش محصولات کشاورزی و یا واردات این
            اقلام از مرز، نیاز احداث چنین واحدی احساس خواهد شد. احداث سردخانه
            مزیت های زیادی برای شهرستان و متقاضی طرح دارد؛ زیرا از مهمترین
            مزایای استفاده از سردخانه میوه و سبزی می توان به جلوگیری از فساد
            محصول اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد شیمیایی
            یا تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و غیره با
            نگهداری در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در زمان
            طولانی تر حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه میوه،
            کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود در ماه
            هایی که مصرف میوه زیاد است، ولی فصل برداشت آن محصول خاص نیست، بازار
            با کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع تعادلی که در
            عرضه و تقاضا با ساخت سردخانه میوه ایجاد می گردد و موجب خواهد شد از
            افزایش بی رویه که به ضرر مصرف کننده است و از کاهش بیش از حد که به
            ضرر باغداران است، جلوگیری به عمل آید؛ بنابراین نقش سردخانه های میوه
            جات به عنوان حد واسط بازار و باغداران در این بین بسیار پر رنگ و
            حیاتی است.
          </p>
          <p>
            در زمینه ی فرآوری پوست دام فعالیت آنچنانی صورت نمی‌گیرد و در زمان
            اعیاد مذهبی که مردم دام های زیادی را قربانی می‌کنند، پوست دام ها بلا
            استفاده می‌ماند و توجهی به آن نمی شود. بنابراین فراوری پوست دام، یک
            مزیت انحصاری است که در صورت سرمایه گذاری، توجیه اقتصادی دارد. البته
            باید این نکته را در نظر داشته باشیم که شهرستان تایباد نزدیک به مشهد
            که قطب تولید مصنوعات چرم است، قرار دارد؛ لذا بازار مصرف باید به صورت
            دقیق مورد بررسی قرار گیرد.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، تمام
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازار فروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیارخوبی برای آن در
            شهرستان تایباد وجود دارد. در این شهرستان، پرورش ماهی در برخی از
            روستاهایی که منبع آب خوبی دارند، انجام می‌شود. در زمینه شیلات بیشتر
            ماهی قزل الا و ماهی کپور پرورش می‌یابد و همچنان هم جای کار دارد. .
            ماهیان پرورشی از لحاظ دامنه تحمل دمایی به دو گروه سردابی و گرمابی
            تقسیم می شوند. ماهیان سردابی در18-12 درجه سانتیگراد و ماهیان گرمابی
            در 27-20 درجه سانتیگراد بهترین رشد را دارند.
          </p>
          <p>
            گوشت ماهی قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین
            در حفظ مقاومت بدن در برابر میکروب‌ها نقش مهمی به عهده دارد. علاوه بر
            آن، آهن موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد.
            بنابراین نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده
            دارد. بنابراین این نوع ماهی طرفداران زیادی در بین مردم دارد؛ لذا راه
            اندازی پرورش آن، علاوه بر ایجاد اشتغال پایدار، سوددهی خوبی را خواهد
            داشت.
          </p>
          <p>
            به‌طورکلی بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند که
            دارای 200 جنس می‌باشند. این ماهی در مقایسه با سایر گونه‌های پرورشی
            در آب‌های گرم و معتدل، ارزشمندترین ماهی از لحاظ اقتصادی است و نیز
            ارزش‌های تغذیه‌ای فراوانی دارد. ازاین‌رو آموزش توسعه پرورش این ماهی
            می‌تواند در راستای تأمین غذای جمعیت کشور و نیز افزایش سطح معیشتی
            مردم شهرستان تایباد مؤثر باشد؛ بنابراین فعالیت در این زمینه هم از
            راه های کسب درآمد در این شهرستان است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            صنعت تولید غذا، ازنمونه فعالیت‌های توانمند در کشور به شمار می‌رود.
            عرصه‌ای که در صورت حمایت و برنامه‌ریزی می‌تواند به قطبی تأثیرگذار در
            توسعه صادرات غیر نفتی تبدیل شود. در سایه صنعت مواد غذایی، می‌ توان
            به گردش مالی بسیار بالا، سود آوری قابل توجه و توسعه صادراتی مضاعف
            رسید و طبیعتا مجموعه این موارد روند توسعه اقتصادی کشور را بهبود می
            بخشد. کیک، کلوچه، بیسکوئیت و امثال آن جزء محصولات خوراکی هستند که از
            بازار خوبی برخوردار هستند و فرهنگ مصرف این محصولات بین مردم جا
            افتاده است. از پتانسیل های شهرستان تایباد می توان برای تولید چنین
            محصولاتی بهره گرفت. در دسترس بوده سوخت ارزان قیمت و نیروی انسانی از
            مهمترین عامل های هستند که باعث خواهند شد تا قیمت تمام شده محصولات
            تولیدی کمتر باشد و بخاطر هزینه تمام شده کمتر و مزیت قیمتی در بازار
            موقعیت خوبی را برای خود کسب کند. یکی دیگر از فرصت های که تولید این
            محصولات خواهند داشت این است که بسیاری از کشورها بویژه کشورهای همسایه
            ما و حاشیه خلیج فارس بازار مصرف خوبی دارد.
          </p>
          <p>
            {" "}
            با توجه به اینکه تولید گوشت و شیر در شهرستان تایباد بسیار بالا است،
            فراوری گوشت مانند تولید سوسیس و کالباس و همچنین تولید لبنیات، ارزش
            افزوده زیادی را به همراه خواهند داشت. همچنین تایباد کارخانه تولید
            محصولات لبنی ندارد؛ اما پتانسیل تولید محصولات لبنی و صادرات آنها در
            این شهرستان وجود دارد . تولید لبنیات چه به صورت صنعتی و چه به صورت
            سنتی از جایگاه ویژه ای برخوردار است؛ زیرا هم به سلامت افراد جامعه
            ارتباط پیدا می‌کند و هم از لحاظ سودآوری جایگاه مناسبی دارد. ضمن
            اینکه ایجاد اشتغال پایدار هم از مزیت های راه اندازی این کسب و کار
            است.
          </p>
          <p>
            در بین فراورده های عمل آوری شده از گوشت، سوسیس و کالباس به دلیل
            آماده سازی سریع و همچنین طعم و مزه مطلوب، مصرف بیشتری دارند. برای
            حفظ این جایگاه و افزایش تقاضای این محصولات، علاوه بر انتخاب روش های
            مناسب تولید و فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه
            نمود. سوسیس و کالباس از رایج ترین فراورده های گوشتی عمل آوری شده
            هستند که مورد توجه مردم قرار گرفته اند. سوسیس و کالباس حاوی پروتئین
            های حیوانی کافی، چربی، کربوهیدرات و ویتامین بوده و می توان آنها را
            از جمله غذاهای آماده در سفره خانواده ها نام برد؛ بنابراین ایجاد
            واحدی برای تولید سوسیس و کالباس با توجه به وجود مواد اولیه آنها در
            شهرستان تایباد، سودآور خواهد بود. تولید محصولات مشتق از گوشت‌های
            فرآوری شده، در هر زمانی سوددهی دارد و از شغل‌های آزاد پردرآمد محسوب
            می‌شود. در صورتی که بتوان محصولات فرآوری شده گوشتی با کیفیت بالا و
            ضریب سلامتی مناسب در خط تولید داشت؛ به سرعت برند تجاری به شهرت رسیده
            و درصد فروش ثابت افزایش خواهد یافت.
          </p>
          <p>
            در سال‌های اخیر با توجه به اهمیتی که مصرف‌کنندگان جهانی به مصرف روغن
            گیاهی به جای روغن حیوانی می‌دهند، میزان تقاضا برای این روغن‌ها بیشتر
            شده و در نتیجه رشد چشمگیری را در این صنعت شاهد هستیم. ازآنجاییکه کشت
            برخی از دانه های روغنی مانند کلزا، کنجد و ذرت در شهرستان تایباد به
            مقدار قابل توجهی انجام می‌شود، ایجاد صنایع روغن کشی از این دانه‌های
            روغنی، فرصتی مناسب برای سرمایه گذاران است.
          </p>
          <p>
            کاشت گل محمدی در تمام مناطق شهرستان تایباد انجام می شود؛ اما فرآوری
            و گلاب گیری از آن در روستاها و به روش سنتی انجام می شود؛ بنابراین
            احداث واحد صنعتی گلاب گیری، یکی از نیاز های این شهرستان در حوزه
            صنایع غذایی است. علیرغم اینکه برخی از گیاهان دارویی در این شهرستان
            کشت می‌شوند، فراوری شامل خشک کردن، بسته بندی و عرق گیری از آنها در
            این منطقه وجود ندارد؛ لذا ایجاد چنین واحدی توجیه اقتصادی خوبی را به
            دنبال خواهد داشت.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فرآورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد.{" "}
          </p>
          <p>
            به تازگی شغلی به عنوان گوهر تراشی در تایباد شروع شده است که مواد
            اولیه آن از معادن کشور افغانستان تامین می‌شود و بازار آن هم شهرستان
            مشهد است؛ بنابراین کار کردن در این حوزه توجیه اقتصادی مناسبی در این
            شهرستان دارد .
          </p>
          <p>
            قالی بافی نیز در حال حاضر در شهرستان تایباد انجام می‌شود و همچنان
            جای کار دارد. البته توجه به بازار مصرف از ضروریات سرمایه گذاری در
            این حوزه است. بافندگی فرش با سرمایه کم و بدون نیاز به مدرک، یک شغل
            امن و پردرآمدی را در محیطی سالم برای تمام افراد بویژه دختران و زنان
            ایجاد می کند. فرش دستباف ایرانی با سابقه چندین هزار ساله از ارزش
            هنری، اقتصادی و تجاری والایی برخوردار است. این کسب و کار را می توان
            در فضای کوچک حتی منزل و با سرمایه اولیه کم راه اندازی کرد و نیازی به
            مدرک و تکنولوژی خاصی نیست. قالی بافی یکی از مشاغل خانگی پردرآمدی است
            که تسهیلات خوبی به آن تعلق می گیرد. از آن جایی که قالی انواع مختلفی
            دارد، می توان با آموختن دانش آن، محصولات متنوع و متناسب با ذوق و
            سلیقه افراد تولید و به بازار عرضه کرد.{" "}
          </p>
          <p>
            در بعضی مناطق شهرستان تایباد سرت‌بافی وجود دارد. سرت، نوعی حوله
            نازک، یا پارچه نازک است که برای تولید آن، نخ ها را کنار هم قرار می
            دهند و به لحاظ جذب آب خیلی خوب عمل می کند. البته حوله مفهوم صنعتی
            تری دارد، اما به طور تقریبی می توان گفت شبیه به حوله است. این صنعت
            نیز طرفداران خاص خود را دارد که در صورت سرمایه گذاری، توجیه اقتصادی
            دارد.
          </p>
          <p>
            در کنار انواع فرش ها، گلیم ها و جاجیم هایی که برای زینت کف اتاق ها و
            خانه ها به کار می روند، تابلو فرش ها هم برای آراستن دیوارهای منازل
            کاربرد دارند و می توان گفت تابلوفرش کالایی تزیینی و دکوری است. این
            شهرستان از جمله مناطق کشور است که پیشرو در بافت و تولید این مدل از
            فرش هاست و فرشبافان زیادی در کنار تولید فرش، به تولید تابلوفرش نیز
            می پردازند. با توجه به اینکه برخی از افراد شهرستان تایباد در این
            زمینه مهارت های کافی را دارند، توسعه آن می‌تواند نقش مهمی در توسعه
            اقتصادی این شهرستان ایجاد کند. جاجیم بافی و کیف دوزی هم ضمن اینکه در
            حال حاضر در شهرستان تایباد انجام می‌شوند، از جمله مواردی هستند که در
            صورت سرمایه گذاری و یا ایجاد کارگاه، سودآوری خوبی را به دنبال خواهند
            داشت. گليم بافي يكي از شاخه هاي قاليبافي است و در آن از طرح هاي
            مختلف محلي استفاده مي شود. برخی از مردم شهرستان با مهارت گلیم بافی
            آشنا هستند و این کار را انجام می‌دهند. این مورد نیز در صورت
            بازاریابی مناسب، همچنان جای توسعه دارد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            صنعت یکی از عوامل مهم توسعه اقتصادی در همه کشورها به حساب می‌آید که
            متاسفانه در کشور ما آنچنان که باید و شاید به آن توجه نشده است.
            بنابراین ایجاد کسب و کار های صنعتی در صورت داشتن دانش کافی و سرمایه
            های نسبتا زیاد، هم سبب ایجاد اشتغال پایدار برای جوانان منطقه می‌شود
            و هم سودآوری زیادی را به همراه خواهد داشت.
          </p>
          <p>
            به گفته کارشناسان، ایجاد تولیدی پوشاک در شهرستان تایباد توجیه
            اقتصادی مناسبی داشته و زمینه اشتغالزایی را فراهم می‌کند. امروزه
            افراد زیادی در کشور ما در صنعت پوشاک (طراحی، دوخت و تولیدی لباس)
            فعالیت می کنند. همچنین با وجود شبکه های اجتماعی و رشد روز افزون این
            شبکه ها و نفوذ آن در میان مردم طی ۵۰ سال گذشته، تعداد مزون هایی که
            در زمینه ی پوشاک فعالیت می کند به طر ز چشمگیری افزایش یافته است. از
            طرفی به دلیل این که در مناسبت هایی همچون عید نوروز و شروع مدارس
            افراد زیادی اقدام به خرید لباس می کنند و همین امر باعث می شود که بیش
            از پیش این صنعت رونق پیدا کند؛ بنابراین ایجاد و گسترش تولیدی های
            پوشاک نیز از کسب و کار هایی است که قابلیت سرمایه گذاری را دارد.
          </p>
          <p>
            کلید و پریز های ساختمانی به علت افزایش میزان ساخت و ساز ها در تایباد
            و افغانستان می‌تواند بازار خوبی داشته و زمینه ایجاد اشتغال جوانان را
            فراهم کند . در این شهرستان معدن سنگ تراورتن وجود دارد؛ ولی فرآوری
            نمی‌شود و به صورت خام به فروش می‌رسد؛ لذا فراوری آن در صورت سرمایه
            گذاری بزرگ، گزینه مناسبی برای اشتغال و وسودآوری است.{" "}
          </p>
          <p>
            یک شهرک صنعتی در شهرستان تایباد وجود دارد که در آن کارخانه های زیادی
            وجود ندارد و تنها چند واحد قطعه‌سازی خودرو در آن فعال هستند . با
            عنایت به توسعه این شهرک در آینده، میتوان کسب و کارهای صنعتی زیادی را
            در این شهرک راه اندازی نمود و اشتغالزایی بزرگی را برای مردم شهرستان
            تایباد ایجاد کرد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان تایباد نیز ظرفیت های بسیارخوبی
            برای سرمایه گذاری در زمینه گردشگری وجود دارد.
          </p>
          <p>
            با توجه به موقعیت این شهرستان، کار کردن در زمینه رستوران های بومی،
            سودآورخواهند بود. رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب
            با آداب ‌و ‌رسوم هر منطقه هستند که در آنها بیشتر به‌جای استفاده از
            میز و صندلی‌های مدرن، از تخت یا سایر وسایل سنتی استفاده می‌شود و
            علاوه بر سرو غذاهای محلی، ترشیجات خانگی، نوشیدنی‌هایی مانند چای و
            قهوه نیز ارائه می‌شود. موقعیت شهرستان تایباد نیز با وجود تنوع آب
            هوایی و جغرافیایی، در راه اندازی رستوران های سنتی و محلی همخوانی
            دارد. رستوران‌ها جزء مهم‌ترین نمادهای فرهنگی برای هر کشوری در جهان
            محسوب می‌شوند و می توان یک خانه قدیمی موجود در هر منطقه به یک
            رستوران بومی تبدیل کرد. بسیاری از گردشگران و توریست ها، برای امتحان
            کردن غذاهای مختلف به سفر می روند و این مسئله یه فرصت مناسب برای
            مناطق مختلف کشور و از جمله شهرستان تایباد می باشد که غذاهای محلی
            بسیاری را دارند. ایجاد رستوران بومی از جمله کسب و کار های زود بازده
            است؛ زیرا هم تمایل مردم به سمت سرو غذا های محلی بیشتر شده و هم
            معاملات این کسب و کار به صورت نقدی انجام می‌شود.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
