import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-13"].cities["IR-1308"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        services: "خدمات",
        birds: "طیور",
        fisheries: "شیلات",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان باغ‌ملک، یکی از شهرستان‌های استان خوزستان در جنوب غربی ایران
            است و مرکز آن شهر باغ‌ملک می‌باشد. این شهرستان از شمال و شرق به
            شهرستان ایذه، جنوب شرق و جنوب به استان کهگیلویه و بویراحمد و از غرب
            و شمال غرب به شهرستان‌های رامهرمز، هفتگل و مسجدسلیمان محدود می‌شود.
          </p>
          <p>
            این شهرستان تقریباً در شرق استان خوزستان و در ارتفاع ۹۱۷ متری از سطح
            دریا واقع شده ‌است و نسبت به سایر شهرستانهای استان خوزستان، هوای
            متعادل و بعضاً سرد دارد که در فصل تابستان آحاد مردم این استان را به
            خود جذب می‌کند. جمعیت این شهرستان بر پایه سرشماری عمومی نفوس و مسکن
            در سال ۱۳۹۵، برابر با 105384 نفر برآورد شده است. شکل زیر موقعیت این
            شهرستان را نشان می‌دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در شهرستان باغ‌ملک
            انجام می‌شود. انجام این فعالیت سود اقتصادی مناسبی را برای شهرستان به
            همراه داشته است. با توجه به این که حوزه دامداری با یکی از مهم ترین
            نیازهای انسان، یعنی نیاز به منابع غذایی و همچنین منابع پروتئینی
            مرتبط می‌باشد، بنابراین همواره مورد توجه قرار گرفته است. فعالیت در
            این حوزه شغلی و افزایش بهره وری در آن، ضمن ایجاد اشتغال‌زایی در این
            شهرستان، می تواند عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی
            محسوب شود.
          </p>
          <p>
            در حال حاضر عواملی همچون اقلیم و آب و هوای معتدل در این شهرستان و
            همچنین امکان دسترسی آسان به علوفه دامی، موجب شده است که پرورش دام
            های سبک و سنگین به روش های سنتی و صنعتی با موفقیت بالایی در این
            شهرستان انجام شود. همچنین ظرفیت های بالایی برای راه اندازی طرح های
            دامداری صنعتی و سنتی (به خصوص صنعتی) در این شهرستان وجود دارد که می
            توان در زمینه آن‌ها سرمایه گذاری نمود. لازم به ذکر است که اولویت
            پرورش دام های سبک در این منطقه بالاتر از دام سنگین بوده و در صورت
            تمایل می توان نژادهایی را که در ادامه معرفی می شوند، پرورش داد.
          </p>
          <p>
            در سال‌های اخیر پرواربندی گوسفند به دلیل سودآوری بالا و ریسک کم،
            طرفداران بسیاری پیدا کرده و با اقبال عمومی مواجه شده است. از
            مزیت‌های اقتصادی این کسب و کار می توان به اشتغال زایی در مناطق
            مختلف، تولید گوشت مرغوب و پشم اشاره نمود. گوسفند در مقايسه با ساير
            حيوانات به جيره نگهدارى کمترى احتياج دارد و بيشتر غذاى دريافتى را
            صرف رشد و نمو مى‌کند، همچنین نسبت به سایر دام‌ها مثل بز و طیور،
            مقاومت خوبی نسبت به بیماری‌ها و شرایط نامناسب رطوبتی و دمایی دارد؛
            بنابراین میزان تلفات در این دام بسیار پایین‌ بوده و ضرر اقتصادی کمی
            را از این جهت به دامدار وارد می‌کند. پرواربندی گوسفند نیاز به
            تجهیزات ارزان قیمتی داشته و به دلیل ریسک کم و دوره بازگشت سرمایه در
            کوتاه مدت، از جذابیت مالی مطلوبی برخوردار است. طرح پرواربندی گوسفند
            از نظر اقتصادی ظرفیت بالایی داشته و به دلیل نیاز مداوم بازار به گوشت
            گوسفند، تقاضا برای گوشت گوسفند پا برجا بوده و از بازار فروش مناسبی
            برخوردار می باشد. از این رو بحث رقابت در این حوزه چندان مطرح نبوده و
            جزء دغدغه‌های پرورش‌دهندگان نیست. با توجه به مزیت های مطرح شده طرح
            پرواربندی گوسفند در این شهرستان مزیت دارد.
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی بوده و بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشند. این نژاد دارای
            جثه بزرگی است و جزء گوسفندان سنگین ‌دنبه محسوب می‌گردد. سرعت رشد
            بالا، تولید شیر خوب و پرچرب و بهترین گوشت قرمز (که باعث‌ شده است این
            دام جزء گوسفندان دو منظوره گوشتی _ شیری قرار بگیرد.)، بهبود کمی و
            کیفی پشم گوسفند، سازگاری و عادت پذیری با شرایط آب و هوایی مناطق
            سردسیر، قدرت راهپیمایی و کوه پیمایی خوب، توان چند قلوزایی، مقاومت در
            برابر بیماری‌ها و انگل‌های منطقه، بالا بودن ضریب تبدیل و داشتن بازده
            اقتصادی مطلوب از جمله مزایای پرورش گوسفند افشاری می‌باشند.
          </p>
          <p>
            گوسفند لری بختیاری گونه ای از نژادهای گوسفندان ایرانی است که در
            ایران زیست بوم دارند و پرورش داده می شوند. همان طور که از اسم این
            نوع نژاد پیداست، این گوسفندان در مناطق لرنشین ایران و به خصوص در
            منطقه‌ چهار محال بختیاری پرورش داده می شوند و این استان به عنوان
            زیست بوم اصلی این گونه گوسفندان زنده محسوب می شود. آنچه که جالب است
            و باعث می شود که ارزش قیمت قوچ لری بختیاری بالا برود، وجود کاکل یا
            چرک سر است. به طور کلی گوسفند لری بختیاری را جزو گوسفندان گوشتی
            دسته‌بندی می‌کنند. تمایز گوسفند لری بختیاری نسبت به دیگر نژادهای
            گوسفندان ایرانی در این است که در پشت دست و پا، حتی جلوی پوزه، دور
            چشم ها و روی گوش های آن لکه هایی به رنگ قهوه ای تیره یا مشکی دیده
            می‌شود.{" "}
          </p>
          <p>
            در زمینه پرورش بز نیز در این شهرستان نژادهای بومی و اصلاح شده سانن و
            آلپاین قابلیت پرورش دارند. به طورکلی بز به‌ عنوان یک حیوان اهلی
            نشخوارکننده جهت تولید شیر و گوشت در مناطق مختلف پرورش داده می‌شود.
            جثه کوچک، کم توقع بودن و مقاومت در برابر بیماری‌ها و شرایط سخت محیطی
            باعث شده است که بز به ‌عنوان حیوانی محبوب در بین دامداران تلقی شود.
            در نقاط مختلف از این حیوان علاوه بر تولید شیر و گوشت، جهت تولید پوست
            و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            بز سانن یک نژاد شیری پرتولید است که نسبت به بزهای بومی، شیر بسیار
            زیادی تولید می کند و می‌تواند بخشی از نیاز این شهرستان به شیر و
            پروتئین حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای
            سانن بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن از خوراک
            مصرف شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و
            همچنین رغبت بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم شیر بز
            با قیمت بیشتری نسبت به شیر گاو فروخته می‌شود و طرفداران بسیار زیادی
            نیز دارد.
          </p>
          <p>
            بزهای آلپاین به دلیل زندگی در شرایط کوهستانی، مقاوم و چالاک هستند و
            قدرت پیاده روی و کوه پیمایی خوبی دارند و می توانند از صخره های شیب
            دار کوه های بلند، بالا رفته و از مراتع آن استفاده کنند. به همین دلیل
            برخی فکر می کنند چون منشأ این نژاد از کوهستان های سرد منطقه آلپ است،
            نمی تواند در مناطق گرمسیر زندگی کند؛ اما بررسی‌ها نشان داده است که
            این نژاد علاوه بر شرایط آب و هوایی سرد، قابلیت مناسبی برای زنده
            ماندن در شرایط گرم و خشک را دارد و تقریباً با هر نوع شرایط آب و
            هوایی سازگار است. در ضمن این بز شیر بسیار خوبی نیز تولید می کند.
          </p>
          <p>
            علاوه بر دام های سبک ذکر شده، پرورش گاوهای شیری و گوساله های پرواری
            در این شهرستان، به منظور تأمین شیر و گوشت قرمز نیز دارای مزیت هستند.
            برای پرورش گاوهای شیری می توان از نژادهای دورگه و هلشتاین استفاده
            نمود.
          </p>
          <p>
            امروزه به منظور بهره برداری بهینه، از گاوهای دورگ استفاده می‌شود که
            حاصل تلقیح نژاد اصلی و نژاد بومی هستند. گوساله ای که از طریق آمیخته
            گری متولد می شود، هم برخی خصوصیات ارثی گاو نر اصیل را دارا می باشد و
            هم برخی خصوصیات ارثی گاو ماده بومی را دارد. در نسل های بعدی نیز به
            تدریج صفات منتقل شده از گاوهای اصیل در گوساله ها ظاهر می شود و
            تولیدات شیر و گوشت اغلب آنها نیز به نحو قابل توجهی افزایش می یابد.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین نیز شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری است. این نژاد که از نظر تولید شیر بهترین نژاد در میان
            گاوهای شیری است، حدوداً ۷۲۴۰ لیتر شیر در سال تولید می کند. این شیر
            دارای 65/3 درصد چربی و ۳ درصد پروتئین می‌باشد.
          </p>
          <p>
            پرواربندی گوساله در راستای تأمین گوشت، می تواند دارای مزیت باشد.
            حدود نیمی از گوشت قرمز این شهرستان توسط گاوهای پروار شده تأمین
            می‌شود؛ بنابراین این بخش از دامپروری و دامداری ظرفیت زیادی برای
            توسعه و پیشرفت دارد. مزایای ورود به عرصه‌ پرورش گوساله دارای جنبه
            های مختلف است؛ به طوری که از پوست گاو گوشتی در چرم‌سازی استفاده
            می‌شود و از طرف دیگر از گوشت آن جهت استفاده در تغذیه انسان بهره
            برداری می شود. همچنین به لحاظ اقتصادی، در درآمد زایی انسان تأثیر
            گذار است. علاوه بر این موارد، برای جلوگیری از واردات گوشت گوساله از
            کشورهای دیگر تولید آن اهمیت دارد. در کشور ما در حال حاضر پرورش گاو
            به دو صورت صنعتی و سنتی انجام می گیرد. در پرواربندی علمی و صنعتی از
            دام‌های نر جوان نژادهای گوشتی استفاده می‌شود. استفاده از ظرفیت
            ژنتیکی دام‌های گوشتی و کاهش کشتار دام‌های شیری و مولد از دیگر محاسن
            پرواربندی با روش‌های نوین است. پرواربندی گوساله با روش‌های علمی و
            نوین سبب کاهش دوره پرواربندی، کاهش هزینه تولید گوشت و جلوگیری از
            تخریب مراتع می‌شود. در صورت خرید گوساله باکیفیت، استفاده از جیره
            غذایی متعادل و خوراک باکیفیت، رعایت اصول بهداشت و مدیریت درست،
            می‌توان گوساله‌ها را پس از 10 ماه پروار با وزن 500 کیلوگرم به‌ صورت
            زنده به فروش رساند. در هر سال می‌توان یک دوره پرواربندی را انجام داد
            و حدود 5500-5000 کیلوگرم گوشت قرمز آماده مصرف تولید کرد.
          </p>
          <p>
            الاغ حیوانی است که تا سال ها برای بارکشی در مسیرهای سخت و کوهستانی
            کاربرد داشته است. امروزه با پیشرفت طب سنتی و همچنین آگاهی از فواید
            فراوان شیر الاغ، این حیوان نیز وارد حوزه دامپروری شده است. با توجه
            به قیمت بالای شیر این حیوان و همچنین فرآوری آن به صورت پنیر و صادرات
            آن به کشور های اروپایی می توان به سود قابل توجهی دست یافت. همچنین
            این کسب و کار در مراحل مختلف تولید و نگهداری با مشکلات زیادی مواجه
            نیست و نیاز به تخصص و مهارت خاصی برای راه اندازی ندارد. ویژگی‌های
            اقتصادی پرورش الاغ تنها به پنیر و پوست این حیوان ختم نمی‌شود بلکه
            فضولات آن که با نام عنبرنسارا شناخته می‌شود، خواص درمانی دارد و در
            طب سنتی مورد استفاده قرار می‌گیرد. این شغل برای محرومیت زدایی و
            ایجاد کسب وکار در مناطقی که فرصت های شغلی چندانی ندارند بسیار مناسب
            بوده و با توجه به سود قابل توجهی که دارد، در این شهرستان نیز پیشنهاد
            می شود.
          </p>
          <p>
            در زمینه پرورش زنبورعسل نیز می توان در شهرستان باغ‌ملک سرمایه گذاری
            نمود. وجود پوشش گیاهی مناسب برای این کسب و کار و همچنین اقلیم معتدل
            این شهرستان، از عواملی هستند که سبب تولید محصول با کیفیت عسل در این
            منطقه می گردد. پرورش زنبور اگر همراه با رعایت اصول علمی صورت پذیرد،
            می تواند پیشه‌ای سودآور باشد. زندگی این حشرات به سبک کلنی باعث شده
            است که پرورش دهندگان زنبور از اشتغالی پایدار بهره مند شوند؛ زیرا
            میزان بالای زاد و ولد زنبورها باعث سودآوری بیشتر برای پرورش دهندگان
            خواهد شد. بر خلاف افکار غالب عمومی که تصور می کنند مهمترین فایده
            زنبورعسل، تولیدعسل و سایر محصولات و فرآورده های مرتبط با شهد و عسل
            است، در واقع بالغ بر 90 درصد فواید زنبورعسل مربوط به فعالیت گرده
            افشانی است. عدم فعالیت زنبورها و دیگر حشراتی که گرده افشانی را انجام
            می دهند باعث عدم باروری و نابودی تدریجی گیاهان و درختانی که برای
            گرده افشانی به آنها وابسته اند می شود. افراد با تجربه معمولاً در
            کنار پرورش زنبورعسل به کشاورزی و تولید محصولات زراعی می پردازند و به
            اصطلاح با یک تیر دو نشان می زنند؛ زیرا با ادغام این دو فعالیت علاوه
            بر تأمین مواد غذایی برای زنبورها به دلیل کیفیت در گرده افشانی، به
            کشت و زراعتی با کیفیت و محصولی بی نظیر نیز دست خواهند یافت.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج بخش کشاورزی در شهرستان باغ‌ملک است. در
            این شهرستان با انجام فعالیت‌های باغداری، ضمن ایجاد اشتغال‌زایی می
            توان به اقتصاد این شهرستان و فضای کسب و کار رونق بخشید. کشاورزی و از
            جمله باغبانی در این شهرستان، در افزایش رفاه عمومی، فقرزدایی، تنوع
            بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و عدالت اجتماعی
            می‌تواند مؤثر باشد. شهرستان باغ‌ملک نسبت به کلیت استان خوزستان از
            مقدار زیادی آب و همچنین اقلیم معتدل و خنک تری برخوردار است و همین
            عوامل سبب شده‌اند که تنوع و گستردگی محصولات باغی تولیدی در این
            شهرستان بیشتر باشد. در حال حاضر وجود رودخانه های دائمی و فصلی و
            همچنین غنی بودن منابع آب زیرزمینی در این منطقه موجب شده است که ظرفیت
            های بالایی برای راه اندازی طرح های باغداری در این شهرستان وجود داشته
            باشد که در ادامه بیشتر به آن ها پرداخته می شود.
          </p>
          <p>
            شهرستان باغ‌ملک یکی از شهرستان های پیشرو در زمینه احداث گلخانه است و
            انواع محصولات گلخانه ای در آن تولید می شوند. اخیراً صیفی جاتی نظیر
            توت فرنگی، خیار، گوجه فرنگی، فلفل دلمه ای و معمولی، بادمجان، انواع
            سبزیجات و گل و گیاه زینتی در گلخانه های این شهرستان تولید شده است.
            قابل ذکر است که این شهرستان در استان خوزستان مقام اول را در زمینه
            تولید محصولات گلخانه ای دارد. وجود شرایط مساعد اقلیمی، منبع آبی و
            برگزاری کلاس های آموزشی و ترویجی کشت های گلخانه ای از عوامل موفقیت
            گلخانه داران این شهرستان است. با وجود گستردگی فعالیت در این زمینه،
            اما همچنان ظرفیت شهرستان برای راه اندازی گلخانه های جدید بالاست؛
            بنابراین می توان در زمینه احداث گلخانه های ذکر شده فعالیت کرد. البته
            انتخاب نوع محصول تولیدی بیشتر بستگی به بازار فروش و میزان تقاضا دارد
            و در این زمینه شخص سرمایه گذار باید بررسی های بیشتری انجام دهد؛ اما
            به صورت کلی محصولات ذکر شده قابلیت تولید در این منطقه را دارند.
          </p>
          <p>
            همچنین در زمینه احداث باغات گردو نیز می توان در شهرستان باغ‌ملک
            سرمایه گذاری نمود. گردو، درختی چندساله و مقاوم است که پس از رشد
            کامل، هر درخت تا 18 کیلوگرم محصول تولید خواهد کرد. محصول نهایی قیمت
            بالایی دارد که هم در داخل کشور طرفداران زیادی داشته و هم قابلیت
            بالای صادرات دارد. در صورت احداث باغ گردو، تا چندین سال نیاز به
            سرمایه گذاری و کشت دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر
            طولانی است و تا ده ها سال قابلیت برداشت دارد. میوه گردو به دلیل
            ماندگاری طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد؛
            لذا هیچ گونه نیازی به هزینه انبار در سردخانه ندارد. از چوب درخت گردو
            برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و اشیاء دکوری، ساخت
            آلات موسیقی استفاده می شود و همچنین در دکوراسیون داخلی منزل و ساخت
            روکش های چوب بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت بوده
            و مقاومت مناسبی در برابر فشار، خمیدگی، رطوبت و کشش دارد.
          </p>
          <p>
            شهرستان باغ‌ملک از دیرباز خاستگاه تولید انار بوده است و همگان و به
            ویژه خوزستانی ها این شهرستان را با نام این میوه بهشتی می شناسند. این
            شهرستان از مراکز تولید این میوه با کیفیت در خوزستان شناخته شده است.
            این میوه در حاشیه مزارع یا در باغ مرکبات این شهرستان به‌ صورت
            ارگانیک تولید می شود. بیشترین کشت انار در بخش مرکزی و حاشیه رودخانه
            انجام می شود که تأمین آب آنها از رودخانه دائمی رود زرد و مقداری هم
            از چشمه ها و قنات تأمین می شود. برای گسترش باغات انار در این مناطق
            از شهرستان ظرفیت بیشتری وجود دارد. نهال انار حداقل سه سال نیاز به
            رشد دارد و از سال چهارم به بعد شروع به باردهی می کند. درخت انار بیش
            از 40 سال عمر مفید داشته و در مقابل کم آبی مقاوم است؛ اما میزان و
            نوع آب در کیفیت و کمیت میوه آن تأثیر مهمی دارد. خواص انار و ابعاد
            مختلف محصولی آن، موجب شده است که مصرف آن در سال‌های اخیر روند
            افزایشی داشته باشد. از انار در تولید داروهای تقویتی و صنایع آرایشی و
            بهداشتی استفاده می شود. همچنین مصرف رب انار و آب انار نیز از گذشته
            رواج داشته است و در سال های اخیر به اشکال متنوع و بهتری استفاده می
            شود. کاشت انار فعالیتی درآمدزا است که با ارزیابی نیاز بازار، به
            روزرسانی فرآیند بسته بندی و حمل و نقل و ... می توان درآمد حاصل از آن
            را افزایش داد.
          </p>
          <p>
            از جمله باغاتی که قابلیت احداث آن‌ها در شهرستان باغ‌ملک وجود دارد،
            می توان به باغات انجیر و انگور اشاره کرد. نیاز آبی بسیار کم و
            سازگاری با محیط، استقامت در برابر گرما و خشک‌سالی از ویژگی‌های بارز
            گیاه انجیر محسوب می‌شوند. با توجه به این که باغ‌های انجیر معمولاً در
            دامنه‌های شیب‌دار احداث می‌گردند، احداث چنین باغ‌هایی علاوه بر ایجاد
            اشتغال، پوشش گیاهی مناسب برای منطقه و بیابان‌زدایی می‌تواند به حفظ
            کنترل سیلاب، جلوگیری از فرسایش خاک و استفاده بهینه از آب باران کمک
            کند. همچنین انجیر به عنوان میوه ای با خواص بسیار زیاد علاوه بر تازه
            خوری، برای تولید میوه خشک نیز مورد استفاده قرار می گیرد و ارزش
            افزوده بالایی برای تولید کننده ایجاد می کند.
          </p>
          <p>
            انگور از مهم‌ترین محصولات باغی است که هم به لحاظ سطح زیر کشت و هم
            ارزش اقتصادی و تغذیه‌ای، مورد توجه کشاورزان و کارآفرینان قرار گرفته
            است. زیبایی، تنوع رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و وجود
            فرآورده‌‌های تبدیلی آن نظیر کشمش، شیره انگور، روغن هسته انگور،
            کنسانتره، آب انگور، سرکه، آبغوره، دارو‌های تقویتی و مواد آرایشی
            ‌بهداشتی، همچنین توصیه‌‌های دینی و مذهبی انگور را به یک میوه
            استثنایی و بی‌نظیر تبدیل کرده است؛ بنابراین در بین مردم طرفداران
            زیادی دارد و بازار مصرف این محصول به صورت محصولات فرآوری شده و تازه
            خوری فراهم است. احداث باغ انگور در این شهرستان علاوه بر اشتغال‌زایی،
            می تواند سودآوری مناسبی را به همراه داشته باشد.
          </p>
          <p>
            درخت پالونیا تحمل زیادی در برابر گرما و خشکی دارد و همچنین نسبت به
            انواع خاک حساسیت ندارد؛ بنابراین کاشت درخت پالونیا در این شهرستان
            فرصت مناسبی برای سرمایه‌گذاری می باشد. درخت پالونیا علاوه بر کاربرد
            در صنعت چوب، به علت زیبایی، سریع الرشد بودن و جذب آلاینده های هوا در
            جنگل کاری سریع و توسعه فضای سبز شهری مناسب است. رشد درخت پالونیا
            بسیار سریع است و در طی سه هفته از شروع کاشت به اندازه یک وجب رشد می
            کند. این درخت در سن 5 سالگی به بلوغ رسیده و چوب آن قابل بهره برداری
            و استفاده است. نرمی و فرم پذیری چوپ درخت پالونیا، گزینه مناسبی در
            صنایع مبلمان سازی است. از چوب این درخت علاوه بر تولید مبلمان، در درب
            و پنجره‌سازی، ساخت آلات موسیقی، روکش سازی، تخته های چندلایه،
            خمیرکاغذ، ساخت جعبه و کانتینرهای چوبی استفاده می شود. گرده زایی و
            شهدزایی بالای شکوفه های درخت پالونیا، تغذیه مناسب برای زنبورعسل بوده
            و همچنین مواد معدنی موجود در برگ بزرگ این درخت، تقویت کننده خاک (خاک
            برگ و کود سبز) و تغذیه دام می باشد. همچنین در مصارف دارویی تأثیرات
            مثبتی بر روی کبد، کلیه و کیسه صفرا دارد.
          </p>
          <p>
            گل محمدی، گیاهی مقاوم به کم آبی، آفات و بیماری ها است که علاوه بر
            خواص درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب
            گردشگر و اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و اسانس
            فرآورده‌های برگرفته از گل محمدی هستند که علاوه بر عرضه در بازارهای
            داخلی، قابلیت صادرات به کشورهای دیگر را دارند. با توجه به اقلیم
            معتدل شهرستان باغملک، پیش بینی می شود که کاشت گل محمدی در آن از
            بازدهی خوبی برخوردار باشد.
          </p>
          <p>
            زیتون نیز یکی از محصولات باغی است که در این شهرستان تولید می شود.
            این محصول به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم
            بازده و تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به
            محصول ثروتمند خاک‌های فقیر مشهور است. همچنین درخت زیتون به دلیل
            استقامت و طول عمر و سازش با محیط‌های مختلف به سایر درختان برتری
            دارد؛ به‌طوری‌که که علاوه بر کشت در باغات و اراضی کشاورزی در توسعه
            فضای سبز شهری نیز از این درخت استفاده می‌شود. زیتون علاوه بر خواص
            درمانی، دارای مزیت‌های اقتصادی ارزشمندی از جمله تولید روغن زیتون،
            کنسرو زیتون، کمک به معیشت کشاورزان با زیر کشت بردن اراضی کم بازده
            فقیر و شور، اشتغال‌زایی و جلوگیری از مهاجرت است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در حوزه کشاورزی، در روند رشد و توسعه اقتصادی شهرستان
            باغ‌ملک نقش‎های متعددی بر عهده دارد که از جمله مهم‎ترین آن‎ها
            می‎توان تأمین مواد خام و اولیه مورد نیاز صنایع بالادستی، تأمین
            نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر بخش‏های صنعتی از قبیل
            کودها و سموم شیمیایی و ماشین‌آلات کشاورزی را نام برد. این شهرستان
            ظرفیت‌های زیادی در این زمینه دارد که در ادامه به بررسی آن ها پرداخته
            می شود.
          </p>
          <p>
            به منظور مدیریت منابع آبی و تأمین نیاز شهرستان به دانه های روغنی، می
            توان محصولاتی نظیر کلزا، گلرنگ و کنجد را در این شهرستان تولید نمود.
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و در نتیجه با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و
            کاهش آلودگی های زیست محیطی می گردد. با توجه به این که زمان کشت کلزا
            در فصل پاییز است؛ بنابراین نیاز گیاه به آب کم می‌باشد و با استفاده
            از نزولات جوی می توان به کشت آن اقدام نمود. کلزا با تولید مقادیر
            قابل توجهی علوفه می تواند در تغذیه دام های منطقه نقش مؤثری داشته
            باشد. همچنین برگردان بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و
            بهبود ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار
            مهم در تولید محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های
            خوراکی دام و طیور متداول است. روغن کلزا از جمله مشتقات این گیاه است
            که امروزه به دلیل سالم بودن، داشتن کمترین کلسترول و اسیدهای چرب
            اشباع ‌شده مورد استقبال قرارگرفته است. تحقیقات دانشمندان نشان می‌دهد
            که دانه کلزا 40-30 درصد روغن و کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            گلرنگ نیز به دلیل داشتن خصوصیات مطلوب زراعی نظیر مقاومت نسبی به شوری
            خاک و خشکی هوا، مقاومت بالا نسبت به سرمای زمستانه (تیپ پاییزه)، دارا
            بودن روغن مطلوب با بیش از ۹۰ درصد اسیدهای چرب غیر اشباع همواره به
            عنوان یک دانه روغنی با ارزش مطرح بوده است.
          </p>
          <p>
            کاشت کنجد در این شهرستان به دلیل سازگاری محیطی، بازدهی بالا، مفید
            بودن برای خاک، نیاز به سرمایه اولیه کم و بازاریابی آسان فرصت مناسبی
            برای سرمایه‌گذاری است. کنجد جزو گیاهانی محسوب می شود که با هر بار
            کشت و پرورش، محصول و بار قابل توجهی را به ارمغان می آورد. یکی دیگر
            از مزایای کاشت کنجد، صرفه جویی در منابع آب است. این گیاه قادر است تا
            با جذب رطوبت باقیمانده در خاک رشد کند؛ همین امر موجب سازگاری این
            گیاه با آب و هوای گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و
            افزایش نفوذ پذیری آن نقش مؤثری داشته و به عنوان یکی از گیاهان مناسب
            برای تناوب‌های زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق
            این گیاه به عنوان کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و
            ارده)، نانوایی و آجیل فروشی ها، تهیه عطرها و به عنوان حلال در
            داروسازی و ... مورد استفاده قرار می‌گیرد. صادرات ارزش افزوده و
            فرآوری های کنجد، می تواند هدف تولید انبوه کشاورزان در این شهرستان
            باشد؛ بنابراین نگرانی ها برای بازاریابی این محصول نسبت به سایر
            محصولات کاهش پیدا می کند. یکی از مشکلات عمده کنجدکاران عدم وجود
            ماشین‌آلات کاشت و برداشت دانه های روغنی است که در صورت تأمین این
            ماشین آلات، تولید کمی وکیفی محصول در سطح منطقه می‌تواند از رشد قابل
            توجهی برخوردار شود.
          </p>
          <p>
            امروزه افراد زیادی به استفاده از گیاهان دارویی متمایل شده اند. خواص
            بی نظیر این گیاهان و نداشتن عوارض جانبی ناشی از مصرف آن‌ها باعث شده
            است که افراد زیادی به صورت‌های مختلف از آن ها استفاده کنند. به همین
            دلیل کشت گیاهان دارویی را می توان جزو مشاغل پرمزیت محسوب کرد. با
            توجه به اینکه گیاهان دارویی برای کشت، به مراقبت خاص و شرایط حساسی
            نیاز ندارند؛ بنابراین می توان در زمینه کشت آن ها در این شهرستان
            سرمایه گذاری کرد. در این شهرستان، گیاهانی از جمله بِه لیمو، نعنا
            فلفلی، گل‌گاوزبان، آویشن، بادرنجبویه، رزماری، اسطوخودوس، بابونه،
            آلوئه‌ورا، مورد معطر، شوید، زوفا، چای ترش، همیشه بهار و مرزه
            خوزستانی را می توان کشت نمود. تقاضای مصرف گیاهان دارویی به علت روی
            گردانی از داروهای شیمیایی و یا حتی استفاده برخی از این محصولات در
            تولیدات کارخانه‌های بزرگ دارویی همواره رو به افزایش است. از این
            گیاهان نه تنها برای درمان بیماری‌ها بلکه در صنایع کنسروسازی، نوشابه
            سازی، ‌عطرسازی و غذایی نیز استفاده می‌شود.
          </p>
          <p>
            علاوه بر گیاهان دارویی ذکر شده، می توان در زمینه کشت زعفران و زیره
            سبز نیز در این شهرستان سرمایه گذاری کرد. مقاومت زعفران در برابر سرما
            زیاد است و به آب کمی نیاز دارد. زعفران به علت داشتن رنگ زیبا، عطر و
            طعم بسیار مطبوع در صنایع غذایی کاربرد دارد. همچنین دمنوش آن آرام بخش
            بوده و استرس و نگرانی را برطرف می کند. کسب و کار کشت زعفران به علت
            خاصیت ضد سرطانی این گیاه اهمیت دو چندان پیدا کرده است. مصرف زعفران
            در ایران بالا است؛ بنابراین کشت آن در این شهرستان نه تنها می تواند
            نیاز منطقه را تأمین کند بلکه در سراسر ایران نیز بازار فروش مناسبی
            دارد. نیاز آبی کم و همچنین تأمین نیاز آبی آن به کمک نزولات جوی،
            تداخل نداشتن نیاز آبی با سایر محصولات کشاورزی مرسوم در منطقه،
            اشتغال‌زایی مستقیم و غیرمستقیم (در زمان برداشت) و اقتصادی بودن آن از
            جمله مواردی هستند که می‌توان این محصول را جایگزین سایر محصولاتی کرد
            که به آب زیادی نیاز دارند.
          </p>
          <p>
            زیره سبز یکی از مهمترین انواع گیاهان دارویی است که به سبب خواص
            دارویی، درمانی و نقش آن در ارزآوری به عنوان طلای سبز شناخته شده است.
            با کشت این گیاه در مناطقی که با محدودیت آب مواجه هستند، می‌توان به
            منظور افزایش بهره وری آب و توسعه پایدار بخش کشاورزی گام مؤثری
            برداشت. زیره گیاهی است که در برابر آفات مقاوم بوده و نیاز اندک به
            آب، دوره رشد کوتاه، خواص فراوان و ایجاد تعادل زمانی فعالیت کشاورزان
            و ماشین‌آلات کشاورزی از مهمترین عوامل رغبت کشاورزان به کشت این محصول
            می باشند.
          </p>
          <p>
            بادام زمینی به دلیل خواص دارویی و طعم خوب آن، طرفداران بسیار زیادی
            دارد. یکی از فاکتورهای مهم برای رشد بادام زمینی نور خورشید است؛ به
            طوری که اگر نور به طور کامل تأمین شود می‌توان محصول مرغوبی را تولید
            کرد. این محصول در آب وهوای مرطوب به بهترین صورت ممکن رشد می کند.
            بادام زمینی به صورت خام (فرآوری نشده) بازار فروش خوبی دارد و از
            بازدهی قابل توجهی نیز برخوردار است ولی فرآورده های آن نظیر کره و
            روغن بادام زمینی سود بسیار چشم گیری به همراه دارند. فرآورده های
            بادام زمینی در داخل شهرستان بازار فروش خوبی دارند ولی کشورهای
            خاورمیانه مشتری دست به نقد این فرآورده‌ها هستند؛ بنابراین با داشتن
            آگاهی کامل، قابلیت سرمایه گذاری در جهت توسعه این فعالیت در شهرستان
            باغ‌ملک وجود دارد. لازم به ذکر است که در برخی از مناطق این شهرستان
            کشت بادام زمینی انجام گرفته است.
          </p>
          <p>
            استان خوزستان پس از استان های گیلان و مازنداران با تأمین ۹ درصد برنج
            کشور سومین استان از نظر تولید برنج با کیفیت است و شهرستان باغملک سهم
            بسزایی در تولید برنج این استان دارد. مهم‌ترین مناطق کشت برنج در این
            شهرستان بخش‌های صیدون و میداوود هستند که البته کشاورزان این مناطق در
            این سال‌ها با کمبود آب مواجه شده‌اند؛ به طوری که با توجه به ممنوعیت
            کشت برنج در استان خوزستان زندگی و معیشت شالی‌کاران در این منطقه به
            خطر افتاده است. نوع برنجی که در این شهرستان کشت می‌شود، «چمپا محلی»
            و «عنبربو» است. در صورتی که منابع آبی به صورت مطمئن برای کشت برنج در
            این منطقه در دسترس باشد، کشت آن دارای مزیت خواهد بود.
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به دلیل داشتن ارزش غذایی بالا و
            عملکرد خوب آن از اهمیت خاصی برخوردار است. همچنین به علت وجود
            باکتریهای ریزوبیوم در ریشه های خود قادر به تثبیت ازت هوا بوده و به
            این طریق باعث باروری خاک می شود. یونجه گیاهی چندساله است و تا چند
            سال می توان برداشت انجام داد؛ بنابراین توسعه کشت آن در این شهرستان
            توجیه اقتصادی داشته و همچنین امکان تأمین بخشی از علوفه مورد نیاز
            دام، فراهم می‌شود که علاوه بر ایجاد اشتغال مولد و حصول درآمد مناسب
            برای زارعین، در استفاده بهینه از ظرفیت های پرورش دام نیز مؤثر خواهد
            بود و نیاز شهرستان برای وارد کردن نهاده های مورد نیاز دام از سایر
            مناطق را برطرف خواهد کرد.
          </p>
          <p>
            در زمینه کشت حبوبات نیز در این شهرستان، می توان ماش و لوبیا کشت نمود
            که خود باعث تقویت ساختار خاک هستند و مانند کود آلی عمل می کنند؛ به
            همین دلیل توسعه کشت آن در این شهرستان مزیت خواهد داشت.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            فرآوری محصولات کشاورزی و دامی، یکی از مهم ترین روش‌ها برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی در شهرستان باغ‌ملک
            محسوب می‌شود. ایجاد و توسعه صنایع غذایی در این شهرستان، علاوه بر
            اشتغالزایی و کاهش هدررفت محصولات کشاورزی، باعث ارتقای سطح درآمد مردم
            این منطقه نیز خواهد شد.{" "}
          </p>
          <p>
            انار یکی از محصولاتی است که به صورت انبوه در این شهرستان تولید
            می‌شود؛ بنابراین احداث واحد فرآوری آن در این شهرستان دارای مزیت
            خواهد بود. فرآوری انار شامل تهیه رب انار، سس انار، آب انار، شربت
            انار، مربا، مارمالاد، ژله انار، نوشابه، بستنی انار، ترشی، سرکه و
            لواشک انار است که با استقبال خوب و بازار فروش مناسبی همراه خواهد
            بود. فرآورده های حاصل از انار تنها به محصولاتی که بیان شد محدود نمی
            شوند، بلکه فرآورده بسیار با ارزش دیگری نیز به نام روغن هسته انار می
            توان تولید کرد که خواص درمانی فوق العاده ای نیز برای بدن دارد.
            متأسفانه بسیاری از مردم از خواص شگفت انگیز این روغن با ارزش اطلاع
            ندارند ولی با تبلیغات صحیح و مناسب می‌توان بازار فروش این محصول را
            گسترده کرد. علاوه بر هسته انار، پوست آن نیز قابل فرآوری است و می
            توان پودر آن را مورد استفاده قرار داد. از آنجایی که پودر پوست انار
            خواص زیادی دارد و مردم از آن استفاده می کنند، بلکه کشورهایی که دارای
            انار مرغوبی هستند پوست آن را با دستگاه های خشک کن خشک می کنند و به
            کشورهایی صادر می کنند که متقاضی این محصول هستند و مردم آن کشورها از
            این طریق می توانند از پودر پوست انار مرغوب استفاده کنند. قیمت پودر
            پوست انار در بازار جهانی مشخص می شود و به دلیل ارزش زیادی که دارد،
            از قیمت بالایی نیز برخوردار است. پودر پوست انار علاوه بر اینکه در
            ساخت لوازم آرایشی و بهداشتی کاربرد دارد، بلکه در درمان گلودرد، تقویت
            سیستم گوارشی، تقویت لثه و ... مؤثر است.
          </p>
          <p>
            حجم بالای تولید گوجه فرنگی در شهرستان باغ‌ملک زمینه بسیار خوبی را
            برای فرآوری آن و تولید محصولاتی نظیر رب گوجه فرنگی و پودر گوجه فرنگی
            فراهم نموده است. سالیانه مقدار زیادی از این محصول تولیدی به دلیل عدم
            وجود صنایع تبدیلی فاسد می شوند؛ در صورتی که اگر متناسب با آن واحدی
            جهت فرآوری در این شهرستان ایجاد شود، می توان از این ضررها جلوگیری
            نمود. پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن در كشور
            نمي‌گذرد و در همین مدت هم توانسته است جاي خود را در بازار گسترش دهد.
            اين پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فرآورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و
            همچنین ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي
            ‌اكسيدان‌های موجود در گوجه‌فرنگي طی فرآيند توليد رب از بين مي‌ روند
            اما اين مواد در پودر گوجه فرنگی حفظ شده و از بين نمي‌روند. مزيت ديگر
            اين پودر نداشتن مواد نگهدارنده در تركيبات آن نسبت به رب است؛ زیرا
            رب، ماندگاري كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده
            بيشتري در ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و
            دارویی دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این
            محصول می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده،
            سوپ‌های آماده، اسنک‌ها (شامل پفک، چیپس، ...) و ... اشاره نمود. به
            طور کلی می توان گفت از این محصول به عنوان چاشنی در تولید محصولات
            مختلف استفاده می‌شود. صنعت تولید رب گوجه فرنگی دارای کاربردهای
            فراوانی از قبیل چاشنی و بهبود دهنده رنگ و طعم انواع غذا، ماده اولیه
            سس‌ها و کنسروها است و با توجه به اینکه قابلیت کاشت گوجه فرنگی در این
            شهرستان وجود دارد؛ بنابراین تولید رب و پودر گوجه فرنگی از مزیت های
            قابل سرمایه‌گذاری خواهد بود.
          </p>
          <p>
            انجیر یکی از محصولاتی است که در این شهرستان و برخی شهرستان های مجاور
            آن نظیر ایذه، به صورت خوب و مرغوب تولید می‌شود؛ اما چون ماندگاری این
            میوه بسیار کم است و از طرفی هم صنایع تبدیلی این میوه در شهرستان وجود
            ندارد، سالانه بخشی از آن به ضایعات تبدیل می‌شود؛ بنابراین ایجاد
            صنایع فرآوری آن در این شهرستان سود خوبی را برای باغدار و سرمایه گذار
            خواهد داشت. بهره‌گیری از خواص فراوان انجیر بیشتر از طریق مصرف انجیر
            خشک و پس از آن میوه تازه مرسوم است. میوه انجیر را به ‌صورت
            فرآورده‌های مختلف نیز می‌توان مصرف کرد. اولین فرآورده انجیر که تهیه
            و مصرف آن برای همه لازم است، نوشیدنی آب انجیر و شیره انجیر است. سایر
            فرآورده‌های قابل ذکر شامل شربت انجیر (متفاوت با آب‌انجیر)، مسقطی
            انجیر، مربای انجیر و مارمالاد آن، ترشی، کمپوت، سوپ و پوره انجیر
            هستند که هر کدام از این فرآورده‌ها روش تهیه خاص خود را دارند. علاوه
            بر موارد ذکر شده از انجیر می‌توان در تهیه شیرینی‌جات مختلف مانند
            شکلات، بیسکوئیت، کیک و کلوچه استفاده کرد.
          </p>
          <p>
            فعالیت در زمینه ایجاد واحد تولید لبنیات نیز در این منطقه مزیت دارد.
            در واقع می توان در این زمینه برای تولید لبنیات سنتی و صنعتی فعالیت
            کرد. شیر و فرآورده هاي آن از مهمترین اجزاي تشکیل دهنده جیره غذایی
            انسان هستند که از لحاظ ارزش غذایی از کلسیم، فسفر، ویتامین هاي مورد
            نیاز و پروتئین غنی می‌باشند و همیشه از استقبال بسیار خوبی برخوردار
            بوده‌اند. البته باید توجه داشت که برای موفقیت در زمینه تولید لبنیات
            باید به بالابردن توانایی در زمینه رقابت با نشان‌های تجاری معروف نیز
            فکر کرد.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی در شهرستان باغ‌ملک، بررسی‌ها نشان
            می‌دهد که سالانه مقداری از این محصولات در مراحل کاشت، داشت و برداشت
            به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری از
            محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در
            طی سال صورت می‌پذیرد. لذا توسعه صنایع تبدیلی و تکمیلی در این
            شهرستان، می‌تواند زمان استفاده از محصولات را افزایش دهد و از میزان
            ضایعات آن‌ها نیز بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی،
            ایجاد درآمد و جلوگیری از اتلاف و ضایع شدن محصولات خواهد شد.{" "}
          </p>
          <p>
            در این شهرستان به منظور ذخیره سازی و نگهداری تولیدات کشاورزی،
            سردخانه های سنتی محدودی احداث شده‌اند؛ اما حجم محصولات تولید شده در
            این شهرستان نشان می دهد که همچنان ظرفیت‌های لازم برای سرمایه گذاری
            در این زمینه وجود دارد؛ بنابراین پیشنهاد می شود تعداد بیشتری از
            سردخانه های صنعتی در این شهرستان احداث گردد. از مهمترین مزایای
            استفاده از سردخانه میوه و سبزی می توان به جلوگیری از فساد محصول
            اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد شیمیایی یا
            تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و ... با نگهداری
            در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در زمان طولانی تر
            حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه میوه، کنترل قیمت
            بازار است. ذخیره کردن میوه در سردخانه موجب می شود در ماه هایی که
            تقاضا برای مصرف میوه بسیار است ولی فصل برداشت آن محصول خاص نیست،
            بازار با کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت
            سردخانه میوه تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد شد از
            افزایش بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن
            که به ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش سردخانه های
            میوه جات به عنوان حد واسط بازار و باغداران در این بین بسیار پر رنگ و
            حیاتی است.
          </p>
          <p>
            تولید خوراک دام در این شهرستان با توجه به امکان تولید نهاده هایی
            نظیر ذرت و جو از دیگر پتانسیل های قابل توجه است. با اجرای پروژه های
            صنعتی که طی آن از ضایعات کشاورزی و ... خوراک دام تولید شود، هم غذای
            مورد نیاز دام‌ها تأمین می شود و شهرستان را به خودکفایی سوق می دهد و
            هم اینکه استفاده از مواد اولیه ارزانتر در تولید این محصول سبب خواهد
            شد تا قیمت تمام شده آن پایین تر باشد و در نتیجه با قیمت کمتری به
            فروش برسد؛ لذا احداث واحد تولید خوراک دام در این شهرستان می تواند
            زمینه اشتغال خوبی را به طور مستقیم و غیر مستقیم برای افراد ایجاد
            کند.
          </p>
          <p>
            راه اندازی کسب و کار سورت و بسته بندی برنج در شهرستان باغ‌ملک با
            توجه به سطح زیرکشت بالای این محصول از یک سو و اهمیت عرضه محصول با
            کیفیت مطابق با استانداردهای حداقلی و لازم از سوی دیگر، می تواند مزیت
            موفقی در این شهرستان محسوب گردد. در واقع این کسب و کار با درجه بندی
            و تحویل محصول با کمترین میزان ضایعات سبب می شود تا معرفی محصول به
            سایر نقاط دوردست به راحتی انجام شود و همچنین بازار فروش و ارزش
            افزوده ایجاد شده، موجب ترغیب کشاورزان نسبت به توسعه کشت برنج خواهد
            شد.
          </p>
          <p>
            با توجه به رونق پرورش مرغ گوشتی در این شهرستان، احداث کشتارگاه صنعتی
            طیور از جمله مشاغلی است که می تواند جزو پیشنهادات شغلی در این حوزه
            محسوب شود. سرمایه‌گذار با احداث کشتارگاه صنعتی و خرید طیور، سود
            اقتصادی خوبی کسب می‌کند. احداث کشتارگاه به لحاظ رعایت موارد بهداشتی،
            اشتغالزایی، کاهش آلودگی محیط زیست و بالابردن ظرفیت تولید و ... در هر
            منطقه ای که تعداد طیور پرورشی زیادی دارد و ذبح آن ها به صورت سنتی
            انجام می شود، لازم است.
          </p>
          <p>
            امروزه در اکثر صنایع مسأله بازیافت پسماندها مورد توجه خاصی قرار
            گرفته است؛ به طوری که صنایع تبدیلی، دیگر مانند گذشته پسماندها را جزء
            ضایعات به حساب نمی‌آورند و سعی می‌کنند با فرآوری آن‌ها، ارزش افزوده
            بیشتری برای صنایع خود ایجاد نمایند و همچنین به محیط زیست آسیب کمتری
            برسانند. یکی از پسماندهایی که اخیراً در کشور ما به شکل محدود مورد
            توجه قرار گرفته است، مسأله پسماندهای حاصل از پوست کنی، فرآوری و بسته
            بندی خشکبار است. یکی از ساده‌ترین را‌ه‌های فرآوری پوست خشکبار، آسیاب
            کردن و تبدیل آنها به پودر است. با خرید یک دستگاه آسیاب مناسب جهت
            انجام این کار می توان پودر به دست آمده را به شکل ماده اولیه سایر
            صنایع از قبیل تولید خوارک دام وطیور، کاغذ، مقوا، MDF، نئوپان، فیبر،
            کف‌پوش و لمینیت به فروش رساند. بنابر مطالعات انجام شده قیمت پودر به
            دست آمده 3 الی 4 برابر قیمت پوست خشکبار است. در صورت نداشتن توان
            مالی جهت خرید دستگاه آسیاب می‌توان با کارگاه‌‌هایی که دارای این
            دستگاه‌ها هستند همکاری نموده تا با بستن قرارداد و دریافت مبلغی این
            پوست‌ها را آسیاب کرده و پودری شبیه آرد سفید تحویل دهند. نوع دوم
            فرآوری پوست خشکبار که برای راه‌اندازی آن به سرمایه زیادی نیاز است،
            تولید کربن فعال می باشد. کربن فعال ماده‌ای است که برای تصفیه استفاده
            می‌شود و از آن می‌توان در تصفیه خانه‌های بزرگ آب، صنایع پتروشیمی،
            نفت و گاز، صنایع غذایی و دارویی و همچنین پزشکی استفاده کرد. برای
            تولید هر کیلو کربن فعال به 12 کیلو پوست پسته نیاز است و هم اکنون چین
            بیشترین صادرات کربن فعال به کشورمان را دارد. متأسفانه در کشور ما بخش
            زیادی از پوست خشکبار به شکل خام و با قیمت بسیار پایین به دو کشور چین
            و ترکیه صادر می‌شود . در حالی‌که با راه‌اندازی صنایع فرآوری مربوطه،
            می‌توان از این پتانسیل قدرتمند برای ایجاد کسب و کاری پرسود به عنوان
            تولید مواد اولیه برای صنایع مختلف بهره برد و ضمن آن از خروج ارز از
            کشور جلوگیری کرد. از فواید دیگر این صنعت این است که سلولزهای پوست
            خشکبار می‌تواند جایگزین مناسبی برای چوب درختان و کاهش نیاز به سلولز
            درختان در صنعت باشد و کمک شایانی به بهبود شرایط زیست‌محیطی و نابودی
            کمتر جنگل‌های کشورمان نماید.
          </p>
          <p>
            یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب آن است. بسته بندی
            باید به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر
            عوامل خارجی محافظت کرده و از خشک شدن و تبخیر سطحی آن جلوگیری کند.
            همچنین بسته بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ
            کرده و آن را در برابر آلودگی های میکروبی و سایر آلودگی ها نگهداری
            کند. کسب و کار بسته بندی گوشت در این شهرستان با توجه به استقبال عموم
            مردم از گوشت های بسته بندی شده بازدهی خوبی خواهد داشت؛ بنابراین راه
            اندازی آن در شهرستان باغ‌ملک در صورت بازاریابی مطمئن می تواند از
            جمله کسب و کارهای پیشنهادی در حوزه صنایع تبدیلی باشد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت این شهرستان با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان باغ‌ملک نیز ظرفیت های
            بسیارخوبی برای سرمایه گذاری در زمینه گردشگری وجود دارد. استان
            خوزستان به لحاظ برخورداري از آب و هواي مطلوب در ايام تعطيلات نوروز،
            بهشت ايران و يكي از قطب هاي گردشگري كشور است كه هر ساله در اين ايام
            پذيراي تعداد زيادي از مسافران نوروزي است. شهرستان باغ‌ملك يكي از
            مناطق سرسبز این استان است كه گردشگاه مناسبی برای مسافران می‌باشد.
          </p>
          <p>
            روستاهای گردشگری، طبیعت چشم نواز، وجود چشمه ها و مناطق طبیعی باعث
            شده است که این شهرستان همانند سه شهرستان شمالی دیگر استان خوزستان
            برای گردشگران جذاب باشد. با توجه به استقبال گردشگران از جاذبه های
            این شهرستان، بدیهی است که فعالیت در زمینه گردشگری می تواند علاوه بر
            ارائه خدمات به مسافران سبب ایجاد اشتغال گردد. به همین منظور ارائه دو
            طرح گردشگری یعنی اقامتگاه های بومگردی و رستوران های بومی در این
            شهرستان دارای مزیت است.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه هستند که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده می شود و علاوه بر سرو غذاهای
            محلی، ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز عرضه می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی این شهرستان محسوب می‌شود و
            می تواند در خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از
            گردشگران و توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می
            روند و این مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛
            بنابراین ایجاد رستوران بومی نیز از جمله کسب و کارهای زود بازده است؛
            زیرا هم تمایل مردم به سمت سرو غذاهای محلی بیشتر شده و هم معاملات این
            کسب و کار به صورت نقدی انجام می‌شود.
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه‌ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق بیشتر شده ‌است؛ لذا گسترش این اماکن توجیه اقتصادی
            مناسبی را به همراه خواهد داشت.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            در شهرستان باغ‌ملک برای پرورش بسیاری از طیور شرایط مساعدی وجود دارد
            اما نکته مهم و قابل توجه، بازاریابی جهت فروش محصولات تولیدی است. در
            واقع وجود بازار فروش دائمی و مطمئن می تواند زمینه را برای گسترش طرح
            های پرورش طیور چه به صورت سنتی و چه صنعتی فراهم نماید؛ بنابراین
            طیوری که در ادامه به آن پرداخته می شود، به شرط بازاریابی مناسب، مزیت
            پرورش دارند و در حال حاضر اولویت پرورش برای تمامی آن ها یکسان است.
          </p>
          <p>
            ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار، سالم و بهداشتی
            بودن گوشت طیور، قابلیت هضم و جذب بالا، رشد سریع، صرفه جویی در جایگاه
            و زمین و دوره بازگشت سرمایه کوتاه مدت از فواید پرورش مرغ گوشتی
            می‌باشند. بدیهی است گوشت مرغ به سبب مزیتهای فراوانی که دارد به عنوان
            منابع تأمین پروتئین می تواند مطرح شود و نیاز عمومی منطقه را در این
            زمینه مرتفع نماید. نسبت ضایعات در گوشت مرغ در مقایسه با سایر دام ها
            کمتر است؛ به طوری که در گوشت گوسفند ضایعات حدود 50 درصد و در مرغ
            حدود 25 درصد است. ضریب تبدیل جیره غذائی به گوشت در مرغ نسبت به سایر
            دام ها بالا می‌باشد؛ به طوری که در مرغ های اصلاح شده این ضریب 2 تا
            2/2 درصد و در گوساله و گاو بین 6 تا 9 درصد متغیر است. با توجه به
            دلایل فوق ایجاد واحد پرورش مرغ گوشتی در این شهرستان مزیت دارد و لازم
            است که بازاریابی صحیح و مناسبی انجام داد تا بتوان محصول را با قیمت
            مناسب به فروش رساند.
          </p>
          <p>
            کبک پرنده‌ای وحشی است که در کوهستان‌ها زندگی می‌کند و از قدرت پرواز
            کمی برخوردار است. محصولات کبک نسبت به سایر طیور به دلیل طعم و کیفیت
            مناسب، قیمت بالایی داشته و همچنین مشتریان خاص خود را دارند و از جهت
            دیگر به دلیل مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات
            آن نسبت به سایر پرندگان کمتر است. همچنین می‌توان به بازار جوجه و تخم
            کبک اشاره نمود که قابلیت تولید و عرضه بیشتر را دارند. با پرورش کبک
            به ‌صورت صنعتی می‌توان بخشی از نیاز شهرستان در حوزه گوشت را تأمین
            کرد.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک است و در برابر بسیاری از بیماری ها
            مقاوم است. پرورش بلدرچین به دلیل هزینه های جاری پایین، بازار فروش
            مناسب، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی بوده و
            همچنین سرشار از پروتئین است.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در شهرستان باغ‌ملک برای انجام فعالیت های شیلاتی ظرفیت های زیادی وجود
            دارد که موجب می شود در این زمینه بتوان به صورت مستقیم و یا غیرمستقیم
            فعالیت نمود. در حال حاضر واحدهای پرورش ماهیان گرمابی(کپور) و سردآبی
            (قزل آلا) در این شهرستان مشغول به کار هستند که در نتیجه فعالیت آن
            ها، سالیانه میزان مطلوبی از گوشت ماهی به بازارهای داخلی روانه می
            شوند؛ بنابراین با تأمین منابع آبی و یا استفاده بهینه از منابع آب
            کشاورزی به صورت استخر دومنظوره می توان در این زمینه سرمایه گذاری
            کرد.
          </p>
          <p>
            ماهی قزل‌آلای رنگین‌کمان مناسب‌ترین ماهی سردآبی جهت پرورش است؛
            به‌طوری‌که آسان‌تر به غذای دستی عادت کرده و نسبت به درجه حرارت و
            کیفیت آب حساسیت کمتری دارد و بدین ‌جهت در سراسر دنیا اساسی‌ترین ماهی
            آزاد مورد پرورش جهت تغذیه است. از این ماهی می‌توان جهت ماهی‌دار کردن
            آبگیرهای طبیعی استفاده نمود. به دلیل وجود تعداد زیادی مراکز تکثیر
            ماهی قزل‌آلای رنگین‌کمان در کشور به‌طور تقریبی در طول سال بچه ماهی
            مورد نیاز مزارع پرورشی در اوزان مختلف مهیا می‌شود. از طرفی وجود
            کارخانه‌های متعدد تولید غذای ماهی قزل‌آلا باعث شده است که عمده‌ترین
            اقلام مورد نیاز مزارع پرورشی به‌راحتی قابل تأمین باشد. ماهی قزل‌آلای
            رنگین‌کمان مانند سایر آزادماهیان دارای گوشتی خوش‌طعم است و طرفداران
            زیادی دارد و طعم و مزه این ماهی حتی در بین کسانی که کمتر ماهی را به‌
            عنوان غذای اصلی خود مصرف می‌کنند خوشایند است. پرورش ماهی های سردآبی
            در کوتاه مدت به سوددهی بالایی می رسد و ظرفیت ایجاد این طرح در
            شهرستان وجود دارد.
          </p>
          <p>
            پرورش ماهی های گرمابی یکی از مهمترین منابع تأمین پروتئین است. 85
            درصد صادرات آبزیان کشور مربوط به ماهیان گرمابی است و بیشترین میزان
            صادرات نیز به کشور عراق صورت می گیرد. مهم‌ترین گونه ماهیان گرمابی،
            ماهی کپور است. یکی از مهم‌ترین موضوعات در رابطه با پرورش ماهی
            گرمابی، انتخاب محیط مناسب جهت پرورش ماهی است. این ماهی ها جزو
            آبزیانی هستند که می توان در استخرهای کوچک نیز به پرورش آن‌ها اقدام
            نمود؛ استخرهای بتنی یا استخرهای جدید قابل حمل و نقل که نسبت به
            استخرهای بتنی بسیار مقرون به صرفه هستند. با رشد ماهی ها باید محیط
            پرورش آن ها را گسترش داد و در صورت فروش خوب می‌توان نسب به توسعه
            استخر اقدام نمود.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            باغ‌ملک، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل
            های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای
            صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            در نیروگاه خورشیدی با استفاده از پنل‌های خورشیدی، انرژی خورشید را به
            الکتریسیته یا همان برق تبدیل می‌کنند. کاهش بارش در سال‌های اخیر و
            کمبود آب پشت سدها برای تولید برق، افزایش جمعیت و ساخت ‌وساز و در
            دسترس بودن نور خورشید بدون پرداخت هزینه‌ای سبب شده است که دولت اجازه
            اجرا و حمایت از طرح احداث نیروگاه خورشیدی را در خانه ها، کارخانه ها
            و ... بدهد. اجرای این طرح در شهرستان باغ‌ملک در جهت تولید برق می
            تواند سودمند باشد.
          </p>
          <p>
            از جمله واحدهایی که در زمینه صنعت در حال حاضر در این شهرستان فعالیت
            می کنند عبارتند از واحد تولیدی پوشاک ورزشی، تولید بیسکوییت گندمی،
            روغن کشی، تولید لوله پولیکا و پلی اتیلن، کف پوش پیاده رو، تولید بطری
            پلاستیکی و ظروف یکبار مصرف.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است، گوهرِ پاکیزه و قیمتیِ مردمی
            که نه به وسیله صنعت بلکه به دستِ پرتوان صنعتگران، هنرمندان و
            بافندگان این دیار کهن تولید شده است.
          </p>
          <p>
            نکته ای که در رابطه با صنایع دستی وجود دارد این است که برخلاف زحمتی
            که هنرمند می کشد تا یکی از صنایع دستی را تولید کند، متأسفانه به علت
            عدم حمایت و بازار فروش داخلی و خارجی، تمایل افراد به سمت فعالیت در
            این زمینه کاهش یافته است و بسیاری از هنرهای دستی به همین دلیل به
            فراموشی سپرده شده اند. در ادامه نیز به توضیحاتی راجع به پتانسیل های
            صنایع دستی شهرستان باغ‌ملک پرداخته می شود اما در هر صورت اگر توجهی
            به آن از سمت دولت و نهادهای مربوطه نشود، نمی توان انتظار بازدهی
            مطلوب از آن داشت.{" "}
          </p>
          <p>
            قالی‌بافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می
            گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند
            چون در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی
            کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن
            دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید کرد و به
            بازار عرضه نمود. همچنین با تولید فرش با کیفیت می توان به صادرات در
            این زمینه اقدام کرد. این کسب و کار را می توان در فضای کوچک و با
            سرمایه اولیه کم راه‌اندازی کرد و با فروش محصول و افزایش مشتری، این
            کار را گسترش داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            کسب و کار شمع سازی نیز از جمله مشاغل خانگی پر درآمدی است که امروزه
            به علت خواص دارویی، زینتی و زیبایی، بازار فروش مناسب و پررونقی دارد.
            این کسب و کار از ریسک پایینی برخوردار است و چون مواد اولیه آن به
            راحتی تأمین می شود، بازار مصرفی خوبی نیز دارد (مواد اولیه شمع سازی،
            پارافین می‌باشد که ایران منابع سرشاری از پارافین را داراست).
            شمع‌سازی در مقیاس کوچک قابل انجام است و خطرهایی مثل بیماری و یا آب و
            هوای اقلیمی، کار و سرمایه را تهدید نمی کند؛ از این رو می تواند
            بهترین گزینه برای راه اندازی کسب و کار در این شهرستان باشد و در صورت
            بازاریابی مناسب، می تواند سودآوری خوبی را به همراه داشته باشد. در
            صورت تأمین بازار می‌توان این شغل را در مقیاس‌های بزرگ‌تر نیز
            راه‌اندازی کرد.
          </p>
          <p>
            تولید و پرورش گل و گیاه همیشه یکی از پر درآمد ترین مشاغل بوده است.
            امروزه نیز با توجه به آپارتمانی شدن منازل، تمایل به پرورش گیاهان
            داخل آپارتمان رو به افزایش است. تولید تراریوم چون به سرمایه و صرف
            وقت زیادی نیاز ندارد، می تواند به عنوان شغل دوم، بسیار قابل تأمل
            باشد و با صرف هفته ای یک روز زمان، سوددهی خوبی را به همراه داشته
            باشد. با ایجاد خلاقیت، ابتکار و هنر در کارها سود را می توان تا دو
            برابر نیز افزایش داد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
