import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-13"].cities["IR-1311"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        agriculture: "زراعت",
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        services: "خدمات",
        birds: "طیور",
        fisheries: "شیلات",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان بهبهان در جنوب شرقی استان خوزستان قرار گرفته و مرکز آن شهر
            بهبهان است. شهرستان بهبهان از طرف شمال و شرق به استان کهگیلویه و
            بویراحمد، از جنوب و جنوب غرب با استان بوشهر و شهرستان هندیجان و از
            غرب و شمال غرب با شهرستان‌های آغاجاری و امیدیه همسایه است. آب و هوای
            بهبهان، نیمه‌بیابانی یا کوهپایه‌ای است و حداکثر دمای بهبهان به بیش
            از ۵۰ درجه در تیر و مرداد و حداقل دمای آن به کمتر از صفر درجه در
            اواخر آذر و دی می‌رسد. بر اساس سرشماری سال ۱۳۹۵ جمعیت شهرستان بهبهان
            183509 نفر گزارش شده‌است. شکل زیر موقعیت شهرستان بهبهان را نشان می
            دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان بهبهان است. تولید اشتغال
            توسط باغداری بسیار زیاد می‌باشد و به اقتصاد شهرستان و فضای کسب و کار
            رونق می‌بخشد. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه
            عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع
            درآمد و عدالت اجتماعی موثر است.
          </p>
          <p>
            شهرستان بهبهان به واسطه برخورداری از خاک مناسب و حاصلخیز و آب و هوای
            مناسب در زمینه کشاورزی و حوزه باغداری پتانسیل های بسیاری دارد و در
            حال حاضر نیز اقتصاد بیشتر مردم منطقه به این بخش مرتبط است. محصولات
            تولیدی این شهرستان تنها به استان های مجاور و مصرف داخلی محدود نمی
            شود و سالیانه حجم بالایی از این تولیدات راهی بازارهای خارجی می شوند.
            نکته حائز اهمیت این است که با بهره برداری بهینه از ظرفیت های طبیعی
            شهرستان می توان بیش از این در زمینه تولید محصولات باغی موفق عمل کرد
            و زمینه اشتغال بیشتری را مخصوصا برای نیروهای جوان شهرستان فراهم
            نمود.
          </p>
          <p>
            در زمینه تولید خرما شهرستان بهبهان یکی از مهم ترین مناطق تولید کننده
            ی استان خوزستان به حساب می آید که هرساله حجم بالایی از ارقام کبکاب،
            خاصویی و زاهدی در این شهرستان به دست می آید. این منطقه به دلیل اقلیم
            مناسب و آب و هوای سازگار برای گسترش نخلستان های خرما ظرفیت های
            بالایی دارد که می توان از این پتانسیل افزایش نخیلات استفاده نمود.
            خرما میوه ای است با ارزش غذائی بالا که به علت دارا بودن مواد قندی
            قابل توجه (حدود 70%) علاوه بر مصرف غذایی، در صنعت نیز موارد استفاده
            فراوان دارد. مصارف مختلف خرما در صنعت شامل موارد خوراکی مانند شیره،
            شهد، شکلات خرما و...است، از ضایعات آن در ترکیب خوراک دام و طیور، از
            برگ خرما در ساخت انواع ظروف بافتنی، حصیر و از تنه و چوب خرما در
            کارخانجات نئوپان سازی و کاغذ سازی و همین طور پوشش ساختمان‌ها و پل‌ها
            استفاده می کنند.
          </p>
          <p>
            محصول دیگری که کمتر به تولید آن پرداخته شده اما باتوجه به اقلیم
            شهرستان قابلیت تولید به صورت آزاد را دارد، آلوئه وراست. گونه های
            مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها، آفات و حتی
            شوری هستند. علت مقاومت زیاد آن ها ساختار مرفولوژیکی این گیاه است و
            بذر آن ها نیز در شرایط اقلیمی مناسب و در دمای 21درجه سانتی گراد سبز
            می شوند. البته این گیاهان به سرما بسیار حساس هستند به طوریکه در دمای
            زیر 10درجه سانتی گراد رشد آن ها متوقف می شود. آلوئه ورا به رطوبت
            بالا، آب ایستایی و آبیاری زیاد حساس است. از این رو آبیاری گیاهان
            باید زمانی انجام شود که خاک آن ها کاملا خشک باشد. چنانچه این گیاه در
            مناطق گرم و خشک کاشته شود باید تحت آبیاری به موقع قرار بگیرد. آلوئه
            ورا را در هر نوع خاکی می توان کاشت ولی خاک های سبک که از زهکشی
            مناسبی برخوردار باشند برای کاشت این گیاه توصیه می شود. بازار و
            جایگاه آلوئه ورا در کشور جدید می‌باشد و آن چنان که باید جایگاه خود
            را پیدا نکرده اما این گیاه از اندک گیاهان دارویی است که علاوه بر
            مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و تغذیه ای
            (عصاره و نوشیدنی) نیز کاربرد دارد.
          </p>
          <p>
            همچنین در رابطه با طرح های گلخانه داری نیز می توان در شهرستان بهبهان
            سرمایه گذاری نمود. گسترش فعالیت های گلخانه داری در زمینه پرورش انوع
            صیفی جات، نشاء محصولات کشاورزی و گل های زینتی می تواند با سود بالایی
            مواجه شود و با بهره برداری بهینه از آب و خاک منطقه موجب بهبود عملکرد
            محصولات تولیدی گردد. براي توليد و پرورش تجاري گياهان با کيفيت بالا و
            در تمام طول سال بايد شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا
            نظير آفات و بیماری ها، باد، طوفان هاي ويرانگر، سرما و يخبندان و
            ...کنترل شوند. گلخانه محیطی است که به راحتی می توان در داخل آن شرایط
            محیطی را تحت کنترل درآورد و به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها
            که از نظر اندازه متغیرند گیاهان را از سرمای بیش از حد زمستان یا
            گرمای بیش از حد تابستان حفظ می‌کنند. کشاورزی در گلخانه ها نسبت به
            کشاورزی در فضای آزاد و در زمین های کشاورزی دارای دردسر و مشکلات
            کمتری است، به علاوه بازه ی زمانی برای به ثمر نشستن و برداشت محصولات
            نیز نسبت به کشاورزی سنتی، کوتاه تر است. اما با این وجود پرورش گلخانه
            ای محصولات نیز نیاز به مراقبت های خاص خود را دارد.
          </p>
          <p>
            درخت پالونیا به دلیل تحمل بالا در برابر گرما، خشکی وعدم حساسیت به
            انواع خاک، کسب و کار کاشت درخت پالونیا را تبدیل به یک فرصت سودآور در
            تجارت جهانی کرده است. درخت پالونیا علاوه بر صنعت چوب، به علت زیبایی،
            سریع الرشد بودن و جذب آلاینده های هوا در جنگل کاری سریع و توسعه فضای
            سبز شهری مناسب است. رشد درخت پالونیا بسیار سریع است و در طی سه هفته
            از شروع کاشت به اندازه یک وجب رشد می کند. این درخت در سن 5 سالگی به
            بلوغ رسیده و چوب آن قابل بهره برداری و استفاده است. نرمی و فرم پذیری
            چوپ درخت پالونیا ،گزینه مناسبی در صنایع مبلمان سازی است. از چوپ درخت
            پالونیا علاوه بر تولید مبلمان در درب و پنجره، ساخت آلات موسیقی، روکش
            سازی، تخته های چند لایه، خمیرکاغذ، ساخت جعبه و کانتینرهای چوبی
            استفاده می شود.گرده زایی و شهدزایی بالای شکوفه های درخت پالونیا
            ،تغذیه ی مناسب برای زنبورعسل و مواد معدنی موجود در برگ بزرگ این درخت
            تقویت کننده ی خاک (خاک برگ و کود سبز) و تغذیه دام می باشد. همچینین
            در مصارف دارویی تأثیرات مثبتی بر روی کبد، کلیه و کیسه صفرا دارد.
            باتوجه به مزایایی که برشمرده شد، طرح کاشت درخت پالونیا می تواند
            بسیار سودمند باشد و اجرای آن برای علاقه مندان به این حوزه توصیه می
            گردد.
          </p>
          <p>
            پیش بینی می گردد باتوجه به اقلیم و شرایط آب و هوایی بتوان در برخی
            نقاط شهرستان اقدام به احداث باغات پسته نمود. باتوجه به اینکه این
            محصول به آب کمی نیاز دارد و از زمان برداشت محصول سود بالایی را نصیب
            باغدار می کند، کاشت پسته می تواند به یک فرصت خوب برای کسب درآمد
            تبدیل گردد. اصولا درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند،
            شروع به دادن محصول می‌نماید. کسانی که قصد احداث باغ پسته را دارند
            برای داشتن سود اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت
            درخت پسته، خاک رسی یا شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته
            به گونه ای است که در کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا
            غیر اقتصادی است. آگاهی از اقلیم و آب و هوای مناسب برای درخت پسته یک
            امر حیاتی قبل از احداث باغ است. شرایط مناسب آب و هوایی برای کاشت
            نهال پسته اقلیم گرم و خشک در تابستان (گرمای سوزان نباشد) و زمستان
            سرد و معتدل است. انتخاب پایه مناسب نکته دیگری است که لازم است درنظر
            گرفته شود. یک پایه پسته قوی و ایده آل باید نسبت به بیماری های مختلف
            مقاوم و دارای رشد بالایی باشد، همچنین مقاومت و سازگاری زیادی در
            برابر کم آبی و شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام
            های مختلف گونه های متعدد درختان پسته از نظر خوراکی و صنعتی دارد
            همواره حائز اهمیت فراوانی است و انسان از میوه، پوست، هسته، برگ، ساقه
            و حتی صمغ آن نیز استفاده می‌کند.
          </p>
          <p>
            انجیر از دیگر محصولات باغی است که در شهرستان تولید می‌شود و قابلیت
            توسعه دارد. نیاز آبی بسیار کم، سازگاری با محیط و استقامت در برابر
            گرما و خشک‌سالی از ویژگی‌های بارز گیاه انجیر محسوب می‌شود. ازآنجاکه
            باغ‌های انجیر معمولاً در دامنه‌های شیب‌دار احداث می‌گردند، احداث
            چنین باغ‌هایی علاوه بر ایجاد اشتغال، پوشش گیاهی مناسب برای منطقه و
            بیابان‌زدایی می‌تواند به حفظ کنترل سیلاب، جلوگیری از فرسایش خاک و
            استفاده بهینه از آب باران کمک کند. همچنین انجیر به عنوان میوه ای با
            خواص بسیار زیاد علاوه بر تازه خوری، برای تولید میوه خشک نیز مورد
            استفاده قرار می گیرد و ارزش افزوده بالایی برای تولید کننده ایجاد می
            کند.
          </p>
          <p>
            برای گسترش باغات مرکبات مخصوصا لیمو در شهرستان بهبهان ظرفیت های خوبی
            وجود دارد. درحال حاضر ارقام لیموترش لایم و لیمو سنگی در شهرستان
            تولید می شود و این منطقه از مناطق عمده تولید لیمو در استان خوزستان
            به حساب می آید که در صورت تمایل، افراد می توانند نسبت به احداث باغات
            لیمو سرمایه گذاری کنند.
          </p>
          <p>
            زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و
            تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به محصول
            ثروتمند خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول عمر و
            سازش با محیط‌های مختلف به دیگر درختان برتری دارد تا جایی که علاوه بر
            کشت در باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از این درخت
            استفاده می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی
            ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک به معیشت کشاورزان با
            زیر کشت بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی (جذب
            قابل‌ملاحظه‌ای از جمعیت جویای کار) و جلوگیری از مهاجرت است. با توجه
            به مزایای مطرح شده، کاشت زیتون مزیت دارد.
          </p>
          <p>
            درخت اکالیپتوس از درختان عظیم و سریع الرشد است که به صورت گسترده در
            نواحی گرمسیری، نیمه گرمسیری و معتدل کشت می‌شود. اکالیپتوس‌ها که
            امروزه به صورت عمده به عنوان منبع تولید چوب کاغذسازی، هیزم،
            ذغال‌چوب، تیرهای تونلی، تخته خرده چوب و اسانس‌های روغنی کاشته
            می‌شوند، به عنوان یکی از منابع عمده مولد فیبر جهت ساخت کاغذ سفید
            کرافت و در نهایت، تولید کاغذ چاپ و تحریر با کیفیت عالی شناخته
            شده‌اند. کاشت اکالیپتوس در خاک‌های شور و کم‌بازده بسیار ارزشمند است
            و توصیه می‌شود. جنس اکالیپتوس با توجه به تنوع فراوان منابع ژنتیکی و
            مقاومت در برابر سرما، گرما، شوری و خشکی از یک طرف و تولید سریع و
            مطلوب چوب در دوره کوتاه مدت سه تا پنج ساله از طرف دیگر، بهترین گزینه
            برای کشت به صورت وسیع در اراضی کم‌بازده، به ویژه با استفاده از هرزآب
            و فاضلاب است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد. در
            زمینه زراعت نیز ظرفیت های بالایی در شهرستان بهبهان وجود دارد که در
            ادامه به بررسی آن ها پرداخته می شود.
          </p>
          <p>
            به منظور مدیریت منابع آبی و تامین نیاز کشور به دانه های روغنی، می
            توان محصولاتی نظیر کلزا، گلرنگ، آفتابگردان و کنجد را در شهرستان
            بهبهان تولید نمود. کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری
            ها و علف های هرز گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف
            سموم و کاهش آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت
            کلزا در فصل پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از
            نزولات جوی می توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل
            توجهی علوفه می تواند در تغذیه دام های منطقه نقش موثری داشته باشد.
            همچنین برگردان بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود
            ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در
            تولید محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام
            و طیور متداول است. روغن کلزا ازجمله مشتقات این گیاه است که امروزه به
            دلیل سالم بودن و داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد
            استقبال قرارگرفته است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا
            40-30 درصد روغن و کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            گلرنگ نیز با خصوصیات مطلوب زراعی نظیر مقاومت نسبی به شوری خاک و خشکی
            هوا، مقاومت بالا به سرمای زمستانه (تیپ پاییزه)، وجود روغنی مطلوب با
            بیش از ۹۰ درصد اسیدهای چرب غیر اشباع، همواره به عنوان یک دانه روغنی
            با ارزش مطرح بوده است.
          </p>
          <p>
            گل آفتابگردان گیاهی یک ساله است که پرورش آن در هر شرایطی امکانپذیر
            است و فرآورده های حاصل از آن دارای مزیت اقتصادی فراوان است.
            آفتابگردان در این شهرستان در دو نوع آجیلی و روغنی کاشته می‌شود. این
            گیاه، یکی از نباتات روغنی مهم جهان است که از نظر تولید روغن، بعد از
            سویا در مقام دوم قرار دارد. آفتاب گردان های آجیلی از بازار پسندی
            ویژه ای برخوردارند. علاوه بر این، فراورده های جانبی آفتاب گردان به
            خصوص کنجاله آن باعث توجه هر چه بیشتر به زراعت این گیاه با ارزش شده
            است.
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری
            آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های
            زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان
            کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل
            فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و... مورد استفاده
            قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می تواند هدف
            تولید انبوه کشاورزان باشد. از همین رو نگرانی ها برای بازاریابی این
            محصول نسبت به سایر محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم
            وجود ماشین‌آلات کاشت و برداشت دانه های روغنی است که درصورت تامین این
            ماشین آلات، تولید کمی وکیفی محصول درسطح منطقه می‌تواند از رشد قابل
            توجهی برخوردار شود.
          </p>
          <p>
            امروزه افراد زیادی به استفاده از گیاهان دارویی متمایل شده اند. خواص
            بی نظیر این گیاهان و نداشتن عوارض جانبی ناشی از مصرف باعث شده تا
            افراد زیادی به صور مختلف از آن ها استفاده کنند. به همین جهت به کشت
            گیاهان دارویی می توان به چشم یک مزیت پر سود نگریست.از آن جا که این
            گیاهان برای کشت، مراقبت خاص و شرایط حساسی نیاز ندارند، می توان روی
            کشت آن ها سرمایه گذاری کرد. در شهرستان بهبهان، گیاهانی از جمله
            بومادران، بابونه، قاصدک و مینای صخره‌ای از خانواده‌ی کاسنی و کلپوره،
            رزماری، پونه و کاکوتی کوهی را می توان کشت نمود.{" "}
          </p>
          <p>
            قدیمی ترین نرگس زار ایران متعلق به شهرستان بهبهان است که قدمت آن به
            دوران پیش از میلاد مسیح (چهار هزار سال قبل) بازمی گردد. در شهرستان
            بهبهان چهار نمونه گل نرگس به نام های شهلا، گل پر، پنجه گربه ای و
            مسکین کشت می شود که نوع مسکین آن از انواع دیگر کوچکتر و خوشبوتر است.
            از این گل در صنعت گل و گیاهان زینتی، عطرسازی، طب سنتی و عطاری،
            آرایشی و بهداشتی، دارویی و پزشکی استفاده می‌شود. شهرستان بهبهان برای
            توسعه نرگس زارها پتانسیل خوبی دارد و افزایش سطح زیر کشت گل نرگس در
            این منطقه به علاقه مندان پیشنهاد می گردد. لازم به ذکر است که از
            ابتدای مهر آبیاری و کاشت پیاز گل نرگس آغاز و از دی تا اوایل اسفند
            برداشت گل نرگس انجام می شود.
          </p>
          <p>
            علاوه بر گیاهان دارویی ذکر شده، می توان در زمینه کشت زعفران و زیره
            سبز نیز در شهرستان بهبهان سرمایه گذاری کرد. مقاومت زعفران در برابر
            سرما زیاد است و به آب کمی نیاز دارد. زعفران به علت داشتن رنگ زیبا،
            عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد دارد. دمنوش زعفران آرام
            بخش بوده و استرس و نگرانی را برطرف می کند. کسب و کار کشت زعفران به
            علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان پیدا می کند. ایران اولین
            کشور تولیدکننده زعفران است که قریب به 90 درصد از زعفران جهان را
            تأمین می کند. مصرف زعفران در ایران بالا است و نه تنها می تواند نیاز
            منطقه زیرکشت را تامین کند بلکه درسراسر ایران نیز مشتری دارد.{" "}
          </p>
          <p>
            زیره سبز با کمترین نیاز آبی یکی از مهمترین انواع گیاه دارویی محسوب
            می‌شود که به سبب اهمیت، خواص دارویی و درمانی و نقش آن در ارزآوری، به
            عنوان طلای سبز شناخته شده است. با کشت این گیاه در مناطقی که با
            محدودیت آب مواجه هستند، می‌توان به منظور افزایش بهره وری آب و توسعه
            پایدار بخش کشاورزی گام مؤثری برداشت. زیره گیاهی است که در برابر آفات
            مقاوم بوده و نیاز اندک به آب، دوره رشد کوتاه، خواص دارویی و درمانی و
            ایجاد تعادل زمانی فعالیت کشاورزان و ماشین‌آلات کشاورزی از مهمترین
            عوامل رغبت کشاورزان به کشت این محصول است.
          </p>
          <p>
            شهرستان بهبهان در زمینه تولید حبوبات نیز بسیار فعال است و هرساله
            میزان بالایی از ماش، انواع لوبیا، باقلا، نخود و عدس در این منطقه
            تولید می شود. باتوجه به خواص کشت حبوبات ازنظر بهبود ساختار خاک و غنی
            نمودن آن، می توان نسبت به افزایش سطح زیر کشت حبوبات اقدام نمود.
            البته نکته ی قابل توجه این است که برای انتخاب نوع محصول قابل کشت
            باید بررسی های بیشتری از بافت خاک و منابع آبی مورد نیاز آن صورت
            گیرد.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            ظرفیت های شهرستان بهبهان تنها در بحث کشاورزی و حوزه های باغداری و
            زراعت محدود نمی شود و در طرح های دامداری برای پرورش دام های سبک و
            سنگین می توان در این شهرستان سرمایه گذاری نمود. در حال حاضر طرح های
            صنعتی و سنتی در زمینه پرواربندی گوسفند، پرورش گاو شیری، پرورش گاومیش
            و پرواربندی گوساله در بهبهان وجود دارد. طرح های پرورش دامی فوق در
            این شهرستان از ظرفیت بالایی برخوردار هستند و می توان نسبت به گسترش
            آن ها اقدام کرد.
          </p>
          <p>
            در سال‌های اخیر پرواربندی گوسفند به دلیل سودآوری بالا و ریسک کم،
            طرفداران بسیاری پیدا کرده و با اقبال عمومی مواجه شده است. از
            مزیت‌های اقتصادی این کسب و کار می توان به اشتغال زایی در مناطق
            مختلف، تولید گوشت مرغوب و پشم اشاره نمود. گوسفند در مقايسه با ساير
            حيوانات به جيره نگهدارى کمترى احتياج دارد و بيشتر غذاى دريافتى را
            صرف رشد و نمو مى‌کند همچنین نسبت به سایر دام‌ها مثل بز و طیور،
            مقاومت خوبی به بیماری‌ها و شرایط نامناسب رطوبتی و دمایی دارد؛
            بنابراین میزان تلفات در این دام بسیار پایین‌تر بوده و ضرر اقتصادی
            کمی را از این جهت به دامدار وارد می‌کند. پرواربندی گوسفند نیاز به
            تجهیزات ارزان قیمتی داشته و به دلیل ریسک کم و بازگشت سریع سرمایه در
            کوتاه مدت، از جذابیت مالی مطلوبی برخوردار است. طرح پرواربندی گوسفند
            از نظر اقتصادی ظرفیت بالایی داشته و به دلیل نیاز مداوم بازار به گوشت
            گوسفند و میزان تولید کم آن در داخل کشور، تقاضا برای گوشت گوسفند پا
            برجا بوده و هر میزان تولید به راحتی به فروش خواهد رسید. از این رو
            بحث رقابت در این حوزه چندان مطرح نبوده و جزء دغدغه‌های پرورش‌دهندگان
            نیست. با توجه به مزیت های مطرح شده طرح پروار بندی گوسفند مزیت دارد.{" "}
          </p>
          <p>
            طرح پرورش گوسفند افشاری از جمله طرح های سودده حوزه دامداری برای اجرا
            در این شهرستان است. گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند
            داشتی است که بومی استان زنجان است. مدیریت پرورشی بهینه این نژاد می
            تواند سودآوری واحد گوسفندداری را افزایش دهد. دلایل زیادی باعث شده
            است که امروزه گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشد.
            این نژاد به آب و هوای سرد عادت داشته و دارای جثه ای بزرگی است.
            گوسفند افشاری جزء گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد
            بالا، تولید شیر خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که
            جزء گوسفندان دو منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی
            پشم گوسفند، سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر،
            قدرت راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر
            امراض و انگلهای منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی
            مطلوب از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            علاوه بر پرورش گوسفند، پرورش بز نیز از مشاغل پیشنهادی در شهرستان
            است. به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و
            گوشت در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و
            مقاومت در برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان
            حیوانی محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان
            علاوه بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده
            می‌شود.{" "}
          </p>
          <p>
            علاوه بر پرورش بزهای بومی، می توان نسبت به پرورش بز سانن نیز در این
            شهرستان سرمایه گذاری نمود. بز سانن یک نژاد شیری پرتولید است که نسبت
            به بزهای بومی، تولید شیر بسیار بیشتری دارد و می‌تواند بخشی از نیاز
            کشور به شیر و پروتئین حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی
            به شیر در بزهای سانن بالاتر می‌باشد که این امر موجب افزایش بازدهی بز
            سانن از خوراک مصرف شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب
            اشتغال‌زایی و رغبت بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم
            شیر بز با قیمت بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف
            کشور طرفداران خاص خود را دارد.
          </p>
          <p>
            در زمینه پرورش دام سنگین، پرورش گاو از جمله کسب‌وکارهای مزیت‌دار
            شهرستان است. امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه
            به گوشت و مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای
            افراد جامعه، پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی
            غذایی کشور، امری لازم و ضروری است. گاوهای بومی به لحاظ تنوع و اختلاف
            ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی
            قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع
            عظیم تولید شیر و گوشت می تواند نقش موثر در تامین مواد پروتئین حیوانی
            و اقتصاد جامعه ایفا نماید. پوست گاو به عنوان یک محصول با ارزش دامی
            در صنعت چرم‌سازی استفاده می‌شود، حتی شاخ و سم و فضولات حیوان نیز
            ارزش اقتصادی داشته و به روش های مختلف مورد استفاده قرار می گیرد. در
            کنار پرورش گاوشیری، می‌توان با پرواربندی گوساله و تولید گوشت به سود
            خوبی دست یافت. مزایای ورود به عرصه‌ی پرواربندی گوساله دارای جنبه های
            مختلف است. از یک طرف، از پوست گاو گوشتی در چرم‌سازی استفاده می‌شود؛
            از طرف دیگر از گوشت آن جهت استفاده در تغذیه انسان بهره برداری می
            شود. همچنین برای جلوگیری از واردات گوشت گوساله از کشورهای دیگر،
            تولید آن اهمیت دارد.
          </p>
          <p>
            امروزه به منظور بهره برداری بهینه، از گاو های دورگ استفاده می‌شود.
            که این دام‌ها، حاصل تلقیح نژاد اصلی و نژاد بومی هستند. گوساله ای که
            از طریق آمیخته گری متولد می شود هم برخی خصوصیات ارثی گاو نر اصیل و
            هم برخی خصوصیات ارثی گاو ماده بومی را دارا است. در نسل های بعدی به
            تدریج صفات منتقل شده از گاو های اصیل در گوساله ها ظاهر می شود و
            تولیدات شیر و گوشت اغلب آنها نیز به نحو قابل توجهی بیشتر می شود.
            باتوجه به مزایای مطرح شده فعالیت در این زمینه مزیت دارد.
          </p>
          <p>
            گاومیش دامی است که نسبت به بیمارهای دام بسیار مقاوم است و شیر تولیدی
            آن از کیفیت بسیار خوبی برخوردار است. گاومیش برخلاف گاو که هر
            علوفه‌ای را نمی‌خورد و انتخابی عمل می‌کند، همه نوع علفی می‌خورد و
            حتی از بقایا و پسماندهای کشاورزی و جلبک های موجود در آب هم تغذیه
            می‌کند. یکی از مهم‌ترین مزیت‌های پرورش گاومیش بالا بودن درصد چربی
            موجود در شیر این دام است. در حالی که هر لیتر شیر گاو بطور میانگین 4
            تا 5 درصد چربی دارد، چربی موجود در شیر گاومیش بین 8 تا 12 درصد
            است.توسعه فعالیت های پرورش گاومیش در این شهرستان که در این زمینه
            دارای پتانسیل است، مزیت دارد.
          </p>
          <p>
            شهرستان بهبهان با دارابودن مزارع وسیع یونجه، کلزا، باغات مرکبات
            وشرایط اقلیمی از جمله نقاط مستعد جهت پرورش زنبور عسل در استان می
            باشد. پرورش زنبور اگر همراه با رعایت اصول علمی صورت پذیرد، می تواند
            پیشه‌ای سودآور باشد. زندگی این حشرات به سبک کلنی باعث شده تا پرورش
            دهندگان زنبور از اشتغالی پایدار بهره مند شوند چراکه میزان بالای زاد
            و ولد زنبورها باعث سودآوری بیشتر برای پرورش دهندگان خواهد شد. بر
            خلاف افکار غالب عمومی که تصور می کنند مهمترین فایده زنبورعسل،
            تولیدعسل و سایر محصولات و فراورده های مرتبط با شهد و عسل است، در
            واقع بالغ بر 90 درصد فواید زنبورعسل مربوط فعالیت گرده افشانی است.
            عدم فعالیت زنبورها و دیگر حشراتی که گرده افشانی را انجام می دهند
            باعث عدم باروری و نابودی تدریجی گیاهان و درختانی که برای گرده افشانی
            به این آنها وابسته اند می شود. افراد با تجربه معمولا در کنار پرورش
            زنبور عسل به کشاورزی و تولید محصولات زراعی می پردازند و با یک تیر دو
            نشان می زنند، زیرا با ادغام این 2 فعالیت علاوه بر تامین مواد غذایی
            برای زنبورها به دلیل کیفیت در گرده افشانی، به کشت و زراعتی با کیفیت
            و محصولی بی نظیر نیز دست خواهند یافت.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند. همانگونه که پیش از این بیان شد، نخلستان های خرما در
            ارقام مختلف، بخش زیادی از شهرستان بهبهان را تشکیل می دهند که می توان
            علاوه بر فروش محصولات درجه1 به منظور مصرف خام، محصولاتی که ممکن است
            مرغوبیت کمتری داشته باشند را جهت تولید فرآورده های حاصل از خرما،
            مصرف نمود. با فرآوری خرما می‌توان با تنوع بخشیدن و افزایش عمر
            ماندگاری، باعث گسترش بازار مصرفی این محصول شده و طیف گسترده‌ای از
            مصرف‌کنندگان را جذب کرد. ازجمله فرآورده‌های خرما، می‌توان به
            محصولاتی مانند؛ شیره، سرکه، کارامل، قند مایع، عسل، خمیر خرما (برای
            تهیه شیرینی و بیسکوئیت و رولت خرما)، شهد، کرم، مخمرهای خوراکی، آرد
            هسته خرما، سس، کمپوت، لواشک، الکل، ترشی، بستنی و حلوای خرما، اشاره
            کرد. فرآورده‌هایی که از خرما تهیه می‌شوند، به دلیل اینکه در ساختار
            خود دارای ترکیبات افزودنی غیرطبیعی نیستند و ارزش غذایی بالایی دارند،
            موردتوجه مصرف‌کننده قرار می‌گیرند. از طرفی تولید فرآورده‌های خرما،
            منطبق بر استانداردهای جهانی، زمینه را برای صادرات هرچه بیش‌تر این
            نوع محصولات فراهم می‌کند.
          </p>
          <p>
            شهرستان بهبهان از جمله مناطق مهم تولید سبزیجات و صیفی جات در استان
            خوزستان است که سالانه حجم بالایی از انواع صیفی جات را راهی بازارهای
            داخل و خارج از کشور می کند. البته به دلیل میزان انبوه تولید ممکن است
            در برخی فصول محصولات نامبرده با فساد و یا عدم فروش مواجه شوند که به
            این منظور راه اندازی واحدصنعتی تولید ترشی و شور صیفی جات پیشنهاد می
            گردد. ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و
            به دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور موردنیاز خود را
            به‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد.
          </p>
          <p>
            قسمت‌های مختلف سبزیجات مانند: برگ، غنچه، ساقه، ریشه، غده، پیاز، گل،
            میوه و دانه به‌صورت خام، پخته، خشک‌شده، پودر شده یا کنسروی به مصرف
            می‌رسند. به‌صورت رایج با ایجاد تغییراتی مانند؛ خرد کردن، خشک کردن،
            سرخ کردن و انجماد، سبزی‌های خام، فرآوری می‌شوند. با توجه به مراحل
            آماده‌سازی زمان‌بر و مشغله زیاد، افراد فرصت چندانی برای آماده‌سازی
            سبزی‌ها ندارند، بنابراین چنانچه بتوان این مراحل (پاک کردن، شست‌و‌شو،
            ضدعفونی، خرد کردن و سرخ کردن) را انجام داد و محصولی آماده مصرف ارائه
            نمود، با مصرف ساده‌تر سبزی، افراد بیشتری می‌توانند این گروه مواد
            غذایی را مصرف نمایند و هم‌چنین از ایجاد ضایعات و اتلاف این محصولات
            جلوگیری خواهد شد. فرآوری انواع سبزی‌ها به شکل صنعتی، نیمه‌صنعتی و
            خانگی صورت می‌گیرد، بر همین اساس می‌توان کارخانه‌های بزرگ، سوله و
            کارگاه‌های متوسط و یا کوچک و حتی منزل را برای تولید این نوع محصولات
            استفاده کرد که البته بایستی دارای شرایط بهداشتی منطبق بر استاندارد
            باشد. سبزیجات استان خوزستان و شهرستان بهبهان کیفیت بالا و طعم
            بی‌نظیری دارد. با راه‌اندازی کسب و کار فرآوری و بسته بندی این
            سبزیجات می توان امکان دسترسی به این کالاها را در نقاط دورتراز این
            استان نیز فراهم نمود.
          </p>
          <p>
            حجم بالای تولید گوجه فرنگی در شهرستان بهبهان زمینه بسیار خوبی را
            برای فرآوری آن و تولید محصولاتی نظیر رب و پودر گوجه فراهم نموده است.
            سالیانه میزان زیادی از این محصول تولیدی به دلیل عدم وجود صنایع
            تبدیلی فاسد می شوند اما اگر متناسب با آن واحدی جهت فرآوری ایجاد شود
            می توان از این ضررها جلوگیری نمود. پودر گوجه‌فرنگي محصولي است كه
            زمان زیادی از توليد آن در كشور نمي‌گذرد و در همین مدت هم توانسته جاي
            خود را در بازار باز كند. اين پودر به دليل داشتن وزن و حجم كمتر نسبت
            به ساير فراورده‌هاي گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و
            بسته‌بندي شده و ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي
            ‌اكسيدان‌های موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود
            اما اين مواد در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين
            پودر نداشتن مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب،
            ماندگاري كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده
            بيشتري در ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و
            دارویی دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این
            محصول می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده،
            سوپ‌های آماده، اسنک‌ها (شامل پفک، چیپس،...) و... اشاره نمود. به طور
            کلی می توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف
            استفاده می‌شود. صنعت تولید رب گوجه فرنگی است دارای کاربردهای فروانی
            از قبیل چاشنی و بهبود دهنده رنگ و طعم انواع غذا، ماده اولیه سس‌ها و
            کنسروها است و با توجه به اینکه کاشت گوجه فرنگی در این شهرستان وجود
            دارد، تولید رب و پودر گوجه از مزیت های قابل سرمایه گذاری است.
          </p>
          <p>
            با توجه به میزان تولید خیار در شهرستان، راه‌اندازی کسب‌وکار تولید
            خیارشور از جمله مشاغل مزیت‌دار شهرستان است که قابل سرمایه‌گذاری
            می‌باشد.
          </p>
          <p>
            فعالیت در زمینه ایجاد واحد تولید لبنیات به صورت کارگاهی نیز در این
            منطقه مزیت دارد. درواقع می توان به صورت محدود در این زمینه برای
            تولید لبنیات سنتی فعالیت کرد. شیر و فرآورده هاي آن از مهمترین اجزاي
            تشکیل دهنده جیره غذایی انسان است که از لحاظ ارزش غذایی از کلسیم،
            فسفر، ویتامین هاي مورد نیاز و پروتئین، غنی می‌باشد و همیشه استقبال
            بسیار خوبی از این نوع محصولات می شود. البته باید توجه داشت برای
            موفقیت در زمینه تولید لبنیات باید به بالابردن توانایی رقابت با
            نشان‌های تجاری معروف نیز فکر کرد.
          </p>
          <p>
            تولید روغن و درواقع روغن کشی از دانه های روغنی از جمله دیگر پتانسیل
            های این منطقه است که کشت دانه های روغنی زمینه خوبی را برای احداث
            چنین واحدی فراهم نموده است. به همین سبب پیشنهاد می شود در رابطه با
            راه اندازی یک واحد روغن کشی در شهرستان بهبهان سرمایه گذاری کرد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            فرهنگ بسته بندی محصولات و تولیدات، برای ارائه و فروش در بازارهای
            مختلف، موردی است که در سال های اخیر، جایگاه ویژه ای را کسب کرده و به
            عاملی مهم در میزان فروش یک واحد تولیدی تبدیل شده است. هر قدر بسته
            بندی یک محصول، زیبا، مناسب، در برگیرنده مشخصات، معرف محصول و مطابق
            با جنبه‎ها و خصوصیات روانشناختی خریداران باشد، به همان اندازه، از
            بازار و فروش خوبی برخوردار خواهد بود. بسته بندی عبارت است از هنر و
            علم آماده سازی مواد غذایی برای انبار کردن و در نهایت فروش. بسته بندی
            باید تا حد امکان ساده و ارزان باشد، ضمن اینکه اهداف اولیه بسته بندی
            یعنی خاصیت حفاظتی و جذابیت را نیز دارا باشد. طرح بسته بندی حبوبات در
            شهرستان به دلیل تولید حبوباتی نظیر لوبیا، عدس و ماش قابلیت اجرا
            داشته و می توان در این زمینه سرمایه گذاری نمود.
          </p>
          <p>
            شهرستان بهبهان در زمینه تولید گل نرگس وضعیت بسیار مناسبی دارد و
            تولیدات خود را به تمامی کشور و کشورهای خارجی نیز صادر می‌کند. علاوه
            بر استفاده گل نرگس به صورت فرآوری نشده، به سبب فراوانی آن در این
            منطقه می توان کسب و کاری را در جهت فرآوری گل نرگس راه اندازی نمود.
            در بعضی کشور ها از جمله کشور فرانسه از اسانس استخراج شده از گلبرگ گل
            نرگس در تهیه عطر های بسیار گران قیمت استفاده می گردد. گلبرگ و پیاز
            گل حاوی گلیکوزید هایی است که موارد استفاده در صنایع دارویی و غذایی
            دارد. روغن گل نرگس برای سردرد های میگرنی، بهبود فراموشی، تقویت
            بینایی و تنگی نفس مفید بوده و نقش درمانی دارد. الکالولید های موجود
            در گلبرگ ها و پیاز گل نرگس خواص ضد ویروسی و ضد توموری دارد. گل نرگس
            از جمله ظرفیت های موجود در شهرستان است که علاوه بر فروش گل، در صنایع
            بهداشتی، آرایشی و دارویی کاربرد های زیادی دارد و فراوری گل نرگس
            گزینه بسیار مناسبی برای سرمایه گذاری است.
          </p>
          <p>
            درحال حاضر برای کشتار دام های پرورش یافته در شهرستان بهبهان کشتارگاه
            مناسبی در این منطقه وجود ندارد و دام ها در یک واحد کشتارگاهی سنتی
            ذبح می شوند. به همین منظور یکی از نیازهای جدی این شهرستان فعالیت در
            زمینه احداث کشتارگاه صنعتی است. کشتارگاه‌های صنعتی نقش مهمی در حفظ
            محیط زیست دارند؛ به دلیل اینکه ضایعات حاصل از کشتار دام نظیر خون و
            اجزای گوشتی غیر قابل مصرف، در محل تبدیل ضایعات به پودرگوشت که خوراک
            دام است، تبدیل می شود و علاوه بر قرار گرفتن مجدد در چرخه اقتصادی، از
            آلودگی محیط زیست نیز جلوگیری می‌کند. فاضلاب حاصل از کشتار در تصفیه
            خانه های مجهز تصفیه شده و پساب حاصله به مصرف کشاورزی می رسد. البته
            در کشتارگاه ها باید فضای مناسب برای کشتار دام سبک و سنگین به صورت
            همزمان وجود داشته باشد و همچنین باید آب مورد نیاز در زمان کشتار نیز
            تامین شده و تجهیزات و امکانات لازم برای رعایت مسائل بهداشتی و زیست
            محیطی فراهم شود.
          </p>
          <p>
            احداث سردخانه محصولات کشاورزی در شهرستان بهبهان به منظور ذخیره و
            ایجاد ارزش افزوده بیشتر درجهت تامین کالاهای کشاورزی در خارج از فصل
            در این شهرستان پیشنهاد می شود. از مهمترین مزایای استفاده از سردخانه
            میوه و سبزی می توان به جلوگیری از فساد محصول اشاره کرد. روند انواع
            فسادها از قبیل فساد فیزیکی، فساد شیمیایی یا تغییر رنگ محصول، فساد
            ناشی از وجود میکروارگانیسم ها و غیره با نگهداری در سردخانه ها به شدت
            کند شده و حفظ کیفیت محصول در زمان طولانی تر حاصل می گردد. از دیگر
            مزایای با اهمیت احداث سردخانه میوه، کنترل قیمت بازار است. ذخیره کردن
            میوه در سردخانه موجب می شود در ماه هایی که مصرف میوه بسیار است و فصل
            برداشت آن محصول خاص نیست، بازار با کمبود مواجه نشده و حباب قیمت
            ایجاد نگردد. در واقع با ساخت سردخانه میوه تعادلی در عرضه و تقاضا
            ایجاد می گردد و موجب خواهد شد از افزایش بی رویه قیمت که به ضرر مصرف
            کننده است و از کاهش بیش از حد آن که به ضرر باغداران است جلوگیری به
            عمل آید؛ بنابراین نقش سردخانه های میوه جات به عنوان حد واسط بازار و
            باغداران در این بین بسیار پر رنگ و حیاتی است.
          </p>
          <p>
            یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است. بسته بندی باید
            به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر عوامل
            خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری کند. همچنین بسته
            بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ و گوشت را در
            برابر آلودگی های میکروبی و سایر آلودگی ها نگهداری کند. باتوجه به
            رونق دامداری و تولید گوشت در شهرستان، راه‌اندازی کسب‌وکار بسته‌بندی
            گوشت قابل سرمایه‌گذاری است.
          </p>
          <p>
            فراوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند. ایجاد این
            کسب و کار در شهرستان بهبهان به دلیل رونق بالای فعالیت های دامداری
            اهمیت بسیاری پیدا می کند و نیاز است تا به صورت جدی به آن پرداخته
            شود.
          </p>
          <p>
            لازم به ذکر است که مشاغل فوق با احداث بیش از یک یا دو واحد به حالت
            اشباع می‌رسند و سرمایه گذار باید بازار مصرف و وجود مواد اولیه را به
            صورت دقیق مورد بررسی قرار دهد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است. شهرستان بهبهان با داشتن قدمت و سابقه‌
            تاريخي و تمدني شش هزار ساله، يكي از مناطق مهم شكل‌گيري و تكميل تمدن
            اين سرزمين كهن به شمار مي‌رود که همه ساله میزبان مسافران و گردشگران
            زیادی است. باتوجه به حجم گردشگری که از این مناطق بازدید می‌کنند، راه
            اندازی طرح های مرتبط با آن نظیر اقامتگاه های بومگردی و رستوران های
            سنتی علاوه بر ایجاد اشتغال می تواند خدمات خوبی را به مسافران ارائه
            دهد.{" "}
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی
            دارد.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در این
            حوزه برای پرورش بسیاری از طیور شرایط مساعدی در شهرستان بهبهان وجود
            دارد اما نکته ی مهم و قابل توجه، بازاریابی جهت فروش محصولات تولیدی
            است. درواقع وجود بازارفروش دائمی و مطمئن می تواند زمینه را برای
            گسترش طرح های پرورش طیور چه به صورت سنتی و چه صنعتی فراهم نماید. در
            شهرستان بهبهان طیوری مانند مرغ محلی، بوقلمون، شترمرغ، کبک و قرقاول
            پرورش داده می‌شوند و به شرط بازاریابی مناسب قابلیت توسعه دارند. لازم
            به ذکر است درحال حاضر اولویت پرورش برای تمامی آن ها یکسان است.
          </p>
          <p>
            پرورش مرغ محلی نسبت به مرغ صنعتی تلفات کمتری دارد. مرغ بومی نسبت به
            بیماری‌ها، گرما و سرما مقاوت بیشتری دارد و این امر باعث سود دهی
            بیشتر می شود. هرچند تلفات در مرغداری ها اجتناب ناپذیر است اما در
            صورت رعایت بهداشت و واکسیناسیون می توان مرگ و میر مرغ ها را به حداقل
            رساند. اگر در پرورش مرغ بومی یا همان مرغ محلی از تجهیزات مدرن
            استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. اما با خلاقیت می
            توان تجهیزات پرورش شامل :آبخوری ، دان خوری ، لانه تخم گذاری و…را با
            وسایل ساده ساخت. درواقع با کمترین تجهیزات می توان به پرورش مرغ بومی
            پرداخت.{" "}
          </p>
          <p>
            گوشت بوقلمون دارای خواص غذائي ويژه‌ای است و محدوديت مصرف خاصي نيز
            ندارد؛ بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            قرقاول یکی از بهترین پرندگانی است که حتی نسبت به بقیه طیور در زمینه
            پرورش، از سودآوری بالایی برخوردار است؛ ولی به دلیل عدم اطلاع رسانی
            های کافی هنوز خیلی از پرورش دهندگان، آگاهی لازم نسبت به این نوع
            پرنده ندارند. قرقاول به دلیل ویژگی های ظاهری و جنبه زیبایی بال و
            پرها و خواص بسیار زیاد گوشت آن مانند: عدم وجود چربی، وجود مواد معدنی
            و گروه عظیمی از ویتامین ها، لذیذ بودن گوشت آن بعد از آهو، سریع الهضم
            بودن، نداشتن هیچ گونه عارضه مصرفی برای سیستم گوارش و همچنین خواص آن
            برای درمان فراموشی و کم خونی، بسیار مورد توجه قرار گرفته است. این
            پرنده نیاز به مراقبت مداوم ندارد و نسبت به هر شرایط آب و هوایی مقاوم
            است. درضمن می‌توان روی صادرات گوشت قرقاول به کشورهای دیگر (مخصوصاً
            کشورهای حوزه خلیج فارس) کار کرد؛ بنابراین پرورش آن سوددهی بالایی
            خواهد داشت.
          </p>
          <p>
            کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند و از قدرت پرواز
            کمی برخوردار است. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت
            مناسب و قیمت بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل
            مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به
            دیگر پرندگان کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از
            نیاز کشور در حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور
            کاست. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت
            تولید و عرضه را دارد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            خوزستان در تولید ماهیان گرمابی با مازندران و گلستان رقابت دارد و
            ظرفیت بالایی در زمینه پرورش ماهیان گرمابی در این استان وجود دارد.
            شهرستان بهبهان نیز از جمله مناطق مهم پرورش ماهیان گرمابی در خوزستان
            به حساب می آید که در حال حاضر استخرهایی به صورت مجزا یا دومنظوره در
            این منطقه برای پرورش این ماهیان فعال هستند. برای گسترش فعالیت های
            پرورش ماهی به شرط در دسترس بودن منبع آبی مطمئن می توان نسبت به ساخت
            استخر تک منظوره و یا دو منظوره در بهبهان اقدام نمود. همچنین علاوه بر
            پرورش ماهیان گرمابی، پرورش ماهیان زینتی نیز دارای مزیت است.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند. این ماهی
            در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد.
            ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای
            جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
          <p>
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است.
            به‌طوری‌که امروزه شاهد آن هستیم در بسیاری از شهرها، چندین مغازه به
            خرید و فروش این آبزیان مشغول هستند. پرورش ماهیان زینتی نیاز به آب
            کمی دارد و می‌توان از آب‌های شهری برای تولید آنها استفاده کرد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            بهبهان، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل
            های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای
            صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            پیشرفت علم و تکنولوژی باعث ابداع روش‌های نوینی در ساخت و طراحی
            کالاهای مختلف شده است. انسان روزانه در تلاش است تا با ساخت وسایل و
            تجهیزات جدید، زندگی سالم و راحتی را برای خود به وجود آورد. ازاین‌رو
            بسیاری از کالا و تجهیزات، در طول تاریخ، به دلیل جایگزینی با انواع
            پیشرفته آن‌ها، کنار گذاشته شدند. وسایل آموزشی همچون تخته سیاه‌ها نیز
            از این قاعده مستثنا نبوده و امروزه تجهیزات جدیدتری درحال جایگزین شدن
            با آن‌ها هستند. از این تجهیزات می‌توان به انواع بردها، همچون وایت
            برد، گرین برد، بردهای شیشه‌ای و ... اشاره نمود. تولید وایت برد
            وابستگی زیاد به عواملی مانند نوع اقلیم نداشته و ازاین‌رو امکان
            راه‌اندازی مراکز تولید آن، در بسیاری از مناطق کشور وجود دارد. با
            راه‌اندازی یک کارگاه تولید وایت برد، زمینه لازم برای اشتغال افراد
            مهیا شده و محلی برای مصرف مواد اولیه تولید داخل، همچون شیشه و
            یونولیت فراهم می‌شود. تولید وایت برد در ابعاد و رنگ‌های مختلف با
            کاربردهای متفاوت در داخل کشور، نیاز کشور به این وسیله آموزشی را
            تأمین کرده و مانع واردات آن از کشورهای خارجی و درنتیجه جلوگیری از
            خروج ارز داخلی می‌شود. از طرفی توسعه صادرات انواع بردها به کشورهای
            مختلف جهان و مخصوصاً کشورهای همسایه، ضمن ارزآوری، باعث رونق اقتصاد و
            کاهش بیکاری در کشور خواهد شد. با توجه به کمبود منابع چوبی در کشور و
            درنتیجه کمبود و گرانی کاغذ، استفاده از ابزارهایی همچون وایت برد،
            برای انجام تمرین و آموزش به‌جای کاغذ در منزل، محل کار و آموزش،
            می‌تواند کمکی برای کاهش استفاده از کاغذ نیز باشد. کاهش استفاده از
            کاغذ، تبدیل چوب به کاغذ را نیز کاهش داده و بدین طریق، کمکی به حفظ
            جنگل‌های طبیعی کشور خواهد کرد .
          </p>
          <p>
            با توجه به افزایش جمعیت و به دنبال آن، افزایش میزان مصرف مواد،
            زباله‌ها، پسماندها و مدیریت صحیح آن‌ها به چالشی جدی برای شهرهای
            مختلف تبدیل شده است . به همین خاطر طرح هایی نظیر تولید انرژی از
            سوزاندن زباله ها، تفکیک و بازیافت و همچنین فرآوری آنها به روشهای
            مختلف نظیر کمپوست و یا تجزیه آنها درطبیعت بسیار مورد توجه قرار گرفته
            است. از بازیافت زباله‌ها، محصولاتی مانند ساک دستی، روکش های صندلی،
            مواد مورد استفاده در صنایع خودرو سازی و ... تولید کرد. از فواید
            بازیافت مواد پلیمری می توان عدم نیاز به سرمایه زیاد و نرخ بالا در
            بازگشت سرمایه را نام برد. صنعت بازیافت در ایران صنعتی نوپا بوده ولی
            از نظر اقتصادی و زیستی از اهمیت بسیار بالایی برخوردار است که می توان
            با نوآوری در زمینه بازیافت و استفاده از تجهیزات مناسب، زمینه را برای
            تولید محصولات بازیافتی با کیفیت بالا ایجاد کرد. طبق بررسی‌های انجام
            شده، باتوجه به میزان زباله‌های تولیدی، می‌توان این صنعت پرسود و مفید
            را در شهرستان بهبهان راه‌اندازی کرد.
          </p>
          <p>
            از جمله واحدهایی که در زمینه صنعت در شهرستان بهبهان فعال هستند می
            توان به پالایشگاه گاز بیدبلند، کارخانه سیمان بهبهان، بیش از 4 مورد
            فرآوری شن و ماسه و تولید مواد اولیه سیمان، کارخانه جوهر نمک ارجان،
            تولید روغن مایع نیلوفر، ماکارونی ارجان، کارخانه آرد و سیلو، کارخانه
            تولید ارده و حلواشکری راستین، کارخانه های چیپس و پفک، ریخته گری،
            بسته بندی بیسکوییت کوکال، بسته بندی خرما و کارگاه های تولید لبنیات
            اشاره نمود .
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد.{" "}
          </p>
          <p>
            نکته ای که در رابطه با صنایع دستی وجود دارد این است که متاسفانه به
            علت عدم حمایت و بازارفروش داخلی و خارجی، رغبت به سمت فعالیت در این
            زمینه کاهش یافته است و بسیاری از هنرهای دستی به همین دلیل به فراموشی
            سپرده شده اند. در ادامه هم توضیحاتی راجع به پتانسیل های صنایع دستی
            در شهرستان بهبهان آورده می شود اما در هرصورت اگر توجهی به آن از سمت
            دولت و نهادهای مربوطه نشود، نمی توان انتظار موفقیت برای آن داشت.
          </p>
          <p>
            سفالگری، چرم‌دوزی و معرق کاری از جمله مشاغل پیشنهادی در حوزه سنایع
            دستی است که در صورت تأمین بازار و ارائه آموزش‌های لازم، قابلیت توسعه
            دارد.
          </p>
          <p>
            گلیم‌بافی و جاجیم بافی از دیگر کسب‌وکارهایی است که برخی از مردم
            شهرستان با آن‌ها آشنا هستند و قابلیت سرمایه‌گذاری دارد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
