import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-15"].cities["IR-1503"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        services: "خدمات",
        livestock: "دامداری",
        birds: "طیور",
        agriculture: "زراعت",
        handicrafts: "صنایع دستی",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        industry: "صنعت",
        gardening: "باغداری",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان سرخه در سال 91، طبق مصوبه هیئت دولت با ارتقای بخش سرخه به
            شهرستان سرخه به مرکزیت شهر سرخه مشتمل بر بخش مرکزی و بخش هفدر سرخه
            به مرکزیت مؤمن‌آباد در استان سمنان ایجاد شد. شهرستان سرخه در ۱۷۰
            کیلومتری شرق تهران قرار دارد و با مرکز استان (سمنان) ۲۰ کیلومتر
            فاصله دارد که در شرق شهر سرخه قرار گرفته‌است. این شهرستان از شمال با
            استان تهران و شهرستان فیروزکوه، از جنوب با استان اصفهان و کویر لوت،
            از غرب با شهرستان آرادان و گرمسار و از شرق با شهرستان سمنان و
            مهدیشهر همسایه است. همچنین اقلیم آب و هوایی آن معتدل و اقلیم
            جغرافیایی آن کویری است. جمعیت این شهرستان طبق سرشماری های سال 1395،
            15523 و شامل 5330 خانوار گزارش شده‌است. شکل زیر موقعیت شهرستان سرخه
            را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            گردشگري امروزه يكي از اقتصادي‌ترين فعاليت‌ها در چرخه ملي كشورها، به
            خصوص از جهت اشتغال و ارزآوري و رونق مناطق مختلف، تلقي مي‌شود كه
            علاوه بر آن داراي مزاياي ارتباطي، سياسي، فرهنگي و تأثيرات بين‌المللی
            خاصي نیز می‌باشد. به همين دليل اغلب كشورهاي جهان كه داراي ميراث
            فرهنگي غني و نيز مناطق طبيعي هستند، از اين فعاليت به منزله ابزاري
            راهبردي در توسعه اقتصادي استفاده مي‌كنند. اين عامل شرايط مساعدي را
            براي بهره‌برداري و توسعه زيرساخت‌هاي گردشگري فراهم مي‌سازد. با توجه
            به اهداف و سياست‌هاي دولت در سند چشم‌انداز كشور، ايجاد زيرساخت‌هاي
            گردشگري از واقعيت‌هاي اجتناب ناپذير است. يكي از راه‌هاي تحقق توسعه
            گردشگري، ايجاد اقامتگاه، هتل و هتل آپارتمان در مناطق توریستی کشور
            مانند سرخه است. این شهرستان در مسیر ترانزیت و زائرین مشهد قرار گرفته
            است؛ لذا ایجاد این موارد سوددهی خوبی را خواهند داشت.
          </p>
          <p>
            استقبال از اقامتگاه‌های بوم‌گردی خیلی خوب است و بیشتر این
            اقامتگاه‌ها در روستای بیابانک واقع شده‌اند. این موارد نیز همچنان در
            سطح شهرستان جای کار دارند و در صورت سرمایه گذاری، صرفه اقتصادی
            خواهند داشت. در ضمن رستوران های بومی نیز از این دسته کسب و کارها
            هستند که راه اندازه آنها توجیه اقتصادی خواهد داشت.{" "}
          </p>
          <p>
            اقامتگاه های بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر
            منطقه و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را
            تجربه کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری
            از مهمان نوازی ایرانی است.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه هستند که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای
            محلی، ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            شهرستان سرخه نیز به دلیل اینکه در مسیر های ارتباطی قرار گرفته است،
            با راه اندازی رستوران های سنتی و محلی همخوانی دارد. رستوران‌ها جزء
            مهم‌ترین نمادهای فرهنگی برای هر کشوری در جهان محسوب می‌شوند و می
            تواند در خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از
            گردشگران و توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می
            روند و این مسئله برای مناطق مختلف ایران قابل استفاده و بهره برداری
            است؛ بنابراین ایجاد رستوران بومی نیز از کسب و کار های زود بازده است؛
            زیرا هم تمایل مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات
            این کسب و کار به صورت نقدی انجام می‌شود.
          </p>
          <p>
            با توجه به قرار گرفتن این شهرستان در میسر مسافران مشهد و همچنین جاده
            ترانزیتی، احداث مجتمع خدماتی-رفاهی، گزینه شغلی مناسبی برای سرمایه
            گذاری است.
          </p>
          <p>
            چند سالی است که احداث مجتمع های خدماتی رفاهی بین راهی در جاده های
            کشور به منظور ساماندهی خدمات بین راهی و افزایش رفاه رهگذران جاده ها
            مورد توجه قرار گرفته است. لیکن قابلیت های بالقوه بسیاری در این مجتمع
            ها نهفته است که می توان از آنها در جهت نیل به اهداف بزرگتری همچون
            توسعه و توازن منطقه ای بهره برد. از سوی دیگر در نظر گرفتن نقش های
            جدید برای این مجتمع ها، ضمن آنکه می تواند گام های مهمی در جهت توسعه
            پایدار مناطق تلقی گردد و باعث آن می شود که ادامه فعالیت مجتمع های
            خدماتی – رفاهی بین راهی و گسترش دامنه فعالیت آنها از نظر اقتصادی
            توجیه پذیر باشد. در این زمینه تبعات مثبت احداث این مجتمع ها، به ویژه
            جنبه های گردشگری همراه با تاثیرات متقابل آنها بر مردم منطقه و
            رهگذران جاده ها تا حدی است که بعضا این الزام را ایجاب می کند که نهاد
            های اجرایی برای احداث این مجتمع ها و کمک به استقرار فعالیت آنها
            پیشقدم شوند؛ بنابراین ایجاد چنین مکانهایی قابلیت سرمایه گذاری را
            دارد.
          </p>
          <p>
            در طول تاریخ، زیبایی و آراستگی مورد توجه همه بوده و ظاهر افراد تا حد
            زیادی نشان دهنده شخصیت افراد است و در ارتباطات اجتماعی موثر است. از
            دلایل اصلی اهمیت داشتن آرایش برای افراد، پوشاندن عیب های موجود در مو
            و پوست و زیباتر شدن است. با توجه به اینکه حرفه آرایشگری در حال حاضر
            درآمد زا است و در صورت بالا بودن کیفیت، مشتریان زیادی دارد، توسعه
            این حرفه بسیار پر سود خواهد بود.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            کشاورزي در بیشتر کشورهاي دنیا و به ویژه ایران نقش مهمي در توسعة ملي
            ایفا مي‌کند. امور دام به عنوان یکي از زیربخش هاي مهم کشاورزي عهده
            دار تأمین پروتئین کشور، در کنار ایجاد اشتغال و صنایع وابسته است.
          </p>
          <p>
            دامداری در شهرستان سرخه به صورت سنتی، صنعتی و نیمه صنعتی انجام
            می‌شود. مردم شهرستان در زمینه دام سبک بیشتر گوسفند افشاری و در زمینه
            دام سنگین بیشتر شتر را پرورش می‌دهند. البته پرورش گاو بومی نیز در
            برخی از منطق وجود دارد؛ اما مزیت کمتری نسبت به پرورش شتر دارد؛ زیرا
            استقبال از آن کمتر است.{" "}
          </p>
          <p>
            تعداد واحدهای دامداری صنعتی در این شهرستان 23 واحد و تعداد واحد های
            سنتی 77 واحد است. همچنین حدود 59 هزار راس دام سبک و 1840 راس دام
            سنگین وجود دارد و محصولات گوشتی خیلی بیشتر از شیر تولیدی است .
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشد. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگلهای منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            پرورش شتر نسبت به سایر دام ها مزیت‌هایی مانند قابلیت سازگاری با
            شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت
            پایین علوفه و مقاومت نسبی در مقابل امراض و عوامل بیماری زا دارد.
            همچنین شتر در مقایسه با سایر دام های اهلی علوفه را با قابلیت هضم
            بالا و بازده بیشتری استفاده می نماید و قادر است از انواع خاص گیاهان
            مرتعی (خشبی و خاردار و تیغ دار) به میزانی استفاده نماید که سایر دام
            ها قادر به استفاده از آن نیستند. از دیگر فواید پرورش شتر، حداقلِ
            نیاز به تاسیسات، تجهیزات و امکانات پرورش و نگهداری و در نتیجه کمترین
            نیاز به سرمایه گذاری سنگین را در مقایسه با سایر دام‌ها دارد. گوشت
            شتر منبع بسیار خوبی برای بسیاری از مواد غذایی مهم و مورد نیاز بدن
            می‌ باشد. این گوشت حاوی پروتئین‌ هایی با ارزش غذایی بالا و تعدادی از
            ویتامین ‌های مفید و مورد نیاز بدن نظیر ویتامین ‌های گروه B و برخی از
            عناصر معدنی مهم نظیر آهن ، فسفر و کلسیم است. سازمان ملل متحد شیر شتر
            را جزو سالم‌ترین شیر حیوانی جهان شمرده است و به ‌دلیل خواص زیاد شیر
            شتر برخی محققان به آن «طلای سفید بیابان» می‌گویند. در تحقیقات جدید،
            خواص متعددی برای شیر شتر به‌اثبات رسیده، این تحقیقات بیانگر آن است
            که پادتن‌های موجود در شیر شتر علاوه بر اینکه موجب ماندگاری
            طولانی‌تری نسبت به اغلب محصولات لبنی می‌‌شود، سیستم ایمنی بدن را
            تقویت کرده و باعث غلبه سیستم دفاعی بدن در برابر بیماری‌هایی نظیر
            سرطان، ایدز، آلزایمر، هپاتیت C می‌‌شود و از این نظر شیر شتر ساختار و
            ‌خصوصیاتی بسیار شبیه شیر انسان دارد.
          </p>
          <p>
            امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و
            مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد
            جامعه، پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی
            کشور، امری لازم و ضروری است. گاوهای بومی ایران به لحاظ تنوع و اختلاف
            ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی
            قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع
            عظیم تولید شیر و گوشت می تواند نقش موثر در تامین مواد پروتئین حیوانی
            و اقتصاد جامعه ایفا نماید. در ضمن به عنوان مثال طبق آماری که اخیرا
            تهیه و ارائه شده است حدود 95.5% شیر مصرفی و حدود 50% گوشت مصرفی
            انسان در سطح جهان از گاو به دست می آید. پوست گاو نیز به عنوان یک
            محصول با ارزش دامی امروزه به میزان 10 تا 20 درصد مصارف چرم سازی را
            تامین می کند، حتی شاخ و سم و فضولات حیوان نیز ارزش اقتصادی داشته و
            به روش های مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            زنبورداری در حال حاضر به صورت کم و محدود انجام می‌شود؛ اما به دلیل
            وجود مراتع، گزینه شغلی مناسبی برای سرمایه گذاری است. پرورش زنبور عسل
            از جمله مشاغلی است که می تواند سود خوبی به همراه داشته باشد. باردهی
            گل ها و میوه ها با گرده افشانی توسط زنبور عسل افزایش می یابد. این
            مسئله باعث شده ارزش اقتصادی پرورش زنبور عسل بسیار بیشتر از ارزش
            ریالی حاصل از تولید عسل باشد. در طی فرآیند پرورش و نگهداری زنبورعسل،
            با ازدیاد کندوها می توان به فروش کندو نیز فکر کرد و به سود خوبی دست
            یافت. در مناطق گرمسیری از هر کندو یک بچه کندو گرفته می شود. در ضمن
            محصول مزرعه پرورش زنبور عسل صرفاً کندو و عسل نیست؛ موم، زهر و ژل آن
            نیز قابل فروش است؛ بنابراین توسعه زنبورداری نیز صرفه اقتصادی خواهد
            داشت.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            امروزه یکی از معیار های پیشرفت جوامع، وضعیت تغذیه به ویژه تغذیه
            پروتئین توسط افراد آن جامعه است. وظیفه متخصصین علوم دامی تولید
            پروتئین با حداکثر کیفیت و عملکرد و حداقل هزینه و بار محیطی می باشد.
            فراورد های طیور از مهم ترین منابع پروتئینی در اغلب کشور ها هستند. به
            طوری که تولید و مصرف آن ها در اغلب کشورها با سرعت روز افزون در حال
            افزایش است.
          </p>
          <p>
            پرورش طیور و به خصوص پرورش مرغ گوشتی و تخم گذار در این شهرستان نسبت
            به دامداری بیشتر است. با این حال پرورش این طیور، همچنان جای کار دارد
            و موفق خواهد بود. از 87 واحد صنعتی پرورش طیور در شهرستان 63 مورد
            گوشتی و مابقی هم در زمینه پرورش مرغ تخم گذار فعالیت می‌کنند .
          </p>
          <p>
            با افزایش روزافزون جمعیت در راستای تامین نیازهای مردم، ایجاب می‌کند
            در زمینه تولید گوشت سفید و پرورش مرغ گوشتی فعالیت کرد. ارزش غذایی
            بالای گوشت طیور، کم بودن افت پس از کشتار، سالم وبهداشتی بودن گوشت
            طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و
            زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است. بدیهی است
            گوشت مرغ به سبب مزیتهای فراوانی که دارد به عنوان منابع تامین پروتئین
            می تواند در کشور مطرح و نیاز عمومی را در این زمینه مرتفع نماید. نسبت
            ضایعات در گوشت مرغ در مقایسه با سایر دام ها کمتر است، به طوری که در
            گوشت گوسفند ضایعات حدود 50 % و در مرغ حدود 25 % است. ضریب تبدیل جیره
            غذائی به گوشت در مرغ نسبت به سایر دام ها بالا بوده به طوری که در مرغ
            های اصلاح شده این ضریب 2 تا 2/2 و در گوساله و گاو بین 6 تا 9 % متغیر
            است. با توجه به دلایل فوق ایجاد واحد پرورش مرغ گوشتی در شهرستان مزیت
            دارد و تنها باید بازاریابی کرد تا بتوان محصول را با قیمت مناسب به
            فروش رساند.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            بعد از موارد فوق می‌توان به مزیت پرورش بلدرچین با توجه به سازگاری آن
            با اقلیم سرخه اشاره کرد. بلدرچین پرنده ای با جثه کوچک، در برابر
            بسیاری از بیماری ها مقاوم است. پرورش بلدرچین به دلیل هزینه های جاری
            پایین، اشباع نبودن بازار فروش، کوتاه بودن دوره پرورش(40 روز) و عدم
            پرورش انحصاری توسط شرکت های بزرگ دارای مزیت است. محصولات این پرنده
            شامل گوشت، تخم بلدرچین و کود است. گوشت و تخم این پرنده دارای ارزش
            غذایی و دارویی و همچنین سرشار از پروتئین است. با توجه به موفقیت واحد
            های پرورش بلدرچین موجود، ایجاد چنین کسبب و کاری، بازده ای بالایی
            خواهد داشت.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی کشورهای مختلف نقش‎های متعددی
            بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و
            اولیه مورد نیاز صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار،
            مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و
            ماشین‌آلات کشاورزی، ارزآوری برای کشور و تامین مالی سایر بخش‎های
            زیربنایی را نام برد. شهرستان سرخه نیز یکی از شهرستان هایی است که
            زراعت در برخی از مناطق آن رونق خوبی دارد. لازم به ذکر است که تمام
            موارد پیشنهاد داده شده به شرط وجود زمین کافی، قابلیت سرمایه گذاری را
            دارند.{" "}
          </p>
          <p>
            زعفران یکی از محصولات حوزه زراعت است که در حال حاضر در سطح شهرستان
            کشت می‌شود و طبق بررسی‌های انجام شده و لیست مزیت سنجی، شرایط آب و
            هوایی شهرستان نیز مناسب برای توسعه این محصول است و سرمایه گذاری در
            این زمینه سودآور خواهد بود. بسیاری از مردم فکر می کنند که کاشت
            زعفران فقط درخراسان انجام می شود، به همین دلیل اطلاعات کافی از کاشت
            طلای سرخ ندارند. مقاومت زعفران در برابر سرما زیاد بوده و به آب کمی
            نیاز دارد. زعفران به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در
            صنایع غذایی کاربرد دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی
            را برطرف می کند. کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این
            گیاه اهمیت دو چندان پیدا می کند. ایران اولین کشور تولیدکننده زعفران
            بوده که قریب به 90 درصد از زعفران جهان را تأمین می کند. مصرف زعفران
            در ایران بالا است و نه تنها می تواند نیاز منطقه زیرکشت را تامین کند
            بلکه درسراسر ایران نیز مشتری دارد.
          </p>
          <p>
            کشت سیب زمینی و پیاز به تازگی در برخی از نقاط این شهرستان که آب
            مناسبی دارد، انجام شده و با اقلیم آن سازگاری دارد؛ بنابراین توسعه
            این موارد توجیه اقتصادی دارد؛ زیرا این موارد درحال حاضر از جمله
            واردات شهرستان سرخه هستند. سیب زمینی بعد از گندم، برنج و ذرت،
            بیشترین سهم را در میزان تولید محصولات غذایی داراست و نقش مهمی در
            تغذیه و سبد غذایي جمعیت جهان دارد. در کشـورهاي درحال توسعه، اهمیت
            غذایی سیب زمینی به مراتب بیشتر است و در ایران نیز بعد از گندم، رتبه
            دوم را به خود اختصاص داده است. سیب زمینی بیشتر از هر نوعی از غلات،
            مواد مغذی مورد نیاز انسان را در زمان كمتر و با زمین كمتر و در شرایط
            آب و هوائی دشوار تر می تواند تامین كند. بـرای تولید پایـدار محصول
            سـیب زمینی، آب مهم ترین عامل است که با توجه به مشکل کم آبی در کشور،
            تلاش در جهت استفاده بهینه از آبهاي استحصالی و کاهش برداشت از منابع
            آب زیرزمیني، اجتناب ناپذیر است.{" "}
          </p>
          <p>
            پياز محصولی است که به صورت یک‌ساله كشت می‌شود. این گیاه متعلق به فصل
            خنک است و بهترین دما برای جوانه زدن بذر پیاز 18 درجه سانتی‌گراد و
            حداقل و حداکثر دما برای این مرحله از رشد به ترتیب 7 و 29 درجه
            سانتی‌گراد است. این محصول از مهم‌ترین محصولاتی است که در سطح وسیعی
            در تمام دنیا کشت می‌گردد و به‌عنوان چاشنی و طعم‌دهنده در اکثر غذاها
            استفاده می‌شود و دارای مصارف پزشکی و دارویی متعددی است؛ بنابراین
            بازار مصرف خوبی داشته و توسعه آن توجیه اقتصادی دارد.
          </p>
          <p>
            کشت کلزا از دیگر کشت هایی که در این شهرستان قابلیت سرمایه گذاری و
            توسعه را دارد؛ زیرا در حال حاضر در شهرستان کشت می‌شود و جواب داده
            است. کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های
            هرز گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور در بسیاری
            از کشورهای دنیا متداول است. روغن کلزا ازجمله مشتقات این گیاه است که
            امروزه به دلیل سالم بودن و با داشتن کمترین کلسترول و اسیدهای چرب
            اشباع ‌شده مورد استقبال و استفاده ملل‌های مختلف قرارگرفته است.
            تحقیقات دانشمندان نشان می ­دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            با توجه به اینکه کشت گندم و جو در این منطقه صورت می‌گیرد، توسعه این
            موارد نیز فرصت مناسبی برای سرمایه گذاری است؛ اما مزیت کمتری نسبت به
            موارد فوق دارد و در اولویت آخر این حوزه قرار می‌گیرد. در میان
            محصولات کشاورزی، کاشت گندم نسبت به بقیه کم دردسرتر است.گندم در بازه
            زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود دهی می رسد. خرید
            تضمینی گندم همه ساله توسط دولت انجام می گیرد. البته خود کشاورز هم می
            تواند گندم را بفروشد و درآمد خوبی کسب کند. کود شیمیایی و بذر نیز به
            شکل یارانه ای در اختیار کشاورزان قرار می گیرد؛ بنابراین گسترش تولید
            گندم ارزش افزوده زیادی را به دنبال دارد.
          </p>
          <p>
            جو بعد از گندم بیشترین سطح زیر کشت را در ایران به خود اختصاص داده
            است. در ایران اراضی وسیعی وجود دارد که بدلیل شوری و عمق کم خاک و شور
            بودن آب زراعی صرفا برای تولید جو مناسب است. جو از دیرباز در سبد
            تغذیه دام جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده
            قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ استفاده می شود. این گیاه
            در تهیه غذای کودک نیز کاربرد دارد. جوشانده جو داروي خوبي براي
            مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول
            است.
          </p>
          <p>
            طبق لیست مزیت سنجی، کشت پنبه و سیر نیز صرفه اقتصادی دارد؛ زیرا اقلیم
            آب و هوایی شهرستان، برای این موارد مناسب است. سیر گیاهی است که نیاز
            کمی به آبیاری دارد و در طول زمستان آب مورد نیاز آن از نزولات جوی
            تامین می شود. همچنین نسبت به سایر محصولات آفت و بیماری کمتری دارد و
            از محصولاتی است که راحت تر و زمان طولانی تری انبار می‌شود.{" "}
          </p>
          <p>
            پنبه، به طلای سفید مشهور است. الیاف پنبه یکی از مهم‌ترین الیاف طبیعی
            برای تهیه نخ و پارچه به شمار می‌رود و محصولات آن علاوه بر ویژگی‌هایی
            چون استحکام، دوام، رنگ‌پذیری، قابلیت شستشو، اتو پذیری، قابلیت جذب
            گرما و تبادل هوا، موجبات آرامش روحی و احساس مثبت را در انسان فراهم
            می‌آورد. به‌طوری‌که امروزه به‌عنوان یکی از گیاهان مهم استراتژیک و
            صنعتی، در بیش از 70 کشور جهان مورد کشت و کار، قرار می‌گیرد. این گیاه
            گرمادوست است و رشد و نمو آن بستگی زیادی به دما دارد و هرگز نباید با
            یخبندان و سرمای شدید مواجه گردد که این شرایط در شهرستان سرخه فراهم
            است. البته این گیاه به شوری مقاوم است و در اغلب خاک‌های زراعی
            می‌توان آن را کشت نمود، اما خاک‌های رسوبی و جلگه‌ای عمیق با مواد آلی
            کافی و زهکشی طبیعی، مناسب‌تر هستند.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            در شهرستان سرخه برای توسعه صنایع دستی، جای کار بیشتری وجود دارد.
            یعنی با وجود اینکه حجم زیادی از تولید در این منطقه وجود دارد، بازهم
            ظرفیت فروش برای محصولات تولیدی وجود دارد و اگر کسی در این زمینه
            سرمایه‌گذاری کند هم نیروی کار برای کار کردن و هم مهارت های لازم در
            این زمینه وجود دارد .
          </p>
          <p>
            حوله بافی یکی از هنرهایی است که افراد شهرستان با آن آشنایی دارند و
            این حرفه قدمت زیادی دارد. گسترش این حرفه از کسب و کار های مناسب و
            پرسود برای شهرستان به شمار می‌رود؛ بنابراین با ایجاد کارگاه هایی در
            این خصوص می‌توان هم این هنر را گسترش داد و هم زمینه اشتغال بانوان را
            فراهم کرد.
          </p>
          <p>
            گليم بافي يكي از شاخه هاي قاليبافي است و در آن از طرح هاي مختلف محلي
            استفاده مي شود. برخی از مردم سرخه با مهارت گلیم بافی آشنا هستند و
            این کار را انجام می‌دهند. این مورد نیز در صورت تامین بازار، همچنان
            جای کار دارد.
          </p>
          <p>
            خرسک فرشی است که در بین عشایر و روستاییان بسیار پرکاربرد است. علت
            ابداع این نوع فرش ها که درشت بافت هستند و پرزهای آن ها گرفته نمی
            شوند این است که سطح ناهموار زمین را می پوشاند. در بافت خرسک از هیچ
            طرح و نقشه از قبل تعیین شده‌ای استفاده نمی‌کنند، بلکه بافندگان این
            فرش‌ها از طبیعت و ذهن خود الهام می‌گیرند؛ بنابراین کار کردن در این
            حوزه ضمن حفظ این هنر ارزشمند، سبب سودآوری نیز می‌شود.
          </p>
          <p>
            با توجه به اینکه قالی بافی در حال حاضر به صورت خانگی انجام می‌شود و
            برخی از مردم در انجام آن مهارت دارند، این مورد را می‎‌توان گسترش داد
            و با احداث کارگاه و استفاده از بازاریابی مناسب، سودچشمگیری را ایجاد
            کرد. قالیبافی از هنرهایی است که از قدیم نزد جهانیان جایگاه ویژه ای
            داشته و ایران را به این هنرش می‌شناسند. آمارها نشان می دهد فرش
            ایرانی از کیفیت خوبی برخوردار است و قابل رقابت با کشورهای دیگر
            می‌باشد. قالیبافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن
            تعلق می گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب
            می دانند چون در کنار کارهای روزمره می توانند به این کار بپردازند و
            درآمد خوبی کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با
            آموختن دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و
            به بازار عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در
            این زمینه فکر کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            جاجیم بافی از جمله کسب و کار هایی است که هم اکنون به صورت خانگی در
            حال انجام شدن است و با توجه به مهارتی و استقبالی که مردمان سرخه در
            این باره دارند، گسترش آن در صورت تامین بازار هدف، ارزش افزوده خوبی
            خواهد داشت.
          </p>
          <p>
            در شهرستان سرخه، صنایع چوبی زیادی وجود ندارد و فقط یک کارگاه در
            زمینه منبت کاری فعالیت می‌کنند و قابلیت توسعه را دارد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی کشور است. ایجاد صنایع غذایی، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات کشاورزی و
            ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌کند.
          </p>
          <p>
            با توجه به اینکه توسعه باغات زیتون از جمله اولویت های اول حوزه
            باغداری این منطقه است، همزمان با توسعه کشت یک محصول باید شرایط
            فرآوری، نگهداری و عرضه محصولات جدید تولید شده نیز آموزش داده شود.
            درغیر این صورت دسترنج کشاورزان منطقه در پیچ وخم راه دلالان گرفتار
            گشته و درنهایت موجب خواهد شد تا سود واقعی به جیب فرصت طلبان برود.
            باید دانست که بی جهت این گیاه مورد عنایت ویژه پروردگار قرار نگرفته
            است. هربخشی از گیاه پس از فراوری، به نوعی مورد نیاز واستفاده جامعه
            می باشد و برای دست یابی به این هدف، جمع کثیری از افراد جامعه به کسب
            وکار حلال مشغول خواهند گشت.
          </p>
          <p>
            محصول زیتون سرخه جهت استحصال روغن، تماماً به کارخانجات روغن کشی که
            در سطح استان سمنان است ، تحویل داده می‌شود. در صورتی که می توان برای
            گروه کثیری از جوانان و زنان روستائی اشتغال ایجاد نمود واز مهاجرت بی
            رویه آنان به مناطق دیگر ممانعت به عمل آورد. یکی از راه های
            اشتغالزائی در منطقه فراوری میوه زیتون به صورت تلخی زدایی، تولید روغن
            زیتون، تهیه کنسرو زیتون و زیتون پرورده است. همچنین اگر گردشگران،
            خریداران زیتون‌های فراوری شده رودبار هستند، سرخه همه روزه میزبان
            هزاران زائر امام رضا (ع) به عنوان خریدار است و مشکلی در زمینه بازار
            فروش نخواهد داشت.{" "}
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور موردنیاز خود را
            به‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد.
          </p>
          <p>
            البته برای تهیه ترشی، می‎‌توان کارخانه های بزرگ، سوله و کارگاه های
            متوسط و یا کوچک را بسته به نیاز، به این کار اختصاص داد.
          </p>
          <p>
            تولید لبنیات در حال حاضر در این شهرستان به صورت سنتی انجام می‌شود ؛
            اما قابلیت توسعه را دارد؛ زیرا با توجه به تولید شیر در این منطقه،
            تولید لبنیات چه به صورت صنعتی و چه به صورت سنتی از جایگاه ویژه ای
            برخوردار است؛ زیرا هم به سلامت افراد جامعه ارتباط پیدا می‌کند و هم
            از لحاظ سودآوری جایگاه مناسبی دارد.
          </p>
          <p>
            با توجه به اینکه شرايط اقليمی موجود در شهرستان سرخه برای پرورش و
            توليد انار بسيار مناسب می‌باشد و هم اكنون نیز سطح زيركشت باغ های
            انار در این منطقه، بالا است، فراوری انار می‌تواند ضمن انحصاری بودن
            محصولات، سودآوری خوبی را داشته باشد. فراوری این محصول شامل تهیه رب
            انار، سس انار، آب انار، شربت انار، مربا، مارمالاد، ژله انار، نوشابه،
            بستنی انار ، ترشی، سرکه و لواشک انار است که با استقبال خوب و بازار
            مناسب و ارزآوری برای کشورهمراه خواهد بود.
          </p>
          <p>
            با توجه به وجود باغات میوه، فراوری این محصولات شامل تهیه چیپس میوه و
            سایر فراورده های میوه مانند مربا، لواشک، کمپوت و ... پتانسیل های
            لازم برای سرمایه گذاری و بازدهی را دارد. تهیه چیپس میوه به دلیل
            فراوانی تولید میوه‌های باغی در شهرستان زمینه اشتغال خوبی را چه در
            مقیاس کارگاهی و چه کارخانه ای برای علاقه مندان فراهم می‌کند. خشک
            کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است. در
            این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده و
            سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک
            کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به
            میزان چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و
            ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک
            ایران، سهم محصولات وارداتی است، با تولید مشابه داخلی این میوه‌ها (از
            نظر نوع و کیفیت)، می‌توان مانع واردات و خروج میلیون‌ها دلار ارز از
            کشور شد. همچنین نیاز بیش از حد برخی از کشورها به این گونه محصولات
            (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل سبزیجات و
            میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)، فرصت مناسبی برای
            رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد
            و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری
            شده از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و
            مزه مطلوب، مصرف بیشتری دارد. برای حفظ این جایگاه و افزایش تقاضای این
            محصولات، علاوه بر انتخاب روش های مناسب تولید و فراوری، باید به نوع و
            شکل بسته بندی آنها نیز توجه نمود. با توجه به وجود مواد اولیه این
            محصولات در شهرستان، راه اندازی کسب و کار تولید سوسیس و کالباس مزیت
            دارد.
          </p>
          <p>
            با توجه به کشت گندم نیز به نظر می‌رسد مزیت هایی مانند تولید شیرینی،
            رشته آشی، نان و آرد نیز، قابلیت سرمایه گذاری را داشته باشند. البته
            در مورد احداث کارخانه ارد لازم به ذکر است که با احداث بیش از یک یا
            دو واحد به حالت اشباع می‌رسد؛ بنابراین سرمایه گذار قبل از سرمایه
            گذاری باید بازار مصرف را به صورت دقیق تری مورد بررسی قرار دهد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            مصرف گوشت های قطعه بندی شده‌ای که در ظرف های یکبار مصرف ارائه می
            شوند و حاوی برچسب‌هایی هستند که نشان دهنده رعایت شرایط بهداشتی و
            نظارت دامپزشکی است، توصیه می شود. گوشت سالم و بهداشتی دارای رنگ، بو
            و شکل فیزیکی طبیعی، عاری از هر گونه فضولات و کاملاً تمیز و بدون آثار
            خون مردگی است. یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است.
            بسته بندی باید به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ
            و سایر عوامل خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری
            کند. همچنین بسته بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را
            حفظ و همچنین گوشت را در برابر آلودگی های میکروبی و سایر آلودگی ها
            نگهداری کند؛ بنابراین با توجه به رونق پرورش مرغ در این شهرستان، بسته
            بندی گوشت مرغ هم صرفه اقتصادی خواهد داشت و هم امکان صادرات این
            محصولات را به سایر نقاط راحت تر می‌کند.
          </p>
          <p>
            فراوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند؛ زیرا در حال
            حاضر پوست دام فراوری نمی‌شود.
          </p>
          <p>
            روغن کوهان شتر از بهترین داروهای طبیعی است که خواص زیادی دارد. این
            روغن برای انواع بیماریهای پادرد،کمردرد، رماتیسم، سیاتیک و ترمیم
            شکستگی استخوان به کار می رود. این روغن جهت درمان قطعی درد موثر است و
            در مناطقی که دارای آب و هوای خشک و در مجاورت کویر قرار گرفته است،
            مصرف آن بالا است؛ بنابراین تهیه روغن کوهان شتر نیز از مزیت های
            اقتصادی این شهرستان است.
          </p>
          <p>
            زعفران در شمار گران‌قیمت‌ترین ادویه‌های جهان جای دارد. گیاهی که خواص
            مختلف درمانی داشته و تنها در تعداد معدودی از کشورهای جهان از جمله
            ایران به عمل می‌آید. ایران چه از نظر تولید و چه از نظر صادرات این
            ادویه خوش عطر و طعم و البته گران، مقام اول را دارا است؛ اما متأسفانه
            به دلیل ضعف در زمینه فرآوری، بازاریابی و ارائه محصول به شکل امروزی،
            زعفران ایران اغلب به‌صورت فله به کشورهای دیگر فروخته شده و در آنجا
            بسته‌بندی می‌شود و به قیمتی بسیار بالاتر عرضه می‌گردد. با توجه به
            اینکه زمین های زیر کشت زعفران در این شهرستان زیاد است، راه اندازی
            صنعت بسته بندی زعفران صرفه اقتصادی خواهد داشت.
          </p>
          <p>
            راه اندازی واحدی برای بسته بندی محصولات زیتون نیز از جمله مزیت هایی
            است که در صورت افزایش باغات زیتون سوددهی خواهد داشت و امکان صادرات
            آن فراهم می‌شود.
          </p>
          <p>
            در مورد تمام موارد فوق لازم به ذکراست که با ایجاد بیش از یک یا دو
            واحد به حداشباع می‌رسند و همچنین سرمایه گذار قبل از سرمایه گذاری
            باید بازار مصرف و میزان تولید مواد اولیه آنها در شهرستان را مورد
            بررسی دقیق قرار دهد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            در حوزه صنعت تاکنون فعالیت‌هایی انجام شده ولی همچنان جای کار وجود
            دارد. صنایع قطعه سازی خودرو به دلیل نزدیکی به تهران، شرکت سایپا و
            ایران خودرو و همچنین تولید کاغذ از آهک، از مشاغل قابل سرمایه گذاری و
            توسعه است.{" "}
          </p>
          <p>
            در این شهرستان نیز معدن گچ وجود دارد و پایتخت گچ ایران محسوب می‌شود
            و تعداد زیادی کارخانه گچ در آن فعال هستند که مقدار قابل توجهی از گچ
            مورد نیاز ایران را تولید می‌کنند.
          </p>
          <p>
            30 واحد تولیدی پلاستیک که بیشتر هم اسباب بازی تولید می کنند، آسیا
            لنت سرخه که قطعات خودرو تولید می کند و عمده نیاز سایپا و حتی شرکت
            ایران خودرو را تامین می کند ، صنایع فولاد، تولید خوراک دام، تولید
            رنگ ساختمان و کارتن سازی از صنایع فعال شهرستان هستند .
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            بخش باغداری به دليل تأمین غذای مورد نیاز جامعه يكي از مهمترين حوزه
            هاي اقتصادي كشور محسوب مي شود. اين بخش از يك سو سهم بالايي در ارزش
            افزوده اقتصاد كشور دارد و از سويي ديگر سهم بالايي را در حوزه اشتغال
            به خود اختصاص داده است؛ لذا باغداری فرصت‌های بسیار گسترده‌ای برای
            پیشرفت فراهم می‌آورد. به همین دلیل توسعه فضای باغداری یا فعالیت‌های
            کشاورزی در کشور و مخصوصا شهرستان سرخه به شدت استقبال می‌شود.
          </p>
          <p>
            با توجه به اینکه انار از جمله مهم ترین تولیدات باغی در این شهرستان
            است، توسعه آن سودآوری خوبی خواهد داشت. مصرف انار در سال های اخیر
            افزایش یافته است. خواص این میوه و ابعاد مختلف محصولی آن از دلایل
            افزایش مصرف است. از انار در تولید داروهای تقویتی و صنایع آرایشی و
            بهداشتی استفاده می شود. مصرف رب و آب انار نیز از گذشته رواج داشته و
            در سال های اخیر به اشکال متنوع و بهتری انجام می شود. نهال انار حداقل
            سه سال نیاز به رشد دارد و از سال چهارم به بعد شروع به باردهی می کند.
            درخت انار بیش از 40 سال عمر مفید دارد و با آب و هوای خاصی در ایران
            سازگاری دارد. علی رغم اینکه در تمام کشور قابل کشت است ولی در برخی از
            مناطق انار مرغوب تری به دست می آید. درخت انار در مقابل کم آبی مقاوم
            است اما میزان و نوع آب در کیفیت و کمیت میوه آن تاثیر مهمی دارد.ایران
            نخستین صادر کننده انار بوده و ارزش غذایی و خواص انار باعث شده
            اروپایی ها به آن علاقه نشان دهند. کاشت انار فعالیتی درآمدزا است که
            با ارزیابی نیاز بازار، به روز رسانی فرآیند بسته بندی و جابجایی و ...
            می توان درآمد آن را افزایش داد.
          </p>
          <p>
            زیتون یکی از محصولات با ارزش حوزه باغداری است که کاشت ان در حال حاضر
            در برخی از نقاط شهرستان انجام می‌شود و با اقلیم منطقه سازگار است؛
            لذا قابلیت توسعه و سوددهی برای آن وجود دارد. زیتون به موجب مقاومت به
            کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و تولید محصول ارزشمند، از
            نظر اقتصادی حائز اهمیت می‌باشد و به محصول ثروتمند خاک‌های فقیر مشهور
            است. زیتون به دلیل استقامت و طول عمر و سازش با محیط‌های مختلف به
            دیگر درختان برتری دارد تا جایی که علاوه بر کشت در باغات و اراضی
            کشاورزی در توسعه فضای سبز شهری نیز از این درخت استفاده می‌شود. زیتون
            علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی ارزشمندی از جمله تولید
            روغن، کنسرو زیتون، کمک به معیشت کشاورزان با زیر کشت بردن اراضی کم
            بازده فقیر و شور، اشتغال‌زایی (جذب قابل‌ملاحظه‌ای از جمعیت جویای
            کار) و جلوگیری از مهاجرت است.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی
            برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه
            تر است. اما با این وجود پرورش گلخانه ای محصولات نیز نیاز به مراقبت
            های خاص خود را دارد. امروزه، با توجه به نياز روزافزون بازار، از نظر
            توليد صيفی جات خارج از فصل، تولیدات گلخانه ای، به يکي از سود آورترين
            بخشهای کشاورزي تبديل شده است؛ لذا ایجاد گلخانه صیفی جات، ارزش افزوده
            زیادی را به دنبال دارد. در حال حاضر در این شهرستان تعدادی گلخانه
            صیفی جات مانند خیار و گوجه وجود دارد که با توجه به آب و هوای گرم و
            اقلیم کویری منطقه، در صورت مدیریت منابع آبی، افزایش تعداد این
            گلخانه‌ها می‌تواند موفق باشد.{" "}
          </p>
          <p>
            علاوه بر گلخانه صیفی جات، گلخانه های سبزی جات نیز در این شهرستان
            فعال هستند که توسعه آنها، پتانسیل های لازم برای سودآوری را دارد؛ اما
            در اولویت بعد قرار می‌گیرند. از مزیت های پرورش سبزی در گلخانه این
            است که در هر فصلی می توان، سبزی برداشت کرد. میزان ثمردهی سبزی در
            گلخانه نسبت به فضای آزاد بیشتر است. همچنین با توجه به کاشت انواع
            سبزی و عدم استفاده از سموم شیمیایی می توان یک محصول با کیفیت برداشت
            نمود. مشتری اصلی محصول، میادین میوه و تره بار و میوه فروشی ها هستند
            .
          </p>
          <p>
            کاشت خربزه در حال حاضر انجام و محصول با کیفیتی هم تولید می‌شود که
            طرفداران زیادی دارد. توسعه کاشت خربزه نیز باتوجه به مزایای آن توجیه
            اقتصادی دارد.
          </p>
          <p>
            اسفناج را باید یک سبزی همه فن حریف نامید. خواص اسفناج برای اعضای
            داخلی بدن، سلامت و زیبایی پوست و لاغری در کنار درمان بیماری های
            مختلف، بخشی از دنیای خاصیت اسفناج است. اسفناج عموماً به عنوان "سوپر
            خوراکی" در نظر گرفته می شود و به عنوان سالم ترین و راحت ترین غذا
            برای انسان ها مورد استفاده قرار می گیرد. با توجه به موارد گفته شده و
            سازگاری این محصول با اقلیم این منطقه، توسعه کاشت اسفناج قابل سرمایه
            گذاری است.
          </p>
          <p>
            توسعه کشت بادمجان و کدو هم به سبب بالا بودن کیفیت نمونه های در حال
            کشت، توجیه اقتصادی خواهند داشت.
          </p>
          <p>
            طبق لیست مزیت سنجی، ایجاد باغات انجیر به دلیل مهیا بودن شرایط آب و
            هوایی برای کاشت، صرفه اقتصادی دارد. نیاز آبی بسیار کم و سازگاری با
            محیط و استقامت در برابر گرما و خشکسالی از ویژگی‌های بارز گیاه انجیر
            محسوب می‌شود. ازآنجاکه باغ‌های انجیر معمولاً در دامنه‌های شیب‌دار
            احداث می‌گردند، احداث چنین باغ‌هایی علاوه بر ایجاد اشتغال و پوشش
            گیاهی مناسبی برای منطقه و بیابان‌زدایی می‌تواند به حفظ کنترل سیلاب،
            جلوگیری از فرسایش خاک و استفاده بهینه از آب باران کمک کند. همچنین
            انجیر به عنوان میوه ای با خواص بسیار زیاد علاوه بر تازه خوری، برای
            تولید میوه خشک نیز مورد استفاده قرار می گیرد و ارزش افزوده بالایی
            برای تولید کننده ایجاد می کند.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            با توجه به اینکه این شهرستان کویری است و منابع آبی در دسترس کم
            هستند، پرورش ماهی در شهرستان انجام نمی شود و مزیتی هم ندارد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
