import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-04"].cities["IR-0424"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        agriculture: "زراعت",
        gardening: "باغداری",
        livestock: "دامداری",
        services: "خدمات",
        handicrafts: "صنایع دستی",
        birds: "طیور",
        industry: "صنعت",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان نطنز یکی از نواحی خوش آب و هوای ایران در استان اصفهان است،
            از کوهستان با رشته کوه های کرکس تا کویر بکر امامزاده آقا علی عباس با
            مساحتی بالغ بر ۳۳۹۷کیلومتر مربع تشکیل شده و دارای ۳ نوع آب و هوای
            سردسیری، کویری و معتدل می باشد. این شهرستان از شمال به کویر آران و
            بیدگل، از جنوب به شهرستان میمه، از شرق به شهرستان اردستان و از غرب
            به شهرستان کاشان محدود می‌شود. موقعیت استراتژیک نطنز،واقع شدن در مجا
            ورت آزاد راه تهران –نطنز-اصفهان و جاده ترانزیت بندرعباس و عبور خطوط
            راه آهن شمال به جنوب و غرب به شرق نکات قابل توجهی است که بر اهمیت
            این شهرستان می افزاید. جمعیت شهرستان طبق سرشماری سال 95، 43977 نفر
            گزارش شده‌است. شکل زیر موقعیت شهرستان نطنز را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان نطنز ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی است. ایجاد صنایع غذایی، علاوه بر اشتغالزایی، باعث
            ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات کشاورزی و ایجاد
            ارزش افزوده از منابع را تا حد امکان ممکن می‌کند.
          </p>
          <p>
            با توجه به حجم انبوه انار تولیدی در شهرستان نطنز، فراوری انار سوداور
            خواهد بود. البته در حال حاضر نیز چنین واحدی در شهرستان دایر است؛ اما
            همچنان جای کار داشته و قابلیت سرمایه گذاری را دارد. فراوری انار شامل
            تهیه رب انار، سس انار، آب انار، شربت انار، مربا، مارمالاد، ژله انار،
            نوشابه، بستنی انار، ترشی، سرکه و لواشک انار است که با استقبال خوب،
            بازار مناسب و ارزآوری همراه خواهد بود. فراورده های حاصل از انارتنها
            به محصولاتی که بیان شد محدود نمی شوند، بلکه فراورده ی بسیار باارزش
            دیگری نیز به نام روغن هسته انار می توان تولید کرد که خواص درمانی فوق
            العاده ای نیز برای بدن دارد. متاسفانه بسیاری از مردم از خواص شگفت
            انگیز روغن هسته انار بی اطلاع هستند و با تبلیغات صحیح باید بازار
            فروش این محصول را گسترده تر کرد. البته روغن هسته انار در خارج از
            کشور نیز بازار فروش خوبی دارد و می توان روی صادرات آن کار کرد و سود
            اقتصادی بالایی را به دست آورد. علاوه بر هسته انار، پوست آن نیز قابل
            فرآوری است و می توان پودر شده آن را مورد استفاده قرار دارد. از
            آنجایی که پودر پوست انار خواص زیادی دارد و مردم کشورهای جهان از آن
            استفاده می کنند کشورهایی که دارای انار مرغوب هستند پوست آن را با
            دستگاه های خشک کن خشک می کنند و به کشورهایی صادر می کنند که این
            محصول را تقاضا کرده اند و مردم آن کشورها از این طریق می توانند از
            پودر پوست انار مرغوب استفاده کنند. قیمت پودر پوست انار در بازار
            جهانی مشخص می شود و به دلیل ارزش بالای این محصول از قیمت بالایی
            برخوردار است. پودر پوست انار علاوه بر اینکه در ساخت لوازم آرایشی و
            بهداشتی کابرد دارد، در درمان گلودرد، تقویت سیستم گوارشی، تقویت لثه
            و... موثر است.
          </p>
          <p>
            گستردگی کاشت صیفی جات در این شهرستان، مزیت تولید شور و ترشی جات را
            ایجاب می‌کند؛ زیرا این مورد در حال حاضر به صورت سنتی انجام می‌شود؛
            اما با توجه به تنوع و گستردگی تولید صیفی جات، همچنان قابلیت توسعه
            داشته و می‌توان در زمینه صنعتی شدن آن کار کرد. ترشی و شور، بیشتر
            به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به دلیل خاصیت اسیدی که
            دارد، باعث افزایش اشتها و میل به غذا خوردن در افراد می‌شود. این
            محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و سبزیجات است. در
            جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن بسیاری از زنان،
            فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود ندارد و اکثر
            خانواده‌ها تمایل دارند ترشی و شور موردنیاز خود را به‌صورت آماده تهیه
            نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و شور می‌تواند راهی
            برای پاسخ به این نیاز افراد جامعه و کسب درآمد باشد.
          </p>
          <p>
            تولید چیپس میوه یکی از مزیت های خوب این شهرستان است که در حال حاضر
            به صورت سنتی انجام می‌شود؛ اما با توجه به مقدار میوه تولید شده،
            قابلیت توسعه و سرمایه گذاری را دارد . خشک کردن میوه‌جات، یکی از
            روش‌هاي جلوگیري از فساد میکروبی آن‌ها است. در این روش، در اثر کاهش
            میزان رطوبت، امکان فساد میکروبی بسیار کم شده و سرعت دیگر واکنش‌هاي
            مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک کردن، ضمن اینکه روي
            محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به میزان چشمگیری کاهش
            می‌دهد، در نتیجه از هزینه‌های حمل و نقل و ذخیره‌سازي نیز می‌کاهد. با
            توجه به اینکه بخشی از بازار میوه خشک ایران، سهم محصولات وارداتی است،
            با تولید مشابه داخلی این میوه‌ها (از نظر نوع و کیفیت)، می‌توان مانع
            واردات و خروج میلیون‌ها دلار ارز از کشور شد. همچنین نیاز بیش از حد
            برخی از کشورها به این گونه محصولات (به دلیل شرایط ویژه اقلیمی آن‌ها،
            هزینه بالای حمل و نقل سبزیجات و میوه‌های تازه و محدود بودن زمان
            نگه‌داری آن‌ها)، فرصت مناسبی برای رونق تولید و صادرات چیپس میوه
            فراهم آورده است.
          </p>
          <p>
            باتوجه به میزان تولید گوشت در این شهرستان، راه اندازی مزیت هایی
            مانند تولید سوسیس و کالباس گزینه ی شغلی مناسبی برای سرمایه گذاری
            خواهد بود. تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی
            سوددهی دارد و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده
            های عمل آوری شده از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و
            همچنین طعم و مزه مطلوب، مصرف بیشتری دارد. سوسیس و کالباس حاوی
            پروتئین های حیوانی کافی، چربی، کربوهیدرات و ویتامین است و می توان
            آن‌ها را از جمله غذاهای آماده در سفره خانواده ها نام برد. برای حفظ
            این جایگاه و افزایش تقاضای این محصولات، علاوه بر انتخاب روش های
            مناسب تولید و فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه
            نمود.
          </p>
          <p>
            با توجه به وجود باغات میوه، تولید آبمیوه و تهیه سایر فراورده های
            میوه مانند مربا، لواشک، کمپوت و ... پتانسیل های لازم برای سرمایه
            گذاری و بازدهی را دارند.
          </p>
          <p>
            فراوری گیاهان دارویی نیز از جمله مزیت هایی است که به سبب تولید
            گیاهان دارویی در شهرستان، سودآور خواهد بود. فرآوری گياهان دارويي،
            علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري زيادي نداشته و مي‌تواند
            نقش مهمي در کارآفرینی داشته باشد. یکی از فرآوری‌های گیاهان دارویی
            تولید عرقیات است. تولید عرقیات دارای تکنولوژی و دانش فنی پیچیده ای
            نمی باشد و با توجه به ظرفیت تولید گیاهان دارویی در شهرستان می توان
            با سرمایه‌ای اندک به این کسب و کار مشغول شد. خشک کردن و بسته‌بندی
            نیز از دیگر فرآوری‌های گیاهان دارویی است که می‌توان با فعالیت در
            آن‌ها به سود رسید.{" "}
          </p>
          <p>
            شهرستان نطنز فاقد کارخانه آرد است و ایجاد چنین واحدی با توجه به
            سرانه مصرف آرد مردم شهرستان از جمله مواردی است که پتانسیل های لازم
            برای سرمایه گذاری را دارد. با آسیاب کردن گندم، جوانه و سبوس یا همان
            پوسته از بخش آردی آن تفکیک می‌گردد. آرد با توجه به میزان سبوس جدا
            شده، به انواع مختلفی تقسیم‌بندی می‌گردد. از انواع آرد می‌توان به آرد
            قنادی، آرد ستاره، آرد سبوس گرفته و آرد کامل اشاره نمود که از این
            میان آرد کامل به لحاظ میزان سبوس بالای آن، دارای ارزش غذایی قابل
            توجهی است. لازم به ذکر است احداث کارخانه آرد از جمله مشاغلی است که
            با ایجاد یک یا دو واحد از آن، به حالت اشباع می‌رسد.
          </p>
          <p>
            تهیه شیرینی یکی دیگر از فرآوری‌های حاصل از گندم است که در سطح
            شهرستان مزیت دارد. پخت شیرینی در ابعاد وسیع و کارگاهی و حتی در محیطی
            کوچک (در خانه) امکان پذیر است. شیرینی محصولی است که در انواع متفاوت
            و با طعم های متنوعی تهیه می شود. به علاوه این که با تغییر در مواد
            تشکیل دهنده آن می توان برای افراد رژیمی هم شیرینی تهیه کرده و این
            افراد را نیز به بازار هدف خود اضافه کرد.این کسب و کار را می توان با
            تجهیزات کم و سرمایه پایینی شروع کرد و در زمان کوتاه با فروش محصول به
            سود بالایی رسید. پخت شیرینی یکی از مشاغل زودبازده بوده و یک فرصت
            شغلی مناسب مخصوصا برای زنان خانه دار محسوب می شود.یافتن بازار فروش
            محصول یکی از ضروریات این حرفه بوده که با تبلیغات مناسب مخصوصا در
            فضای مجازی می توان به آن دست یافت.
          </p>
          <p>
            آجیل و خشکبار از موارد مصرفی خانوارها است که سال‌ها مورد استفاده
            عموم قرار گرفته و گاهی حتی در بازار جهانی و صادرات، جایگاه خاصی
            داشته است. با توجه به کاشت گردو و پسته وجود در شهرستان و وجود بازار
            مصرف، سرمایه گذاری در این زمینه موفق خواهد بود.
          </p>
          <p>
            با توجه به گرانی نرخ اجاره ها، افزایش هزینه ها و خیلی موارد دیگر،
            راه اندازی مشاغل خانگی که بتواند در محیط کوچک که به درآمدی کارآمد
            برساند، نکته جذابیست و امروزه همین مشاغل خانگی، رو به افزایش است و
            مورد استقبال بسیاری از زنان و مردان قرار گرفته است. فراوری سبزی جات
            شامل پاک کردن، خشک کردن، سرخ کردن و بسته بندی، یکی از مشاغل خانگی
            پرطرفدار است که با توجه به وجود مواد اولیه آن در این شهرستان، موجب
            اشتغالزایی می‌شود.
          </p>
          <p>
            کشت برخی از دانه های روغنی مانند کلزا و ذرت مزیت هایی مانند روغن
            گیری را ایجاب می‌کند. البته لازم به ذکر است که روغن گیری از دانه های
            روغنی در حال حاضر به صورت سنتی انجام می‌شود ؛ اما در صورت افزایش سطح
            زیر کشت این دانه ها، قابلیت صنعتی شدن واحد های مذکور وجود دارد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            در شهرستان نطنز به جهت نگهداری مازاد محصولاتی که به صورت تازه خوری
            به مصرف نمی رسند و همچنین ذخیره سازی برخی اقلام، احداث سردخانه صنعتی
            پیشنهاد می گردد. البته در حال حاضر سردخانه هایی در مقیاس کوچک فعال
            هستند؛ اما کفاف محصولات شهرستان را نمی‌دهند . از مهمترین مزایای
            استفاده از سردخانه میوه و سبزی می توان به جلوگیری از فساد محصول
            اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد شیمیایی یا
            تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و غیره با
            نگهداری در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در زمان
            طولانی تر حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه میوه،
            کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود در ماه
            هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست، بازار با
            کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت سردخانه
            میوه تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد شد از افزایش
            بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن که به
            ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش سردخانه های میوه
            جات به عنوان حد واسط بازار و باغداران در این بین بسیار پر رنگ و
            حیاتی است.
          </p>
          <p>
            با توجه به اینکه در این شهرستان زعفران به میزان قابل توجهی کشته
            می‌شود، بسته بندی این محصول یکی از برنامه های راهبردی برای توسعه
            اقتصاد منطقه است. زعفران در شمار گران‌قیمت‌ترین ادویه‌های جهان جای
            دارد. گیاهی که خواص مختلف درمانی داشته و تنها در تعداد معدودی از
            کشورهای جهان از جمله ایران به عمل می‌آید. ایران چه از نظر تولید و چه
            از نظر صادرات این ادویه خوش عطر و طعم و البته گران، مقام اول را دارا
            است؛ اما متأسفانه به دلیل ضعف در زمینه فرآوری، بازاریابی و ارائه
            محصول به شکل امروزی، زعفران ایران اغلب به‌صورت فله به کشورهای دیگر
            فروخته شده و در آنجا بسته‌بندی می‌شود و به قیمتی بسیار بالاتر عرضه
            می‌گردد؛ بنابراین فعالیت در این زمینه مزیت دارد.
          </p>
          <p>
            سورتینگ و بسته بندی میوه جات نیز از جمله مواردی است که ظرفیت های
            لازم برای سرمایه گذاری را دارد. هدف از سورتینگ میوه، دسته بندی و
            درجه بندی انواع میوه بر اساس سایز و کیفیت است؛ به طوری که بتوان
            محصول نهایی را به صورت یک دست و یک اندازه در بسته بندی های مختلف در
            بازار ارائه نمود و مشتری نهایی در طول زمان از یکنواختی خرید خود با
            برند مورد نظر مطمئن باشد. بسته بندی نهایی میوه و سبزی پس از عملیات
            سورتینگ به منظور جابجایی آسان و همچنین حفاظت از محصول نهایی سورتینگ
            شده صورت می گیرد. از ویژگی های بسته بندی مناسب میوه، می‌توان به عدم
            استفاده از مواد مضر و شیمیایی در ساختار بسته بندی، سهولت فریز کردن و
            نگهداری در سردخانه، قابلیت حمل و نقل مناسب، پاسخگویی به نیازهای
            نهایی بازار به طوری که در وزن ها و بسته های مختلف، همه سلیقه ها را
            در بر بگیرد، استحکام فیزیکی مناسب بسته بندی به خصوص در صورت سورتینگ
            صادراتی میوه و سبزیجات، پالت سازی و جایگذاری صحیح کارتن ها درون پالت
            است. همچنین بسته بندی باید به گونه ای باشد که درون بسته و محصول
            سورتینگ شده کاملا مشخص باشد.
          </p>
          <p>
            علیرغم اینکه بازار خوراک دام در این شهرستان وجود دارد، چنین واحدی
            وجود نداشته و برخی از مردم به صورت سنتی این محصول را تولید می‌‌کنند
            و نیاز مردم در این خصوص، بیشتر از سایر مناطق تامین می‌شود؛ بنابراین
            ایجاد چنین واحدی توجیه اقتصادی دارد . با اجرای پروژه های صنعتی که از
            ضایعات کشاورزی و… خوراک دام تولید شود، هم غذای مورد نیاز دام‌ها
            تأمین می شود و شهرستان را به خودکفایی سوق می دهد و هم استفاده از
            مواد اولیه ارزانتر در تولید این محصول سبب خواهد شد تا قیمت تمام شده
            آن پایین تر و در نتیجه قیمت فروش آن نیز پایین باشد. تولید خوراک دام
            می تواند زمینه اشتغال خوبی را به طور مستقیم و غیر مستقیم برای افراد
            ایجاد کند.
          </p>
          <p>
            یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است. بسته بندی باید
            به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر عوامل
            خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری کند. همچنین بسته
            بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ و گوشت را در
            برابر آلودگی های میکروبی و سایر آلودگی ها نگهداری کند. با توجه به
            رونق دامدرای در این شهرستان، بسته بندی گوشت قرمز هم صرفه اقتصادی
            خواهد داشت و هم امکان صادرات این محصولات به سایر نقاط را راحت تر
            می‌کند.
          </p>
          <p>
            فراوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند؛ زیرا در حال
            حاضر پوست دام فراوری نمی‌شود.
          </p>
          <p>
            فراوری و تهیه روغن کوهان شتر نیز از مزیت های خوبی است که به سبب
            پرورش شتر در شهرستان، صرفه اقتصادی خواهد داشت. روغن کوهان شتر از
            بهترین داروهای طبیعی است که به روش سنتی تهیه می شود. این روغن برای
            انواع بیماری‌های پادرد ، کمردرد، رماتیسم ، سیاتیک ، ترمیم شکستگی
            استخوان به کار می رود. این روغن جهت درمان قطعی درد موثر است.
          </p>
          <p>
            امروزه در اکثر صنایع مساله بازیافت پسماندها مورد توجه خاص قرار گرفته
            است. صنایع تبدیلی، دیگر مانند گذشته پسماندها را جزء ضایعات به حساب
            نمی‌آورند و سعی می‌کنند با فرآوری آن‌ها، ارزش افزوده بیشتری برای
            صنایع خود ایجاد نمایند و همچنین به محیط زیست آسیب کمتری برسانند. یکی
            از پسماندهایی که اخیرا در کشور ما به شکل محدود مورد توجه قرار گرفته
            است، مساله پسماندهای حاصل از پوست کنی، فرآوری و بسته بندی خشکبار
            است. یکی از ساده‌ترین را‌ه‌های فرآوری پوست خشکبار، آسیاب کردن و
            تبدیل آنها به پودر است. با خرید یک دستگاه آسیاب مناسب جهت انجام این
            کار می توان پودر بدست آمده را به شکل ماده اولیه سایر صنایع از قبیل
            تولید خوارک دام وطیور، کاغذ، مقوا، MDF، نئوپان، فیبر، کف‌پوش و
            لمینیت و تولید کربن خالص به فروش رساند. بنابر مطالعات انجام شده قیمت
            پودر به دست آمده 3 تا 4 برابر قیمت پوست خشکبار است. در صورت نداشتن
            توان مالی جهت خرید دستگاه آسیاب می‌توان با کارگاه‌‌هایی که دارای این
            دستگاه‌ها هستند همکاری نموده تا با بستن قرارداد و دریافت مبلغی این
            پوست‌ها را آسیاب کرده و پودری شبیه آرد سفید تحویل دهند. نوع دوم
            فرآوری که در آن نیاز به سرمایه بالاتر و جذب سرمایه گذار است تولید
            کربن فعال می باشد. کربن فعال ماده‌ای است که برای تصفیه استفاده
            می‌شود و از آن می‌توان در تصفیه خانه‌های بزرگ آب، صنایع پتروشیمی،
            نفت و گاز، صنایع غذایی و دارویی و همچنین پزشکی استفاده کرد. برای
            تولید هر کیلو کربن فعال به 12 کیلو پوست پسته نیاز است و هم اکنون چین
            بیشترین صادرات کربن فعال به کشورمان را دارد. متاسفانه در کشور ما بخش
            زیادی از پوست خشکبار به شکل خام و با قیمت بسیار پایین به دو کشور چین
            و ترکیه صادر می‌شود . در حالیکه با راه‌اندازی صنایع فرآوری مربوطه،
            می‌توان از این پتانسیل قدرتمند برای ایجاد کسب و کاری پرسود به عنوان
            تولید مواد اولیه برای صنایع مختلف بهره برد و از خروج ارز از کشور
            جلوگیری کرد. از فواید دیگر این صنعت این است که سلولزهای پوست خشکبار
            می‌تواند جایگزین مناسبی برای چوب درختان و کاهش نیاز به سلولز درختان
            در صنعت بوده و کمک شایانی به بهبود شرایط زیست‌محیطی و نابودی کمتر
            جنگلهای کشورمان نماید. باتوجه به تولیدات خشکبار در شهرستان،
            راه‌اندازی این کسب و کار مزیت دارد.
          </p>
          <p>
            یکی از مناسب ترین روش ها برای نگه داری ماهی، بسته بندی آن است. بسته
            بندی محافظی است که سلامت کالای محتوی خود را از مرحله برداشت تا مرحله
            مصرف حفظ می کند. با توجه به تولید ماهی قزل‌آلا در شهرستان، کسب‌وکار
            بسته‌بندی ماهی دارای مزیت است.
          </p>
          <p>
            طبق بررسی‌های انجام‌شده، برای تولید پودر خون که غذای اصلی ماهیان
            زینتی است، قابلیت خوبی در شهرستان وجود دارد . خون دام‌های کشتاری که
            در کشتارگاه‌ها ذبح می‌شود پس از جمع آوری و خشک کردن به عنوان پودر
            خون مصرف می‌شود. از تمام حیوانات خونگرم می‌توان پودر خون تهیه کرد.{" "}
          </p>
          <p>
            زغال محصولی است که از دیرباز بین عموم مردم کاربرد داشته است. مواد
            اولیه این محصول، چوب درختان است. این چوب ها بیشتر از درختان چندین
            ساله و بالغ جنگل ها، بصورت قاچاق برداشت می شوند و آسیب های جبران
            ناپذیری برای محیط زیست و همچنین انسان ها و سایر موجودات زنده دارند.
            زغال فشرده محصولی است که می‌توان جایگزین زغال کرد. با تولید زغال
            فشرده از ضایعات چوب و فراورده های کشاورزی، می توان گام بزرگی بسوی
            حفظ محیط زیست برداشت؛ بنابراین باتوجه به شرایط شهرستان راه‌اندازی
            این شغل مزیت دارد.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، تمام
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
          <p>
            بسته بندی عسل هم از جمله مزیت های خوب شهرستان نطنز در این حوزه است
            که در صورت توسعه پرورش زنبورداری و وجود بازار مصرف، صرفه اقتصادی
            خواهد داشت. ویژگی مهم عسل آن است که این ماده طبیعی به دلیل دارا
            نبودن آب، به شرط دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده
            فقط در صورتی ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه حرارت
            ببیند. البته برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی تاریک
            و یا در ظرف شیشه ای مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل
            در ظروف فلزی برای مدت طولانی مناسب نیست. بدین منظور امروزه بسته بندی
            عسل به شکل های جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است.
            بسته‌بندی های شکیل، باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل
            عسل می‌شود؛ لذا کار کردن در حوزه بسته بندی عسل تولیدی شهرستان علاوه
            بر سودآوری باعث ایجاد اشتغال پایدار می‌شود.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری و تامین مالی سایر بخش‎های زیربنایی را یاد کرد.
          </p>
          <p>
            شهرستان نطنز یکی از مراکز تولید زعفران در استان اصفهان است و با توجه
            به کمبود آب، تمایل مردم به سمت کشت این محصول که دردسر کمی هم دارد،
            بیشتر شده است ؛ بنابراین قابلیت در این زمینه همچنان وجود دارد و
            افزایش این کشت امکان پذیر است.{" "}
          </p>
          <p>
            اقلیم شهرستان نطنز یکی از مناسب‌ترین اقلیم‌ها برای پرورش گیاهان
            دارویی مانند نعنا، زیره، آویشن، پونه، بیدمشک و ... است . تقاضای مصرف
            گیاهان دارویی به علت روی گردانی از داروهای شیمیایی و یا حتی استفاده
            برخی از این محصولات در تولیدات کارخانه‌های بزرگ دارویی همواره رو به
            افزایش است. گیاهان دارویی گونه‌ها و مصارف مختلفی دارند. از این
            گیاهان نه تنها برای درمان بیماری‌ها بلکه در صنایع کنسروسازی، نوشابه
            سازی، ‌عطر سازی و غذایی نیز استفاده می‌شود.
          </p>
          <p>
            کشت کلزا از دیگر کشت هایی است که در این شهرستان قابلیت سرمایه گذاری
            و توسعه را دارد. کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری
            ها و علف های هرز گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف
            سموم و کاهش آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت
            کلزا در فصل پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از
            نزولات جوی می توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل
            توجهی علوفه می تواند در تغذیه دام های منطقه نقش موثری داشته باشد.
            همچنین برگردان بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود
            ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در
            تولید محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام
            و طیور متداول است. روغن کلزا ازجمله مشتقات این گیاه است که امروزه به
            دلیل سالم بودن و داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد
            استقبال قرارگرفته است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا
            40-30 درصد روغن و کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            توسعه سطح زیر کشت ذرت دانه ای و علوفه این نیز از جمله مواردی است که
            قابلیت سرمایه گذاری و سودآوری را دارد. ذرت با هر آب و هوایی سازگاری
            دارد. ذرت در برابرخشکی مقاوم است و میزان ثمردهی آن در هکتار بالا
            است. دولت برای تشویق به کشت این گیاه، اقدام به خرید تضمینی ذرت از
            کشاورزان می کند.روغن ذرت، کنسرو بلال و دانه ذرت به مصارف انسانی می
            رسد و همچنین دانه ذرت در مرغداری ها و علوفه تر، خشک، سیلو شده و
            کنجاله دانه در دامداری ها استفاده می شود. کاکل ذرت نیز در داروسازی
            به کار می رود. از ساقه و برگ ذرت در صنایع کاغذ، مقوا سازی و تولید
            کاغذ دیواری استفاده می کنند. نشاسته ذرت در صنایع رنگرزی، دارو سازی و
            پلاستیک سازی کاربرد دارد.{" "}
          </p>
          <p>
            با توجه به اینکه کشت گندم و جو در این شهرستان انجام می‌شود و بازار
            فروش آنها صد در صدی است، قابلیت توسعه برای این موارد وجود دارد و
            صرفه اقتصادی خواهد داشت. در میان محصولات کشاورزی، کاشت گندم نسبت به
            بقیه کم دردسرتر و کم آفت تر است.گندم در بازه زمانی حدودا هشت ماهه به
            ثمر نشسته و به مرحله سود دهی می رسد. خرید تضمینی گندم همه ساله توسط
            دولت انجام می گیرد. البته خود کشاورز هم می تواند گندم را بفروشد و
            درآمد خوبی کسب کند. علاوه بر آن مورد حمایت های دولت واقع شده و کود
            شیمیایی و بذر نیز به شکل یارانه ای در اختیار کشاورزان قرار می گیرد؛
            بنابراین گسترش تولید گندم ارزش افزوده زیادی را به دنبال دارد. جو از
            دیر باز در سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و علوفه
            سبز مورد استفاده قرار می‌گیرد. جوشانده جو داروي خوبي براي مبتلايان
            به تب و كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            در یک نگاه کلی می توان گفت نقش کشاورزی و به خصوص باغداری در کاهش فقر
            بسیار چشمگیرتر از دیگر بخش‌ها بوده و در برقراری الگوی صحیح توسعه
            شهری مؤثر است و در صورت بی توجهی به این بخش، توسعه شهرنشینی، الگوی
            متمرکز و ناسالمی به خود می‌گیرد که پیدایش شهرهای بزرگ با هزینه زندگی
            بسیار بالا مثال بارز آن است. شهرستان نطنز از جمله شهرستان هایی است
            که باغداری در آن فعال است و قابلیت سرمایه گذاری بیشتر را دارد.
          </p>
          <p>
            شهرستان ظرفیت های بسیارخوبی برای احداث باغات پسته داشته و توسعه
            باغات این محصول توجیه اقتصادی دارد. اصولا درخت پسته از ۷ تا ۹ سال پس
            از کاشت نهال و پیوند، شروع به دادن محصول می‌نماید. کسانی که قصد
            احداث باغ پسته را دارند برای داشتن سود اقتصادی باید کمی صبور باشند.
            بهترین خاک برای کاشت درخت پسته، خاک رسی یا شنی است. کیفیت آب مصرفی
            برای آبیاری درخت پسته به گونه ای است که در کاشت سایر محصولات کشاورزی
            با آن آب غیر ممکن یا غیر اقتصادی است. آگاهی از اقلیم و آب و هوای
            مناسب برای درخت پسته یک امر حیاتی قبل از احداث باغ است. شرایط مناسب
            آب و هوایی برای کاشت نهال پسته اقلیم گرم و خشک در تابستان (گرمای
            سوزان نباشد) و زمستان سرد و معتدل است. انتخاب پایه مناسب نکته دیگری
            است که لازم است درنظر گرفته شود. یک پایه پسته قوی و ایده آل باید
            نسبت به بیماری های مختلف مقاوم و دارای رشد بالایی باشد، همچنین
            مقاومت و سازگاری زیادی در برابر کم آبی و شوری داشته باشد. محصول پسته
            به لحاظ اهمیتی که اندام های مختلف گونه های متعدد درختان پسته از نظر
            خوراکی و صنعتی دارد همواره حائز اهمیت فراوانی است و انسان از میوه،
            پوست، هسته، برگ، ساقه و حتی صمغ آن نیز استفاده می‌کند.{" "}
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی
            برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه
            تر است. اما با این وجود پرورش گلخانه ای محصولات نیز نیاز به مراقبت
            های خاص خود را دارد. تعداد گلخانه های این شهرستان محدود است و فقط
            می‌توانند نیاز شهرستان را برطرف کنند . در گلخانه‌های موجود صیفی‌جاتی
            مانند خیار و گوجه تولید می‌شود که این مشاغل همچنان جای کار دارند و
            می‌توان تعداد آنها را افزایش داد. البته کشت صیفی جات در فضای باز نیز
            در این شهرستان مزیت داشته و با آب و هوای شهرستان سازگار است؛ لذا در
            این خصوص هم قابلیت سرمایه گذاری وجود دارد.
          </p>
          <p>
            کشت سبزی جات به روش گلخانه، بستر مناسبی را برای بازگشت سرمایه فراهم
            می‌کند که باعث ثبات سبزی کاری در منطقه و خارج کردن حالت کاشت فصلی آن
            می‌شود. همچنین نیاز منطقه به سبزی جات تازه و امکان صادرات به سایر
            نقاط از مزیت های احداث گلخانه سبزی جات در شهرستان نطنز است؛ بنابراین
            کار کردن در این حوزه هم توجیه اقتصادی دارد. تولید گل و گیاه زینتی در
            گلخانه نیز از دیگر مشاغلی است که قابلیت توسعه دارد. البته احداث
            گلخانه سبزیجات و گل و گیاه زینتی در اولویت‌های بعدی مزیت‌های شغلی
            این رسته قرار می‌گیرند.
          </p>
          <p>
            با توجه به اینکه انار از جمله مهم ترین تولیدات باغی در این شهرستان
            است، توسعه آن سودآوری خوبی خواهد داشت؛ مصرف انار در سال های اخیر
            افزایش یافته است. خواص این میوه و ابعاد مختلف محصولی آن از دلایل
            افزایش مصرف است. از انار در تولید داروهای تقویتی و صنایع آرایشی و
            بهداشتی استفاده می شود. مصرف رب و آب انار نیز از گذشته رواج داشته و
            در سال های اخیر به اشکال متنوع و بهتری انجام می شود. نهال انار حداقل
            سه سال نیاز به رشد دارد و از سال چهارم به بعد شروع به باردهی می کند.
            درخت انار بیش از 40 سال عمر مفید داشته و در مقابل کم آبی مقاوم است؛
            اما میزان و نوع آب در کیفیت و کمیت میوه آن تاثیر مهمی دارد. کاشت
            انار فعالیتی درآمدزا است که با ارزیابی نیاز بازار، به روز رسانی
            فرآیند بسته بندی و جابجایی و ... می توان درآمد آن را افزایش داد.
          </p>
          <p>
            گلابی این شهرستان هم مانند موارد فوق از جمله بهترین محصولات باغی به
            شمار می‌‌‌‌‌آید. کیفیت این محصول به قدری خوب است که آن را تحفه نطنز
            می‌نامند. با توجه به اینکه کاشت گلابی با اقلیم این منطقه سازگار است
            و طرفداران زیادی دارد، توسعه آن ارزش افزوده زیادی دارد .
          </p>
          <p>
            کاشت درخت گردو در این شهرستان انجام می‌شود و محصول مرغوب این منطقه
            به سایر مناطق هم ارسال می‌شود؛ بنابراین قابلیت توسعه برای آن وجود
            دارد. گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا
            18 کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که
            هم در داخل کشور طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد.
            همچنین در صورت احداث باغ گردو، تا سال های سال نیاز به سرمایه گذاری و
            کشت دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی است و تا ده
            ها سال قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه هایی است که
            هیچ گونه نیازی به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری
            طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد.در ضمن
            چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و
            اشیا دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون داخلی منزل و ساخت
            روکش های چوب بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت بوده
            و مقاومت مناسبی در برابر فشار، خمش، رطوبت و کشش دارد. با توجه به
            موارد گفته شده، گسترش باغات گردو از مزیت هایی است که ارزش افزوده
            زیادی را به دنبال دارد.
          </p>
          <p>
            کار کردن در حوزه کاشت گل محمدی، از کسب و کار هایی است که در صورت
            توسعه و گسترش درخچه های آن، مثمرثمر خواهد بود؛ زیرا گل محمدی، گیاهی
            مقاوم به کم آبی، آفات و امراض است، که علاوه بر خواص درمانی، دارای
            مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب گردشگر و اشتغال
            زایی است. غنچه خشک، مایع گلاب، روغن و اسانس، فرآورده‌های برگرفته از
            گل محمدی است که علاوه بر عرضه در بازارهای داخلی، قابلیت صادرات به
            کشورهای جهان را دارا هستند.
          </p>
          <p>
            با توجه به اینکه کاشت محصولات جالیزی مانند خربزه، طالبی و هندوانه در
            این شهرستان موفق بوده و با اقلیم و شرایط آب و هوایی سازگار است،
            توسعه و گسترش آنها از جمله کسب و کار های خوب در حوزه باغداری به شمار
            می‌رود که قابلیت سرمایه گذاری را دارد.{" "}
          </p>
          <p>
            توسعه باغات انگور، زردآلو و بِه هم از جمله مواردی است که در صورت
            مدیریت منابع آبی، سوددهی خوبی را به همراه خواهد داشت. نوغانداری یکی
            از فعالیت هایی است که در حوزه دامداری شهرستان انجام می‌شود. می‌دانیم
            که درخت توت مهم ترین نیاز حوزه نوغانداری و برگ توت به عنوان تنها
            غذای مورد نیاز کرم ابریشم است؛ بنابراین توسعه توتستان ها نیز نقش
            مهمی در اقتصاد شهرستان داشته و شرایط را برای ایجاد انگیزه در فعالان
            این حوزه مهیا می‌کند.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری در شهرستان نطنز بیشتر به صورت سنتی و نیمه صنعتی انجام می شود
            و واحد های صنعتی به تعداد کمتری هستند. در زمینه دام سبک بیشتر گوسفند
            نژاد افشاری و مهربان و بز بومی و آلپاین پرورش داده می‌شود و در زمینه
            دام سنگین هم گاو هلشتاین و پروار بندی گوساله انجام می‌شود که قابلیت
            توسعه برای تمام موارد ذکر شده وجود دارد.
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشد. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگلهای منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است. گوسفند نژاد مهربان یکی از
            نژادهای گوسفند بومی ایران است. این گوسفند گوشتی است، همچنین می تواند
            شیردهی خوبی داشته باشد. گوسفند نژاد مهربان، بومی بخش وسیعی از استان
            همدان و قسمت‌های هم‌مرز بین استان‌های زنجان و کردستان ‌است. گوسفند
            نژاد مهربان با شاخصه هایی نظیر کم توقع بودن نسبت به غذا، تحمل در
            برابر کم آبی و گرسنگی، مقاومت در برابر امراض و آفات منطقه، راهپیمایی
            های طولانی در کوه و دشت، ضریب تبدیل غذایی بالا، سازگاری با شرایط آب
            و هوایی سرد و سخت زمستان، تولید 56 لیتر شیر در یک دوره 110 روزه که
            دارای 9/7 درصد چربی، از جمله گزینه های پیشنهادی برای پرورش می‌باشد.{" "}
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف دنیا پرورش داده می‌شود. جثه کوچک، کم توقع بودن و
            مقاومت در برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان
            حیوانی محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان
            علاوه بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده
            می‌شود. بزهای آلپاین به دلیل زندگی در شرایط کوهستانی، مقاوم، چالاک و
            با قدرت پیاده روی و کوه پیمایی مثال زدنی هستند و می توانند از صخره
            های شیب دار کوه های بلند، بالا رفته و از مراتع آن استفاده کنند. به
            همین دلیل برخی فکر می کنند چون منشأ نژاد آلپاین از کوهستان های سرد
            منطقه آلپ است، نمی تواند در مناطق گرمسیر زندگی کند. اما بررسی‌ها
            نشان داده است که این نژاد علاوه بر شرایط آب و هوایی سرد، قابلیت
            مناسبی برای زنده ماندن در شرایط گرم و خشک را داشته و تقریبا با هر
            نوع شرایط آب و هوایی سازگار است ضمن اینکه این بز تولید شیر بسیار
            خوبی نیز دارد.
          </p>
          <p>
            همانطوریکه گفته شد در زمینه دام سنگین پرواربندی گوساله و پرورش گاو
            هلشتاین مزیت دارد. پرواربندی گوساله در راستای تامین گوشت، می تواند
            مزیت موفقی باشد. حدود نیمی از گوشت قرمز کشور توسط گاوهای پروار شده
            تأمین می‌شود؛ بنابراین این بخش از دامپروری و دامداری دارای ظرفیت
            زیادی برای توسعه و پیشرفت دارد. مزایای ورود به عرصه‌ی پرورش گوساله
            دارای جنبه های مختلف است. از یک طرف، از پوست گاو گوشتی در چرم‌سازی
            استفاده می‌شود؛ از طرف دیگر از گوشت آن جهت استفاده در تغذیه انسان
            بهره برداری می شود. همچنین به لحاظ اقتصادی، در درآمد زایی انسان
            تاثیر گذار است. علاوه بر این موارد، برای جلوگیری از واردات گوشت
            گوساله از کشورهای دیگر تولید آن اهمیت دارد. در کشور ما در حال حاضر
            پرورش گاو به دو صورت صنعتی و سنتی انجام می گیرد. در پرواربندی علمی و
            صنعتی از دام‌های نر جوان نژادهای گوشتی استفاده می‌شود. استفاده از
            ظرفیت ژنتیکی دام‌های گوشتی و کاهش کشتار دام‌های شیری و مولد از دیگر
            محاسن پرواربندی با روش‌های نوین است. پرواربندی گوساله با روش‌های
            علمی و نوین سبب کاهش دوره پرواربندی، کاهش هزینه تولید گوشت و جلوگیری
            از تخریب مراتع می‌شود. گاو هلشتاین که به نام هولشتاین هم شناخته می
            شود جزء سنگین وزن ترین گاوهای شیری در جهان است. این نژاد که از نظر
            تولید شیر بهترین نژاد در میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در
            سال تولید می کند. درصد چربی این شیر 65/3 درصد و درصد پروتئین آن ۳
            درصد است.{" "}
          </p>
          <p>
            پرورش شتر نیز در برخی از مناطق این شهرستان با موفقیت همراه بوده و
            توسعه پرورش این دام، صرفه اقتصادی دارد . پرورش شتر نسبت به سایر دام
            ها مزیت‌هایی مانند قابلیت سازگاری با شرایط سخت محیطی مناطق خشک و
            نیمه خشک، تحمل گرما، کم آبی و کیفیت پایین علوفه و مقاومت نسبی در
            مقابل امراض و عوامل بیماری زا دارد. همچنین شتر در مقایسه با سایر دام
            های اهلی علوفه را با قابلیت هضم بالا و بازده بیشتری استفاده می نماید
            و قادر است از انواع خاص گیاهان مرتعی (خشبی و خاردار و تیغ دار) به
            میزانی استفاده نماید که سایر دام ها قادر به استفاده از آن نیستند. از
            دیگر فواید پرورش شتر، حداقلِ نیاز به تاسیسات، تجهیزات و امکانات
            پرورش و نگهداری و در نتیجه کمترین نیاز به سرمایه گذاری سنگین را در
            مقایسه با سایر دام‌ها دارد. گوشت شتر منبع بسیار خوبی برای بسیاری از
            مواد غذایی مهم و مورد نیاز بدن می‌ باشد. این گوشت حاوی پروتئین‌ هایی
            با ارزش غذایی بالا و تعدادی از ویتامین ‌های مفید و مورد نیاز بدن
            نظیر ویتامین ‌های گروه B و برخی از عناصر معدنی مهم نظیر آهن ، فسفر و
            کلسیم است. سازمان ملل متحد شیر شتر را جزو سالم‌ترین شیر حیوانی جهان
            شمرده است و به ‌دلیل خواص زیاد شیر شتر برخی محققان به آن «طلای سفید
            بیابان» می‌گویند. در تحقیقات جدید، خواص متعددی برای شیر شتر به‌اثبات
            رسیده، این تحقیقات بیانگر آن است که پادتن‌های موجود در شیر شتر علاوه
            بر اینکه موجب ماندگاری طولانی‌تری نسبت به اغلب محصولات لبنی می‌شود،
            سیستم ایمنی بدن را تقویت کرده و باعث غلبه سیستم دفاعی بدن در برابر
            بیماری‌هایی نظیر سرطان، ایدز، آلزایمر، هپاتیت C می‌‌شود و از این نظر
            شیر شتر ساختار و ‌خصوصیاتی بسیار شبیه شیر انسان دارد.
          </p>
          <p>
            نوغانداری و تولید ابریشم نیز به صورت انبوه در شهرستان در حال انجام
            است و با توجه به مزایایی که دارد، قابل سرمایه گذاری و سودآوری خواهد
            بود.{" "}
          </p>
          <p>
            با توجه به اینکه در بخش کوهستانی شهرستان، تولید عسل به میزان زیاد
            انجام می‌شود و این محصول کیفیت بالایی هم دارد، گسترش این حرفه
            می‌تواند نقش مهمی در توسعه اقتصاد شهرستان ایفا کند . پرورش زنبور عسل
            از جمله مشاغلی است که می تواند سود خوبی به همراه داشته باشد. باردهی
            گل ها و میوه ها با گرده افشانی توسط زنبور عسل افزایش می یابد. این
            مسئله باعث شده ارزش اقتصادی پرورش زنبور عسل بسیار بیشتر از ارزش
            ریالی حاصل از تولید عسل باشد. در طی فرآیند پرورش و نگهداری زنبورعسل،
            با ازدیاد کندوها می توان به فروش کندو نیز فکر کرد و به سود خوبی دست
            یافت. در مناطق گرمسیری از هر کندو یک بچه کندو گرفته می شود. در ضمن
            محصول مزرعه پرورش زنبور عسل صرفاً کندو و عسل نیست؛ موم، زهر و ژل آن
            نیز قابل فروش است.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان نطنز نیز ظرفیت های بسیارخوبی
            برای سرمایه گذاری در زمینه گردشگری وجود دارد. آثار باستانی و تاریخی
            بی نظیر موجود و مناظر طبیعی ودست نخورده آن توجه هر بیننده ای را به
            خود جلب می کند که از آن جمله روستای تاریخی و منحصر به فرد ابیانه و
            بافت شگفت انگیز آن چشم هر بیننده را مجذوب می کند.
          </p>
          <p>
            يكي از راه‌هاي تحقق توسعه گردشگري، ايجاد مجتمع‌هاي تفریحی-سرگرمی،
            اقامتگاه بومگردی، رستوران بومی، مجتمع خدماتی رفاهی و هتل، در مناطقی
            است که موقعیت خاص جغرافیایی و تاریخی دارند؛ اين امر از طريق جذب
            گردشگر و افزايش اشتغال بر رشد اقتصادي و توسعه اين مناطق و در نهايت
            توسعه كشور تاثير مي‌گذارد. رستوران‌های بومی، مکان‌هایی با فضای سنتی
            و متناسب با آداب ‌و ‌رسوم هر منطقه است که در آن‌ها بیشتر به‌جای
            استفاده از میز و صندلی‌های مدرن از تخت یا سایر وسایل سنتی استفاده و
            علاوه بر سرو غذاهای محلی، ترشیجات خانگی، نوشیدنی‌هایی مانند چای و
            قهوه نیز داده می‌شود. رستوران‌ها جزء مهم‌ترین نمادهای فرهنگی محسوب
            می‌شوند و می تواند در خانه های قدیمی موجود در هر منطقه اجرا شود.
            بسیاری از گردشگران و توریست های غذایی برای امتحان کردن غذاهای مختلف
            به سفر می روند و این مسئله برای مناطق مختلف قابل استفاده و بهره
            برداری است؛ بنابراین ایجاد رستوران بومی نیز از کسب و کارهای زود
            بازده است؛ زیرا هم تمایل مردم به سمت سرو غذا های محلی بیشتر شده و هم
            معاملات این کسب و کار به صورت نقدی انجام می‌شود. مجتمع تفریحی-سرگرمی
            به تاسیساتی گفته می‌شود که مجموعه ای از واحد های گردشگری ساخته شده
            است و هر کدام به صورت خود پذیرایی کار می‌کنند. فروشگاه ها، رستوران
            ها، اغذیه فروشی ها، تسهیلات ورزشی، فضای بازی و تفریحی، اقامتگاه ها،
            مراکز توریست گردانی و ... از جمله امکاناتی است که این مجتمع ها ارائه
            می‌دهند. همچنین در اکثر این تاسیسات، واحد های ساخته شده‌ی دارای
            اتاق، مانند هتل، کلبه و ویلا عرضه می‌شود. اقامتگاه بوم گردی فرصت
            مناسبی است تا گردشگران ضمن گردشگری در هر منطقه و بازدید از جاذبه های
            توریستی، حس ایرانی زیستن به سبک سنتی را تجربه کنند. همچنین طبخ
            غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از مهمان نوازی ایرانی
            است. چند سالی است که احداث مجتمع های خدماتی رفاهی بین راهی در جاده
            های کشور به منظور ساماندهی خدمات بین راهی و افزایش رفاه رهگذران جاده
            ها مورد توجه قرار گرفته است. لیکن قابلیت های بالقوه بسیاری در این
            مجتمع ها نهفته است که می توان از آنها در جهت نیل به اهداف بزرگتری
            همچون توسعه و توازن منطقه ای بهره برد. از سوی دیگر در نظر گرفتن نقش
            های جدید برای این مجتمع ها، می تواند گام های مهمی در جهت توسعه
            پایدار مناطق تلقی گردد و باعث می شود که ادامه فعالیت مجتمع های
            خدماتی – رفاهی بین راهی و گسترش دامنه فعالیت آنها از نظر اقتصادی
            توجیه پذیر باشد. در این زمینه تبعات مثبت احداث این مجتمع ها، به ویژه
            جنبه های گردشگری همراه با تاثیرات متقابل آنها بر مردم منطقه و
            رهگذران جاده ها تا حدی است که بعضا این الزام را ایجاب می کند که نهاد
            های اجرایی برای احداث این مجتمع ها و کمک به استقرار فعالیت آنها
            پیشقدم شوند؛ بنابراین ایجاد چنین مکانهایی قابلیت سرمایه گذاری را
            دارد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد.
          </p>
          <p>
            قالی‌بافی یکی از مشاغلی است که در حال حاضر در شهرستان انجام می‌شود و
            برخی از مردم در انجام آن مهارت دارند؛ بنابراین می‌توان فعالیت در این
            زمینه را افزایش داد و با استفاده از بازاریابی مناسب، سودچشمگیری را
            کسب کرد . قالیبافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن
            تعلق می گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب
            می دانند چون در کنار کارهای روزمره می توانند به این کار بپردازند و
            درآمد خوبی کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با
            آموختن دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد، تولید و
            به بازار عرضه کرد. در ضمن این کسب و کار را می توان در فضای کوچک و با
            سرمایه اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار
            را گسترش داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            یکی از صنایعی که از گذشته های بس دور در نطنز رایج بوده و با پشت
            سرنهادن فراز و نشیب‌های بسیار توانسته تا عصر حاضر به حیات خود ادامه
            دهد، صنعت کاشی سازی است. صنعت کاشی سازی در نطنز از قدمت بسیاری
            برخوردار است و بیشتر وسایل زندگی روزمره اهالی در کارگاه‌های کاشی
            سازی تهیه می شده و حتی مقدار قابل توجهی نیز به شهرهای دور و نزدیک
            صادر می گردید. این صنعت در حال حاضر نیز انجام می‌شود و طرفداران خاص
            خود را دارد. کار کردن در این حوزه هم از جمله گزینه های شغلی خوبی است
            که قابلیت سرمایه گذاری را دارد .
          </p>
          <p>
            هنر خراطی یکی از هزاران هنری است که با چوب سر و کار دارد. این هنرها
            هرکدام دارای زیبایی خاصی هستند و با ابزار و تجهیزات متفاوتی ساخته می
            شوند. این حرفه نیز از دیگر مواردی است که در حال انجام می‌یاشد و
            قابلیت توسعه را دارد.
          </p>
          <p>
            گليم بافي يكي از شاخه هاي قاليبافي است و در آن از طرح هاي مختلف محلي
            استفاده مي شود. برخی از مردم شهرستان با مهارت گلیم بافی آشنا هستند و
            این کار را انجام می‌دهند. این مورد نیز در صورت تامین بازار، همچنان
            جای کار دارد.
          </p>
          <p>
            در کنار انواع فرش ها، گلیم ها و جاجیم هایی که برای زینت کف اتاق ها و
            خانه ها به کار می روند، تابلو فرش ها هم برای آراستن دیوارهای منازل
            کاربرد دارند و می توان گفت تابلوفرش کالایی تزیینی و دکوری است. با
            توجه به اینکه این کار در شهرستان انجام می‌شود، افزایش فعالیت در این
            زمینه مزیت دارد.
          </p>
          <p>
            بعد از موارد فوق می‌توان به مواردی مانند عبابافی، گیوه بافی، قلم
            زنی، میناکاری، منبت کاری، معرق کاری و نقاشی روی شیشه اشاره کرد. این
            موارد در صورت بازاریابی مناسب و وجود بازار مصرف، سودآور خواهند بود و
            قابلیت اشتغالزایی را دارند.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            در حال حاضر تعدادی مرغداری صنعتی در شهرستان وجود دارد که در زمینه
            پرورش مرغ گوشتی و مرغ تخم گذار کار می‎‌کنند. این موارد با توجه به
            بازار مصرف خوبی که دارند، قابل رشد و توسعه است و سوددهی خوبی را به
            همراه خواهد داشت. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از
            کشتار، سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد
            سریع، صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش
            مرغ گوشتی است. بدیهی است گوشت مرغ به سبب مزیتهای فراوانی که دارد به
            عنوان منابع تامین پروتئین می تواند مطرح و نیاز عمومی را در این زمینه
            مرتفع نماید. نسبت ضایعات در گوشت مرغ در مقایسه با سایر دام ها کمتر
            است، به طوری که در گوشت گوسفند ضایعات حدود 50 % و در مرغ حدود 25 %
            است. ضریب تبدیل جیره غذائی به گوشت در مرغ نسبت به سایر دام ها بالا
            بوده به طوری که در مرغ های اصلاح شده این ضریب 2 تا 2/2 و در گوساله و
            گاو بین 6 تا 9 % متغیر است. با توجه به دلایل فوق ایجاد واحد پرورش
            مرغ گوشتی در شهرستان مزیت دارد و تنها باید بازاریابی کرد تا بتوان
            محصول را با قیمت مناسب به فروش رساند. پرورش مرغ تخمگذار علاوه
            براینکه به تامین منابع غذایی طبیعی و رونق تولید کمک می کند نقش
            به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و خودکفایی در تولید
            محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص بخواهد مشغول به
            پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به تکنولوژی پرهزینه‌ای
            ندارد و با بهره گیری از امکانات کم و موجود در روستا یا محل زندگی خود
            می تواند شرایط اجرای طرح را فراهم کند. پرورش مرغ تخم‌گذار حتی به
            صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در صورت پیدا کردن بازار
            مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته باشد که رقم مناسبی
            است. همچنین پیدا کردن بازار فروش با حاشیه سود بالا از امور مهم
            درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا در فضای مجازی
            امکان پذیر است.
          </p>
          <p>
            پرورش مرغ بومی هم از دیگر طیوری است که به صورت خانگی و توسط برخی از
            افراد شهرستان انجام می‌شود و می‌توان در این زمینه هم کار کرد که
            البته در اولویت های بعدی مزیت‌های شغلی قرار می‌گیرد. یکی از دلایل
            استقبال از پرورش مرغ بومی، سوددهی بسیارخوب پرورش مرغ بومی یا محلی
            است. مرغ بومی یا همان مرغ های محلی، نوعی نژاد بسیار مقاوم به شمار می
            آیند. آن ها در مقابل بیماری ها، گرما و سرما تحمل بالایی دارند و این
            مزیت باعث می شود که ایجاد واحدهای تولیدی مرغ بومی برای تولید کنندگان
            سوددهی داشته باشد. یکی دیگر از مزیت های پرورش مرغ بومی این است که
            این کار نیاز به تجهیزات ندارد. هرچند اگر در پرورش مرغ بومی یا همان
            مرغ محلی از تجهیزات مدرن استفاده شود، سود بیشتری نصیب پرورش دهنده می
            شود. منظور از تجهیزات مواردی مانند آبخوری، دان خوری ، لانه تخم گذاری
            و... است.
          </p>
          <p>
            پرورش بوقلمون و بلدرچین هم به صورت صنعتی انجام می‌شوند و واحد های
            فعال در این زمینه موفق هستند؛ بنابراین کار کردن در این زمینه نیز از
            جمله گزینه های شغلی مناسب جهت اشتغالزایی و سودآوری است . گوشت
            بوقلمون دارای خواص غذائي ويژه ای است و محدوديت مصرف خاصي نيز ندارد؛
            بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است. بلدرچین پرنده ای
            با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم است. پرورش بلدرچین
            به دلیل هزینه های جاری پایین، اشباع نبودن بازار فروش، کوتاه بودن
            دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت های بزرگ دارای مزیت
            است. محصولات این پرنده شامل گوشت، تخم بلدرچین و کود است. گوشت و تخم
            این پرنده دارای ارزش غذایی و دارویی و همچنین سرشار از پروتئین است.
          </p>
          <p>
            پرورش شترمرغ و کبک نیز در حال حاضر به صورت سنتی انجام می‌شود؛ اما
            قابلیت صنعتی شدن را دارد؛ لذا می‌توان روی آن کار کرد. شترمرغ در گروه
            پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب می‌شود که
            نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است به طوری که ۹۰
            درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه دوم قرار دارد.
            پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر چرم گاو است،
            ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به کار می رود.
            علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف
            صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود. همچنین با
            استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق آثار هنری،
            می توان اشتغال زایی کرد. کبک پرنده‌ای است وحشی، که در کوهستان‌ها
            زندگی می‌کند و از قدرت پرواز کمی برخوردار است. محصولات کبک نسبت به
            دیگر طیور به دلیل طعم و کیفیت مناسب قیمتی بیشتر و مشتریان خاص خود را
            دارد و از جهت دیگر به دلیل مقاومت نسبتاً بالای این پرنده در مقابل
            بیماری‌ها، تلفات آن نسبت به دیگر پرندگان کمتر است. همچنین می‌توان به
            بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و عرضه بیشتر را
            دارد. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در حوزه
            گوشت را تأمین کرد و از میزان واردات به داخل کشور کاست.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            صنعت یکی از عوامل مهم توسعه اقتصادی در همه کشورها به حساب می‌آید که
            متاسفانه در کشور ما آنچنان که باید و شاید به آن توجه نشده است؛
            بنابراین ایجاد کسب و کار های صنعتی در صورت داشتن دانش کافی و سرمایه
            های نسبتا زیاد، هم سبب ایجاد اشتغال پایدار برای جوانان منطقه می‌شود
            و هم سودآوری زیادی را به همراه خواهد داشت.
          </p>
          <p>
            صنایع چوبی شهرستان در حدی است که می‌توان در زمینه تولید مصنوعات چوبی
            مانند کابینت فعالیت کرد و توسعه این کسب‌وکار سودآور خواهد بود. با
            وجود اینکه در این شهرستان کارخانه کارتن سازی وجود دارد؛ اما هنوز
            نیاز به ایجاد چنین واحدی حس می‌شود ؛ بنابراین قابلیت سرمایه گذاری را
            دارد.
          </p>
          <p>
            در شهرستان نطنز سه شهرک صنعتی وجود دارد و کارخانه ی قطعات خودرو
            آسیا، جهان صادرات که محصولات پلیمری تولید می کند، سینا بینش که تولید
            مایع های دستشویی و ظرفشویی می کند، تولید پوشک بچه، نایلون و موارد
            بهداشتی دیگر، شرکت های نخ ریسی اکلیل ریس و ریس ایران، سنگبری ها،
            کارخانه ی تولید فرش تابان و ایران، کارخانه ی فولاد، سنگ رنان، تولیدی
            های ام دی اف و محصولات آنها، شرکت پرندیس که تولید دستمال کاغذی می
            کند، شرکت تولید جعبه های فانتزی، کارخانه ی فولاد دیگر در شهرک صنعتی
            بادرود، تولید ظروف یکبار مصرف گیتی پلاست همگی فعال هستند .{" "}
          </p>
          <p>
            یکی از امتیازات شهرستان نطنز برخورداری از معادن سنگ های معدنی، سنگ
            مرمر، سنگ گرنیت، سنگ آهن و سنگ های دیگر است. استخراج از این معادن
            صورت می‌گیرد؛ اما متاسفانه برخی از محصولات معادن، فراوری نشده و به
            صورت خام به سایر مناطق فرستاده می‌شود ؛ بنابراین فراوری معادن، فرصت
            مناسبی برای سرمایه گذاری است.
          </p>
          <p>
            ایجاد نیروگاه خورشیدی از جمله اولویت های خوب حوزه صنعت است که در
            مناطق گرمسیری شهرستان جواب می‌دهد . در نیروگاه خورشیدی با استفاده از
            پنل‌های خورشیدی، انرژی خورشید را به الکتریسیته یا همان برق تبدیل
            می‌کنند. کاهش بارش در سال‌های اخیر و کمبود آب پشت سدها برای تولید
            برق، افزایش جمعیت و ساخت ‌وساز و در دسترس بودن نور خورشید بدون
            پرداخت هزینه‌ای، سبب شده دولت اجازه اجرا و حمایت از طرح احداث
            نیروگاه خورشیدی را در خانه ها، کارخانه ها و... بدهد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در این شهرستان فعالیت‌هایی در حوزه شیلات انجام شده و چند حوضچه پرورش
            ماهیان زینتی و قزل آلا وجود دارد که موفق هم هستند؛ لذا در صورت
            مدیریت و کنترل منابع آبی، فعالیت در این زمینه سودآور خواهدبود .
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم مناسب
            طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت. شاید سال‌ها قبل
            نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها عده‌ی معدودی در
            خانه‌های خود، آكواريوم و ماهی زینتی نگهداری می‌کردند؛ اما در سال‌های
            اخیر، با توجه به رواج آپارتمان‌نشینی و دور افتادن انسان از طبیعت،
            شرایط به‌گونه‌ای رقم خورده است که بازار ماهیان زینتی رونق گرفته و
            زمینه‌ساز ایجاد مشاغل مختلف شده است. به‌طوری‌که امروزه شاهد آن هستیم
            در بسیاری از شهرها، چندین مغازه به خرید و فروش این آبزیان مشغول
            هستند. پرورش ماهیان زینتی نیاز به آب کمی دارد و می‌توان از آب‌های
            شهری برای تولید آنها استفاده کرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
