import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"

export default function () {
  const city = Provinces["IR-14"].cities["IR-1406"]

  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان سلطانیه",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        food_industry: "صنایع غذایی",
        livestock: "دامداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        agriculture: "زراعت",
        gardening: "باغداری",
        industry: "صنعت",
        services: "خدمات",
        birds: "طیور",
        fisheries: "شیلات",
        handicrafts: "صنایع دستی",
      },
    },
  }

  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان سلطانیه به مرکزیت شهر تاریخی سلطانیه مشتمل بر بخش‌های مرکزی
            و باغ حلی، در استان زنجان واقع شده ‌است.
          </p>
          <p>
            این شهرستان که در سال ۱۳۹۲ به شهرستان ارتقا یافت از شمال به شهرستان
            طارم، از شرق به ابهر و استان قزوین، از جنوب و جنوب غربی به شهرستان
            خدابنده و ایجرود و از غرب و شمال غرب به شهرستان زنجان محدود می‌گردد.
          </p>
          <p>
            اقلیم آب و هوایی این شهرستان سرد و خشک می‌باشد و در سرشماری سال
            ۱۳۹۵، جمعیت آن بالغ بر ۲۹۴۸۰ نفر بوده ‌است. شکل زیر موقعیت شهرستان
            سلطانیه را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان سلطانیه">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب ‌و كارهاي موجود در هر شهرستان بر مبناي
            يک روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب ‌و كار تدوين مي‌شود. اين
            شناسنامه‌ها به عنوان ورودي به نرم‌افزار داده ‌شده و خروجي نرم‌افزار
            هم‌پوشاني اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح مي‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست‌ يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سلطانیه ارائه ‌شده‌ است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت قبل اشاره‌ شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده‌ است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>

        <Section title="صنایع غذایی" id="food_industry" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمدهای نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی کشور است. ایجاد صنایع غذایی، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد ارزی کشور می‌شود و همچنین کاهش هدررفت محصولات
            کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌سازد.
          </p>
          <p>
            طبق بررسی‌های انجام شده، با توجه به گستردگی محصولات تولید شده در
            حوزه دامداری، زراعت و باغداری، متأسفانه مجتمع‌های صنایع غذایی در این
            شهرستان وجود ندارد و یا به صورت ضعیف عمل می‌کنند؛ بنابراین کسب و
            کارهای معرفی شده در این حوزه، پتانسیل خوبی برای سوددهی و اشتغالزایی
            خواهند داشت.
          </p>
          <p>
            با توجه به تولید شیر در این شهرستان فرآوری شیر و تولید لبینات به
            صورت صنعتی و سنتی از جایگاه ویژه‌ای برخورد است؛ زیرا در حال حاضر
            تولید لبینات در این شهرستان به صورت سنتی انجام می‌شود و شیر تولید
            شده در این شهرستان برای فراوری به سایر شهرستان ها مانند زنجان ارسال
            می‌شود ؛ لذا کمبود یک واحد فرآوری شیر در این شهرستان به طور چشمگیری
            احساس می‌شود. شیر و فرآورده‌هاي آن از مهمترین اجزاي تشکیل دهنده جیره
            غذایی انسان است که از لحاظ ارزش غذایی از کلسیم، فسفر، ویتامین هاي
            مورد نیاز و پروتئین غنی می‌باشد و همیشه استقبال بسیار خوبی از این
            نوع محصولات می شود. البته باید توجه داشت که برای موفقیت در زمینه
            تولید لبنیات باید به بالا بردن توانایی در زمینه رقابت با نشان‌های
            تجاری معروف نیز فکر کرد.
          </p>
          <p>
            با توجه به اینکه کاشت صیفی جات در این شهرستان به صورت گسترده انجام
            می‌شود، مزیت هایی مانند تولید رب، پودر گوجه، خیار شور و ترشی جات،
            برنامه های خوبی برای سرمایه گذاری و درآمدزایی هستند که در حال حاضر
            به صورت سنتی در این شهرستان انجام می‌شوند.{" "}
          </p>
          <p>
            صنعت تولید رب گوجه فرنگی دارای کاربردهای فروانی از قبیل تولید چاشنی
            و بهبود دهنده رنگ و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها است و
            با توجه به اینکه کاشت گوجه فرنگی در این شهرستان وجود دارد، تولید رب
            از مزیت های قابل سرمایه گذاری است.
          </p>
          <p>
            پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن در كشور
            نمي‌گذرد و در همین مدت هم توانسته جاي خود را در بازار باز كند. اين
            پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فراورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و
            ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های
            موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود اما اين مواد
            در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين پودر نداشتن
            مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب، ماندگاري
            كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده بيشتري در
            ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و دارویی
            دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این محصول
            می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده، سوپ‌های
            آماده، اسنک‌ها (شامل پفک، چیپس،...) و... اشاره نمود. به طور کلی می
            توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف استفاده
            می‌شود.
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور مورد نیاز خود را
            به‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد. راه‌اندازی خط تولید خیار شور به دلیل سرمایه نسبتاً کم در
            مقایسه با دیگر خطوط تولید و همچنین مواد اولیه تولید شده در داخل
            شهرستان، فرصت مناسبی را برای سرمایه گذاری در این زمینه فراهم کرده
            ‌است. برخی از خواص خیار شور برای سلامتی عبارتند از: بهبود وضعیت
            گوارش، منبعی غنی از آنتی‌اکسیدان، کمک به کنترل دیابت، حفظ سلامت کبد
            و حفظ سلامت معده.
          </p>
          <p>
            علیرغم تولید انبوه سیب‌زمینی در این شهرستان، واحدی برای فرآوری آن
            یعنی تولید نشاسته سیب‌زمینی و چیپس سیب‌زمینی وجود ندارد؛ بنابراین
            ایجاد چنین واحدهایی در این شهرستان توجیه اقتصادی دارد . چیپس
            سیب‌زمینی یکی از محصولاتی است که به واسطه طعم جذاب خود، مخاطبین
            زیادی نیز در میان تمام اقشار جامعه دارد و اکثر افراد به ویژه کودکان
            و نوجوانان مخاطب استفاده از این محصول هستند. از آنجا که سیب زمینی در
            مقایسه با سایر محصولات کشاورزی مانند گندم و چغندر، در خاک‌های ضعیف و
            شرایط نامساعدتر آب و هوایی قابل کشت است و بیشترین ماده خشک را در
            مقایسه با سایر محصولات کشاورزی دارد، توجه کشورهای صنعتی به سیب
            زمینی‌های پربازده و مصرف آن برای محصولات فرآوری شده، معطوف شده است.
            همچنین امکان استفاده از تکنولوژي هاي به روز دنیا در کشورهاي
            تولیدکننده سیب زمینی، زمینه را برای تولید محصولاتی با ارزش افزوده
            بالا فراهم می آورد؛ بنابراین چیپس به عنوان یک ماده غذایی لذیذ و
            پرطرفدار در بازار مصرف مواد غذایی کالایی رقابتی است. افرادی که قصد
            ورود به این حرفه را دارند باید به این نکته توجه کنند که حتماً
            محصولات تولیدی توانایی رقابت با نشان‌های تجاری موجود در بازار را
            داشته باشند.
          </p>
          <p>
            با توجه به اینکه دامداری در این شهرستان در وضعیت مناسبی قرار دارد،
            تولید سوسیس و کالباس نیز فرصت مناسبی برای سرمایه گذاری و سوددهی
            خواهد داشت. تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی
            سوددهی دارد و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده
            های عمل آوری شده از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و
            همچنین طعم و مزه مطلوب، مصرف بیشتری دارد. برای حفظ این جایگاه و
            افزایش تقاضای این محصولات،علاوه بر انتخاب روش های مناسب تولید و
            فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه نمود.
          </p>
          <p>
            ایجاد واحدی برای فراوری گیاهان دارویی نیز از جمله مشاغلی است که به
            دلیل وجود مواد اولیه آن در این شهرستان، صرفه اقتصادی دارد. فرآوری
            گياهان دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري زيادي
            نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته باشد. یکی از
            فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات، دارای
            تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت بالای
            تولید گیاهان دارویی در کشور و مخصوصا شهرستان سلطانیه و نیز سهولت
            صادرات این محصولات به کشورهای دیگر، می توان با سرمایه‌ای اندک به این
            کسب و کار مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های
            گیاهان دارویی است که می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            شهرستان سلطانیه یکی از شهرستان هایی است که باغداری در آن عملکرد خوبی
            داشته و محصولات با کیفیتی در این حوزه تولید می‌شوند؛ بنابراین راه
            اندازی کسب و کارهایی مانند تولید آبمیوه، چیپس میوه و سایر فراورده
            های میوه مانند کمپوت، لواشک، کنسانتره، مربا و ... نرخ سودآوری کوتاه
            مدتی داشته و از جمله مزیت های اشتغالزا به شمار می‌رود. خشک کردن
            میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است. در این
            روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده و سرعت
            دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک کردن،
            ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به میزان
            قابل توجهی کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و ذخیره‌سازي
            نیز می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک ایران، از طریق
            واردات تأمین می‌شود، بنابراین با تولید این محصولات (از نظر نوع و
            کیفیت)، می‌توان مانع از واردات و خروج میلیون‌ها دلار ارز از کشور شد.
            همچنین نیاز بیش از حد برخی از کشورها به این گونه محصولات (به دلیل
            شرایط ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل سبزیجات و میوه‌های
            تازه و محدود بودن زمان نگه‌داری آن‌ها)، فرصت مناسبی برای رونق تولید
            و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            آبمیوه یکی از بهترین جایگزین‌ها برای نوشابه‌های گازدار در سراسر دنیا
            است. این نوشیدنی تهیه شده از انواع میوه، از نظر سلامتی ارزش غذایی
            بالایی دارد و بر این اساس میزان مصرف آن در کشورهای مختلف جهان دائما
            در حال افزایش است. صنعت آبمیوه در هر کشوری از صنایع اساسی در بخش
            غذایی به شمار می‌رود و این موضوع موجب شده تا بازار جهانی انواع
            آبمیوه و کنسانتره بسیار پررونق و گرم باشد؛ اما نکته ای که بر بازار
            فروش آبمیوه تاثیر دارد و باید به آن دقت شود نوع بسته بندی محصول است.
            بسته بندی زیبا در کنار کیفیت خوب محصول تاثیر بسیار خوبی در افزایش
            محبوبیت کالا خواهد داشت.
          </p>
          <p>
            تهیه روغن گردو نیز گزینه شغلی مناسبی برای سرمایه گذاری و اشتغالزایی
            است؛ زیرا مواد اولیه ان در این شهرستان به میزان زیادی وجود دارد.
            روغن گردو یکی از گران‌ترین روغن‌های طبیعی موجود در بازار است. این
            روغن به‌راحتی در دسترس است و در تمام جهان شناخته ‌شده می‌باشد، ولی
            بسیاری از مردم هنوز از این روغن که خواص فراوانی دارد بهره نمی‌برند،
            زیرا از خواص روغن گردو آگاهی ندارند، اما با آگاهی دادن به مردم می
            توان بازار فروش این روغن را گسترده تر کرد. یکی دیگر از محصولاتی که
            از گردو می توان تولید کرد، ترشی گردو است. این ترشی خوشمزه علاوه بر
            خواص بی نظیر در کاهش سطح کلسترول نیز مفید است.
          </p>
          <p>
            با مقایسه سرانه مصرف آبزیان در سبد غذایی جامعه ایرانی و فاصله بسیار
            زیاد بین ارقام و اعداد سرانه مصرف جهانی بایستی علل عدم مصرف آن در
            جامعه را بررسی و به رفع آن پرداخت، چرا که قرار گرفتن آبزیان در سبد
            غذایی مردم نقش مهمی در سلامت جامعه ایفا می نماید. مصرف گوشت سفید در
            مقایسه با گوشت قرمز از سلامت بالاتری برخوردار است و بر طبق آخرین
            یافته های محققین علوم تغذیه و پزشکی مصرف صحیح آبزیان از بروز بسیاری
            از بیماریها جلوگیری می کند؛ بنابراین تنها راه افزایش مصرف سرانه ی
            آبزیان در کشور علاوه برگزاری برنامه های آموزشی، تولید غذاهای دریایی
            آماده ی مصرف نظیر انواع فیش برگر و ناگت، میگو برگر و ... و ترویج
            مصرف آن ها بین گروه های مختلف مصرف کننده است؛ لذا ایجاد چنین صنایعی
            ضمن وجود مواد اولیه آنها در شهرستان سلطانیه، توجیه اقتصادی دارد.
          </p>
          <p>
            با توجه به اینکه گندم تولید شده در این شهرستان کیفیت بسیار خوبی
            داشته و سطح زیر کشت قابل توجهی را به خود اختصاص داده است، تولید نان
            و شیرینی در این شهرستان، پتانسیل های لازم برای درآمدزایی را دارند.
            شیرینی از دیرباز مورد توجه ایرانیان با ذائقه های مختلف بوده و در
            تمامی مراسم ها و جشن ها کاربرد داشته است. پخت شیرینی در ابعاد وسیع و
            کارگاهی و حتی در محیطی کوچک (در خانه) امکان پذیر است. شیرینی محصولی
            است که در انواع متفاوت و با طعم های متنوع تهیه می شود. به علاوه این
            که با تغییر در مواد تشکیل دهنده آن می توان برای افراد رژیمی هم
            شیرینی تهیه کرده و این افراد را نیز به بازار هدف خود اضافه کرد. این
            کسب و کار را می توان با تجهیزات کم و سرمایه پایین شروع کرد و در زمان
            کوتاه با فروش محصول به سود بالایی رسید. پخت شیرینی یکی از مشاغل
            زودبازده است و یک فرصت شغلی مناسب مخصوصا برای زنان خانه دار محسوب می
            شود. یافتن بازار فروش محصول یکی از ضروریات این حرفه می‌باشد که با
            تبلیغات مناسب مخصوصا در فضای مجازی می توان به آن دست یافت. توجه به
            این نکته ضروری است که یکی از لازمه های موفقیت در این شغل گذراندن
            دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
        </Section>
        <Section size="h3" id="livestock" title="دامداری">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در سطح گسترده ای در
            کشور انجام می شود و در نتیجه انجام این حرفه، سود اقتصادی خوبی کسب
            شده است. از آن جایی که حوزه دامداری با یکی از مهم ترین نیازهای
            انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط
            می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و افزایش
            بهره‌وری در آن، می تواند از راهکارهای کاهش وابستگی به درآمد نفتی
            باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی کشور محسوب شود.
          </p>
          <p>
            دامداری در شهرستان سلطانیه بیشتر به صورت سنتی انجام می‌شود. البته
            دامداری صنعتی و نیمه صنعتی نیز در این شهرستان وجود دارد. مردم این
            شهرستان بیشتر از دام سبک مانند گوسفند بومی، گوسفند قزل و گوسفند
            افشاری استقبال می‌کنند. البته پرورش بز بومی و بز سانن نیز انجام
            می‌شود که به دلیل استقبال کمتر در اولویت های بعدی قرار می‌گیرد.
          </p>
          <p>
            در زمینه دام سنگین نیز بیشتر پرورش گاو هلشتاین، گاو بومی و گوساله
            پرواری در این شهرستان انجام می‌شود که استقبال از نژاد شیری یعنی گاو
            هلشتاین بیشتر صورت می‌گیرد.{" "}
          </p>
          <p>
            پرورش تمام موارد فوق با اقلیم شهرستان سازگار است و ضمن اینکه مراتع
            خوبی نیز در این شهرستان وجود دارد؛ بنابراین توسعه پرورش دام های
            مذکور، نرخ سوددهی مناسبی خواهد داشت.
          </p>
          <p>
            پرورش گوسفند نسبت به سایر حیوانات، بیشتر مورد توجه دامداران قرار
            گرفته، زیرا توان گوسفند برای تحمل اقلیم های متفاوت بیشتر است و
            همچنین جیره غذایی کمتر و در نتیجه هزینه کمتری نیز دارد. تمامی
            فرآورده های دامی مانند گوشت، شیر، ماست، کره و حتی پشم و پوست دام
            پرکاربرد هستند و فروش این فرآورده ها در تمامی روزهای سال انجام
            می‌شود. قیمت گوشت گوسفند بالا است و به علاوه اجزای گوسفند مانند جگر،
            سیرابی و … نیز قابل فروش هستند. خرید دام برای قربانی کردن در ایام
            مذهبی مانند عید قربان و … موجب رونق این کسب و کار می‌شود؛ بنابراین
            گسترش پرورش گوسفند سوددهی خوبی را به همراه خواهد داشت.
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشد. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث ‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلوزایی، مقاومت در برابر امراض
            و انگل‌های منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            با توجه به اقتصادی بودن توسعه گوسفند نژاد قزل، می‎‌توان از جمله
            ویژگی های این نژاد به دنبه کوچک، قابلیت راهپیمایی طولانی در مناطق
            کوهستانی، گوشت مرغوب با کیفیت و پراکندگی متناسب آن در کل استان،
            راندمان توليد گوشت، شير و زاد و ولد اشاره کرد. این گوسفند در مقایسه
            با سایر دام ها به جیره نگهداری کمتری احتیاج داشته و بیشتر غذایی را
            که دریافت می کند صرف تولید رشد و نمو خود می کند.
          </p>
          <p>
            امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و
            مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد
            جامعه، پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی
            کشور، امری لازم و ضروری است. گاوهای بومی ایران به لحاظ تنوع و اختلاف
            ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی
            قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع
            عظیم تولید شیر و گوشت می تواند نقش موثری در تامین مواد پروتئین
            حیوانی و اقتصاد جامعه ایفا نماید. در ضمن به عنوان مثال طبق آماری که
            اخیرا تهیه و ارائه شده است حدود 95.5 درصد از شیر مصرفی و حدود 50
            درصد از گوشت مصرفی انسان در سطح جهان از گاو به دست می آید. پوست گاو
            نیز به عنوان یک محصول با ارزش دامی امروزه به میزان 10 تا 20 درصد
            مصارف چرم سازی را تامین می کند، حتی شاخ و سم و فضولات این حیوان نیز
            ارزش اقتصادی داشته و به روش های مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن نیز ۳ درصد است.
          </p>
          <p>
            پرواربندی گوساله در راستای تامین گوشت، می‌تواند مزیت موفقی باشد.
            حدود نیمی از گوشت قرمز کشور توسط گاوهای پروار شده تأمین می‌شود؛
            بنابراین این بخش از دامپروری و دامداری دارای ظرفیت زیادی برای توسعه
            و پیشرفت دارد. مزایای ورود به عرصه‌ پرورش گوساله دارای جنبه های
            مختلف است. از یک طرف، از پوست گاو گوشتی در چرم‌سازی استفاده می‌شود؛
            از طرف دیگر از گوشت آن جهت استفاده در تغذیه انسان بهره برداری می
            شود. همچنین به لحاظ اقتصادی، در درآمد زایی انسان تاثیر گذار است.
            علاوه بر این موارد، برای جلوگیری از واردات گوشت گوساله از کشورهای
            دیگر تولید آن اهمیت دارد. در کشور ما در حال حاضر پرورش گاو به دو
            صورتایع صنعتی و سنتی انجام می گیرد. در پرواربندی علمی و صنعتی از
            دام‌های نر جوان نژادهای گوشتی استفاده می‌شود. استفاده از ظرفیت
            ژنتیکی دام‌های گوشتی و کاهش کشتار دام‌های شیری و مولد از دیگر محاسن
            پرواربندی با روش‌های نوین است. پرواربندی گوساله با روش‌های علمی و
            نوین سبب کاهش دوره پرواربندی، کاهش هزینه تولید گوشت و جلوگیری از
            تخریب مراتع می‌شود.
          </p>
          <p>
            زنبورداری نیز از جمله کسب و کارهایی است که در حال حاضر نیز در این
            شهرستان وجود داشته و پتانسیل های لازم برای گسترش را دارد. پرورش
            زنبور عسل از جمله مشاغلی است که می تواند سود خوبی به همراه داشته
            باشد. باردهی گل ها و میوه ها با گرده افشانی توسط زنبور عسل افزایش می
            یابد. این مسئله باعث شده ارزش اقتصادی پرورش زنبور عسل بسیار بیشتر از
            ارزش ریالی حاصل از تولید عسل باشد. در طی فرآیند پرورش و نگهداری
            زنبورعسل، با ازدیاد کندوها می توان به فروش کندو نیز فکر کرد و به سود
            خوبی دست یافت. در مناطق گرمسیری از هر کندو یک بچه کندو گرفته می شود.
            در ضمن محصول مزرعه پرورش زنبور عسل صرفاً کندو و عسل نیست؛ موم، زهر و
            ژل آن نیز قابل فروش است.{" "}
          </p>
        </Section>
        <Section
          title="صنایع تبدیلی و تکمیلی"
          id="conversion_complementary_industries"
          size="h3"
        >
          <p>
            با وجود تنوع در تولید محصولات کشاورزی در شهرستان سلطانیه، بررسی‌ها
            نشان می‌دهد که سالانه مقداری از این محصولات در مراحل کاشت، داشت و
            برداشت به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری
            از محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها
            در طی سال صورت می‌پذیرد؛. لذا صنایع تبدیلی می‌تواند زمان استفاده از
            محصولات را افزایش دهد و از میزان ضایعات محصولات کشاورزی آن بکاهد.
            همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و جلوگیری از
            اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            بسته بندی عسل از جمله مزیت های زود بازده این شهرستان در این حوزه
            است؛ زیرا با وجود اینکه تولید عسل در این شهرستان بسیار زیاد است؛ اما
            در حال حاضر چنین واحدی در این شهرستان وجود نداشته و عسل تولیدی
            شهرستان به صورت فله ای به فروش می‌رسد. ویژگی مهم عسل آن است که این
            ماده طبیعی به دلیل دارا نبودن آب، به شرط دوری از رطوبت، در مدت
            طولانی فاسد نمی‌شود. این ماده فقط در صورتی ارزش غذایی خود را از دست
            می‌دهد که بیش از ۶۰ درجه حرارت ببیند. البته برای حفظ قدرت ضد میکروبی
            عسل باید آن را در مکانی تاریک و یا در ظرف شیشه ای مات یا تیره خارج
            از یخچال نگه داشت. نگهداری عسل در ظروف فلزی برای مدت طولانی مناسب
            نیست. بدین منظور امروزه بسته بندی عسل به شکل های جذاب، خلاقانه و
            مناسب جهت نگهداری رو به افزایش است. بسته‌بندی های شکیل، باعث جذب
            بیشتر مشتری و همچنین تسهیل در حمل و نقل عسل می‌شود؛ لذا کار کردن در
            حوزه بسته بندی عسل تولیدی شهرستان علاوه بر سودآوری باعث ایجاد اشتغال
            پایدار نیز می‌شود. قابل ذکر است که تولید کندو نیز از جمله پیشنهادات
            مطلوب در این زمینه است که به دلیل گستردگی زنبورداری، قابلیت سرمایه
            گذاری را دارد.
          </p>
          <p>
            بررسی های انجام شده نشان می‌دهد ایجاد واحدی برای تولید خوراک دام،
            فرصت مناسبی برای سرمایه گذاری است؛ زیرا شهرستان سلطانیه فاقد چنین
            واحدی است و در حال حاضر خوراک دام از جمله نیازهای این شهرستان است که
            از سایر شهرستان‌ها تأمین می‌شود. با توجه به اینکه محصول تولیدی توسط
            دام های موجود کشور به مصرف می رسد و همچنین میزان دام هر روز رو به
            افزایش است؛ لذا هر سال به مقدار بیشتری علوفه و خوراک دام نیاز است.
            با اجرای پروژه های صنعتی که از ضایعات کشاورزی و… خوراک دام، طیور و
            آبزیان با ارزش غذایی مناسب تولید نماید، هم غذای مورد نیاز دام‌ها
            تأمین می شود و کشور را به خودکفایی سوق می دهد و هم استفاده از مواد
            اولیه ارزانتر در تولید این محصول سبب خواهد شد تا قیمت تمام شده آن
            پایین تر و در نتیجه قیمت فروش آن نیز پایین باشد. تولید خوراک دام و
            طیور می تواند زمینه اشتغال خوبی را به طور مستقیم و غیر مستقیم برای
            افراد ایجاد کند.
          </p>
          <p>
            با افزایش جمعیت، رشد تکنولوژی و افزایش سطح استانداردهای زندگی در
            جوامع امروزی، مصرف محصولات با محتوای بسته بندی های کوچک افزایش یافته
            است. جامعه مصرفی نیازمند محصولاتی با سایزها و بسته بندی های متفاوت
            بوده و اهمیت صنعت بسته بندی به تدریج برای بنگاه ها و برنامه ریزان
            اقتصادی در حال آشکار شدن است. در بیشتر موارد شاهد هستیم که محصولات
            با بسته بندی های نامناسب با قیمت های ناچیز به بازرگانان خارجی فروخته
            می‌شوند. این محصولات بعد از انتقال به خارج و انجام بسته بندی های
            مناسب بر روی آنان، با ارزش افزوده بالا و با قیمت های چند برابری و به
            اسم و برند همان کشورها به بازار کشورهای دیگر عرضه می شوند و این کار
            ضمن برندسازی برای آن کشورها، تجارت آن ها را هم توسعه می‌دهد و این
            نشان دهنده رابطه مستقیم توسعه صنعت بسته بندی با رشد و توسعه تجاری
            کشورهاست. با توجه به موارد ذکر شده و تولیدات غلاتی مانند گندم و جو و
            همچنین حبوبات در این شهرستان، بسته بندی غلات و حبوبات می‌تواند در
            این شهرستان توجیه اقتصادی داشته باشد .{" "}
          </p>
          <p>
            تولید و بسته بندی کمپوست (افزودن کود شیمیایی به کود حیوانی) از کسب و
            کارهای خوبی است که قابلیت سرمایه گذاری در شهرستان سلطانیه را دارد؛
            زیرا در این شهرستان کشاورزی و دامداری به حد مطلوبی انجام می‌شود؛ لذا
            مشکلی در خصوص تولید و بازار مصرف این مورد وجود ندارد. كود حيواني
            علاوه بر تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را
            بهبود بخشيده تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را برای
            رشد و گسترش ريشه در اختيار داشته باشد؛ بنابراین طرفداران زیادی
            مخصوصا در بین باغداران دارد. البته در این مورد لازم به ذکر است که در
            صورت کافی نبودن موارد تولیدی، می‌توان مابقی نیاز این واحد ها را از
            سایر مناطق تامین کرد.
          </p>
          <p>
            در سال های اخیر با افزایش آگاهی های مردم نسبت به مواد غذایی و توجه
            بیشتر آنها به سلامت و نقش مواد غذایی مفید، مصرف گوشت ماهی از جایگاه
            ویژه ای نزد مردم برخوردار شده و مصرف آن در جوامع بشری افزایش چشمگیری
            پیدا کرده است. همچنین با توجه به فسادپذیری بالای ماهی و لزوم وجود آن
            در سبد غذایی انسان، استفاده از روش های بسته بندی مناسب بسیار ضروری
            است؛ لذا بسته بندی ماهیان پرورشی در این شهرستان صرفه اقتصادی دارد و
            می توان روی بسته بندی آن کار کرد.
          </p>
          <p>
            بسته بندی گوشت قرمز و گوشت مرغ نیز از جمله مزیت هایی است که ضمن
            عملکرد خوب دامداری و مرغداری های صنعتی در این شهرستان، قابلیت سرمایه
            گذاری و سوددهی را دارد. یکی از روش‌های تازه ماندن گوشت، بسته‌بندی
            مناسب است. بسته بندی باید به گونه‌ای باشد که گوشت را در مقابل نفوذ
            طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک شدن و تبخیر
            سطحی جلوگیری کند. همچنین بسته بندی باید خواص حسی و ظاهری و سایر
            ویژگی‌های گوشت را حفظ و همچنین گوشت را در برابر آلودگی های میکروبی و
            سایر آلودگی ها نگهداری کند.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section title="زراعت" id="agriculture" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی کشورهای مختلف نقش‎های متعددی
            بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و
            اولیه مورد نیاز صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار،
            مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها، سموم شیمیایی و
            ماشین‌آلات کشاورزی، ارزآوری برای کشور و تامین مالی سایر بخش‎های
            زیربنایی را نام برد. با توجه به شرایط آب و هوایی و حاصلخیزی خاک‌های
            شهرستان سلطانیه می‌توان زراعت را یکی از شغل‌های مناسب و سودده در این
            شهرستان نام برد.تمام موارد پیشنهاد داده شده به شرط وجود زمین کافی،
            قابلیت سرمایه گذاری را دارند.
          </p>
          <p>
            طبق بررسی های انجام شده، گندم و جو از جمله محصولات استراتژیک این
            شهرستان هستند که به میزان انبوه کشت می‌شوند. بیشتر گندم و جو کشت شده
            در این شهرستان دیم هستند و کیفیت خوبی نیز دارند؛ بنابراین با توجه به
            اینکه با اقلیم شهرستان سازگار هستند و طرفداران زیادی دارند، قابلیت
            سرمایه گذاری و توسعه را دارند. در میان محصولات کشاورزی، کاشت گندم
            نسبت به بقیه محصولات کشاورزی کم دردسرتر و کم آفت تر است. گندم در
            بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود دهی می رسد.
            خرید تضمینی گندم همه ساله توسط دولت انجام می گیرد. البته خود کشاورز
            نیز می تواند گندم را به صورت آزاد بفروشد و درآمد خوبی کسب کند. کود
            شیمیایی و بذر نیز به شکل یارانه‌ای در اختیار کشاورزان قرار می گیرد؛
            بنابراین گسترش تولید گندم ارزش افزوده زیادی را به دنبال دارد. جو از
            دیرباز در سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و علوفه سبز
            مورد استفاده قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ استفاده می
            شود. این گیاه در تهیه غذای کودک نیز کاربرد دارد.{" "}
          </p>
          <p>
            با توجه به اهمیت تولید حبوبات در اقتصاد و مستعد بودن شرایط اقلیمی از
            نظر نوع خاک که سبک و غیر اسیدی است و آب و هوای معتدل این شهرستان،
            توسعه کشت حبوباتی مانند عدس، نخود و لوبیا، از جمله مواردی است که
            ارزش افزوده زیادی را به دنبال دارد.
          </p>
          <p>
            کشت سیب زمینی نیز از جمله برنامه های مناسب برای توسعه اقتصاد منطقه
            است که در حال حاضر به صورت انبوه در این شهرستان کشت می‌شود و پتانسیل
            های لازم برای افزایش سطح زیر کشت را دارد. سیب زمینی بعـد از گنـدم،
            برنـج و ذرت، بیشتریـن سـهم را در میـزان تولید محصولات غذایـي داراسـت
            و نقـش مهمـي در تغذیه و سـبد غذایي جمعیـت جهان دارد. در کشـورهاي
            درحال توسـعه، اهمیـت غذایـي سـیب زمیني به مراتـب بیشتـر اسـت و در
            ایـران نیـز بعـد از گنـدم، رتبـه دوم را بـه خـود اختصاص داده اسـت.
            سیب زمینی بیشتر از هر نوعی از غلات، مواد مغذی مورد نیاز انسان را در
            زمان كمتر و با زمین كمتر و در شرایط آب و هوایی دشوار تر می تواند
            تامین كند. بـرای تولید پایـدار محصول سـیب زمینی، آب مهم تریـن عامـل
            اسـت کـه بـا توجـه بـه مشـکل کم آبـی در کشـور، تـلاش در جهـت
            اسـتفاده بهینه از آب‌هاي اسـتحصالی و کاهش برداشـت از منابع آب
            زیرزمیني، اجتناب ناپذیر اسـت.
          </p>
          <p>
            کشت گیاهان دارویی مانند رازیانه و زیره سبز در منطقه، به لحاظ دارا
            بودن شرایط جوی مناسب انجام شده است و همچنان هم جای کار دارد؛ زیرا
            امروزه افراد زیادی به استفاده از گیاهان دارویی متمایل شده اند. خواص
            بی نظیر این گیاهان و نداشتن عوارض جانبی ناشی از مصرف باعث شده تا
            افراد زیادی به صور مختلف از آن ها استفاده کنند. به همین جهت به کشت
            گیاهان دارویی می توان به چشم یک مزیت پر سود نگریست. از آن جا که این
            گیاهان برای کشت به مراقبت خاص و شرایط حساسی نیاز ندارند، می توان روی
            کشت آن ها سرمایه گذاری کرد.
          </p>
          <p>
            از میان گیاهان علوفه ای، کشت یونجه و ذرت علوفه ای در این شهرستان
            رواج دارد و با توجه به اینکه دامداری در وضعیت مناسبی قرار دارد،
            توسعه این موارد سوددهی خوبی به همراه خواهد داشت.
          </p>
          <p>
            ذرت علوفه‌ای با داشتن ویژگی‌هایی چون سازگاری با شرایط اقلیمی گرم و
            خشک، عملکرد بالا و مناسب برای کشت در شهرستان سلطانیه است. با کشت ذرت
            علوفه‌ای می‌توان نیاز کشاورزان را در تولید خوراک دام برطرف کرد.
            همچنین، این گیاه در صنعت غذایی، شیمیایی و دارویی نیز از اهمیت ویژه
            ای برخوردار است.
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب
            آن از اهمیت خاصی برخوردار است همچنین به علت وجود باکتریهای ریزوبیوم
            در ریشه های خود قادر به تثبیت ازت هوا بوده و به این طریق باعث باروری
            خاک می شود از طرفی دیگر گیاهی چندساله است و تا چند سال می توان
            برداشت انجام داد؛ بنابراین توسعه این کشت توجیه اقتصادی داشته و امکان
            تامین بخشی از علوفه مورد نیاز دام، فراهم می‌شود که علاوه بر ایجاد
            اشتغال مولد و حصول درآمد مناسب برای زارعین، در استفاده بهینه از
            ظرفیت های پرورش دام نیز موثر خواهد بود و نیاز شهرستان برای وارد کردن
            نهاده های مورد نیاز دام از سایر مناطق را برطرف خواهد کرد.
          </p>
          <p>
            در ادامه می‌توان به مزیت کشت کلزا اشاره کرد که در حال حاضر به صورت
            آزمایشی توسط برخی از افراد شهرستان انجام شده و عملکرد خوبی داشته
            است؛ لذا پتانسیل های سرمایه گذاری و اشتغالزایی را دارد. کشت کلزا
            باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز گردیده و
            با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش آلودگی های
            زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل پاییز است،
            نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می توان به کشت
            آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می تواند در
            تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان بقای کلزا
            به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد شد. کشت
            کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه صنایع
            غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول است. روغن
            کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و داشتن
            کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته است.
            تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.{" "}
          </p>
          <p>
            زعفران از دیگر محصولاتی است که به دلیل مقاومت در برابر سرما و کم آبی
            قابلیت کشت در شهرستان را دارد. کشت زعفران نیز به صورت آزمایشی انجام
            شده و موفق بوده‌است.
          </p>
        </Section>
        <Section title="باغداری" id="gardening" size="h3">
          <p>
            کشور ایران در بیشتر محصولات باغی دارای مزیت نسبی است و بخش عمده‌ای
            از صادرات غیرنفتی ما را محصولات باغی تشکیل می‌دهد. از سوی دیگر تولید
            اشتغال توسط باغداری زیاد بوده و در اقتصاد کشور و در رونق کسب و کار
            مؤثر است. کشاورزی و از جمله باغبانی در توسعه ملی و افزایش رفاه
            عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع
            درآمد و عدالت اجتماعی نقش به‌سزایی دارد.
          </p>
          <p>
            شهرستان سلطانیه یکی از شهرستان هایی است که کسب و کار اصلی مردم در آن
            کشاورزی و به خصوص باغداری است و بیشتر مردم از این کسب و کار استقبال
            می‌کنند؛ زیرا باغداری در این شهرستان با توجه به شرایط آب و هوایی و
            خاک حاصلخیز این منطقه تاکنون شرایط خوبی داشته و محصولات تولید شده،
            کیفیت خوبی دارند.
          </p>
          <p>
            گردو یکی از محصولات باغی با ارزش در شهرستان سلطانیه است که به میزان
            زیادی در این شهرستان تولید می‌شود و با توجه به کیفیت خوبی که دارد و
            شرایط آب و هوایی منطقه، ظرفیت های لازم برای توسعه را دارد.
          </p>
          <p>
            گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18
            کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که هم
            در داخل کشور طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد. در
            صورت احداث باغ گردو، تا سال های سال نیاز به سرمایه گذاری و کشت
            دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی است و تا ده ها
            سال قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه هایی است که هیچ
            گونه نیازی به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری
            طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن
            چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و
            اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون داخلی منزل و
            ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت
            بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و کشش دارد.
          </p>
          <p>
            صیفی جاتی مانند گوجه و خیار، از جمله محصولات این حوزه هستند که
            سازگاری خوبی با اقلیم منطقه داشته و به سبب کیفیت خوب، طرفداران زیادی
            نیز دارند؛ بنابراین قابلیت سرمایه گذاری و سوددهی را دارند. لازم به
            ذکر است که چند واحد گلخانه نیز در زمینه تولید صیفی جات در شهرستان
            سلطانیه فعالیت می‌کنند و با توجه به عملکرد خوبی که داشته اند،
            می‎‌توان تعداد آنها را نیز افزایش داد.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه زمانی مورد
            نیاز برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی،
            کوتاه تر است.
          </p>
          <p>
            با توجه به اینکه پرورش قارچ هم اکنون در برخی از نقاط شهرستان انجام
            می‌شود و بازار مصرف خوبی دارد؛ بنابراین پرورش قارچ یکی از گزینه های
            شغلی مناسب برای سرمایه گذاری و درآمدزایی است.{" "}
          </p>
          <p>
            میزان مصرف قارچ در سال های اخیر در ایران رشد خوبی داشته و سرانه مصرف
            آن افزایش یافته است. مشتری داشتن این محصول از یک سو و غنی از پروتئین
            و ویتامین بودن آن از سوی دیگر، باعث شده که قارچ جایگزین مناسبی برای
            گوشت باشد. در برخی از شهرها و روستاها به دلیل عدم آشنایی با فواید
            قارچ، میزان مصرف این محصول پایین است که می توان با تبلیغ و معرفی این
            محصول، میزان مصرف را افزایش داد. همچنین پرورش قارچ از شغل هایی است
            که می توان با سرمایه اولیه کم و محیط کوچک آن را شروع کرد.{" "}
          </p>
          <p>
            بعد از موارد فوق می‎‌توان به احداث باغات سیب، آلبالو، گیلاس و گلابی
            اشاره کرد. این باغات در حال حاضر در شهرستان وجود داشته و محصول خوب و
            با کیفیتی را تولید می‌کنند؛ لذا همچنان جای کار در این زمینه وجود
            داشته و می‌توان تولیدات این میوه ها را افزایش داد.
          </p>
        </Section>
        <Section title="صنعت" id="industry" size="h3">
          <p>
            صنعت یکی از عوامل مهم توسعه اقتصادی در همه کشورها به حساب می‌آید که
            متاسفانه در کشور ما آنچنان که باید و شاید به آن توجه نشده است؛
            بنابراین ایجاد کسب و کار های صنعتی در صورت داشتن دانش کافی و سرمایه
            های نسبتا زیاد، هم سبب ایجاد اشتغال پایدار برای جوانان منطقه می‌شود
            و هم سودآوری زیادی را به همراه خواهد داشت.
          </p>
          <p>
            در شهرستان سلطانیه، معدن سنگ وجود دارد؛ اما فراوری نمی‌شود و به صورت
            خام فروخته می‌شود؛ بنابراین فراوری معدن در این شهرستان، فرصت مناسبی
            برای سرمایه گذاری و اشتغالزایی است.{" "}
          </p>
          <p>
            بررسی های انجام شده نشان می‎‌دهد تولید قطعات خودرو، لوازم شوینده،
            پوشاک و مصالح ساختمانی، زیر ساخت های لازم برای اشغالزایی و سوددهی را
            دارد؛ لذا می‌توان در این زمینه ها سرمایه گذاری نمود.
          </p>
          <p>
            بعد از موارد فوق می‌توان به مزیت کسب و کارهایی مانند تولید ادوات
            کشاورزی، کود و سموم کشاورزی و کارتن و سبد اشاره کرد؛ زیرا ضمن اینکه
            باغداری در این شهرستان در وضعیت مطلوبی قرار دارد، پتاسیل های لازم
            برای راه اندازی این واحد ها نیز موجود می‌باشند.
          </p>
          <p>
            کارخانه تولید دخانیات، ظروف کریستال و استیل، فرش، ام دی اف و رشته
            آشی و پلویی، از جمله صنایع موفق و فعال در این شهرستان هستند .
          </p>
        </Section>
        <Section title="خدمات" id="services" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت‌هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان سلطانیه نیز ظرفیت های بسیار
            خوبی برای سرمایه گذاری در زمینه گردشگری وجود دارد.
          </p>
          <p>
            شهر سلطانیه در استان زنجان قرار دارد که در زمان ایلخانان مغول یکی از
            شهرهای مهم بود و به‌عنوان شکارگاه حاکمان ایلخانی مورد استفاده قرار
            می‌گرفت. کارشناسان معتقدند که قدمت این شهر بیشتر از چند هزار سال است
            اما در تاریخ آمده است که این شهر به دستور سلطان محمد خدابنده بنا
            شده؛ لذا این شهرستان آثار تاریخی شگرفی را از دوره‌های گوناگون در خود
            جای داده است.
          </p>
          <p>
            گنبد سلطانیه، چمن سلطانیه، حمام سالار، معبد داش‌کسن، آرامگاه ملا حسن
            کاشی، آرامگاه چلبی اوغلی، روستای تاریخی ویر، ارگ سلطنتی، تپه نور و
            چشمه شاه بلاغی، از جمله اماکن گردشگری این شهرستان هستند. با توجه به
            اینکه بازدید از این آثار زیاد است، احداث هتل و اقامتگاه، اقامتگاه
            بومگردی، رستوران بومی و مجتمع تفریحی-سرگرمی، از جمله برنامه های
            مطلوب برای توسعه اقتصاد این منطقه است.
          </p>
          <p>
            مجتمع تفریحی- سرگرمی به تاسیساتی گفته می‌شود که مجموعه ای از واحد
            های گردشگری در آن ساخته شده باشد.. فروشگاه ها، رستوران ها، اغذیه
            فروشی ها، تسهیلات ورزشی، فضای بازی و تفریحی، اقامتگاه ها، مراکز
            توریست گردانی و ... از جمله امکاناتی است که این مجتمع ها ارائه
            می‌دهند. همچنین در اکثر این تاسیسات، واحد های ساخته شده دارای اتاق،
            مانند هتل، کلبه و ویلا نیز عرضه می‌شود.
          </p>
          <p>
            در حقیقت پیش از آن که یک گردشگر از شهری بازدید کند، بخشی از جستجوی
            آن‌‌‌‌‌‌ها در مورد این خواهد بود که چگونه نزدیک‌‌‌‌‌‌ترین هتل و
            اقامتگاه را در شهر پیدا کنند. حقیقت این است که اگر یک شهر توریستی
            فاقد هتل‌‌‌‌‌‌ها و اقامتگاه‌‌‌‌‌‌های استاندارد باشد، احتمالاً
            بازدیدکنندگان (گردشگران) کمتری جذب آن شهر خواهند شد. در نتیجه به
            عنوان یک سرمایه‌‌‌‌‌‌گذار اگر به دنبال راه‌‌‌‌‌‌اندازی کسب و کار در
            حوزه سفر و گردشگری هستید، یکی از گزنیه‌‌‌‌‌‌هایتان سرمایه‌‌‌‌‌‌گذاری
            در این شهرستان بخش هتل و اقامتگاه است.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آنها بیشتر به ‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای
            محلی، ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز عرضه می‌شوند.
            رستوران‌ها جزء مهم‌ترین نمادهای فرهنگی برای هر کشوری در جهان محسوب
            می‌شوند و می تواند در خانه های قدیمی موجود در هر منطقه اجرا شود.
            بسیاری از گردشگران و توریست های غذایی برای امتحان کردن غذاهای مختلف
            به سفر می روند و این مسئله برای مناطق مختلف ایران قابل استفاده و
            بهره برداری است؛ بنابراین ایجاد رستوران بومی نیز از کسب و کار های
            زود بازده است؛ زیرا هم تمایل مردم به سمت سرو غذاهای محلی بیشتر شده و
            هم معاملات این کسب و کار به صورت نقدی انجام می‌شود.
          </p>
          <p>
            ایران کشوری است غنی از اقلیم های مختلف و برای کسانی که می خواهند با
            فرهنگ و آداب و رسوم محلی هر منطقه آشنا شوند، اقامتگاه های بوم گردی
            فرصتی مناسبی است تا ضمن گردشگری در هر منطقه و بازدید از جاذبه های
            توریستی، حس ایرانی زیستن به سبک سنتی را تجربه کنند. همچنین طبخ
            غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از مهمان نوازی ایرانی
            است.
          </p>
          <p>
            با توجه به اینکه شهرستان سلطانیه فاقد سینما و شهربازی است، احداث
            چنین واحد هایی نیز در صورت استقبال، سوددهی خوبی را به همراه خواهند
            داشت.
          </p>
        </Section>
        <Section title="طیور" id="birds" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار بوده و سود سرشاری دارد.
          </p>
          <p>
            پرورش شترمرغ و بوقلمون یکی از کسب و کارهای راهبردی برای سودآوری و
            اشتغالزایی است؛ زیرا پرورش این طیور در حال حاضر نیز در این شهرستان
            وجود دارد و عملکرد خوبی نیز داشته است؛ لذا از جمله اولویت های برتر
            این حوزه به شمار می‎روند.{" "}
          </p>
          <p>
            کسب و کار در زمینه پرورش شترمرغ پرواری در کشور ما قابلیت و استعداد
            پیشرفت فراوانی دارد؛ زیرا کشور ما چهار فصل بوده و شرایط طبیعی پرورش
            شترمرغ در بسیاری از مناطق مختلف ایران فراهم است. شترمرغ در گروه
            پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب می‌شود که
            نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است به طوری که ۹۰
            درصد از آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه دوم قرار
            دارد. پوست این پرنده از بهترین نوع چرم بوده و مقاومتش 3 برابر چرم
            گاو است و ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به کار
            می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن نیز
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب شده تا پرورش
            آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز
            قابل قبولی برسد تا جایي که امروزه شاهد افزايش روزافزون مصرف گوشت و
            ساير فرآورده هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون
            دارای خواص غذایي ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛ مي
            تواند به عنوان جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی
            که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از
            ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک
            لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد از وزن يک لاشه 8
            کيلویي بوقلمون را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه
            بودن، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            بعد از موارد فوق می‌توان به پرورش کبک و بلدرچین اشاره کرد که در حال
            حاضر به دلیل استقبال کمتر به صورت محدود در این شهرستان انجام می‌شود؛
            اما در صورت وجود بازار مصرف، همچنان جای کار دارد و می‎‌توان پرورش
            آنها را توسعه داد.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک ست و در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش و عدم پرورش انحصاری توسط شرکت های بزرگ
            دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و کود است.
            گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین سرشار از
            پروتئین است.
          </p>
          <p>
            کبک پرنده‌ای است وحشی است که در کوهستان‌ها زندگی می‌کند. این پرنده
            از قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های متعددی از آن وجود
            دارد. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب قیمتی
            بیشتر و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که
            قابلیت تولید و عرضه بیشتر را دارد و از نظر صادرات در برخی از استان
            ها (مانند خراسان جنوبی) در وضعیت مناسبی قرار دارد. همچنین با پرورش
            کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در حوزه گوشت را تأمین
            کرد و از میزان واردات به داخل کشور کاست.
          </p>
          <p>
            در شهرستان سلطانیه چندین مرغداری صنعتی وجود دارد که در زمینه پرورش
            مرغ گوشتی، مرغ تخم گذار و مرغ مادر فعالیت می‌کنند. البته تعداد
            مرغداری‌های گوشتی در این شهرستان بیشتر است و به نظر می‌رسد به حالت
            اشباع رسیده اند؛ اما پرورش مرغ تخم گذار و مرغ مادر همچنان جای کار
            دارد و در صورت وجود تقاضا می‌توان تعداد این واحد ها را افزایش داد.{" "}
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه بر اینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم در مورد این کسب و کار است که با تبلیغات مناسب
            مخصوصا در فضای مجازی امکان پذیر است.
          </p>
          <p>
            یکی از صنایع مهم در زمینه پرورش ماکیان، صنعت پرورش مرغ مادر گوشتی و
            تخم گذار است که صنایع فرودستی و حتی پایین دستی را به شدت متاثر
            می‌نماید. صنایع مرغ مادر گوشتی و تخم گذار، با تامین تعداد مورد نیاز
            جوجه گوشتی و تخم گذار، سهم به سزایی در تامین پروتئین مورد نیاز جوامع
            بشری دارند. از آنجایی که راندمان تولید مثل در این صنعت بسیار حائز
            اهمیت می‌باشد، هر عاملی که باعث کاهش درصد تخم گذاری و جوجه آوری شود،
            به شدت می‌تواند بر تولید جوجه یک روزه و لذا قیمت جوجه تاثیرگذار
            باشد، که پیامد آن افزایش قیمت محصول نهایی یعنی گوشت و تخم مرغ است.
          </p>
        </Section>
        <Section title="شیلات" id="fisheries" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیار خوبی در کشور ما
            برای آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد. با توجه به اینکه در شهرستان
            سلطانیه چند استخر پرورش ماهی قزل آلا وجود دارد، کار کردن در این حوزه
            نیز در صورت تامین بازار مصرف، علاوه بر اشتغالزایی، سوددهی خوبی را به
            همراه خواهد داشت.
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است؛ بنابراین نقش مهمی در پیشگیری از کم
            خونی ناشی از فقر آهن به عهده دارد؛ بنابراین این نوع ماهی طرفداران
            زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر ایجاد
            اشتغال پایدار، سوددهی خوبی را به همراه خواهد داشت.
          </p>
        </Section>
        <Section title="صنایع دستی" id="handicrafts" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است. گوهرِ پاکیزه و قیمتیِ مردمی
            که نه به وسیله صنعت بلکه با دستِ پرتوان صنعتگران، هنرمندان و
            بافندگان این دیار کهن تولید شده است.{" "}
          </p>
          <p>
            با توجه به اینکه قالی بافی در حال حاضر در این شهرستان انجام می‌شود و
            برخی از مردم در انجام آن مهارت دارند؛ بنابراین این کسب و کار را
            می‎‌توان در این شهرستان گسترش داد و با استفاده از بازاریابی مناسب،
            سود چشمگیری را به دست آورد.
          </p>
          <p>
            قالیبافی از هنرهایی است که از قدیم نزد جهانیان جایگاه ویژه ای داشته
            و ایران را به این هنرش می‌شناسند. آمارها نشان می دهد فرش ایرانی از
            کیفیت خوبی برخوردار بوده و قابل رقابت با کشورهای دیگر است. در ضمن{" "}
          </p>
          <p>
            با تولید فرش با کیفیت می توان به صادرات در این زمینه نیز فکر کرد.
            همچنین قالیبافی از مشاغل خانگی پردرآمدی بوده که تسهیلات خوبی به آن
            تعلق می گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب
            می دانند، زیرا در کنار کارهای روزمره می توانند به این کار بپردازند و
            درآمد خوبی کسب کنند. از آن جایی که قالی انواع مختلفی دارد، می توان
            با آموختن دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه{" "}
          </p>
          <p>
            افراد تولید و به بازار عرضه کرد. در ضمن این کسب و کار را می توان در
            فضای کوچک و با سرمایه اولیه‌ای اندک راه‌اندازی کرد و با فروش محصول و
            افزایش مشتری، این کار را گسترش داد و زمینه اشتغال بسیاری از جوانان
            را فراهم کرد.
          </p>
          <p>
            گليم بافي يكي از شاخه هاي قاليبافي است و در آن از طرح هاي مختلف محلي
            استفاده مي شود. برخی از مردم شهرستان با مهارت گلیم بافی آشنا هستند و
            این کار را انجام می‌دهند. این مورد نیز در صورت تامین بازار، همچنان
            جای کار دارد.
          </p>
          <p>
            در ادامه می‌توان به مزیت هایی مانند شمع سازی، تولید زیورآلات رزینی و
            تهیه تراریوم اشاره کرد که در صورت بازاریابی و تبلیغات مناسب، بستر
            اشتغالزایی و کسب درآمد را برای مردم شهرستان و به ویژه بانوان فراهم
            می‌کند.
          </p>
          <p>
            بسیاری از کسب‌وکارهای پررونق و با سرمایه اولیه اندک، ترکیبی از هنر،
            خلاقیت و دانش زنانی است که در بلندمدت خانواده‌های بسیاری را تحت
            حمایت مادی خود قرار داده‌اند. بسیاری از این کسب‌وکارها در کنج خانه و
            با کمترین میزان هزینه‌ برای خانواده‌ها درآمدزایی می‌کند. در این
            کسب‌وکار مجموعه‌ای از زیورآلات اعم از دست‌بند، گردن‌بند که بیشتر به
            حالت رو مانتویی شناخته می‌شوند، پابند، سنجاق‌سینه، آویز ساعت و کیف و
            … ساخته می‌شود. این محصولات بیشتر ترکیبی از هنر و خلاقیت است که در
            بلندمدت تبدیل به نشان تجاری می‌شود. تولید زیورآلات رزینی بیشتر از هر
            چیزی هنر و خلاقیت می‌طلبد و چون از جمله کسب و کارهای جدید است، می
            تواند درآمد زایی خوبی برای شخص داشته باشد.
          </p>
          <p>
            کسب و کار شمع سازی از مشاغل خانگی پر درآمد است. امروزه شمع به علت
            خواص دارویی، خواص زینتی و زیبایی، بازار مصرفی بالا و پررونقی دارد.
            بازار مصرف شمع در ایران روزانه 5 میلیارد تومان است که حدود 734 تن می
            شود. برای تامین نیاز شمع ایران، از ده کشور شمع وارد می شود که عمده
            آن ها از چین تامین می شوند. مواد اولیه شمع سازی، پارافین است که
            ایران منابع سرشاری از پارافین را داراست. این کسب و کار از ریسک
            پایینی نیز برخوردار است زیرا مواد اولیه آن به راحتی تامین می شود،
            بازار مصرفی خوبی دارد، در مقیاس کوچک قابل انجام است و خطرهایی مثل
            بیماری و یا آب و هوای اقلیمی، کار و سرمایه را تهدید نمی کنند. به
            همین دلیل می تواند از بهترین گزینه ها برای راه اندازی کسب و کار باشد
            و با بازاریابی مناسب سود خوبی را عاید شخص کند.
          </p>
          <p>
            تولید و پرورش گل و گیاه همیشه یکی از پر درآمدترین مشاغل بوده است،
            امروزه نیز با توجه به آپارتمانی شدن منازل، تمایل به پرورش گیاهان
            داخل آپارتمان رو به افزایش است. تولید تراریوم چون به سرمایه و صرف
            وقت زیادی نیاز ندارد، می تواند به عنوان شغل دوم، بسیار قابل تامل
            باشد و با صرف هفته ای یک روز زمان، به سوددهی قابل توجهی برسد. با
            ایجاد خلاقیت و ابتکار و هنر در کارها میزان سود را می توان تا دو
            برابر نیز افزایش داد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
