import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-25"].cities["IR-2514"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        agriculture: "زراعت",
        gardening: "باغداری",
        livestock: "دامداری",
        birds: "طیور",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        services: "خدمات",
        fisheries: "شیلات",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان سرسبز لاهیجان، عروس شهرهای گیلان در شرق رودخانه‌ی سفیدرود و
            گیلان واقع شده و از شمال به دریای خزر، از جنوب به شهرستان سیاهکل، از
            غرب به شهرستان آستانه‌ اشرفیه و از جنوب به شهرستان لنگرود محدود
            می‌شود. این شهرستان حدود ۵۴۹/۴۲۹ کیلومتر مربع وسعت دارد و در ۴۵
            کیلومتری شرق شهر رشت مرکز استان گیلان واقع شده است. طبق سرشماری سال
            95، جمعیت شهرستان لاهیجان 167544 نفر گزارش شده‌است.
          </p>
          <p>
            لاهیجان دارای دو شهر لاهیجان و رودبنه، دو بخش رودبنه و مرکزی، ۷
            دهستان به نام‌های شیرجوپشت، رودبنه، لیالستان، بازکیاگوراب، لیل،
            آهندان، لفجان و دارای و ۱۸۸ روستا و آبادی دارای سکنه است. این
            شهرستان در گذشته بسیار بزرگ‌تر از امروز بوده‌است. شهرستان‌های سیاهکل
            و آستانه‌ی اشرفیه از بخش‌های لاهیجان بوده که در سال‌های اخیر از
            لاهیجان جدا و تبدیل به شهرستان شده‌اند .
          </p>
          <p>
            لاهیجان دارای آب و هوای معتدل و مرطوب بوده که ناشی از تاثیر آب و
            هوای کوهستانی البرز و دریای خزر است. شکل زیر موقعیت شهرستان لاهیجان
            را نشان می‌دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            گرایش مردم لاهیجان بیشتر به سمت کشاورزی است. در سال‌های گذشته
            کشاورزی رونق کمتری داشته و بیشتر روستاییان به شهرها مهاجرت کردند؛
            اما مجددا کشاورزی رونق گرفته و افراد کم کم به روستاها برمیگردند.
            لازم به ذکر است اگر کود یارانه‌ای و سم یارانه‌ای توسط دولت به کشاورز
            تعلق بگیرد رونق کشاورزی بیشتر می‌شود.
          </p>
          <p>
            برنج مهم‌ترین غلات و اقلام غذایی جهان است و بیشتر مردم به برنج به
            عنوان یک غذای اصلی، وابسته هستند. آب مورد نیاز برای کشت برنج از سایر
            غلات بیشتر است و رطوبت کافی از عوامل مورد نیاز برای تولید بهتر این
            محصول است؛ بنابراین شهرستان، مستعد کشت برنج بوده و گسترش آن توجیه
            اقتصادی دارد. البته لازم به ذکر است که برای کشت این محصول باید بازار
            فروش و قیمت، مناسب باشد تا کشاورزان متضرر نشود.
          </p>
          <p>
            بعد از برنج، کشت آفتابگردان و سیر نیز در حال حاضر در این شهرستان
            انجام می‌شود و با توجه به مرغوبیتی که دارند، توسعه آنها از مزیت های
            خوب شهرستان به شمار می‌رود.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری از مشاغل اصلی مردم شهرستان است. یکی از نکات مورد توجه در بحث
            باغداری و زراعت، مکانیزه کردن این موارد و آبیاری سیستمی بوده که
            لاهیجان پتانسیل ایجاد و توسعه آن را دارا است. مکانیزه کردن کشاوری به
            منظور افزایش کمیت و کیفیت محصولات و همچنین کاهش هزینه تولید صورت
            می‌گیرد. در این روش کشاورزی را با استفاده از وسایل مکانیکی مانند
            تراکتور، کمباین و ... انجام می‌دهند. این روش برای زمین های حاصلخیز
            مانند گلستان بسیار مناسب و کارآمد است.
          </p>
          <p>
            امروزه چای یکی از اجزای جدایی ناپذیر زندگی مردم ایران است. گیاه چای
            به طور معمول در مناطقی با آب و هوای نسبتا گرم، خاک اسیدی و بارش
            مناسب، بهترین رویش را دارد. این گیاه دوست دار سایه است و در کنار
            درختان سایه دار کاشته می‌شود. در حال حاضر در این شهرستان، کاشت چای
            به صورت انبوه انجام می‌شود و با توجه به اقلیم مورد نیاز برای کشت
            بهتر آن، گسترش و توسعه آن از مزیت های خوب این شهرستان است که توجیه
            اقتصادی خوبی دارد و بازار مصرف و صادرات نیز برای آن مهیا است.
          </p>
          <p>
            بعد از چای، ایجاد گلخانه صیفی جات نیز از مزیت های خوب این منطقه بوده
            که شرایط ایجاد آن نیز فراهم است. لازم به ذکر است احداث گلخانه درآمد
            خوبی را به دنبال دارد. تمام عوامل رشد در گلخانه ها کنترل می‌شوند؛
            بنابراین محصولات گلخانه‌ای از کیفیت بسیار زیادی برخوردار بوده و
            تقریبا مشتری پسندتر هستند و این امر سودآوری محصولات را چند برابر
            می‌کند.
          </p>
          <p>
            یکی از اساسی‌ترین نیازها برای درخت فندق، وجود آب کافی در اطراف ریشه
            ها و رطوبت مناسب در محیط اطراف درخت است. این درخت برگ‌های پهنی دارد
            و در مناطقی که توزیع بارندگی مناسب است، رویش موفقیت آمیزتری دارد؛
            بنابراین کاشت این محصول با اقلیم منطقه سازگار است. با توجه به اینکه
            در حال حاضر کاشت فندق در شهرستان انجام می‌شود و سود خوبی هم دارد،
            تولید این محصول قابلیت های گسترش را دارد.
          </p>
          <p>
            درخت گردو یکی از درختان بسیار مفید و با ارزشی است که علاوه بر جنبه
            زینتی که دارد، محصولات خوراکی ارزشمندی را نیز تولید می‌کند. در ضمن
            هزینه نگهداری این درخت نیز کم است؛ بنابراین احداث باغ گردو می‌تواند
            نقش گسترده‌ای را در توسعه اقتصادی این شهرستان ایفا کند.
          </p>
          <p>
            باتوجه به اینکه در شهرستان کشت گوجه، خیار، بادمجان و کیوی انجام
            می‌شود و با شرایط این منطقه هم سازگاری دارد، گسترش تولید آنها قابل
            سرمایه گذاری است؛ زیرا این محصولات بازار دائمی دارند.
          </p>
          <p>
            ایجاد گلخانه گل و گیاه زینتی نیز در صورت سرمایه گذاری، بهره‌وری خوبی
            را به دنبال دارد؛ زیرا استان گیلان با دارابودن شرایط آب و هوایی
            معتدل، خاک حاصلخیز و بارش مناسب از قطب های مستعد تولید گل و گیاه
            زینتی است و تولیدات این گلخانه ها به کشور های دیگر صادر می‌شود و
            مابقی تولیدات به بازار های داخلی، شهرداری ها و بازارچه های گل وگیاه
            فرستاده می‌شود.
          </p>
          <p>
            در ادامه می‌توان به کشت هندوانه، قارچ دکمه ای، سیب، بالنگ و گلابی
            اشاره کرد. این موارد در حال حاضر در شهرستان کشت می‌شوند و به نظر
            می‌رسد گسترش آن‌ها قابل سرمایه گذاری باشد.
          </p>
          <p>
            احداث باغ پرتقال و خرمالو و گلخانه توت فرنگی نیز از مزیت های این
            حوزه هستند که در حال حاضر به مقدار کم در شهرستان وجود دارد؛ اما در
            صورت سرمایه گذاری و ایجاد شرایط مناسب برای کاشت، توسعه آنها توانمدی
            بسیار بالایی در ایجاد اشتغال دارد و می‌تواند نیاز های شهرستان را
            تامین کند.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری یکی از بهترین شغل‌هایی است که در بدترین حال اگر سودی نرساند،
            ضرر هم نمی‌زند. مزیت بخش دامداری این است که حتی محصولات کم ارزش
            کشاورزی از جمله سویا، سبوس، کنجاله و ... را به محصولات پروتئینی
            مانند شیر، گوشت، تخم مرغ و ... مبدل می‌کند.
          </p>
          <p>
            در این شهرستان در حال حاضر پرورش گاو بومی انجام می‌شود و با توجه به
            اهمیت تولیداتی که دارد، گسترش آن از مزیت‌های خوب این حوزه است؛ زیرا
            بازار مصرف برای محصولات آن وجود دارد و هزینه نگهداری و پرورش آن نیز
            کم است. اگر بتوان دامداری های بومی و محلی برای پرورش گاو را حمایت
            کرد قابلیت خوبی در حیطه‌ی دامداری ایجاد می شود.
          </p>
          <p>
            بعد از پرورش گاو بومی، پرورش گوسفند نیز توجیه اقتصادی دارد؛ زیرا در
            مقایسه با سایر دام ها جیره کمتری را مصرف می‌کند. به همین سبب در
            بسیاری از کشور های جهان نیز از نظر اقتصادی رتبه اول را دارد. در ضمن
            انواع فراورده های گوسفند در تمام طول سال به بازار عرضه می‌شود؛ به
            همین دلیل دامدار کمتر دچار مشکلات مالی می‌شود.
          </p>
          <p>
            افزایش روز افزون مصرف فراورده های ابریشمی در جهان و کاهش یا توقف
            نوغانداری در کشورهای توسعه یافته به دلیل کمبود آب در ایجاد توستان،
            فرصت مناسبی را برای فعالان این زمینه فراهم کرده است؛ بنابراین با
            توجه به اینکه نوغانداری در لاهیجان انجام می‌شود و آب و نیروی کار به
            مقدار فراوان وجود دارد، گسترش آن توان خوبی در ایجاد اشتغال دارد و
            نیاز ارزی شهرستان را تامین می‌کند. در ضمن از فضولات کرم ابریشم
            می‌توان به عنوان کود آلی در جهت بهبود وضعیت فیزیکی و حاصلخیزی خاک
            استفاده کرد.
          </p>
          <p>
            زنبور داری نیز از دیگر مشاغلی است که توسعه آن رشد و پیشرفت خوبی را
            به دنبال دارد؛ زیرا زنبورداری شغل مفیدی است که به سلامتی انسان مرتبط
            بوده و به سبب دائمی بودن بازار فروش و تقاضای بالا، طرفداران زیادی
            دارد.
          </p>
          <p>
            بعد از موارد فوق، پرورش گاو اصلاح نژاد شده شیری هم قابلیت های لازم
            برای سرمایه گذاری را دارد؛ زیرا در این شهرستان تولید لبنیات انجام می
            گیرد و کارخانه ی لبنیاتی در شهرستان دایر است. مسئله اصلی در این حوزه
            این است که برای تامین شیر مشکلاتی وجود دارد و شیر تولیدی در شهرستان
            به میزان کافی نیست؛ بنابراین توسعه پرورش این دام بازار دائمی محصولات
            خود را داشته و صرفه اقتصادی خوبی هم دارد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            امروزه پرورش اردک در شالیزارها، موجب ارتقای درآمد شالیکاران شده‌است؛
            زیرا شالیکاران جوجه‌های اردک را به صورت فله ای خریداری می‌کنند و پس
            از اینکه شالی های برنج جمع شد، این اردک ها را در شالیزارها رها
            می‌کنند. این اردک ها علاوه بر شخم کشی و خوردن آفات زمین، کود هم
            تولید می‌کنند و بعد از بزرگتر شدنشان از گوشت انها استفاده می‌شود.
          </p>
          <p>
            پرورش بوقلمون هم با توجه به بازار مصرفی که دارند، قابلیت توسعه و
            سرمایه گذاری دارد؛ زیرا این گوشت به سبب قیمت مناسب و پروتئین بالا،
            می‌تواند جایگزین مناسبی برای گوشت قرمز باشد و امروزه توجهات زیادی را
            به خود جلب کرده است.
          </p>
          <p>
            بعد از موارد فوق پرورش مرغ گوشتی و بلدرچین هم از مزیت‌های شهرستان
            است؛ زیرا تقاضا برای گوشت مرغ زیاد است و بازار مصرف خوبی دارد.
            همچنین با توجه به ارزش غذایی گوشت و تخم بلدرچین و بالارفتن آگاهی
            مردم در زمینه تغذیه، انتظار می‌رود که استقبال عمومی از این گوشت
            بیشتر شده باشد.
          </p>
          <p>
            در ادامه نیز می‌توان گفت که پرورش غاز و مرغ تخم گذار نیز توجیه
            اقتصادی دارند. لازم به ذکر است که در ایران با آگاهی سازی و توجیه
            دلایل پزشکی؛ مصرف گوشت غاز در حال افزایش است و همچنین قیمت بالای
            محصولات مرتبط با این پرنده، میزان اندک تولید را به صرفه و پر سود
            خواهد کرد.
          </p>
          <p>
            یک مورد پرورش شترمرغ نیز به صورت شخصی و به میزان کم انجام می‌شد؛ ولی
            به دلیل مشکلات تهیه غذا و نگهداری، از پرورش این گونه دست کشید.{" "}
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            سابقه طولانی مدت و قدمت پخت کلوچه در لاهیجان باعث شده که نه تنها
            مردم گیلان بلکه مردم سایر نقاط نیز با این محصول با عنوان کلوچه
            لاهیجان آشنا شوند. کیفیت، طعم خوب و بسته بندی شکیل این محصولات باعث
            شده تا این محصولات محبوبیت خاصی را نزد مردم داشته باشند؛ بنابراین
            گسترش این صنعت توجیه اقتصادی خوبی دارد؛ زیرا بازار مصرف برای آن مهیا
            است و در صورت بازاریابی مناسب، پیشرفت قابل توجهی را خواهد داشت.
          </p>
          <p>
            فراوری چای شامل سورتینگ و خشک کردن آن و همچنین تولید خشکبار شامل خشک
            کردن و شور کردن نیز از مزیت های خوبی است که در توسعه اقتصادی این
            شهرستان موثر است.
          </p>
          <p>
            بعد از موارد فوق، با توجه به کشت خوب و انبوه صیفی جات در این منطقه،
            تولید خیارشور، رب و ترشی جات نیز به دلیل گردشگری بودن این شهرستان و
            وجود بازار مصرف، قابلیت سرمایه گذاری دارند.
          </p>
          <p>
            تولید مربا، تهیه میوه خشک و چیپس میوه و همچنین تولید آبمیوه هم از
            جمله مشاغلی است که ایجاد آنها با توجه به کاشت خوب میوه‌جات در این
            شهرستان، قابلیت توسعه دارد و علاوه بر اشتغالزایی به ارزآوری این
            شهرستان نیز کمک می‌کند.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با توجه به کشت برنج در این شهرستان، بسته‌بندی و ایجاد شالیکوبی
            همچنان ظرفیت توسعه دارد. بسته بندی خشکبار نیز با توجه به کشت میوه
            های آجیلی در این شهرستان و قیمت خوب خشکبار در بازار فعلی، قابل
            سرمایه گذاری است.
          </p>
          <p>
            بسته‌بندی چای نیز با توجه به مرغوبیت چای این منطقه قابل توسعه است.
            در ضمن با بسته بندی چای، امکان صادرات آن به نواحی دیگر فراهم می‌شود
            و هرچقدر این بسته‌بندی بهتر و زیباتر باشد میل و رغبت مشتری به خرید
            آن بیشتر می‌شود.
          </p>
          <p>
            بعد از این موارد، با توجه به اینکه فاصله شهرستان تا بازارهای مصرف و
            مراکز خرید متوسط بوده و زیر ساخت های حمل و نقل نیز خوب است، بسته
            بندی گوشت قرمز و فراوری پوست دام شامل فراوری پشم و کرک گوسفند و
            فراوری پوست گاو از مزیت های خوب این شهرستان است که با توجه به رونق
            دامدرای توجیه اقتصادی نیز دارد.
          </p>
          <p>
            بسته بندی عسل و همچنین تولید موم و نیز نیز از جمله مواردی است که
            همچنان ظرفیت توسعه را دارد که علاوه بر اشتغالزایی، نقش مهمی را توسعه
            اقتصادی این شهرستان ایفا می‎‌کند.{" "}
          </p>
          <p>
            تولید کمپوست (افزودن مقدار مشخصی از کودهای شیمیایی به کود حیوانی)
            نیز به دلیل استفاده کشاورزان برای تقویت زمین های کشاورزی خود گزینه
            شغلی خوبی است و صرفه اقتصادی دارد. در ضمن ظرفیت های لازم برای تولید
            آن نیز در شهرستان لاهیجان وجود دارد.
          </p>
          <p>
            باتوجه به پرورش کرم ابریشم در این شهرستان، تولید نخ ابریشم از مزیت
            هایی است که می‎‌تواند در شهرستان توسعه یابد.
          </p>
          <p>
            لازم به ذکر است اگر بتوان بازار فروش گوشت اردک، گوشت و تخم مرغ، گوشت
            بلدرچین و همچنین گوشت بوقلمون را به صورت بسته بندی شده در سایر نقاط
            ایجاد کنیم، می‌توان به آینده تجاری این محصولات امیدوار بود.
          </p>
          <p>
            احداث کشتارگاه در شهرستان مزیت دارد، البته نیازی چندانی نسبت به این
            مورد در شهرستان حس نمی‌شود، مگر اینکه ایجاد کشتارگاه در شرق گیلان
            باعث شود تا تمام شهرستان های شرق برای کشتار دام ها از آن استفاده
            کنند.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            به گفته کارشناسان، لاهیجان به عروس گیلان معروف است. باتوجه به وجود
            مناطق تفریحی و دریاچه‌ای زیبا که در حاشیه شهر وجود دارد، در تمام
            ایام سال و بیشتر در ایام تعطیل گردشگران زیادی از شهرستان بازدید
            می‌کنند؛ بنابراین کسب و کارهای خدماتی مانند مغازه داری می‌تواند موفق
            باشد. این کسب و کارها مانند کارهای تولیدی هزینه بالایی ندارند و در
            گیلان توسعه چندانی پیدا نکرده اند و همچنان قابلیت توسعه دارند. اگر
            در صنعت گردشگری، از لاهیجان حمایت شود، این شهرستان قطب گردشگری گیلان
            می‌تواند باشد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            پرورش ماهی های گرمابی و سردابی در شهرستان انجام می گیرد و بازار فروش
            خوبی دارد و می توان در این مورد حمایت بیشتری را انجام داد. لازم به
            ذکر است که با توجه به محدودیت مراتع در تامین نهاده‌های مورد نیاز
            برای توسعه انواع دام، آبزی پروری از بهترین راه های تامین پروتئین
            است.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            بامبوبافي يكي از صنايع دستي در استان گيلان است كه مواد اوليه آن از
            نی خيزران به دست می‌آيد. نی خیزران گیاهی است كه در دامنه كوه‌ها و
            تپه هایی كه دارای رطوبت ۶۵ تا ۹۰ درصد باشد روئیده و كشت می شود.
            میزان رطوبت، حرارت موجود در منطقه و نوع خاك، تعیین كننده كیفیت و
            مرغوبیت بامبو بوده و هر چه میزان رطوبت و حرارت بیشتر باشد، كیفیت
            محصول نیز بهتر خواهد بود. در ضمن با توجه به محبوبیت این محصولات در
            بین مردم، بامبو بافی از جله صنایعی خواهد بود که رشد می‌کند؛ زیرا با
            توجه به تمایلات مردم به این موارد و گردشگری بودن شهرستان، بازار هدف
            برای آنها وجود دارد.
          </p>
          <p>
            بعد از بامبوبافی می‌توان به چادر شب بافی اشاره کرد که در گذسته بیشتر
            انجام می‌شد؛ اما در حال حاضر کمتر به آن پرداخته می‌شود و به نظر
            می‌رسد با فراهم کردن ظرفیت های لازم و افزایش آموزش ها قابلیت سودآوری
            را داشته باشد.
          </p>
          <p>
            فرش بافی و گلیم بافی نیز در حال حاضر به مقدار کم انجام می‌شود؛ اما
            امکان گسترش آن وجود دارد. سبد بافی و مرواربافی نیز در حال حاضر انجام
            می‌شوند که در صورت ایجاد بازار مناسب برای فروش، همچنان ظرفیت سرمایه
            گذاری دارند.
          </p>
          <p>
            به گفته کارشناسان کارگاهی برای تولیدات حصیر در شهرستان وجود ندارد و
            می توان این نوع فعالیت ها را آموزش و گسترش داد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            طبق بررسی‌های انجام‌شده، در حوزه صنعت، کسب و کار قابل پشنهاد
            وجودندارد. در این حوزه، یک شهرک صنعتی در لاهیجان وجود دارد که در آن
            بیشتر کلوچه(نوشین و نادری)، کوکی و تولید ماکارونی تولید می‌شود. در
            این شهرک اشتغال زایی خوبی وجود دارد و می‌توان گفت از کسب و کارهای
            اصلی مردم محسوب می‌شود.
          </p>
          <p>
            در لاهیجان صنعت ماشین سازی و تولید دستگاه های کشاورزی وجود دارد و
            تعداد کمی در این صنایع مشغول به کار هستند.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
