import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-09"].cities["IR-0906"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        food_industry: "صنایع غذایی",
        birds: "طیور",
        fisheries: "شیلات",
        services: "خدمات",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            فارسان یکی از شهرستان‌های استان چهارمحال و بختیاری است که از شمال و
            شرق به شهرستان شهرکرد ، از شمال غربی به شهرستان کوهرنگ از جنوب به
            شهرستان کیار و از غرب و جنوب غربی به شهرستان‌ اردل محدود می‌شوند.
            طبق سرشماری سال 95 جمعیت این شهرستان 95286 نفر گزارش شده‌است. اقلیم
            شهرستان فارسان نیز معتدل مایل به سرد است و از نظر بارندگی جزء نواحی
            نیمه‌خشک محسوب می‌شود. شکل زیر موقعیت شهرستان را نشان می‌دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان فارسان ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری یکی از مشاغل رایج در شهرستان فارسان است. دامداری با یکی از
            مهم ترین نیازهای انسان، یعنی نیاز به منابع غذایی و خصوصا منابع
            پروتئینی مرتبط می‌باشد، که توجه به آن امری ضروری است. فعالیت در این
            حوزه شغلی و افزایش بهره وری در آن، می تواند از راهکارهای توسعه
            اقتصادی و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی محسوب شود.
            همچنین کشت علوفه طبیعی نظیر یونجه، اسپرس و جو نیز به منظور مصرف
            خوراک دام در شهرستان فارسان می‌تواند تا حد زیادی دام را از نظر مواد
            غذایی با ارزش تامین کند و به این حرفه رونق بخشد.
          </p>
          <p>
            در سال‌های اخیر پرواربندی گوسفند به دلیل سودآوری بالا و ریسک کم،
            طرفداران بسیاری پیدا کرده و با اقبال عمومی مواجه شده است. از
            مزیت‌های اقتصادی این کسب و کار می توان به اشتغال زایی در مناطق
            مختلف، تولید گوشت مرغوب و پشم اشاره نمود. گوسفند در مقايسه با ساير
            حيوانات به جيره نگهدارى کمترى احتياج دارد و بيشتر غذاى دريافتى را
            صرف رشد و نمو مى‌کند همچنین نسبت به سایر دام‌ها مثل بز و طیور،
            مقاومت خوبی به بیماری‌ها و شرایط نامناسب رطوبتی و دمایی دارد؛
            بنابراین میزان تلفات در این دام بسیار پایین‌تر بوده و ضرر اقتصادی
            کمی را از این جهت به دامدار وارد می‌کند. پرواربندی گوسفند نیاز به
            تجهیزات ارزان قیمتی داشته و به دلیل ریسک کم و بازگشت سریع سرمایه در
            کوتاه مدت، از جذابیت مالی مطلوبی برخوردار است. طرح پرواربندی گوسفند
            از نظر اقتصادی ظرفیت بالایی داشته و به دلیل نیاز مداوم بازار به گوشت
            گوسفند و میزان تولید کم آن در داخل کشور، تقاضا برای گوشت گوسفند پا
            برجا است و هر میزان تولید به راحتی به فروش خواهد رسید. از این رو بحث
            رقابت در این حوزه چندان مطرح نبوده و جزء دغدغه‌های پرورش‌دهندگان
            نیست. گوسفند لری بختیاری از نژادهای پرورشی در شهرستان است که افزایش
            پرورش آن مزیت دارد. این گوسفند را در دسته گوسفندان گوشتی تقسیم‌بندی
            می‌کنند.
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود. بز
            سانن یک نژاد شیری پرتولید است که نسبت به بزهای بومی، تولید شیر بسیار
            بیشتری دارد و می‌تواند بخشی از نیاز کشور به شیر و پروتئین حیوانی را
            تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن بالاتر
            می‌باشد که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف شده توسط
            آن می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و رغبت بیشتر
            جوانان به امر دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت بیشتری
            نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف کشور طرفداران خاص خود
            را دارد.
          </p>
          <p>
            در زمینه پرورش دام سنگین هم فعالیت‌هایی در سطح شهرستان در حال انجام
            است. طبق بررسی‌های انجام‌شده پرورش گاو هلشتاین مزیت بالایی دارد. گاو
            هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است. علاوه بر پرورش
            گاو شیری با پرواربندی گوساله به منظور تولید گوشت نیز می‌توان به سود
            خوبی دست یافت. مزایای ورود به عرصه‌ی پرواربندی گوساله دارای جنبه های
            مختلف است. از یک طرف، از پوست گاو گوشتی در چرم‌سازی استفاده می‌شود؛
            از طرف دیگر از گوشت آن جهت استفاده در تغذیه انسان بهره برداری می
            شود. همچنین برای جلوگیری از واردات گوشت گوساله از کشورهای دیگر،
            تولید آن اهمیت دارد.
          </p>
          <p>
            الاغ حیوانی است که تا سال ها برای بارکشی در مسیرهای سخت و کوهستانی
            مورد استفاده قرار می گرفت. امروزه با پیشرفت طب سنتی و آگاهی از فواید
            فراوان شیر الاغ، این حیوان نیز وارد حیطه دامپروری شده است. با توجه
            به قیمت بالای شیر این حیوان و نیز فراوری و صادرات شیر الاغ بصورت
            پنیر به کشور های اروپایی می توان به سود قابل توجهی دست یافت. همچنین
            این کسب و کار در مراحل مختلف تولید و نگهداری با مشکلات زیادی مواجه
            نیست و نیاز به تخصص و مهارت خاصی برای راه اندازی ندارد. ویژگی‌های
            اقتصادی پرورش الاغ تنها به پنیر و پوست این حیوان ختم نمی‌شود، فضولات
            الاغ که با نام «عنبرنسارا» شناخته می‌شود، خواص درمانی دارد و در طب
            سنتی مورد استفاده قرار می‌گیرد. این شغل برای محرومیت زدایی و ایجاد
            کسب وکار در مناطقی که فرصت های شغلی چندانی ندارد بسیار مناسب بوده و
            باتوجه به سود قابل توجهی که دارد، در این شهرستان نیز پیشنهاد می شود.
          </p>
          <p>
            زنبورداری یکی از مشاغل موجود در شهرستان است که به دلیل وجود مراتع و
            مزارع در فارسان قابلیت گسترش دارد. پرورش زنبورعسل از جمله مشاغلی است
            که می تواند سود خوبی به همراه داشته باشد. باردهی گل ها و میوه ها با
            گرده افشانی توسط زنبور عسل افزایش می یابد. این مسئله باعث شده ارزش
            اقتصادی پرورش زنبور عسل بسیار بیشتر از ارزش ریالی حاصل از تولید عسل
            باشد. در طی فرآیند پرورش و نگهداری زنبورعسل، با ازدیاد کندوها می
            توان به فروش کندو نیز فکر کرد و به سود خوبی دست یافت. در مناطق
            گرمسیری از هر کندو یک بچه کندو گرفته می شود. در ضمن محصول مزرعه
            پرورش زنبور عسل صرفاً کندو و عسل نیست؛ موم، زهر و ژل آن نیز قابل
            فروش است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            در یک نگاه کلی می توان گفت نقش کشاورزی و به خصوص باغداری در کاهش فقر
            بسیار چشمگیر بوده و در برقراری الگوی صحیح توسعه شهری مؤثر است و در
            صورت بی توجهی به این بخش، توسعه شهرنشینی، الگوی متمرکز و ناسالمی به
            خود می‌گیرد که پیدایش شهرهای بزرگ با هزینه زندگی بسیار بالا مثال
            بارز آن است. در شهرستان فارسان محصولات باغی متنوعی تولید می‌شود که
            با توجه به اقلیم منطقه می‌توان نسبت به افزایش تولید برخی محصولات
            اقدام کرد.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی
            برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه
            تر است. اما با این وجود پرورش گلخانه ای محصولات نیز نیاز به مراقبت
            های خاص خود را دارد. شهرستان فارسان شرایط اقلیمی مساعدی برای احداث
            گلخانه دارد. محصولاتی مانند گوجه، خیار و فلفل دلمه‌ای قابلیت تولید
            در گلخانه را دارند. البته تولید خیار نسبت به دیگر محصولات مزیت کمتری
            دارد.
          </p>
          <p>
            تولید سبزی و نشاء در گلخانه از دیگر محصولات قابل تولید در فارسان
            هستند که در اولویت‌های بعدی قرار می‌گیرند. پرورش سبزی خوردن در
            گلخانه یک فرصت شغلی مناسب است. از مزیت های پرورش سبزی در گلخانه این
            است که در هر فصلی می توان، سبزی برداشت کرد. میزان ثمردهی سبزی در
            گلخانه نسبت به فضای آزاد بیشتر است. با توجه به کاشت انواع سبزی و عدم
            استفاده از سموم شیمیایی می توان یک محصول با کیفیت برداشت نمود. مشتری
            اصلی محصول، میادین میوه و تره بار و میوه فروشی ها هستند. این کسب و
            کار گزینه خوبی برای راه اندازی در شهرستان فارسان است. تولید نشاء
            گیاهان زراعی در محیط گلخانه، کسب‌وکار پرسود و اشتغال‌زایی است که
            موجب کاهش مصرف آب و نهاده‌ها و همچنین کاهش هزینه‌های بالای تولید
            خواهد شد. با شرایط امروز منطقه، تغییر کشت از فضای باز به گلخانه
            ضروری بوده و با توجه به گسترش گلخانه‌ها نیاز به بذر و نشاء مرغوب نیز
            بالاتر می‌رود. با توجه به افزایش هزینه‌های تولید ازجمله افزایش قیمت
            بذر و محدودیت نهاده‌های تولید، استفاده از نشاء به‌جای کشت مستقیم
            بذر، ضروری به نظر می‌رسد. کاشت نشاء به دلایل زیر از مزیت‌ و
            جذابیت‌های اقتصادی بیشتر در مقایسه با کاشت بذر برخوردار است. این
            دلایل عبارت‌اند از: افزایش دوره برداشت به‌ویژه در مناطق سردسیر،
            تراکم مناسب بوته، افزایش عملکرد محصول پاییزه، کاهش مصرف آب تا 40 %،
            حداقل توقف رشد در مرحله انتقال، کاهش هزینه بذر، کاهش هزینه‌های جاری،
            یکنواختی رشد، محافظت محصول در برابر تگرگ و سرمازدگی و مبارزه مؤثر با
            بیماری، آفات و علف‌های هرز. از جذابیت‌های مالی کشت گلخانه‌ای نشاء،
            می‌توان به افزایش تعداد برداشت‌ها در سال، افزایش برداشت محصول نسبت
            به سطح زیر کشت، تعیین زمان بهره‌برداری محصول و کاهش تعداد کارگران
            اشاره کرد.
          </p>
          <p>
            درخت پالونیا به دلیل تحمل بالا در برابر گرما، خشکی وعدم حساسیت به
            انواع خاک، کسب و کار کاشت درخت پالونیا را تبدیل به یک فرصت سودآور در
            تجارت جهانی کرده است. درخت پالونیا علاوه بر صنعت چوب، به علت زیبایی،
            سریع الرشد بودن و جذب آلاینده های هوا در جنگل کاری سریع و توسعه فضای
            سبز شهری مناسب است. رشد درخت پالونیا بسیار سریع است و در طی سه هفته
            از شروع کاشت به اندازه یک وجب رشد می کند. این درخت در سن 5 سالگی به
            بلوغ رسیده و چوب آن قابل بهره برداری و استفاده است. نرمی و فرم پذیری
            چوپ درخت پالونیا ،گزینه مناسبی در صنایع مبلمان سازی است. از چوپ درخت
            پالونیا علاوه بر تولید مبلمان در درب و پنجره، ساخت آلات موسیقی، روکش
            سازی، تخته های چند لایه، خمیرکاغذ، ساخت جعبه و کانتینرهای چوبی
            استفاده می شود.گرده زایی و شهدزایی بالای شکوفه های درخت پالونیا
            ،تغذیه ی مناسب برای زنبورعسل و مواد معدنی موجود در برگ بزرگ این درخت
            تقویت کننده ی خاک (خاک برگ و کود سبز) و تغذیه دام می باشد. همچینین
            در مصارف دارویی تأثیرات مثبتی بر روی کبد، کلیه و کیسه صفرا دارد.
            درخت پالونیا با شرایط اقلیمی و خاکی شهرستان فارسان سازگار است و کاشت
            آن به جای صنوبرکاری پیشنهاد می‌شود.
          </p>
          <p>
            گل محمدی یکی از محصولات تولیدی در شهرستان فارسان است. گل محمدی،
            گیاهی مقاوم به کم آبی، آفات و امراض است، که علاوه بر خواص درمانی،
            دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب گردشگر و
            اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و اسانس، فرآورده‌های
            برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای داخلی، قابلیت
            صادرات به کشورهای را دارا است؛ بنابراین افزایش تولید آن مزیت دارد.{" "}
          </p>
          <p>
            آلوئه‌ورا از جمله محصولات باغی است که در فارسان قابلیت تولید دارد.
            گونه های مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها،
            آفات و حتی شوری هستند. علت مقاومت زیاد آن ها ساختار مرفولوژیکی این
            گیاه است و بذر آن ها نیز در شرایط اقلیمی مناسب و در دمای 21درجه
            سانتی گراد سبز می شوند. البته این گیاهان به سرما بسیار حساس هستند به
            طوریکه در دمای زیر 10درجه سانتی گراد رشد آن ها متوقف می شود. آلوئه
            ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد حساس است. از این رو
            آبیاری گیاهان باید زمانی انجام شود که خاک آن ها کاملا خشک باشد.
            چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید تحت آبیاری به موقع
            قرار بگیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک های سبک
            که از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه توصیه می شود.
            بازار و جایگاه آلوئه ورا در کشور جدید می‌باشد و آن چنان که باید
            جایگاه خود را پیدا نکرده اما این گیاه از اندک گیاهان دارویی است که
            علاوه بر مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و
            تغذیه ای (عصاره و نوشیدنی) نیز کاربرد دارد.
          </p>
          <p>
            صیفی‌جاتی نظیر گوجه و خیار علاوه بر تولید در گلخانه قابلیت کشت در
            فضای آزاد را هم دارند. در فصولی که امکان کشت این محصولات در فضای باز
            وجود دارد، هزینه‌های تولید آن نسبت به تولید در شرایط گلخانه پایین
            آمده و قیمت مناسب تری خواهد داشت.{" "}
          </p>
          <p>
            گردو و بادام از جمله محصولات تولیدی در شهرستان هستند که افزایش تولید
            آن‌ها قابل سرمایه‌گذاری است. گردو، درختی چندساله و مقاوم است که پس
            از رشد کامل، هر درخت تا 18 کیلوگرم تولید محصول خواهد داشت. محصول
            نهایی قیمت بالایی دارد که هم در داخل کشور طرفداران زیادی داشته و هم
            قابلیت بالای صادرات دارد. در صورت احداث باغ گردو، تا سال های سال
            نیاز به سرمایه گذاری و کشت دوباره وجود ندارد؛ زیرا درخت گردو دارای
            عمر طولانی است و تا ده ها سال قابلیت برداشت دارد. میوه گردو هم جزء
            معدود میوه هایی است که هیچ گونه نیازی به هزینه انبار در سردخانه
            ندارد و به دلیل ماندگاری طولانی، می تواند چند ماه و حتی چند سال مورد
            مصرف قرار گیرد. در ضمن چوب درخت گردو هم برای منبت کاری، خراطی و کنده
            کاری، ساخت مجسمه و اشیاء دکوری، ساخت آلات موسیقی و همچنین در
            دکوراسیون داخلی منزل و ساخت روکش های چوب بسیار پرکاربرد است. این چوب
            نیمه سنگین و نیمه سخت بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت
            و کشش دارد. با توجه به موضوع مهم کم‌آبی، کاشت درختان دیم و همچنین
            محصولات دیم بسیار پراهمیت و موردتوجه است. از درخت بادام به‌عنوان یک
            درخت مقاوم در برابر خشکی یاد می‌شود و در شرایطی که بی‌آبی وجود دارد،
            درخت بادام میوه خوبی می‌دهد و همچنین ازلحاظ شرایط کاشت در زمین‌های
            آهکی هم تا حد زیادی مقاومت دارد. با توجه به موارد گفته شده و ارزش
            افزوده خوبی که کاشت این محصول دارد، ایجاد باغات بادام، سوددهی خوبی
            را خواهد داشت.
          </p>
          <p>
            انگور از دیگر محصولات باغی است که بازارپسندی بالایی دارد. باتوجه به
            شرایط شهرستان و وجود بازار مصرف برای انگور، افزایش تولید این محصول
            مزیت دارد. زیبایی، تنوع رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و
            وجود فرآورده‌‌های تبدیلی چون کشمش، شیره انگور، روغن هسته انگور،
            کنسانتره، آب انگور، سرکه، آبغوره، دارو‌های تقویتی و مواد آرایشی
            ‌بهداشتی، همچنین توصیه‌‌های دینی و مذهبی، انگور را به یک میوه
            استثنایی و بی‌نظیر تبدیل کرده است؛ بنابراین در بین مردم طرفداران
            زیادی دارد و بازار مصرف این محصول به صورت محصولات فراوری شده و تازه
            خوری فراهم است. پرورش انگور علاوه بر اشتغال‌زایی، یکی از محصولات
            ارزآور کشور است و می‌تواند در توسعه صادرات غیرنفتی در بخش کشاورزی،
            سهم بسزایی داشته باشد.{" "}
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی مناطق مختلف نقش‎های متعددی بر
            عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه
            مورد نیاز صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف
            تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات
            کشاورزی، ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام
            برد.
          </p>
          <p>
            زعفران یکی از محصولات زراعی باارزش است که در سطح شهرستان تولید
            می‌شود. با توجه به تغییرات آب و هوایی و خشکسالی‌های پی‌در‌پی و نیاز
            آبی بالای محصولات کشاورزی سنتی در فارسان، کشت زعفران می‌تواند گزینه
            مناسبی برای تغییر الگوی کشت و افزایش درآمد و ایجاد اشتغال در منطقه
            باشد.{" "}
          </p>
          <p>
            {" "}
            تقاضای مصرف گیاهان دارویی به علت روی گردانی از داروهای شیمیایی و یا
            حتی استفاده برخی از این محصولات در تولیدات کارخانه‌های بزرگ دارویی
            همواره رو به افزایش است. گیاهان دارویی گونه‌ها و مصارف مختلفی دارند.
            از این گیاهان نه تنها برای درمان بیماری‌ها بلکه در صنایع کنسروسازی،
            نوشابه سازی، ‌عطر سازی و غذایی نیز استفاده می‌شود. در شهرستان فارسان
            کشت گیاهان دارویی پرطرفداری نظیر کرفس کوهی، موسیر، مخالصه، زرین
            گیاه، شاه تره، گلرنگ، بابونه، شیرین بیان، بادرنجبویه و رازیانه
            موفقیت آمیز بوده است. اکثر گیاهان دارویی فوق از نمونه های گران قیمتی
            هستند که طرفداران بسیاری دارند و بدیهی است فعالیت در این زمینه می
            تواند سود خوبی را به شخص برساند.{" "}
          </p>
          <p>
            ذرت که در دو نوع علوفه‌ای و دانه‌ای در شهرستان کشت می‌شود، با هر آب
            و هوایی سازگاری دارد، در برابر خشکی مقاوم و میزان ثمردهی آن در هکتار
            بالا است. دولت برای تشویق به کشت این گیاه، اقدام به خرید تضمینی ذرت
            از کشاورزان می کند. روغن ذرت، کنسرو بلال و دانه ذرت به مصارف انسانی
            می رسد و همچنین دانه ذرت در مرغداری ها و علوفه تر، خشک، سیلو شده و
            کنجاله دانه در دامداری ها استفاده می شود. کاکل ذرت نیز در داروسازی
            به کار می رود. از ساقه و برگ ذرت در صنایع کاغذ، مقوا سازی و تولید
            کاغذ دیواری استفاده می کنند. نشاسته ذرت در صنایع رنگرزی، دارو سازی و
            پلاستیک سازی کاربرد دارد. طبق بررسی‌های انجام شده شهرستان فارسان یکی
            از عمده تولیدکنندگان ذرت علوفه‌ای در استان چهارمحال و بختیاری است.
            باتوجه به این نکته و اینکه ذرت تولیدی در شهرستان از کیفیت بالایی
            برخوردار است؛ افزایش تولید این محصول مزیت دارد.
          </p>
          <p>
            سیب‌زمینی یکی دیگر از محصولات زراعی است که در شهرستان کشت می‌شود.
            بیشترین ارقام کشت شده سیب زمینی در این شهرستان ارقام بانبا، آریندا،
            جلی و بورن است. به گفته کارشناسان محصول تولیدی علاوه بر مصرف در خود
            شهرستان به سایر مناطق نیز ارسال می‌شود؛ بنابراین افزایش تولید
            سیب‌زمینی به علاقمندان حوزه زراعت پیشنهاد می‌شود. توجه به یک نکته
            ضروری است که کشت سیب‌زمینی به آب زیادی نیاز دارد و برای شروع این
            حرفه باید این مطلب درنظر گرفته شود.
          </p>
          <p>
            اسپرس و یونجه از دیگر گیاهان علوفه‌ای هستند که در سطح شهرستان تولید
            می‌شوند؛ باتوجه به رونق دامداری در شهرستان، افزایش تولید این محصولات
            مزیت دارد. در میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی بالا و
            عملکرد خوب آن از اهمیت خاصی برخوردار است همچنین به علت وجود
            باکتریهای ریزوبیوم در ریشه های خود قادر به تثبیت ازت هوا بوده و به
            این طریق باعث باروری خاک می شود از طرفی دیگر گیاهی چندساله است و تا
            چند سال می توان برداشت انجام داد؛ بنابراین توسعه این کشت توجیه
            اقتصادی داشته و امکان تامین بخشی از علوفه مورد نیاز دام، فراهم
            می‌شود که علاوه بر ایجاد اشتغال مولد و حصول درآمد مناسب برای زارعین،
            در استفاده بهینه از ظرفیت های پرورش دام نیز موثر خواهد بود و نیاز
            شهرستان برای وارد کردن نهاده های مورد نیاز دام از سایر مناطق را
            برطرف خواهد کرد. اسپرس گیاهی علوفه ای از تیره لگوم ها، به علوفه
            کوهستان معروف است. این گیاه در نقاطی که کشت یونجه و شبدر موفقیت
            چندانی ندارد عملکرد مطلوبی را از خود نشان می‌دهد.ترکیب ارزش غذایی
            اسپرس همانند یونجه است ولی از نظر پروتئین قابل هضم و واحد نشاسته،
            کمی پایین تر از یونجه قرار دارد. اسپرس گیاهی خوش خوراک برای گاوها و
            گوسفندان است و دام آن را با اشتها تغذیه می کند.{" "}
          </p>
          <p>
            شرایط مساعد آب و هوایی و پراكنش مساعد بارندگی از دلایل افزایش سطح
            زیر كشت و میزان برداشت گندم وجو در این شهرستان است. برداشت گندم و
            جوی دیم و آبی در فارسان از ابتدای مردادماه آغاز می شود و تا اوایل
            شهریورماه ادامه دارد . باتوجه به شرایط شهرستان می‌توان نسبت به کشت
            این محصولات اقدام کرد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            امروزه در اکثر صنایع مساله بازیافت پسماندها مورد توجه خاصی قرار
            گرفته است. صنایع تبدیلی، دیگر مانند گذشته پسماندها را جزء ضایعات به
            حساب نمی‌آورند و سعی می‌کنند با فرآوری آن‌ها، ارزش افزوده بیشتری
            برای صنایع خود ایجاد نمایند و همچنین به محیط زیست آسیب کمتری
            برسانند. یکی از پسماندهایی که اخیرا در کشور ما به شکل محدود مورد
            توجه قرار گرفته است، مساله پسماندهای حاصل از پوست کنی، فرآوری و بسته
            بندی خشکبار است. یکی از ساده‌ترین را‌ه‌های فرآوری پوست خشکبار، آسیاب
            کردن و تبدیل آنها به پودر است. با خرید یک دستگاه آسیاب مناسب جهت
            انجام این کار می توان پودر بدست آمده را به شکل ماده اولیه سایر صنایع
            از قبیل تولید خوارک دام وطیور، کاغذ، مقوا، MDF، نئوپان، فیبر، کف‌پوش
            و لمینیت به فروش رساند. بنابر مطالعات انجام شده قیمت پودر به دست
            آمده 3 تا 4 برابر قیمت پوست خشکبار است. در صورت نداشتن توان مالی جهت
            خرید دستگاه آسیاب می‌توان با کارگاه‌‌هایی که دارای این دستگاه‌ها
            هستند همکاری نموده تا با بستن قرارداد و دریافت مبلغی این پوست‌ها را
            آسیاب کرده و پودری شبیه آرد سفید تحویل دهند. نوع دوم فرآوری که در آن
            نیاز به سرمایه بالاتر و جذب سرمایه گذار است تولید کربن فعال می باشد.
            کربن فعال ماده‌ای است که برای تصفیه استفاده می‌شود و از آن می‌توان
            در تصفیه خانه‌های بزرگ آب، صنایع پتروشیمی، نفت و گاز، صنایع غذایی و
            دارویی و همچنین پزشکی استفاده کرد. برای تولید هر کیلو کربن فعال به
            12 کیلو پوست پسته نیاز است و هم اکنون چین بیشترین صادرات کربن فعال
            به کشورمان را دارد. متاسفانه در کشور ما بخش زیادی از پوست خشکبار به
            شکل خام و با قیمت بسیار پایین به دو کشور چین و ترکیه صادر می‌شود. در
            حالیکه با راه‌اندازی صنایع فرآوری مربوطه، می‌توان از این پتانسیل
            قدرتمند برای ایجاد کسب و کاری پرسود به عنوان تولید مواد اولیه برای
            صنایع مختلف بهره برد و از خروج ارز از کشور جلوگیری کرد. از فواید
            دیگر این صنعت این است که سلولزهای پوست خشکبار می‌تواند جایگزین
            مناسبی برای چوب درختان و کاهش نیاز به سلولز درختان در صنعت باشد و
            کمک شایانی به بهبود شرایط زیست‌محیطی و نابودی کمتر جنگل‌های کشورمان
            نماید. راه‌اندازی این کسب‌وکار در شهرستان فارسان به عنوان یکی از
            تولیدکنندگان خشکبار، مزیت دارد.
          </p>
          <p>
            یکی از پرمصرف ترین سوخت های جهان، زغال است، که آلودگی هوا و آلودگی
            محیطی را به همراه دارد. زغال ها اگر در مجاورت اکسیژن آتش بگیرند دود
            فراوانی تولید می کنند ولی اگر اکسیژن از آن ها حذف شود بدون هیچ دودی
            می سوزند. زغال فشرده بهترین و مناسب ترین جایگزین برای زغال های طبیعی
            هستند چون هم توجیه اقتصادی دارند و هم برای طبیعت و سلامتی انسان ها
            مضر نیستند. زغال فشرده برعکس زغال های طبیعی از چوب درخت به وجود نمی
            آید و همین امر باعث می شود که درختان کمتری قطع شود. با توجه به این
            که کسب و کار تولید زغال فشرده یک کسب و کار جدید و نو است، راه برای
            کارآفرینان تازه کار به این حوزه باز است.
          </p>
          <p>
            طبق بررسی‌های انجام‌شده، به دلیل رونق دامداری در شهرستان، احداث
            کشتارگاه پیشنهاد می‌شود. کشتارگاه‌های صنعتی نقش مهمی در حفظ محیط
            زیست دارند؛ به دلیل اینکه ضایعات حاصل از کشتار دام نظیر خون و اجزای
            گوشتی غیر قابل مصرف، در محل تبدیل ضایعات به پودرگوشت که خوراک دام
            است، تبدیل می شود و علاوه بر قرار گرفتن مجدد در چرخه اقتصادی، از
            آلودگی محیط زیست نیز جلوگیری می‌کند. فاضلاب حاصل از کشتار در تصفیه
            خانه های مجهز تصفیه شده و پساب حاصله به مصرف کشاورزی می رسد. البته
            در کشتارگاه ها باید فضای مناسب برای کشتار دام سبک و سنگین به صورت
            همزمان وجود داشته باشد و همچنین باید آب مورد نیاز در زمان کشتار نیز
            تامین شده و تجهیزات و امکانات لازم برای رعایت مسائل بهداشتی و زیست
            محیطی فراهم شود.
          </p>
          <p>
            یکی دیگر از مشاغل مرتبط با حوزه دامداری، تولید خوراک دام است که
            باتوجه به پرورش دام در شهرستان، قابل راه‌اندازی است. با اجرای پروژه
            های صنعتی که از ضایعات کشاورزی و… خوراک دام تولید شود، هم غذای مورد
            نیاز دام‌ها تأمین می شود و شهرستان را به خودکفایی سوق می دهد و هم
            استفاده از مواد اولیه ارزانتر در تولید این محصول سبب خواهد شد تا
            قیمت تمام شده آن پایین تر و در نتیجه قیمت فروش آن نیز پایین باشد.
            تولید خوراک دام می تواند زمینه اشتغال خوبی را به طور مستقیم و غیر
            مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            باتوجه به میزان تولیدات باغی و زراعی در شهرستان، احداث سردخانه برای
            نگهداری این محصولات و مخصوصا پیاز و سیب‌زمینی مزیت دارد. از مهمترین
            مزایای استفاده از سردخانه میوه و سبزی می توان به جلوگیری از فساد
            محصول اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد شیمیایی
            یا تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و غیره با
            نگهداری در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در زمان
            طولانی تر حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه میوه،
            کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود در ماه
            هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست، بازار با
            کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت سردخانه
            میوه تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد شد از افزایش
            بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن که به
            ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش سردخانه های میوه
            جات به عنوان حد واسط بازار و باغداران در این بین بسیار پر رنگ و
            حیاتی است.
          </p>
          <p>
            همانطوریکه در بخش دامداری اشاره شد، زنبورداری یکی از مشاغل رایج در
            شهرستان است. فراوانی عسل تولید شده در سطح شهرستان و استان، شرایط را
            برای راه‌اندازی کسب‌وکار بسته‌بندی عسل فراهم می‌کند. عسل یکی از
            موادی است که امکان فاسد شدن آن وجود ندارد و می‌توان آن را برای مدت
            زمان زیادی بسته بندی کرد. از طرف دیگر روند تولید این محصول پیچیدگی
            چندانی ندارد و فرد می‌تواند با سرمایه کم حجم بالایی از آن را تولید
            کند.
          </p>
          <p>
            یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است. بسته بندی باید
            به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر عوامل
            خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری کند. همچنین بسته
            بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ و گوشت را در
            برابر آلودگی های میکروبی و سایر آلودگی ها نگهداری کند. با توجه به
            پرورش ماهی و تولید گوشت در شهرستان، بسته‌بندی گوشت قرمز و ماهی دارای
            مزیت است.{" "}
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود.
            ایجاد صنایع غذایی، علاوه بر اشتغالزایی، باعث ارتقای سطح درآمد ارزی
            می‌شود که کاهش هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع
            را تا حد امکان ممکن می‌کند.
          </p>
          <p>
            گیاهان دارویی از جمله محصولات زراعی است که در سطح شهرستان تولید
            می‌شود. با فراوری این محصولات می‌توان ارزش افزوده بالایی را ایجاد
            کرد. با وجود یک واحد فرآوری گیاهان دارویی در شهرستان، به دلیل تولید
            حجم بالایی از گیاهان دارویی همچنان ظرفیت برای احداث یک واحد دیگر
            وجود دارد. فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به
            سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته
            باشد. یکی از فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات
            دارای تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت
            بالای تولید گیاهان دارویی در شهرستان فارسان و همچنین صادرات این
            محصولات به کشورهای دیگر، می توان با سرمایه‌ای اندک به این کسب و کار
            مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی
            است که می‌توان با فعالیت در آن‌ها به سود رسید.{" "}
          </p>
          <p>
            حجم بالای تولید شیر در شهرستان، ایجاد یک واحد صنعتی و یا نیمه صنعتی
            تولید لبنیات را می طلبد که با راه اندازی آن می‌توان به سود خوبی دست
            یافت. البته باید توجه داشت برای موفقیت در زمینه تولید لبنیات باید به
            بالابردن توانایی رقابت با نشان‌های تجاری معروف نیز فکر کرد.{" "}
          </p>
          <p>
            انگور را می توان در صنایع مختلف غذایی از جمله تولید نوشیدنی‌ها،
            انواع ژله و مربا استفاده کرد. همچنین از انگور خشک شده به عنوان کشمش
            در صنایع خشکبار استفاده می شود. تولید سرکه انگور و شیره نیز از دیگر
            فرآورده های این میوه باارزش هستند که می توانند سودخوبی را به
            تولیدکننده برسانند. به دلیل تولید انگور در شهرستان، راه‌اندازی
            کسب‌وکار فراوری انگور مزیت دارد.
          </p>
          <p>
            تهیه چیپس میوه به دلیل فراوانی تولید میوه‌های باغی در شهرستان قابل
            سرمایه‌گذاری است. خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد
            میکروبی آن‌ها است. در این روش، در اثر کاهش میزان رطوبت، امکان فساد
            میکروبی بسیار کم شده و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل
            توجهی کاهش می‌یابد. خشک کردن، ضمن اینکه روي محصول اثر حفاظتی دارد،
            وزن و حجم آن را نیز به میزان چشمگیری کاهش می‌دهد، در نتیجه از
            هزینه‌های حمل و نقل و ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی
            از بازار میوه خشک ایران، سهم محصولات وارداتی است، با تولید مشابه
            داخلی این میوه‌ها (از نظر نوع و کیفیت)، می‌توان مانع واردات و خروج
            میلیون‌ها دلار ارز از کشور شد. همچنین نیاز بیش از حد برخی از کشورها
            به این گونه محصولات (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای
            حمل و نقل سبزیجات و میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)،
            فرصت مناسبی برای رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. پرورش
            مرغ گوشتی و تخم‌گذار از مشاغل موجود در شهرستان است. باتوجه به نیاز
            منطقه و جامعه به گوشت سفید و تخم مرغ، افزایش تولید این طیور مزیت
            دارد. گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منابع تامین
            پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را در این زمینه
            مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار،
            سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع،
            صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش مرغ
            گوشتی است. پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی
            طبیعی و رونق تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود
            وضع اقتصادی و خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند.
            در صورتی که شخص بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود
            نیاز به تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و
            موجود در روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم
            کند. پرورش مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن
            می‌تواند در صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد
            سودآوری داشته باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با
            حاشیه سود بالا از امور مهم درمورد این کسب و کار است که با تبلیغات
            مناسب مخصوصا در فضای مجازی امکان پذیر است.
          </p>
          <p>
            برخی از مردم در سطح شهرستان در زمینه پرورش مرغ بومی فعالیت دارند. با
            توجه به مزیت‌های پرورش این مرغ، افزایش تولید آن پیشنهاد می‌شود.
            پرورش مرغ محلی نسبت به مرغ صنعتی تلفات کمتری دارد. مرغ بومی نسبت به
            بیماری‌ها، گرما و سرما مقاوت بیشتری دارد و این امر باعث سود دهی
            بیشتر می شود. هرچند تلفات در مرغداری ها اجتناب ناپذیر است اما در
            صورت رعایت بهداشت و واکسیناسیون می توان مرگ و میر مرغ ها را به حداقل
            رساند. اگر در پرورش مرغ بومی یا همان مرغ محلی از تجهیزات مدرن
            استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. اما با خلاقیت می
            توان تجهیزات پرورش شامل :آبخوری ، دان خوری ، لانه تخم گذاری و…را با
            وسایل ساده ساخت. درواقع با کمترین تجهیزات می توان به پرورش مرغ بومی
            پرداخت.
          </p>
          <p>
            بوقلمون از دیگر طیوری است که در سطح شهرستان پرورش داده می‌شود و
            افزایش پرورش آن، قابل سرمایه‌گذاری است. گوشت بوقلمون دارای خواص
            غذائي ويژه ای است و محدوديت مصرف خاصي نيز ندارد؛ بنابراین مي تواند
            جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی که مصرف گوشت
            قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از ديگر
            امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه
            است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي را
            تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            مشاغل مربوط به حوزه شیلات از جمله مشاغلی است که در شهرستان فارسان
            کم‌وبیش به آن توجه شده‌است. در مناطقی که مشکل کمبود آب وجود ندارد،
            به شرط سهولت بهره‌برداری از آب‌های موجود در شهرستان، می‌توان با
            احداث استخرهای پرورش ماهی خصوصا ماهیان سردآبی مانند قزل‌آلا، به سود
            خوبی دست یافت. به عنوان مثال درحال حاضر این طرح در روستای گردشگری ده
            چشمه اجرا شده که با موفقیت همراه بوده‌است. وجود مراکز تکثیر و پرورش،
            مراکز فناوری و کارخانجات خوراک آبزیان، در استان چهارمحال و بختیاری،
            زنجیره تولید ماهیان سردآبی را تکمیل و مزیت فعالیت در این حوزه را در
            شهرستان دو چندان کرده است.
          </p>
          <p>
            یکی دیگر از مشاغلی که در حوزه شیلات در شهرستان رواج دارد، پرورش ماهی
            زینتی است که افزایش تولید آن پیشنهاد می‌شود. شاید سال‌ها قبل نگهداری
            ماهیان زینتی، موضوع چندان شایعی نبود و تنها عده‌ی معدودی در خانه‌های
            خود، آكواريوم و ماهی زینتی نگهداری می‌کردند؛ اما در سال‌های اخیر، با
            توجه به رواج آپارتمان‌نشینی و دور افتادن انسان از طبیعت، شرایط
            به‌گونه‌ای رقم خورده است که بازار ماهیان زینتی رونق گرفته و
            زمینه‌ساز ایجاد مشاغل مختلف شده است. به‌طوری‌که امروزه در بسیاری از
            شهرها، چندین مغازه به خرید و فروش این آبزیان مشغول هستند. پرورش
            ماهیان زینتی نیاز به آب کمی دارد و می‌توان از آب‌های شهری برای تولید
            آنها استفاده کرد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            فارسان یکی از شهرستان های استان چهارمحال و بختیاری و بخشی از پیکره
            پرجاذبه ایران زمین است که دارای ویژگی ها و قابلیت های کم نظیری است.
            فارسان، مهم ترین کانون شهری در قلمرو سردسیر عشایر هفت لنگ بختیاری
            است و ییلاق عشایر بختیاری محسوب می شود. آب‌وهوای دلپذیر به‌ویژه در
            فصول بهار و تابستان و پوشش برف و ناهمواری‌ها و امکانات و جاذبه‌های
            آن در فصل زمستان، یخچال‌های طبیعی و ارتفاعات و قلل آن، غارهای آبی و
            یخی (پنج کیلومتر مانده به فارسان، روستایی به نام ده چشمه وجود دارد.
            در این روستا مجموعه طبیعی- تاریخی پیرغار با چشمه های پرآبی که دو
            کتیبه تاریخی را فرا گرفته، جلوه گری می کند. آب همچون دانه های
            مروارید از این چشمه سرازیر و آبشاری بلند از آن ساخته است)، حدود 11
            رشته رودخانه دائمی و فصلی، جاذبه‌های آبی دیگر (چشمه و آبشار و
            آب‌نماهای زیبا)، مزارع ماهیگیری به همراه چشم‌اندازهای طبیعی زیبا و
            دلپذیر و حواشی آن‌ها، فضاهای جنگلی و سرسبز از جمله جاذبه های گردشگری
            شهرستان فارسان هستند. از جاذبه‌های انسانی این شهرستان می‌توان به
            قلاع که قبلاً‌ مرکز فرماندهی خوانین بوده و اکنون دارای شاخصه‌های
            هنری و معماری آن زمان است، آثار تاریخی (کتیبه، آثار صخره‌ای و سنگی)،
            امامزاده و بقاع متبرکه و فرهنگ عشایری (زندگی ایلی، سیاه‌چادر،
            لباس‌های محلی، گویش، جشن‌ها و مراسم، صنایع‌دستی و ...) اشاره کرد.
            یکی از دیدنی های جالب منطقه فارسان، کوچ طوایفی از ایل بختیاری است.
            تماشای کوچ عشایر و نقل مکان چندین ایل با کلیه مایملک با چهار پایان و
            مراسم حین این تغییر محل، بسیار دیدنی است. وجود تمامی این جاذبه های
            طبیعی و حجم بازدید از آن ها زمینه را برای ایجاد امکاناتی نظیر
            اقامتگاه بومگردی و رستوران های بومی سنتی فراهم نموده است. با اجرای
            چنین طرح هایی ضمن خدمات رسانی به مهمانان می توان نقش مهمی در انتقال
            فرهنگ منطقه و ایل شریف بختیاری به سایر هموطنان داشت.
          </p>
          <p>
            امروزه توجه به این نکته ضروری است که راه اندازی یک کسب و کار پردرآمد
            به تبلیغات آن بستگی دارد. یکی از راه های تبلیغ استفاده از تابلوهای
            ال ای دی است. این تابلوها با نوری که در شب دارند مشتری زیادی را جذب
            می کنند. هزینه پایین تولید یا سفارش، طول عمر زیاد و برق مصرفی بسیار
            پایین این تابلوها عللی شده‌ است که بسیاری از فروشگاه‌ها و مغازه‌ها
            تمایل پیدا کنند از این تابلوها استفاده نمایند. بازار این تابلوها
            بیشتر، مناطق با جمعیت کمتر مانند شهرستان فارسان هستند که هنوز این
            تابلوها در آن جا گسترش نیافته است.
          </p>
          <p>
            در شهرستان فارسان سینما و شهربازی مناسب و مطلوبی وجود ندارد، انتظار
            می‌رود با راه اندازی این اماکن استقبال خوبی از سمت ساکنین به عمل
            آید؛ بنابراین فعالیت در این زمینه پیشنهاد می‌شود.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            تولید صنایع دستی از گذشته تا به امروز یکی از راه های مهم کسب درآمد
            در شهرستان فارسان بوده است که متاسفانه اخیرا به علل مختلفی،
            بازارفروش آن دچار مشکل شده است و می توان با استفاده از طرح های به
            روز و مشتری پسند، بازارفروش این صنایع را تقویت کرد. یکی از مشاغلی که
            در شهرستان قابلیت راه‌اندازی دارد، شمع‌سازی است. کسب و کار شمع سازی
            از مشاغل خانگی پر درآمدی است که امروزه به علت خواص دارویی، خواص
            زینتی و زیبایی، بازار مصرفی بالا و پررونقی دارد. این کسب و کار از
            ریسک پایینی برخوردار است و چون مواد اولیه آن به راحتی تامین می شود،
            بازار مصرفی خوبی دارد (مواد اولیه شمع سازی، پارافین می‌باشد که ایران
            منابع سرشاری از پارافین را داراست). شمع‌سازی در مقیاس کوچک قابل
            انجام است و خطرهایی مثل بیماری و یا آب و هوای اقلیمی، کار و سرمایه
            را تهدید نمی کند. به همین خاطر می تواند از بهترین گزینه ها برای راه
            اندازی کسب و کار باشد و با بازاریابی مناسب سود خوبی را عاید شخص کند.
            در صورت تامین بازار می‌توان این شغل را در مقیاس‌های بزرگ‌تر نیز
            راه‌اندازی کرد.
          </p>
          <p>
            قالیبافی از دیگر مشاغل مزیت‌دار در سطح شهرستان است که به دلیل مهارت
            برخی مردم و خصوصا زنان خانه‌دار، افزایش تولید قالی پیشنهاد می‌شود.
            البته شرط موفقیت بازاریابی مناسب است. قالیبافی از مشاغل خانگی
            پردرآمدی است که تسهیلات خوبی به آن تعلق می گیرد. بسیاری از زنان خانه
            دار این هنر را یک فرصت شغلی مناسب می دانند چون در کنار کارهای روزمره
            می توانند به این کار بپردازند و درآمد خوبی کسب کنند. از آن جایی که
            قالی انواع مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و
            متناسب با ذوق و سلیقه افراد تولید و به بازار عرضه کرد. همچنین با
            تولید فرش با کیفیت می توان به صادرات در این زمینه فکر کرد. این کسب و
            کار را می توان در فضای کوچک و با سرمایه اولیه کم راه انداخت و با
            فروش محصول و افزایش مشتری، این کار را گسترش داد و زمینه اشتغال
            بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            تولید و پرورش گل و گیاه همیشه یکی از پر درآمد ترین مشاغل بوده است،
            امروزه نیز با توجه به آپارتمانی شدن منازل، تمایل به پرورش گیاهان
            داخل آپارتمان رو به افزایش است. تولید تراریوم چون به سرمایه و صرف
            وقت زیادی نیاز ندارد، می تواند به عنوان شغل دوم، بسیار قابل تامل
            باشد و با صرف هفته ای یک روز زمان، سوددهی خوبی داشته باشد. با ایجاد
            خلاقیت و ابتکار و هنر در کارها سود را می توان تا دوبرابر هم افزایش
            داد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل مرتبط با حوزه صنعت در شهرستان فارسان از جمله مشاغلی هستند که
            توجه چندانی به آن‌ها نشده‌است. باتوجه به پتانسیل‌های شهرستان می‌توان
            در زمینه راه‌اندازی برخی مشاغل در شهرستان فعالیت نمود.
          </p>
          <p>
            به گفته کارشناسان یک کارخانه گچ در شهرستان وجود دارد که محصولات
            استخراجی از معدن گچ را فراوری می‌کند. باتوجه به شرایط فارسان و بازار
            مصرف محصولات تولیدی، در صورت تعیین مکان مناسب، شرایط برای افزایش
            تعداد این کارخانجات به منظور استخراج و فراوری فراهم است.
          </p>
          <p>
            باتوجه به وجود چشمه‌های آب معدنی با کیفیت در این منطقه، راه‌اندازی
            واحد تولید آب معدنی توجیه اقتصادی دارد. این محصول امروزه تبدیل به
            یکی از کالاهای پرمصرف در بین عموم جامعه شده‌است و به همین علت برای
            بازار فروش آن نگرانی خاصی وجود ندارد. کسب‌وکار تولید آب معدنی همچنین
            می‌تواند زمینه اشتغال قشر جوان منطقه را فراهم سازد.
          </p>
          <p>
            صنایع و کارگاه های فعال شهرستان عبارتنداز: کارخانه گچ، کارخانه آرد،
            کارگاه سنگ شکن.{" "}
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
