import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-25"].cities["IR-2508"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        services: "خدمات",
        fisheries: "شیلات",
        livestock: "دامداری",
        birds: "طیور",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            نفوس و مسکن در سال 1395، 147399 نفر اعلام شده است. شکل زیر موقعیت
            شهرستان رودسر را نشان می‌دهد.
          </p>
          <p>
            طبق بررسی های انجام شده، میزان آب شهرستان رودسر خوب و زیاد است.
            کیفیت این آب‌ها نیز برای کار در زمینه های دامداری، پرورش ماهی و
            کشاورزی قابل قبول است. از آنجایی که میزان بارش، خصوصا در بخش رودسر
            زیاد است، درصد قابل توجهی از کشاورزی به صورت دیم انجام می شود.
          </p>
          <p>
            به صورت کلی قسمت کوهستانی شهرستان، خوش آب‌وهوا و سردسیر است و قسمت
            شمالی که در حاشیه جنوبی دریای خزر و منطقه جلگه‌ای قرار گرفته‌، آب و
            هوای مرطوبی دارد.
          </p>
          <p>
            آستارا یکی از فعال‌ترین مرزهای ایران است که در استان گیلان و در
            فاصله حدود 253 کیلومتری از شهرستان رودسر واقع شده است. پتانسیل
            صادرات به کشورهای همسایه ایران، در این شرایط اقتصادی و بین المللی،
            از مزیت هایی است که با استفاده از آن، می توان بر بسیاری از مسائل
            اقتصادی و مالی داخلی فائق آمد؛ منتهی نکته ای که مشخصا در رابطه با
            رودسر وجود دارد این است که میزان فاصله با آستارا، زیاد بوده و باعث
            کاهش تعداد کسب و کارهایی می شود که برای صادرات دارای مزیت هستند.
            نهایتا باید این‌گونه گفت که برای صادرات محصولات تولیدی در شهرستان،
            باید صرفه اقتصادی، باتوجه به شرایط تولید محصول و فاصله از بازارمصرف
            (مثلا فاصله از مرز فعال) به دقت بررسی شود.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            پرورش گل و گیاه در فضای آزاد و گلخانه، از اصلی ترین مشاغل مردم
            شهرستان رودسر، خصوصا منطقه چابکسر است که آب و هوا و اقلیم، یکی از
            اصلی ترین عوامل رونق آن است. سالانه چند ده میلیون گلدان و شاخه گل،
            گیاه و درختچه زینتی در چابکسر تولید می‌شود که میزان قابل ملاحظه ای
            از آن به کشورهایی مانند کشورهای حاشیه خلیج فارس، حوزه دریای خزر،
            روسیه و ترکیه صادر و مابقی در سطح کشور توزیع می‌شود. توسعه در این
            زمینه و کار برای پرورش دیگر گل ها و گیاهان، علاوه بر به ارمغان آوردن
            سود بیشتر، انگیزه افراد برای ورود به این حیطه را چندین برابر خواهد
            کرد و باعث ایجاد مشاغل مرتبطی مانند تولید پلاستیک برای گلخانه ها،
            تولید گلدان و... خواهد شد.{" "}
          </p>
          <p>
            فندق، یکی از محصولات اصلی تولیدی در شهرستان رودسر است. این محصول
            سودده، برای پرورش به شرایطی مانند میزان بارش خوب و خاک حاصلخیز نیاز
            دارد که در سطح شهرستان و به ویژه بخش کلاچای، فراهم بوده و هست؛
            بنابراین به دلیل مهارت کشاورزان منطقه، مساعد بودن شرایط محیطی و خواص
            درمانی و ارزش افزوده بالایی که در این محصول وجود دارد، توسعه کشت آن
            پیشنهاد می شود. توسعه تولید فندق باعث ایجاد صرفه اقتصادی برای صنایع
            فرآوری و بسته بندی هم می شود که در ادامه به آن پرداخته خواهد شد.{" "}
          </p>
          <p>
            شرایط مساعد جوی،کاربرد دانش فنی روز و همچنین روش‌های آموزش ترویجی از
            سوی باغداران از دلایل مهم افزایش کاشت کیوی در این منطقه عنوان شده
            است. در چند سال گذشته رودسر با دارابودن چندین هزار نفر باغدار کیوی
            از نظر سطح زیر کشت از رتبه های برتر تولید کیوی در استان بوده است.
            بنابراین کیوی در رودسر جواب داده و میزان ارزآوری و سود قابل ملاحظه
            ای را دارد؛ درنتیجه توسعه کشت آن دارای مزیت است و می تواند کسب و
            کارهای وابسته خوبی را نیز ایجاد کند که در ادامه به آنها اشاره خواهد
            شد.{" "}
          </p>
          <p>
            مرکباتی مانند پرتقال و میوه جاتی مانند سیب و انار در رودسر تولید می
            شوند. شرایط خاک و آب و هوا برای رشد این نوع محصولات در خطه شمال
            ایران، بسیار مهیا است. به نظر می رسد توسعه تولید این نوع محصولات و
            صادرات آن‌ها به سطح کشور، سود خوبی خواهد داشت؛ به شرط اینکه صنایع
            تبدیلی و فرآوری آنها رونق بیشتری پیدا کنند و انگیزه کشاورزان را برای
            گسترده تر کردن سطح زیرکشت افزایش دهند.{" "}
          </p>
          <p>
            چای از دیگر محصولات باغی در شهرستان رودسر است. وجود بازار فروش چای
            شمال ایران و واحدهای فعال در زمینه صنایع تبدیلی و فرآوری این محصول،
            به خوبی مزیت کاشت چای را نشان می دهد البته به علت وجود رکود در بازار
            فروش این محصول به علت واردات بی رویه، قبل از ایجاد توسعه، باید فکری
            جدی برای تامین بازار فروش صورت گیرد. یکی دیگر از نکات مهم در کاشت
            چای، تهیه گیاه آن است که باید به آن توجه شود.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            یکی از محصولات زراعی شهرستان گل گاوزبان است. بیش از نیمی از سطح زیر
            کشت این محصول در سطح شهرستان، در منطقه اشکورات وجود دارد. بیش از 30
            درصد گل گاوزبان کشور در شهرستان رودس تولید می‌شود. همچنین صادرات حجم
            قابل ملاحظه ای از محصول تولیدی به کشورهایی مانند ویتنام و چین انجام
            می شود. خواص دارویی گل گاوزبان و قیمت نسبتا مناسب آن، باعث شده تا
            گردشگران و مردم خود شهرستان تمایل خوبی به مصرف آن نشان دهند. به دلیل
            وجود بازار فروش مناسب، امکان صادرات محصول و البته مهارت کشاورزان،
            توسعه کشت گل گاوزبان پیشنهاد می شود.
          </p>
          <p>
            مانند دیگر شهرستان‌های استان گیلان، کشت برنج در رودسر نیز انجام می
            شود. طبق بررسی های انجام شده، با بارش های اخیر در سطح شهرستان، کمبود
            آب وجود ندارد، شرایط زمین ها نیز مساعد است؛ درنتیجه با وجود کیفیت
            برنج تولیدی و بازار تقاضای آن می توان در زمینه کشت برنج، توسعه خوبی
            ایجاد کرد.{" "}
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            باتوجه به تولیدات موجود در سطح شهرستان، در صورت راه‌اندازی مشاغل
            مرتبط با فرآوری محصولات تولیدی، می‌توان در زمینه توسعه این محصولات
            قدمی برداشت.
          </p>
          <p>
            گل گاوزبان ازجمله گیاهان دارویی آرامش بخشی است که از قدیم در بین
            مردم ایران جایگاه خاصی داشته است. کاهش تمایل به استفاده از داروهای
            شیمیایی و افزایش میل مصرف به محصولات گیاهی مانند گل گاوزبان و همچنین
            خواص درمانی آن مثل تقویت اعصاب و روان، ضد روماتیسم، پیشگیری از
            سرطان، تقویت پوست و مو و.... باعث وجود بازار فروش خوب برای این محصول
            می شود. باتوجه به ویژگی های ذکر شده و فرهنگ مصرف این گیاه، خشک کردن
            آن به منظور دم کردن و استفاده از جوشانده آن پیشنهاد می شود.{" "}
          </p>
          <p>
            تولید میوه خشک، چیپس میوه، خشکبار و سایر موارد مانند مربا، ترشی،
            لواشک، کنسانتره و کمپوت از کیوی، پرتقال، سیب و دیگر مرکباتی که تولید
            و کشت می شوند، علاوه بر ایجاد انگیزه برای کشاورزان، سود خوبی را به
            ارمغان خواهد آورد.{" "}
          </p>
          <p>
            باتوجه به فراهم بودن شرایط شهرستان رودسر برای توسعه کاشت فندق، می
            توان در زمینه تولید فرآورده های آن مانند روغن فندق و دیگر محصولات،
            کار کرد و سود خوبی را به دست آورد. روغن فندق به صورت خوراکی برای
            تهیه غذا در دمای پایین (روغن فندق به هیچ وجه برای سرخ کردن مناسب
            نیست) و همچنین انواع سالاد سبزیجات، نان، بیسکویت، کیک، کوکی و کلوچه
            استفاده می شود. درضمن آن را به صورت موضعی به عنوان مرطوب کننده صورت
            و بدن به کار می برند و برای تهیه انواع لوازم آرایشی و بهداشتی نیز
            استفاده می کنند. خمیرفندق از دیگر فرآورده هایی است که مورد استفاده
            در صنایع بستنی سازی، کیک و بیسکویت، شیرینی پزی و شکلات سازی است که
            فقط شامل مغز فندق، بدون هیچ مواد افزودنی و نگهدارنده است و عموما در
            تهیه این محصولات از شکر و نمک هم استفاده نمی شود. باتوجه به موارد
            کاربردی متعدد، می توان آن را به دیگر شهرهای فعال در زمینه شیرینی پزی
            صادر کرد.{" "}
          </p>
          <p>
            باتوجه به وجود کارخانه های لبنی در سطح شهرستان و شهرستان های همجوار،
            به نظر نمی رسد که کار در زمینه تولید لبنیات مزیت زیادی داشته باشد؛
            هرچند که درصورت تامین بازار فروش، می توان در این حیطه وارد شد و
            فعالیت های سوددهی را دنبال کرد.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            همانطوریکه بیان‌شد، راه‌اندازی مشاغل مرتبط در صنایع تبدیلی و تکمیلی
            می‌تواند سودآور باشد. یکی از محصولات مهم تولیدی در سطح شهرستان، گل
            گاوزبان است. یکی از فرآوری‌های بدست آمده از این گیاه، روغن آن است که
            خواصی مانند ضدالتهاب، خواص آنتی اکسیدان برای مبارزه با سرطان، درمان
            عفونت تنفسی و... دارد. باتوجه به مطالب ذکرشده، با کاهش تمایل به
            استفاده از داروهای شیمیایی در بین مردم، می توان از پتانسیل تولید این
            محصولات دارویی به نحواحسن بهره برد.{" "}
          </p>
          <p>
            ایجاد واحدهایی برای بسته بندی گل گاوزبان و بسته بندی روغن آن، از
            ضروریات ایجاد در رودسر است؛ زیرا درحال حاضر میزان این تولیدات زیاد
            است؛ ولی واحدی برای فرآوری آن و افزایش سود تولید این محصول وجود
            ندارد. درصورت کار در این زمینه، هم سود کشاورزان شاغل در این زمینه
            افزایش خواهد یافت و هم می توان این شهر را به قطب تولید، فرآوری و
            بسته بندی گل گاوزبان تبدیل کرد. تحولی که در راستای ایجاد این صنایع
            ایجاد می شود، باعث افزایش نقدینگی در سطح شهرستان و حتی استان خواهد
            شد و طبقه اجتماعی کشاورزان این محصول را، به میزان قابل توجهی افزایش
            خواهد داد.{" "}
          </p>
          <p>
            ایجاد و توسعه واحدهایی برای بسته بندی موادغذایی تولید شده مانند
            ترشی، مربا، فرآورده های فندق و دیگر مواردی که در بالاتر عنوان شد،
            ارزش افزوده و میزان سود تولید این محصولات را افزایش خواهد داد و
            پیشنهاد می شود. این موارد می تواند علاوه بر افزایش اشتغال از مهاجرت
            جوانان به علت کمبود کار نیز جلوگیری کند. تاکید می شود که بسته بندی،
            نقش تعیین کننده ای در حفظ و نگهداری، شکیل شدن کالا، سهولت حمل و نقل،
            طول عمر، استحکام و قیمت تمام شده دارد؛ درنتیجه اهمیت قابل توجهی در
            جلب مشتری و بازار فروش ایفا خواهد کرد. باتوجه به اینکه درحال حاضر
            صادرات برخی محصولات کشاورزی مانند برنج، چای، کیوی و گل و گیاه به
            دیگر کشورها مانند هند و روسیه و دیگر استان‌ها انجام می شود، ایجاد
            واحدهایی برای بسته بندی محصولاتی مانند کیوی دارای مزیت خواهد بود؛
            ولی مجددا تاکید می شود که باید بررسی دقیق تری برای وجود بازار فروش
            محصولات بسته بندی شده انجام گیرد.{" "}
          </p>
          <p>
            در پایان باید اشاره کرد کارخانه های چای و شالیکوبی در رودسر وجود
            دارند که طبق بررسی های انجام شده، به صورت فصلی مشغول به فعالیت
            هستند؛ زیرا کشت این موارد نیز عمدتا به صورت فصلی انجام می شود.
            درصورت توسعه در کشت چای و برنج، می توان واحدهای بیشتری در زمینه
            فرآوری این محصولات احداث کرده تا بازار این دو محصول خصوصا چای از
            رکود خارج شود.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            جاذبه های طبیعی سطح شهرستان رودسر بسیار بکر و زیبا هستند که ازجمله
            آنها باید به ییلاقات اشکورات، ییلاقات جواهردشت، منطقه سفیدآب رحیم
            آباد و سواحل دریای خزر اشاره کرد. صنعت گردشگری یکی از صنایعی است که
            می تواند دارای سود خوبی باشد و میزان اشتغال مناسبی را ایجاد کند؛ اما
            به دلایلی تاکنون نتوانسته شکوفایی زیادی در رودسر داشته باشد. باتوجه
            به اینکه سالانه و در فصول مختلف، میزان بازدید گردشگران قابل توجه
            است، می توان به سودده بودن توسعه امکانات رفاهی مانند رستوران های
            بومی، اقامتگاه های بومگردی و... امیدوار بود. درضمن باوجود برخی از
            این امکانات به صورت محدود، به نظر می رسد میزان پتانسیل شهرستان بیش
            از این موارد را جوابگو خواهد بود.{" "}
          </p>
          <p>
            باید اشاره کرد افزایش امکانات رفاهی و تبلیغ جاذبه های طبیعی و
            گردشگری، باعث افزایش توریست و گردشگر در سطح منطقه خواهد شد. سرریز
            این افراد به داخل شهرستان نیز باعث می شود تا بتوان بسیاری از محصولات
            صنایع دستی، صنایع غذایی محلی و... را به این افراد عرضه کرده و از این
            طریق نیز ایجاد درآمد کرد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            طبق بررسی های انجام شده و آمارهای موجود، مردم به کار در زمینه شیلات
            تمایل خوبی دارند. درحال حاضر پرورش دو نوع ماهی سردآبی و گرم آبی در
            شهرستان رودسر انجام می شود که ماهیان سردآبی سهم بیشتری را به خود
            اختصاص داده‌اند. بنابراین توسعه پرورش ماهیان سردآبی از اولویت بهتری
            نسبت به ماهیان گرم‌آبی برخورداراست.
          </p>
          <p>
            اقلیم آب و هوایی شهرستان مناسب است و ذائقه مردم نیز به مصرف گوشت
            آبزیان گرایش دارد؛ درنتیجه شرایط برای ایجاد و توسعه در زمینه پرورش
            آبزیان ازجمله خاویار مهیاست. البته درعین حال با وجود ماهیان دریایی،
            درصورت ایجاد توسعه در این زمینه، باید به بازارفروش دقت ویژه تری
            داشت.{" "}
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            به طورکلی دامداری برای مردم شهرستان رودسر، در اولویت دوم مشاغل قرار
            می گیرد و اکثر آن‌ها به کارهای کشاورزی و باغداری مشغول هستند و از
            این طریق امرار معاش می کنند. هرچند میزان کار در این زمینه کمتر است؛
            اما با این وجود جزء مشاغلی اصلی مردم به حساب می آید و حتی چند
            کارخانه لبنی هم در این زمینه فعال هستند که موفق نیز بوده اند.
          </p>
          <p>
            شرایط آب و هوایی معتدل و مساعد رودسر و همچنین اقلیم طبیعی آن باعث
            شده پرورش دام های سبک خصوصا گوسفند و سنگین مانند گاو رونق خوبی داشته
            باشد.
          </p>
          <p>
            ازآن‌جایی که محصولات به دست آمده از شیر دام، جزو نیازهای اصلی مردم
            بوده و همچنین باتوجه به وارد شدن گوشت و دیگر محصولات دامی به
            شهرستان، توسعه پرورش دام پیشنهاد می شود. افزایش سطح تولید محصولات
            دامی علاوه بر اینکه باعث افزایش صرفه اقتصادی برای واحدهای فرآوری می
            شود، قاعدتا باعث خودکفایی شهرستان در زمینه تولید این محصولات و ایجاد
            انگیزه برای دامداران نیز می شود.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            مرغ، پرنده ای است که بیشترین میزان پرورش در سطح شهرستان رودسر را به
            خود اختصاص داده است. وجود بازار و قیمت پایین گوشت آن نسبت به دیگر
            پرنده ها، باعث افزایش تقاضا برای این پرنده شده است؛ درنتیجه به نظر
            می رسد همچنان جای کار در این زمینه وجود دارد. البته ذکر این نکته
            ضروری است که اخیرا اخذ مجوز برای راه اندازی مرغداری کمی سخت شده و
            باید بررسی بیشتری برای قدم گذاشتن در این راه انجام شود.
          </p>
          <p>
            پرورش اردک در رودسر دارای مزیت است. ذائقه مردم این خطه با گوشت این
            پرنده سازگار است و میزان مصرف آن قابل توجه می‌باشد؛ درنتیجه می توان
            توسعه پرورش آن را پیشنهاد داد.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            چادرشب، پارچه‌ ای است زیبا و رنگارنگ که در سطح شهرستان رودسر و
            مخصوصا منطقه قاسم‌ آباد براساس فرهنگ، آداب و رسوم‌ دیرینه مردم آن
            دیار بافته می‌ شود. این محصول اکثرا یا در نمایشگاه ها به فروش می رسد
            و یا به صورت سفارشی تولید می شود؛ درواقع مانند دیگر شهرها و تمام
            کشور در فروش مشکل دارد. برای رونق تولید در این زمینه، می‌توان برروی
            توسعه بافت چادرشب، کار کرد ؛ زیرا روحیه و تجربه آن در بین زنان وجود
            دارد؛ ولی مسئله ای که وجود دارد این است که باید مشکل فروش آن‌ها حل
            شود. یکی از راه‌حل های آن نیز می تواند توسعه گردشگری در سطح شهرستان
            باشد. از دیگر صنایع دستی می‌توان به نمدمالی و تولیدات پشمی اشاره کرد
            که شرایطی همانند چادرشب بافی دارند.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            اگر صادرات محصولات ازجمله میوه ها و مرکبات، برنج و... بیش از پیش
            افزایش یابد، تولید کارتن و دیگر محصولات مورداستفاده در حمل و نقل
            محصولات کشاورزی، به یکی از نیازهای اصلی شهرستان تبدیل خواهد شد؛
            درنتیجه باید واحدهایی برای کار در این زمینه ایجاد شود. همچنین در
            صورت توسعه گلخانه ها و به طورکلی پرورش گل و گیاه، تولید گلدان،
            پلاستیک و... دارای مزیت است و میزان اشتغال خوبی ایجاد خواهد کرد.{" "}
          </p>
          <p>
            درحال حاضر واحدهای کمی در سطح شهرستان به صورت صنعتی درحال فعالیت
            هستند. تحریم ها، عدم توان در بازپرداخت ها وام های میلیاردی بانکی و
            رکود در بازار از مهمترین عوامل تعطیلی و ورشکستگی این واحدهاست. قابل
            ذکر است اکثر واحدهای صنعتی فعال در رودسر در زمینه های فرآوری چای،
            برنج کوبی، تولید موادغذایی مانند کلوچه سازی و خوراک دام درحال فعالیت
            هستند که طبق بررسی های انجام شده، بیشتر مواداولیه موردنیاز خود را از
            داخل شهرستان تامین می کنند.{" "}
          </p>
          <p>
            باتوجه به روحیه مردم شهرستان و سطح درآمدی آنها، به نظر نمی رسد از
            کارهای صنعتی استقبال زیادی به عمل آید؛ مضاف بر اینکه بیشتر زمین های
            شهر یا کاربری کشاورزی دارند و یا کوهستان و دشت هستند.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
