import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-04"].cities["IR-0405"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        agriculture: "زراعت",
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        gardening: "باغداری",
        birds: "طیور",
        services: "خدمات",
        fisheries: "شیلات",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان بوئین و میاندشت یکی از شهرستان‌های استان اصفهان است که از
            شمال و شرق به شهرستان‌های گلپایگان و خوانسار، از جنوب و جنوب شرق به
            شهرستان‌های فریدن و فریدونشهر و از غرب به استان لرستان محدود می‌شود.
            شکل زیر موقعیت شهرستان بوئین و میاندشت را نشان می دهد. شهرستان بوئین
            و میاندشت دارای آب وهوای کوهستانی با بارش حدود 400 میلیمتر بصورت برف
            و باران است. طبق آخرین سرشماری در سال 1395 جمعیت شهرستان 24163 نفر
            گزارش شده‌است.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان بوئین و میاندشت ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            فرهنگ بسته بندی محصولات و تولیدات، برای ارائه و فروش در بازارهای
            مختلف، موردی است که در سال های اخیر، جایگاه ویژه ای را کسب کرده و به
            عاملی مهم در میزان فروش یک واحد تولیدی تبدیل شده است. هر قدر بسته
            بندی یک محصول، زیبا، مناسب، در برگیرنده مشخصات، معرف محصول و مطابق
            با جنبه‎ها و خصوصیات روانشناختی خریداران باشد، به همان اندازه، از
            بازار و فروش خوبی برخوردار خواهد بود. بسته بندی عبارت است از هنر و
            علم آماده سازی مواد غذایی برای انبار کردن و در نهایت فروش. بسته بندی
            باید تا حد امکان ساده و ارزان باشد، ضمن اینکه اهداف اولیه بسته بندی
            یعنی خاصیت حفاظتی و جذابیت را نیز دارا باشد. باتوجه به فواید
            بسته‌بندی و میزان حبوبات و خشکبار تولیدی، بسته‌بندی حبوبات و خشکبار
            در شهرستان مزیت دارد.
          </p>
          <p>
            میزان گوشت قرمز تولید شده در شهرستان بوئین و میاندشت زیاد است و
            علاوه بر تامین نیاز شهرستان به شهرستان های اطراف نیز ارسال می شود؛
            ولی این گوشت ها به صورت فله ای فرستاده می شوند و در این بین رنگ و
            طعم گوشت تغییر پیدا می‌کند و نیاز به بسته بندی برای این محصولات حس
            می شود. بسته بندی باید به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم،
            بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک شدن و تبخیر سطحی
            جلوگیری کند. همچنین بسته بندی باید خواص حسی و ظاهری و سایر ویژگی‌های
            گوشت را حفظ و گوشت را در برابر آلودگی های میکروبی و سایر آلودگی ها
            نگهداری کند.
          </p>
          <p>
            با توجه به میزان تولید زعفران در شهرستان، راه‌اندازی کسب و کار
            بسته‌بندی زعفران به دلیل ایجاد ارزش افزوده مناسب مزیت دارد.{" "}
          </p>
          <p>
            بسته بندی عسل در حال حاضر به صورت سنتی در شهرستان انجام می‌شود.
            میزان عسل تولیدی به حدی است که کسب‌وکار بسته‌بندی عسل به صورت صنعتی
            را ایجاب می‌کند. ویژگی مهم عسل آن است که این ماده طبیعی به دلیل
            نداشتن آب، به شرط دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این
            ماده فقط در صورتی ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه،
            حرارت ببیند. البته برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی
            تاریک و یا در ظرف شیشه ای مات یا تیره خارج از یخچال نگه داشت.
            نگهداری عسل در ظروف فلزی برای مدت طولانی مناسب نیست. بدین منظور
            امروزه بسته بندی عسل به شکل های جذاب، خلاقانه و مناسب جهت نگهداری رو
            به افزایش است. بسته‌بندی های شکیل، باعث جذب بیشتر مشتری و همچنن
            تسهیل در حمل و نقل عسل می‌شود؛ لذا کار کردن در حوزه بسته بندی عسل
            تولیدی شهرستان علاوه بر سودآوری باعث ایجاد اشتغال پایدار می‌شود.
          </p>
          <p>
            با توجه به میزان تولید خشکبار در شهرستان، فرآوری پوست آن‌ها دارای
            مزیت است. امروزه در اکثر صنایع مساله بازیافت پسماندها مورد توجه خاصی
            قرار گرفته است. یکی از پسماندهایی که اخیرا در کشور ما به شکل محدود
            مورد توجه قرار گرفته است، مساله پسماندهای حاصل از پوست کنی، فرآوری و
            بسته بندی خشکبار است. یکی از ساده‌ترین را‌ه‌های فرآوری پوست خشکبار،
            آسیاب کردن و تبدیل آنها به پودر است. با خرید یک دستگاه آسیاب مناسب
            جهت انجام این کار می توان پودر بدست آمده را به شکل ماده اولیه سایر
            صنایع از قبیل تولید خوارک دام وطیور، کاغذ، مقوا، MDF، نئوپان، فیبر،
            کف‌پوش و لمینیت به فروش رساند. بنابر مطالعات انجام شده قیمت پودر به
            دست آمده 3 تا 4 برابر قیمت پوست خشکبار است. در صورت نداشتن توان مالی
            جهت خرید دستگاه آسیاب می‌توان با کارگاه‌‌هایی که دارای این دستگاه‌ها
            هستند همکاری نموده تا با بستن قرارداد و دریافت مبلغی این پوست‌ها را
            آسیاب کرده و پودری شبیه آرد سفید تحویل دهند. متاسفانه در کشور ما بخش
            زیادی از پوست خشکبار به شکل خام و با قیمت بسیار پایین به دو کشور چین
            و ترکیه صادر می‌شود . در حالیکه با راه‌اندازی صنایع فرآوری مربوطه،
            می‌توان از این پتانسیل قدرتمند برای ایجاد کسب و کاری پرسود به عنوان
            تولید مواد اولیه برای صنایع مختلف بهره برد و از خروج ارز از کشور
            جلوگیری کرد .{" "}
          </p>
          <p>
            یکی از پرمصرف ترین سوخت های جهان، زغال است، که آلودگی هوا و آلودگی
            محیطی را به همراه دارد. زغال ها اگر در مجاورت اکسیژن آتش بگیرند دود
            فراوانی تولید می کنند ولی اگر اکسیژن از آن ها حذف شود بدون هیچ دودی
            می سوزند. زغال فشرده بهترین و مناسب ترین جایگزین برای زغال های طبیعی
            هستند چون هم توجیه اقتصادی دارند و هم برای طبیعت و سلامتی انسان ها
            مضر نیستند. زغال فشرده برعکس زغال های طبیعی از چوب درخت به وجود نمی
            آید و همین امر باعث می شود که درختان کمتری قطع شود. با توجه به این
            که کسب و کار تولید زغال فشرده یک کسب و کار جدید و نو است، راه برای
            کارآفرینان تازه کار به این حوزه باز است.
          </p>
          <p>
            با توجه به میزان غلات و حبوبات تولید شده در شهرستان، احداث واحد
            بوجاری برای ارائه محصولی تمیزتر و با کیفیت‌تر، دارای مزیت خواهد بود.
            بوجاری به معنی پاک کردن غلات است، در حین عمل بوجاری، دانه از ساقه و
            پوسته جدا می‌شود. همچنین اگر تخم حشرات و یا آفتی هم در غلات باشد از
            این طریق تفکیک می‌شود.
          </p>
          <p>
            به دلیل رونق دامداری در شهرستان کسب‌وکار فراوری پوست دام مزیت دارد.
            فرآوری پوست دام شامل استفاده از پوست گاو در صنعت چرم‌دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود مناسبی را نیز نصیب دامدار می‌کند، در حال
            حاضر نیز پوست دام در این شهرستان فرآوری نمی‌شود.
          </p>
          <p>
            میزان میوه های تولید شده در شهرستان زیاد است و معمولا به صورت فله ای
            به فروش می رسند، در صورتیکه می توان آن‌ها را سورت و درجه بندی کرد و
            در بسته‌بندی‌های شکیل‌تر و با ارزش افزوده بالاتر به فروش رساند.
            سورتینگ و بسته بندی از فرآیند هایی است که بر میزان صادارت تاثیر
            دارد. هدف از سورتینگ، دسته بندی و درجه بندی انواع محصول بر اساس سایز
            و کیفیت است. به طوری که بتوان محصول نهایی را به صورت یک دست و یک
            اندازه در بسته بندی های مختلف در بازار ارائه نمود و مشتری نهایی در
            طول زمان از یکنواختی خرید خود با برند مورد نظر مطمئن باشد. بسته بندی
            نهایی میوه و سبزی پس از عملیات سورتینگ به منظور جابجایی آسان و
            همچنین حفاظت از محصول نهایی سورتینگ شده صورت می گیرد. از ویژگی های
            بسته بندی مناسب میوه می‌توان به عدم استفاده از مواد مضر و شیمیایی در
            ساختار بسته بندی، سهولت فریز کردن و نگهداری در سردخانه، قابلیت حمل و
            نقل مناسب، پاسخگویی به نیازهای نهایی بازار به طوری که در وزن ها و
            بسته های مختلف که همه سلیقه ها را در بر بگیرد، اشاره کرد.
          </p>
          <p>
            تولید خوراک دام از دیگر مشاغل مرتبط با دامداری در حوزه صنایع تبدیلی
            و تکمیلی است. با توجه به جمعیت دامی شهرستان و محدود بودن مراتع،
            احداث واحدی صنعتی در زمینه تولید خوراک قابل سرمایه‌گذاری است.
          </p>
          <p>
            احداث کشتارگاه صنعتی یکی دیگر از مشاغل مزیت‌دار شهرستان است.
            کشتارگاه‌های صنعتی نقش مهمی در حفظ محیط زیست دارند؛ به دلیل اینکه
            ضایعات حاصل از کشتار دام نظیر خون و اجزای گوشتی غیر قابل مصرف، در
            محل تبدیل ضایعات به پودرگوشت که خوراک دام است، تبدیل می شود و علاوه
            بر قرار گرفتن مجدد در چرخه اقتصادی، از آلودگی محیط زیست نیز جلوگیری
            می‌کند. فاضلاب حاصل از کشتار در تصفیه خانه های مجهز تصفیه شده و پساب
            حاصله به مصرف کشاورزی می رسد. البته در کشتارگاه ها باید فضای مناسب
            برای کشتار دام سبک و سنگین به صورت همزمان وجود داشته باشد و همچنین
            باید آب مورد نیاز در زمان کشتار نیز تامین شده و تجهیزات و امکانات
            لازم برای رعایت مسائل بهداشتی و زیست محیطی فراهم شود.
          </p>
          <p>
            با توجه به حجم میوه و محصولات زراعی تولیدی در شهرستان، احداث سردخانه
            می تواند از هزینه های انتقال محصولات به سایر شهرستان ها برای نگهداری
            در سردخانه بکاهد. از مهمترین مزایای استفاده از سردخانه میوه و سبزی
            می توان به جلوگیری از فساد محصول اشاره کرد. روند انواع فسادها از
            قبیل فساد فیزیکی، فساد شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود
            میکروارگانیسم ها و غیره با نگهداری در سردخانه ها به شدت کند شده و
            حفظ کیفیت محصول در زمان طولانی تر حاصل می گردد. از دیگر مزایای با
            اهمیت احداث سردخانه میوه، کنترل قیمت بازار است. ذخیره کردن میوه در
            سردخانه موجب می شود در ماه هایی که مصرف میوه بسیار است و فصل برداشت
            آن محصول خاص نیست، بازار با کمبود مواجه نشده و حباب قیمت ایجاد
            نگردد. در واقع با ساخت سردخانه میوه تعادلی در عرضه و تقاضا ایجاد می
            گردد و موجب خواهد شد از افزایش بی رویه قیمت که به ضرر مصرف کننده است
            و از کاهش بیش از حد آن که به ضرر باغداران است جلوگیری به عمل آید؛
            بنابراین نقش سردخانه های میوه جات به عنوان حد واسط بازار و باغداران
            در این بین بسیار پر رنگ و حیاتی است.{" "}
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            شهرستان بوئین و میاندشت با داشتن خاک حاصلخیز می‌تواند منطقه‌ای مناسب
            جهت تولید محصولات زراعی باشد. در این شهرستان محصولات زراعی متنوعی
            کشت می‌شود که قابلیت توسعه دارند. توجه به یک نکته ضروری است که تمام
            موارد پیشنهاد داده شده به شرط وجود منابع آبی کافی، قابل سرمایه‌گذاری
            هستند .
          </p>
          <p>
            از جمله محصولات عمده ی تولید شده در این شهرستان می توان به گندم و جو
            اشاره کرد، که به دلیل مصرف زیاد در داخل شهرستان و شهرستان‌های اطراف،
            مزیت خوبی برای افزایش کشت آنها وجود دارد. در میان محصولات کشاورزی،
            کاشت گندم نسبت به بقیه کم دردسرتر و کم آفت تر است.گندم در بازه زمانی
            حدودا هشت ماهه به ثمر نشسته و به مرحله سود دهی می رسد. کود شیمیایی و
            بذر نیز به شکل یارانه‌ای در اختیار کشاورزان قرار می گیرد؛ بنابراین
            گسترش تولید گندم ارزش افزوده زیادی را به دنبال دارد. جو از دیرباز در
            سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد
            استفاده قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ استفاده می شود و
            در تهیه غذای کودک نیز کاربرد دارد. جوشانده جو داروي خوبي براي
            مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول
            است.{" "}
          </p>
          <p>
            در بخش هایی از شهرستان کشت زعفران انجام شده و نتیجه خوبی به همراه
            داشته است، با توجه به کیفیت محصول تولیدی و بازار فروش مناسب، افزایش
            سطح زیر کشت زعفران مزیت دارد . مقاومت زعفران در برابر سرما زیاد است
            و به آب کمی نیاز دارد. زعفران به علت داشتن رنگ زیبا، عطر و طعم بسیار
            مطبوع، در صنایع غذایی کاربرد دارد. دمنوش زعفران آرام بخش بوده و
            استرس و نگرانی را برطرف می کند. کسب و کار کشت زعفران به علت خاصیت ضد
            سرطانی این گیاه اهمیت دو چندان پیدا می کند. مصرف زعفران در ایران
            بالا است و نه تنها می تواند نیاز منطقه زیرکشت را تامین کند بلکه
            درسراسر ایران نیز مشتری دارد.
          </p>
          <p>
            حبوبات تولید شده در این شهرستان شامل نخود، لوبیا، ماش و عدس است، که
            به هر دو صورت دیمی و آبی کشت می‌شود. این محصولات به دلیل داشتن بازار
            فروش مناسب و کیفیت بسیار بالا، قابلیت تولید بیشتر را دارند. در چند
            سال اخیر مصرف حبوبات به دلیل داشتن فیبر بالا و خواص متعدد دیگر
            افزایش یافته است. در زمینه کشت حبوبات می‌توان این محصولات را در
            تناوب با گندم و جو قرار داد و بخشی از نیتروژن مورد نیاز خاک را تامین
            کرد و از کاه تولید شده نیز برای خوراک دام و طیور بهره برد. با توجه
            به مزایای مطرح شده، کشت و زراعت این محصولات برای شهرستان مزیت دو
            چندان دارد.
          </p>
          <p>
            طبق بررسی‌های انجام‌شده گیاهان دارویی نظیر نعنا فلفلی، آویشن، گل
            گاوزبان و اسطوخودوس در شهرستان کشت می‌شود. با توجه به سازگاری کشت
            گیاهان دارویی با شرایط شهرستان، افزایش تولید این محصولات قابل
            سرمایه‌گذاری است .{" "}
          </p>
          <p>
            کشت دانه های روغنی نظیر کلزا در شهرستان انجام می شود و با توجه به
            نیاز جامعه به این محصولات، می‌توان در زمینه افزایش سطح زیر کشت این
            محصولات فعالیت کرد. همچنین در اولویت های پایین تر کشت آفتابگردان
            روغنی و گلرنگ مزیت دارد . کشت کلزا باعث از بین رفتن چرخه زندگی آفات،
            بیماری ها و علف های هرز گردیده و با کاهش جمعیت آنها موجب صرفه جویی
            در مصرف سموم و کاهش آلودگی های زیست محیطی می گردد. با توجه به آنکه
            زمان کشت کلزا در فصل پاییز است، نیاز گیاه به آب کم می‌باشد و با
            استفاده از نزولات جوی می توان به کشت آن اقدام نمود. کلزا با تولید
            مقادیر قابل توجهی علوفه می تواند در تغذیه دام های منطقه نقش موثری
            داشته باشد. همچنین برگردان بقای کلزا به خاک باعث افزایش حاصلخیزی خاک
            و بهبود ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار
            مهم در تولید محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های
            خوراکی دام و طیور متداول است. روغن کلزا ازجمله مشتقات این گیاه است
            که امروزه به دلیل سالم بودن و داشتن کمترین کلسترول و اسیدهای چرب
            اشباع ‌شده مورد استقبال قرارگرفته است. تحقیقات دانشمندان نشان می‌دهد
            که دانه کلزا 40-30 درصد روغن و کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            گلرنگ نیز با خصوصیات مطلوب زراعی نظیر مقاومت نسبی به شوری خاک و خشکی
            هوا، مقاومت بالا به سرمای زمستانه (تیپ پاییزه)، وجود روغنی مطلوب با
            بیش از ۹۰ درصد اسیدهای چرب غیر اشباع، همواره به عنوان یک دانه روغنی
            با ارزش مطرح بوده است.
          </p>
          <p>
            گل آفتابگردان گیاهی یک ساله است که پرورش آن در هر شرایطی امکانپذیر
            بوده و فرآورده های حاصل از آن دارای مزیت اقتصادی فراوانی می‌باشد.
            این گیاه، یکی از نباتات روغنی مهم جهان است که از نظر تولید روغن، بعد
            از سویا در مقام دوم قرار دارد.
          </p>
          <p>
            از جمله گیاهانی که در شهرستان کشت می شود، می توان به اسپرس، ذرت
            علوفه ای و یونجه اشاره کرد. تولید این محصولات به دلیل فعالیت گسترده
            در حوزه ی دامداری مزیت دارد. لازم به ذکر است فعالیت در حوزه ی تولید
            محصولات علوفه ای به شرطی قابلیت انجام دارد، که بتوان از روش های
            آبیاری مکانیزه استفاده کرد، زیرا این محصولات آب زیادی مصرف می کنند .
            در میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب
            آن از اهمیت خاصی برخوردار است همچنین به علت وجود باکتریهای ریزوبیوم
            در ریشه های خود قادر به تثبیت ازت هوا بوده و به این طریق باعث باروری
            خاک می شود از طرفی دیگر گیاهی چندساله است و تا چند سال می توان
            برداشت انجام داد؛ بنابراین توسعه این کشت توجیه اقتصادی داشته و امکان
            تامین بخشی از علوفه مورد نیاز دام، فراهم می‌شود که علاوه بر ایجاد
            اشتغال مولد و حصول درآمد مناسب برای زارعین، در استفاده بهینه از
            ظرفیت های پرورش دام نیز موثر خواهد بود و نیاز شهرستان برای وارد کردن
            نهاده های مورد نیاز دام از سایر مناطق را برطرف خواهد کرد. اسپرس
            گیاهی علوفه ای از تیره لگوم ها، به علوفه کوهستان معروف است. این گیاه
            در نقاطی که کشت یونجه و شبدر موفقیت چندانی ندارد عملکرد مطلوبی را از
            خود نشان می‌دهد.ترکیب ارزش غذایی اسپرس همانند یونجه است ولی از نظر
            پروتئین قابل هضم و واحد نشاسته، کمی پایین تر از یونجه قرار دارد.
            اسپرس گیاهی خوش خوراک برای گاوها و گوسفندان است و دام آن را با اشتها
            تغذیه می کند.
          </p>
          <p>
            ذرت علوفه‌ای دارای ویژگی‌هایی چون سازگاری با شرایط اقلیمی گرم و خشک
            و عملکرد بالا است. با کشت ذرت علوفه ای می‌توان نیاز کشاورزان را در
            تولید خوراک دام برطرف کرد. همچنین، این گیاه در صنعت غذایی، شیمیایی و
            دارویی نیز از اهمیت ویژه ای برخوردار است.
          </p>
          <p>
            در سال های اخیر کشت سیب زمینی، سیر و پیاز در شهرستان انجام شده و به
            دلیل داشتن بازار مصرف مناسب، افزایش تولید آن‌ها مزیت دارد. لازم به
            ذکر است کشت این محصولات مخصوصا سیب‌زمینی و پیاز به آب زیادی نیاز
            دارد و برای ورود به این حرفه باید به این نکته توجه شود.
          </p>
          <p>
            موسیر و باقلا از دیگر محصولات زراعی هستند که در بوئین و میاندشت
            تولید می‌شوند و قابلیت توسعه دارند .{" "}
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری یکی از مشاغل رایج در شهرستان بوئین و میاندشت است. دامداری با
            یکی از مهم ترین نیازهای انسان، یعنی نیاز به منابع غذایی و خصوصا
            منابع پروتئینی مرتبط می‌باشد، که توجه به آن امری ضروری است. فعالیت
            در این حوزه شغلی و افزایش بهره وری در آن، می تواند از راهکارهای کاهش
            وابستگی به درآمد نفتی و عاملی برای توسعه صنایع غذایی، تبدیلی و
            تکمیلی محسوب شود.{" "}
          </p>
          <p>
            دامداری در سطح شهرستان به صورت پرورش دام سبک و سنگین انجام می‌شود.
            پرورش دام های سبک معمولا به صورت سنتی انجام می شود. دام های سبک
            پرورش داده شده در این شهرستان، از نژاد های بومی، افشاری و رومانوف
            هستند. پرورش این دام‌ها به دلیل وجود مراتع کافی و همچنین همخوانی با
            شرایط شهرستان، قابلیت توسعه دارند . توان گوسفند برای تحمل اقلیم های
            متفاوت بالا است، جیره غذایی کمتر و در نتیجه هزینه کمتری نیاز دارد،
            تمامی فرآورده های دامی مانند گوشت، شیر، ماست، کره، و حتی پشم و پوست
            دام پرکاربرد هستند و فروش این فرآورده ها در تمامی روزهای سال انجام
            می‌شود. با توجه به فروش گوشت و سایر اجزای گوسفند و دست‌یابی به سود
            بالا، فعالیت در این زمینه مزیت دارد.
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشند. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگل‌های منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            گوسفند رومانوف جزء به صرفه ترین و بهترین گوسفندان گله گوشتی – زایشی
            است. این نوع گوسفند، یک گوسفند روسی است که اصل ‌نژاد آن متعلق به دره
            ولگا، در شمال غرب مسکو است. رومانوف یک ‌نژاد خالص بوده و از تلاقی
            نژاد‌ها به‌وجود نیامده است. باروری بسیار خوب، بالاترین میزان
            چندقلوزایی، فصل تولیدمثل بسیار طولانی، امکان تولیدمثل در تمام طول
            سال، سازگاری و عادت کردن به آب و هوای سرد و خوراک محلی برخی از
            ویژگی‌های خوب این نژاد است. نژاد رومانوف گرچه از دسته گوسفندان گوشتی
            است؛ اما پشم این نژاد بسیار محکم و باکیفیت است و سالانه 5/4 کیلوگرم
            پشم قابل استحصال دارد که از جنبه اقتصادی برای پرورش‌دهنده سرمایه ساز
            است.
          </p>
          <p>
            در اولویت های پایین تر، پرورش بز های سانن و آلپاین نیز در شهرستان
            قابلیت انجام دارند. در واقع به دلیل گسترش فعالیت های حوزه ی دامداری
            و واحدهای صنعتی پرورش دام های سبک و همچنین به جهت تولید شیر از این
            دام ها، پرورش آنها برای شهرستان سود خوبی به همراه خواهد داشت. بز
            سانن یک نژاد شیری پرتولید است که نسبت به بزهای بومی، تولید شیر بسیار
            بیشتری دارد و می‌تواند بخشی از نیاز کشور به شیر و پروتئین حیوانی را
            تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن بالاتر
            می‌باشد که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف شده توسط
            آن می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و رغبت بیشتر
            جوانان به امر دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت بیشتری
            نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف کشور طرفداران خاص خود
            را دارد. بزهای آلپاین به دلیل زندگی در شرایط کوهستانی، مقاوم، چالاک
            و با قدرت پیاده روی و کوه پیمایی مثال زدنی هستند و می توانند از صخره
            های شیب دار کوه های بلند، بالا رفته و از مراتع آن استفاده کنند. به
            همین دلیل برخی فکر می کنند چون منشأ نژاد آلپاین از کوهستان های سرد
            منطقه آلپ است، نمی تواند در مناطق گرمسیر زندگی کند. اما بررسی‌ها
            نشان داده است که این نژاد علاوه بر شرایط آب و هوایی سرد، قابلیت
            مناسبی برای زنده ماندن در شرایط گرم و خشک را داشته و تقریبا با هر
            نوع شرایط آب و هوایی سازگار است ضمن اینکه این بز تولید شیر بسیار
            خوبی نیز دارد.
          </p>
          <p>
            در شهرستان بوئین و میاندشت علاوه بر اینکه پرورش گاو به صورت سنتی
            انجام می شود؛ واحد های صنعتی و نیمه صنعتی نیز فعال هستند. از جمله
            دام های سنگین پرورش داده شده در این شهرستان می توان به گاو های بومی
            و هلشتاین اشاره کرد، که پرورش گاو هلشتاین به جهت تولید شیر
            بیشتر،دارای مزیت بالاتری است. گاو هلشتاین که به نام هولشتاین هم
            شناخته می شود جزء سنگین وزن ترین گاوهای شیری در جهان است. این نژاد
            که از نظر تولید شیر بهترین نژاد در میان گاوهای شیری است حدودا ۷۲۴۰
            لیتر شیر در سال تولید می کند. درصد چربی این شیر 65/3 درصد و درصد
            پروتئین آن ۳ درصد است.
          </p>
          <p>
            باتوجه به نیاز منطقه و جامعه به گوشت قرمز، احداث واحدی هایی برای
            پرواربندی گوساله از جمله فعالیت هایی است که علاوه بر تامین نیاز
            شهرستان، می تواند نیاز شهرستان های اطراف را نیز تامین کند. مزایای
            ورود به عرصه‌ی پرورش گوساله دارای جنبه های مختلف است. از یک طرف، از
            پوست گاو گوشتی در چرم‌سازی استفاده می‌شود؛ از طرف دیگر از گوشت آن
            جهت استفاده در تغذیه انسان بهره برداری می شود. همچنین به لحاظ
            اقتصادی، در درآمد زایی انسان تاثیر گذار است. علاوه بر این موارد،
            برای جلوگیری از واردات گوشت گوساله از کشورهای دیگر تولید آن اهمیت
            دارد.{" "}
          </p>
          <p>
            طبق نظر کارشناسان پرورش گاو سمینتال و الاغ شیری نیز برای شهرستان
            مزیت خواهد داشت که در اولویت‌های آخر این حوزه قرار می‌گیرد. گاو
            سمینتال جزء بهترین گاو های شیری و گوشتی جهان است. افزایش وزن روزانه
            فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را
            می‌دهد.
          </p>
          <p>
            الاغ حیوانی است که تا سال ها برای بارکشی در مسیرهای سخت و کوهستانی
            مورد استفاده قرار می گرفت. امروزه با پیشرفت طب سنتی و آگاهی از فواید
            فراوان شیر الاغ، این حیوان نیز وارد حیطه دامپروری شده است. با توجه
            به قیمت بالای شیر این حیوان و نیز فراوری و صادرات شیر الاغ بصورت
            پنیر به کشور های اروپایی می توان به سود قابل توجهی دست یافت. همچنین
            این کسب و کار در مراحل مختلف تولید و نگهداری با مشکلات زیادی مواجه
            نیست و نیاز به تخصص و مهارت خاصی برای راه اندازی ندارد. ویژگی‌های
            اقتصادی پرورش الاغ تنها به پنیر و پوست این حیوان ختم نمی‌شود، فضولات
            الاغ که با نام «عنبرنسارا» شناخته می‌شود، خواص درمانی دارد و در طب
            سنتی مورد استفاده قرار می‌گیرد. این شغل برای محرومیت زدایی و ایجاد
            کسب وکار در مناطقی که فرصت های شغلی چندانی ندارد بسیار مناسب بوده و
            باتوجه به سود قابل توجهی که دارد، در این شهرستان نیز پیشنهاد می شود.
          </p>
          <p>
            زنبورداری از جمله فعالیت های مهم شهرستان بوئین و میاندشت می‌باشد. در
            این شهرستان به دلیل اقلیم سرد و کوهستانی، فعالیت زنبورداری قوت
            بیشتری گرفته است و هر ساله نیز این فعالیت رونق بهتری پیدا می کند.
            باردهی گل ها و میوه ها با گرده افشانی توسط زنبور عسل افزایش می یابد.
            این مسئله باعث شده ارزش اقتصادی پرورش زنبور عسل بسیار بیشتر از ارزش
            ریالی حاصل از تولید عسل باشد. در طی فرآیند پرورش و نگهداری زنبورعسل،
            با ازدیاد کندوها می توان به فروش کندو نیز فکر کرد و به سود خوبی دست
            یافت. در مناطق گرمسیری از هر کندو یک بچه کندو گرفته می شود. در ضمن
            محصول مزرعه پرورش زنبور عسل صرفاً کندو و عسل نیست؛ موم، زهر و ژل آن
            نیز قابل فروش است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند.
          </p>
          <p>
            با توجه به میزان تولیدات گردو و بادام در شهرستان، فراوری این محصولات
            دارای مزیت است. روغن گردو یکی از گران‌ترین روغن‌های طبیعی موجود در
            بازار است. این روغن به‌راحتی دردسترس است و در تمام جهان شناخته‌شده
            می‌باشد، ولی بسیاری از مردم هنوز از این روغن همه‌کاره که خواص
            فراوانی دارد بهره نمی‌برند، زیرا از خواص روغن گردو آگاهی ندارند، اما
            با آگاهی دادن به مردم می توان بازار فروش این روغن را گسترده تر کرد.
            روغن گردو خواص فراوانی دارد که کمک به سلامت قلب و عروق، کمک به کنترل
            قند خون و دیابت، جلوگیری از ریزش مو، بهبود عملکرد مغز و کاهش خطر
            ابتلا به سرطان از این دست هستند. یکی دیگر از محصولاتی که از گردو می
            توان تولید کرد، ترشی گردو است. این ترشی خوشمزه علاوه بر خواص بی نظیر
            در کاهش سطح کلسترول نیز مفید است. فراوری بادام می‌تواند یکی از گزینه
            های شغلی مناسب برای درآمد زایی باشد. مغز بادام برای فرآوری بیشتر،
            توزین شده و عملیاتی چون برش زدن، خرد کردن، بو دادن ، نمک زدن و یا
            دودی کردن روی آنها انجام می‌گیرد. این محصولات نهایی درون شیشه، فویل،
            قوطی، کیسه یا جعبه، بسته بندی و در بازار عرضه می‌شود. همچنین تکه های
            کوچک مغز بادام نیز ممکن است آسیاب شده و به صورت آرد یا خمیر برای
            فرآورده های نانوایی استفاده شوند.
          </p>
          <p>
            انگور تولیدی در شهرستان، راه‌اندازی کسب و کار فراوری آن را ایجاب
            می‌کند. فراوری انگور شامل تهیه کشمش، شیره، آبغوره و سرکه می‌شود.
            بعضی از این فعالیت‌ها مانند تولید کشمش و شیره به صورت خانگی در
            شهرستان انجام می‌شود که قابلیت توسعه در سطح کارگاهی را دارند.{" "}
          </p>
          <p>
            به دلیل تولید زردآلو در شهرستان، کسب و کار فراوری زردآلو قابل
            سرمایه‌گذاری است. محصولات فرآوری شده از زردآلو شامل کمپوت، آبمیوه،
            کنسانتره، چیس میوه و برگه زردآلو است. این محصولات به دلیل وجود بازار
            فروش مناسب و استقبال خوب توسط مردم شهرستان و حتی استان، با مزیت
            تولید همراه هستند و می توان در این زمینه سرمایه گذاری قابل توجهی
            انجام داد.{" "}
          </p>
          <p>
            میوه خشک، چیپس میوه و لواشک از جمله تولیدات این شهرستان است که به
            صورت خانگی انجام می شود و به دلیل دارابودن بازار فروش مناسب قابلیت
            توسعه دارد. خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد
            میکروبی آن‌ها است. در این روش، در اثر کاهش میزان رطوبت، امکان فساد
            میکروبی بسیار کم شده و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل
            توجهی کاهش می‌یابد. خشک کردن، ضمن اینکه روي محصول اثر حفاظتی دارد،
            وزن و حجم آن را نیز به میزان چشمگیری کاهش می‌دهد و در نتیجه از
            هزینه‌های حمل و نقل و ذخیره‌سازي نیز می‌کاهد. لواشک به مخلوطي از
            عصاره و پالپ يک يا چند ميوه گفته مي شود که پس از طي مراحل فرآيندهایی
            تا اندازه معيني خشک شده و عمدتاً به صورت ورقه و گاهي به اشکال ديگر
            بسته‌بندي و عرضه مي‌شوند. برتري لواشک نسبت به بقيه تنقلات، بالا بودن
            ارزش غذايي لواشک در مقايسه با اين کالاها مي باشد، زیرا لواشک با
            اندکي تغيير در ترکيب ميوه توليد مي گردد.
          </p>
          <p>
            میزان سیب زمینی تولیدی در شهرستان زیاد است و به دلیل اینکه قیمت تمام
            شده برای این محصول به نفع کشاورزان نیست، احداث واحدی برای تولید
            نشاسته دارای مزیت است و می تواند برای شهرستان سودآور باشد . در
            اولویت های پایین تر تولید چیپس سیب زمینی پیشنهاد می‌شود. یک واحد
            تولید چیپس سیب زمینی، در این شهرستان دایراست؛ اما با توجه به اینکه
            تولید سیب زمینی شهرستان زیاد است، احداث واحد دیگر نیز می تواند
            سوددهی داشته باشد. چیپس سیب زمینی یکی از محصولاتی است که به واسطه
            طعم جذاب خود مخاطبین زیادی در میان تمام اقشار جامعه دارد و اکثر
            افراد به ویژه کودکان و نوجوانان از این محصول استفاده می‌کنند. چیپس
            به عنوان یک ماده غذایی لذیذ و پرطرفدار در بازار مصرف مواد غذایی
            کالایی رقابتی است؛ بنابراین افرادی که قصد ورود به این حرفه را دارند
            باید به این نکته توجه کنند که حتماً محصولات تولیدی توانایی رقابت با
            نشان‌های تجاری موجود در بازار را داشته باشند.
          </p>
          <p>
            با توجه به میزان تولید گیاهان دارویی در شهرستان بوئین و میاندشت،
            فرآوری آن‌ها دارای مزیت است. فرآوری گياهان دارويي، علاوه بر ارزش
            افزوده، نياز به سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در
            کارآفرینی داشته باشد. یکی از فرآوری‌های گیاهان دارویی تولید عرقیات
            است. تولید عرقیات دارای تکنولوژی و دانش فنی پیچیده ای نمی باشد و می
            توان با سرمایه‌ای اندک به این کسب و کار مشغول شد. خشک کردن و
            بسته‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی است که می‌توان با
            فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            میزان تولید گندم در شهرستان به حدی است که بتوان واحدی برای تولید آرد
            ایجاد کرد. با آسیاب کردن گندم، جوانه و سبوس یا همان پوسته از بخش
            آردی آن تفکیک می‌گردد. آرد با توجه به میزان سبوس جدا شده، به انواع
            مختلفی تقسیم‌بندی می‌گردد. از انواع آرد می‌توان به آرد قنادی، آرد
            ستاره، آرد سبوس گرفته و آرد کامل اشاره نمود که از این میان آرد کامل
            به لحاظ میزان سبوس بالای آن، دارای ارزش غذایی قابل توجهی است. باتوجه
            به سرانه مصرف آرد در شهرستان، کسب و کار تولید آرد مزیت دارد.
          </p>
          <p>
            عصاره مالت یکی از ترکیبات غذایی است که طی فرآیندی به نام مالتینگ
            (فرآیند جوانه زنی جو) از گیاه جو به دست می‌آید و سرشار از
            ویتامین‌های گروه ب و جایگزینی مناسب برای بسیاری از مکمل‌های دارویی
            است. از عصاره مالت جو در در صنعت ماءالشعیرسازی، تولید نان، صنعت
            شکلات‌سازی، جایگزین شیرین کننده‌های مضر، صنعت بیسکوییت سازی، ساخت
            کیک و کلوچه، ساخت نوشابه‌های رژیمی و انرژی‌زا، ساخت نوشیدنی‌های بر
            پایه لبنیات و صنعت داروسازی به عنوان دارو یا طعم‌دهنده استفاده می
            شود. باتوجه به مزایای مطرح شده و کشت جو در شهرستان، ایجاد واحدی در
            این زمینه پیشنهاد می‌شود.
          </p>
          <p>
            از دیگر موارد قابل فعالیت در شهرستان، احداث واحدی برای فراوری پیاز
            تولیدی است. منظور از فراوری پیاز تهیه پودر پیاز و پیاز سرخ شده است.
            با توجه به اینکه این محصول در تمام غذاها مورد استفاده قرار می گیرد،
            فراوری آن دارای مزیت خواهد بود.{" "}
          </p>
          <p>
            تولید لبنیات در شهرستان به صورت سنتی و صنعتی انجام می گیرد و میزان
            تولید شیر به اندازه‌ای است که بتوان به صورت نیمه صنعتی و صنعتی برای
            تولید لبنیات در شهرستان اقدام کرد. شیر و فرآورده هاي آن از مهمترین
            اجزاي تشکیل دهنده جیره غذایی انسان بوده که از لحاظ ارزش غذایی و وجود
            کلسیم، فسفر، ویتامین هاي مورد نیاز و پروتئین، همیشه استقبال بسیار
            خوبی از این نوع محصولات می شود. البته باید توجه داشت برای موفقیت در
            زمینه تولید لبنیات باید به بالابردن توانایی رقابت با نشان‌های تجاری
            معروف نیز فکر کرد تا بتوان سود مناسبی بدست آورد.
          </p>
          <p>
            در شهرستان بوئین و میاندشت تولید گوشت قرمز به اندازه ای است که
            می‌توان برای فراوری آن و تولید سوسیس و کالباس فعالیت کرد. تولید
            محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد و از
            شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری شده
            از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و مزه
            مطلوب، مصرف بیشتری دارد. برای حفظ این جایگاه و افزایش تقاضای این
            محصولات، علاوه بر انتخاب روش های مناسب تولید و فراوری، باید به نوع و
            شکل بسته بندی آنها نیز توجه نمود. البته تولید این محصول علاوه بر
            ایجاد بازار مصرف در داخل استان، باید خارج از استان نیز بازار فروش
            مناسب را ایجاد کرد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            فعالیت های باغی در شهرستان به دلیل وجود حوزه های آبی غنی و تمایل
            کشاوران به این فعالیت، رونق خوبی دارد. در این شهرستان عمده ترین
            تولیدات باغی گردو و بادام است. تولید این محصولات به دلیل بازار مصرف
            مطلوب و همخوانی با شرایط محیطی، مزیت دارد. گردو، درختی چندساله و
            مقاوم است که پس از رشد کامل، هر درخت تا 18 کیلوگرم تولید محصول خواهد
            داشت. محصول نهایی قیمت بالایی دارد که هم در داخل کشور طرفداران زیادی
            داشته و هم قابلیت بالای صادرات دارد. در صورت احداث باغ گردو، تا سال
            های سال نیاز به سرمایه گذاری و کشت دوباره وجود ندارد؛ زیرا درخت گردو
            دارای عمر طولانی است و تا ده ها سال قابلیت برداشت دارد. میوه گردو هم
            جزء معدود میوه هایی است که هیچ گونه نیازی به هزینه انبار در سردخانه
            ندارد و به دلیل ماندگاری طولانی، می تواند چند ماه و حتی چند سال مورد
            مصرف قرار گیرد. از درخت بادام به‌عنوان یک درخت مقاوم در برابر خشکی
            یاد می‌شود و در شرایطی که بی‌آبی وجود دارد، درخت بادام میوه خوبی
            می‌دهد و همچنین ازلحاظ شرایط کاشت در زمین‌های آهکی هم تا حد زیادی
            مقاومت دارد.{" "}
          </p>
          <p>
            از دیگر محصولات باغی تولید شده در این شهرستان می توان به آلو،
            زردآلو، گیلاس، شلیل و هلو اشاره کرد، که از بین موارد نامبرده شده
            احداث باغات آلو و زردآلو به دلیل بازار مصرف بهتر برای میوه های تازه
            و فرآوری شده ی آنها مزیت بالاتری دارند.{" "}
          </p>
          <p>
            انگور های تولید شده در بوئین و میاندشت بیشتر در داخل شهرستان مصرف
            می‌شود و با توجه به تولید محصول با کیفیت و وجود بازار فروش مناسب،
            کاشت انگور قابلیت توسعه دارد. انگور از مهم‌ترین محصولات باغی است که
            هم به لحاظ سطح زیر کشت و هم ارزش اقتصادی و تغذیه‌ای، موردتوجه
            کشاورزان و کارآفرینان است. زیبایی، تنوع رنگ، طعم و مزه، ارزش غذایی،
            خواص دارویی و وجود فرآورده‌‌های تبدیلی چون کشمش، شیره انگور، روغن
            هسته انگور، کنسانتره، آب انگور، سرکه، آبغوره، دارو‌های تقویتی و مواد
            آرایشی ‌بهداشتی، همچنین توصیه‌‌های دینی و مذهبی، انگور را به یک میوه
            استثنایی و بی‌نظیر تبدیل کرده است؛ بنابراین در بین مردم طرفداران
            زیادی دارد و بازار مصرف این محصول به صورت محصولات فراوری شده و تازه
            خوری فراهم است. پرورش انگور علاوه بر اشتغال‌زایی، یکی از محصولات
            ارزآور کشور است و می‌تواند در توسعه صادرات غیرنفتی در بخش کشاورزی،
            سهم بسزایی داشته باشد.{" "}
          </p>
          <p>
            گلخانه‌های تولید صیفی جات نظیر خیار، گوجه، بادمجان و فلفل دلمه ای در
            این شهرستان وجود دارد که علاوه برتامین نیاز استان اصفهان، در استان
            های اطراف نیز بازار فروش مناسبی دارند، بنابراین افزایش فعالیت در
            زمینه احداث گلخانه‌ پیشنهاد می‌شود. گياهان براي داشتن رشد مطلوب نياز
            به شرايط خاصي از نظر شدت نور، دماي روزانه، دماي‌شبانه، ميزان رطوبت
            نسبي هوا و رطوبت خاک دارند. براي توليد و پرورش تجاري گياهان با کيفيت
            بالا و در تمام طول سال بايد شرايط محيطي مطلوب مهیا شده و عوامل خسارت
            زا نظير آفات و بیماری ها، باد، طوفان هاي ويرانگر، سرما و يخبندان و
            ...کنترل شوند. گلخانه محیطی است که به راحتی می توان در داخل آن شرایط
            محیطی را تحت کنترل درآورد و به سمت رشد مطلوب گیاه سوق داد. همچنین
            علاوه بر تولید صیفی جات در گلخانه ها می‌توان در حوزه ی تولید گل های
            زینتی نظیر نسترن و میوه‌جاتی مانند توت فرنگی نیز فعالیت کرد.{" "}
          </p>
          <p>
            پرورش قارچ در شهرستان به صورت خانگی در حال انجام است درصورتیکه
            فعالیت گسترده‌تر در این زمینه قابل سرمایه‌گذاری می‌باشد. مشتری داشتن
            این محصول از یک سو و غنی از پروتئین و ویتامین بودن آن از سوی دیگر،
            باعث شده که جایگزین مناسبی برای گوشت باشد. در برخی از شهرها و
            روستاها به دلیل عدم آشنایی با فواید قارچ، میزان مصرف این محصول پایین
            است که می توان با تبلیغ و معرفی این محصول، میزان مصرف را بالاتر برد
            .همچنین پرورش قارچ از شغل هایی است که می توان با سرمایه اولیه کم و
            محیط کوچک شروع کرد. یک دوره کامل پرورش قارچ 60 روز طول می کشد که
            قابلیت کاهش به 35 روز را دارد.
          </p>
          <p>
            از جمله تولیداتی که در چند سال اخیر در شهرستان بیشتر شده و به دلیل
            بازار مصرف خوب، همچنان برای پرورش آن مزیت وجود دارد، گل محمدی و
            آلوئه ورا است. گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است، که
            علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش
            صادراتی، جذب گردشگر و اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و
            اسانس، فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در
            بازارهای داخلی، قابلیت صادرات به کلیه کشورهای جهان را دارا است.{" "}
          </p>
          <p>
            گونه های مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها،
            آفات و حتی شوری هستند. علت مقاومت زیاد آن ها ساختار مرفولوژیکی این
            گیاه است و بذر آن ها نیز در شرایط اقلیمی مناسب و در دمای 21درجه
            سانتی گراد سبز می شوند. البته این گیاهان به سرما بسیار حساس هستند به
            طوریکه در دمای زیر 10درجه سانتی گراد رشد آن ها متوقف می شود. آلوئه
            ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد حساس است. از این رو
            آبیاری گیاهان باید زمانی انجام شود که خاک آن ها کاملا خشک باشد.
            چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید تحت آبیاری به موقع
            قرار بگیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک های سبک
            که از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه توصیه می شود.
            بازار و جایگاه آلوئه ورا در کشور جدید می‌باشد و آن چنان که باید
            جایگاه خود را پیدا نکرده اما این گیاه از اندک گیاهان دارویی است که
            علاوه بر مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و
            تغذیه ای (عصاره و نوشیدنی) نیز کاربرد دارد.{" "}
          </p>
          <p>
            احداث باغات زرشک، پسته و فندق در شهرستان به صورت آزمایشی انجام شده و
            جوابدهی مناسبی داشته، در نتیجه فعالیت در حوزه ی این تولیدات به دلیل
            بازار فروش خوب، دارای مزیت است. زرشک از جمله درختچه‌های مقاومی است
            که قابلیت رشد و تولید در زمین‌های کم‌بهره با آب شور را داراست. توجه
            بیشتر به تولید زرشک، ضمن بالا بردن ظرفیت تولید محصولات کشاورزی در
            حفاظت از خاک منطقه نیز می‌تواند موثر باشد.
          </p>
          <p>
            اصولا درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به دادن
            محصول می‌نماید. کسانی که قصد احداث باغ پسته را دارند برای داشتن سود
            اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت درخت پسته، خاک رسی
            یا شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته به گونه ای است که
            در کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر اقتصادی است.
            آگاهی از اقلیم و آب و هوای مناسب برای درخت پسته یک امر حیاتی قبل از
            احداث باغ است. شرایط مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم
            و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل است.
            انتخاب پایه مناسب نکته دیگری است که لازم است درنظر گرفته شود. یک
            پایه پسته قوی و ایده آل باید نسبت به بیماری های مختلف مقاوم و دارای
            رشد بالایی باشد، همچنین مقاومت و سازگاری زیادی در برابر کم آبی و
            شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام های مختلف گونه
            های متعدد درختان پسته از نظر خوراکی و صنعتی دارد همواره حائز اهمیت
            فراوانی است و انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز
            استفاده می‌کند.
          </p>
          <p>
            درخت فندق از گونه های کم توقع و مقاوم در برابر عوامل نامساعد محیطی
            است. مناطق با شرایط اقلیمی معتدل و کوهستانی برای توسعه این محصول
            مناسب هستند. ضمناً وجود رطوبت کافی در رشد و پرورش این محصول امری
            ضروری است. مشتریان فندق بازارهای خشکبار و آجیل فروشان هستند. از این
            محصول همچنین در صنعت شکلات و بستنی استفاده می شود. از میوه فندق،
            روغن هم به دست می آید که علاوه بر مصرف خوراکی در صنایع عطرسازی و
            نقاشی نیز کاربرد دارد. علاوه بر آفات و بیماری‌هایی که درختان فندق را
            تهدید می کند،‌ اختلاف قیمت بین فندق خریداری شده از کشاورز و قیمتی که
            در مغازه ها به فروش می رسد، دغدغه تمام باغ داران می باشد، که با
            تبلیغ و بازاریابی مناسب می توان این اختلاف قیمت را از بین برد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. عمده
            پرورش طیور در این شهرستان به مرغ های گوشتی اختصاص دارد و در زمینه ی
            سایر طیور به صورت محدود کار شده است. پرورش مرغ های گوشتی برای
            شهرستان در جهت تامین نیاز مردم مزیت خیلی خوبی دارد و می توان این
            فعالیت ها را به صورت گسترده تری انجام داد. گوشت مرغ به سبب مزیت‌های
            فراوانی که دارد به عنوان منابع تامین پروتئین می تواند مطرح و نیاز
            عمومی منطقه و کشور را در این زمینه مرتفع نماید. ارزش غذایی بالای
            گوشت طیور، کم بودن افت پس از کشتار، سالم وبهداشتی بودن گوشت طیور،
            قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و زمین و
            برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است.{" "}
          </p>
          <p>
            همچنین در اولویت‌های پایین تر برای تامین نیاز شهرستان می‌توان در
            حوزه ی پرورش مرغ های تخم گذار و بومی نیز فعالیت کرد. پرورش مرغ محلی
            نسبت به مرغ صنعتی تلفات کمتری دارد. مرغ بومی نسبت به بیماری‌ها، گرما
            و سرما مقاوت بیشتری دارد و این امر باعث سود دهی بیشتر می شود. هرچند
            تلفات در مرغداری ها اجتناب ناپذیر است اما در صورت رعایت بهداشت و
            واکسیناسیون می توان مرگ و میر مرغ ها را به حداقل رساند. اگر در پرورش
            مرغ بومی یا همان مرغ محلی از تجهیزات مدرن استفاده شود، سود بیشتری
            نصیب پرورش دهنده می شود. اما با خلاقیت می توان تجهیزات پرورش شامل
            :آبخوری ، دان خوری ، لانه تخم گذاری و…را با وسایل ساده ساخت. درواقع
            با کمترین تجهیزات می توان به پرورش مرغ بومی پرداخت.{" "}
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            پرورش بلدرچین در شهرستان بوئین و میاندشت به صورت سنتی انجام می شود و
            شرایط اقلیمی و بازار فروش مناسب برای این پرنده باعث شده تا متقاضیان
            پرورش بلدرچین در شهرستان افزایش یابد؛ بنابراین فعالیت در این زمینه
            مزیت دارد . بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری
            ها مقاوم است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع
            نبودن بازار فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری
            توسط شرکت های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم
            بلدرچین و کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و
            همچنین سرشار از پروتئین است.
          </p>
          <p>
            پرورش شترمرغ، کبک و بوقلمون از جمله مواردی است که در شهرستان به صورت
            محدود انجام می شود و قابلیت گسترش دارند . شترمرغ در گروه پرندگان
            طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب می‌شود که نسبت به
            دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است به طوری که ۹۰ درصد آن
            قابلیت هضم داشته و بعد از گوشت ماهی در رتبه دوم قرار دارد. پوست این
            پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر چرم گاو است، ظرافت خاصی
            دارد و در تولید کیف و کفش با قیمت بالا به کار می رود. علاوه بر آن،
            از پر و تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف صنعتی، دارویی،
            زینتی و نیز تولید نخ بخیه استفاده می شود. همچنین با استفاده از پوکه
            تخم این پرنده در زمینه صنایع دستی و خلق آثار هنری، می توان اشتغال
            زایی کرد.
          </p>
          <p>
            محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب و قیمت
            بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در
            حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور کاست. همچنین
            می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و عرضه را
            دارد.{" "}
          </p>
          <p>
            گوشت بوقلمون دارای خواص غذائي ويژه ای است و محدوديت مصرف خاصي نيز
            ندارد؛ بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            طبق نظر کارشناسان پرورش اردک، غاز و پرندگان زینتی برای شهرستان مزیت
            دارد و می‌توان در این حیطه فعالیت کرد . تغذیه‌ی اردک‌ها شبیه مرغ
            است، با این تفاوت که گوشت آن گرم است، ارزش غذایی بالایی دارد و مثل
            مرغ واکسینه نمی‌شود؛ در نتیجه مشکل هورمونی ندارد. پرورش غاز آسان و
            به‌صرفه است؛ اما در ایران به دلایل نبود سیاست‌های حمایتی، کمتر به
            تولید صنعتی غاز توجه شده و رقابت کم در این عرصه، بازار را برای
            پرورش‌ دهندگان غاز، داغ می‌کند. پرورش غاز دارای ویژگی‌هایی همچون
            مدیریت ساده و مسئولیت کم، سرعت رشد بالا و مورد استفاده قرار گرفتن
            گوشت، تخم و کرک و پر آن است. تخم وجگر این پرنده برای تهیه غذا‌های
            گران قیمت در بسیاری از کشور‌ها استفاده می‌شود و جنبه صادراتی دارد.{" "}
          </p>
          <p>
            پرورش پرندگان زینتی به دلیل مزایایی از قبیل درآمدزایی بالا، بازار
            عرضه و تقاضای خوب، کم دردسر بودن پرورش در مقایسه با سایر ماکیان و
            نیاز به سرمایه و تجهیزات پایین توانسته مقبولیت گسترده‌ای را در بین
            افراد جامعه پیدا کند. این قبیل از کسب‌وکارها به‌خوبی توانسته‌اند
            زمینه‌ساز ظهور فرصت‌های شغلی درآمدزا و زودبازده باشند. در همین راستا
            پرورش‌دهنده با اجرا و پیاده‌سازی طرح پرورش پرندگان زینتی می‌تواند در
            کنار اشتغال‌زایی و به حرکت درآوردن چرخ‌های اقتصادی به سود دلخواه خود
            نیز ‌دست یابد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان بوئین و میاندشت نیز ظرفیت های
            بسیارخوبی برای سرمایه گذاری در زمینه گردشگری وجود دارد. در فصل هایی
            که دمای بیشتر نقاط کشور بسیار بالاست، بوئین و میاندشت با هوایی بسیار
            مطبوع و دمای هوای 10 درجه مقصد خوبی برای سفر است. این شهرستان جاذبه
            های بکر و طبیعتی خیره کننده دارد. از جاذبه های این شهرستان می توان
            سد و سراب افوس، سد و سراب آغچه، آبشار و تفرجگاه نوغان و... را نام
            برد، از لحاظ امکانات رفاهی-خدماتی شهرستان شرایط مطلوبی دارد؛ اما در
            زمینه فعالیت های خدماتی حوزه‌ی گردشگری دچار ضعف هایی است و احداث
            اقامتگاه بومگردی، رستوران بومی، شهربازی و مجتمع تفریحی-سرگرمی می
            تواند فعالیت های گردشگری را رونق بخشد .{" "}
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی
            دارد.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
          <p>
            مجتمع تفریحی-سرگرمی به تاسیساتی گفته می‌شود که مجموعه ای از واحد های
            گردشگری ساخته شده است و هر کدام به صورت خود پذیرایی کار می‌کنند.
            فروشگاه ها، رستوران ها، اغذیه فروشی ها، تسهیلات ورزشی، فضای بازی و
            تفریحی، اقامتگاه ها، مراکز توریست گردانی و ... از جمله امکاناتی است
            که این مجتمع ها ارائه می‌دهند.
          </p>
          <p>
            طبق بررسی‌های انجام شده احداث فروشگاه زنجیره‌ای و ارائه محصولات
            متنوع و با کیفیت از جمله مشاغل پیشنهادی در بوئین و میاندشت است.
          </p>
          <p>
            علاوه بر فعالیت های حوزه ی خدمات گردشگری در شهرستان، می توان در
            زمینه مهرسازی، کلید سازی و تعمیرات لوازم خانگی نیز فعالیت هایی انجام
            داد تا کمبود شهرستان نسبت به این موارد رفع شود .
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            پرورش ماهیان سردابی مانند قزل آلا در شهرستان بوئین و میاندشت به
            میزان کم انجام می شود، در واقع این صنعت در این منطقه خیلی جا افتاده
            نیست و به دلیل مصرف کمتر ماهی، تمایلی به پرورش آن در بین مردم
            شهرستان وجود ندارد . با این وجود در صورت مدیریت صحیح آب و تأمین
            بازار فروش، پرورش ماهیان سردآبی در شهرستان مزیت دارد. ماهیان سردآبی
            در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را دارند. ماهی قزل
            آلا یکی از معروف ترین گونه های ماهیان سردآبی است. قزل آلا یکی از
            منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ مقاومت بدن در
            برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن موجود در قزل
            آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین نقش مهمی در
            پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج مطالعات نشان
            می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان قلب را در
            بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل توجهی
            بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم مناسب طرفداران
            زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر ایجاد
            اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنعت قالی بافی شهرستان بوئین و میاندشت از جمله فعالیت های پرسود است؛
            زیرا بیشتر جوانان و بانوان شهرستان به این حرفه مشغول هستند و با توجه
            به داشتن بازار فروش خوب، همچنان مزیت دارد. قالیبافی از مشاغل خانگی
            پردرآمدی است که تسهیلات خوبی به آن تعلق می گیرد. بسیاری از زنان خانه
            دار این هنر را یک فرصت شغلی مناسب می دانند چون در کنار کارهای روزمره
            می توانند به این کار بپردازند و درآمد خوبی کسب کنند. از آن جایی که
            قالی انواع مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و
            متناسب با ذوق و سلیقه افراد تولید و به بازار عرضه کرد. همچنین با
            تولید فرش با کیفیت می توان به صادرات در این زمینه فکر کرد. این کسب و
            کار را می توان در فضای کوچک و با سرمایه اولیه کم راه انداخت و با
            فروش محصول و افزایش مشتری، این کار را گسترش داد و زمینه اشتغال
            بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            از جمله فعالیت های فراموش شده شهرستان می توان به جاجیم بافی و
            میناکاری اشاره کرد که در صورت ایجاد کلاس های آموزشی و بازار فروش
            مناسب، قابلیت احیا شدن دارند.{" "}
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            با توجه به وجود معادن شن، ماسه و سنگ های لاشه، احداث واحد های تولید
            شن، ماسه و سیمان و بسته بندی آن‌ها در شهرستان می‌تواند علاوه بررفع
            نیاز، سوددهی خوبی را از طریق تامین نیاز سایر شهرستان ها ایجاد کند.
          </p>
          <p>
            باتوجه به اینکه در شهرستان قنات و چشمه های زیادی جاری است، احداث
            واحد تولید آب معدنی می تواند از جمله فعالیت های مزیت‌دار باشد، که به
            دلیل داشتن بازار مصرف مناسب از سود خوبی برخوردار است.
          </p>
          <p>
            در شهرستان بوئین و میاندشت، فعالیت های صنعتی به تازگی رونق پیدا کرده
            است و به دلیل وجود معادن شن و ماسه و سنگ های لاشه، در حوزه های
            سنگبری، تولید شن، ماسه و بلوک زنی واحد های فعال و موفقی وجود دارند
            علاوه بر آنها در حوزه های مبل سازی و قایق سازی نیز فعالیت صورت می
            گیرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
