import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-07"].cities["IR-0701"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        fisheries: "شیلات",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        livestock: "دامداری",
        gardening: "باغداری",
        birds: "طیور",
        services: "خدمات",
        industry: "صنعت",
        agriculture: "زراعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان بوشهر یکی از شهرستان‌های استان بوشهر در جنوب ایران است و
            مرکز آن شهر بوشهر می باشد. این شهرستان دارای 1771.1 کیلومتر مربع
            وسعت می‌باشد. شهرستان بوشهر از شمال به شهرستان گناوه، از شمال شرق و
            شرق به شهرستان دشتستان، از جنوب شرق و جنوب به شهرستان تنگستان و از
            جنوب غرب و غرب به خلیج فارس منتهی می‌شود. جمعیت این شهرستان، طبق
            سرشماری سال ۱۳۹۵، برابر با ۲۹۸ هزار و 594 نفر برآورد شده است. این
            شهرستان دارای آب و هوای گرم و مرطوب می‌باشد. شکل زیر موقعیت شهرستان
            بوشهر را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب ‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب ‌وكار تدوين مي‌شود. اين
            شناسنامه‌ها به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار
            هم‌پوشاني اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح مي‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست يابد. بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان بوشهر
            ارائه‌ شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب ‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب ‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیارخوبی در کشور ما برای
            آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد. شهرستان بوشهر به عنوان یکی از
            مراکز مهم تولید و توسعه مزارع پرورش میگو و همچنین ماهی در قفس است.
          </p>
          <p>
            در شهرستان بوشهر انواع میگو نظیر ببری سیاه، موزی، سفید و سفید هندی
            پرورش داده می شوند. با توجه به صادرات بسیار زیاد این محصول و همچنین
            استفاده از خاک ساحل که برای کشاورزی مزیتی ندارد، می‌توان حوضچه های
            پرورش این گونه را در سواحل احداث کرد و میزان صادرات را افزایش داد،
            در واقع پرورش میگو برای شهرستان مزیت بسیار زیادی دارد.{" "}
          </p>
          <p>
            صید و صیادی در شهرستان بوشهر و کل استان بوشهر مزیت بالایی دارد و در
            واقع می توان گفت این فعالیت تنها منبع درآمد برای مردم این شهرستان
            محسوب می شود. علاوه بر صیادی از دریا، پرورش ماهی در حوضچه ها و
            همچنین به طریق پرورش ماهی در قفس برای ماهی سرخو صورت می گیرد. ماهی
            های ذکر شده سردابی و گرمابی هستند و پرورش همه آن ها در شهرستان مزیت
            خوبی دارد.{" "}
          </p>
          <p>
            ماهی سرخو همانند سایر ماهیان دریایی منبع بسیار غنی از پروتئین است.
            مصرف 100 گرم از این ماهی حدود 58 درصد نیاز روزانه بدن انسان به
            پروتئین را تامین می کند. این گونه در جهان دارای اهمیت اقتصادی بالایی
            بوده و گوشت آن از نظر مصرف کنندگان دارای مرغوبیت و طعم مناسبی می
            باشد. این ماهی را می توان به صورت کبابی یا سرخ شده طبخ نمود.{" "}
          </p>
          <p>
            طبق نظر کارشناسان اشتغال شهرستان، پرورش ماهی زینتی از جمله فعالیت
            های سودده برای شهرستان خواهد بود. شاید سال‌ها قبل نگهداری ماهیان
            زینتی، موضوع چندان شایعی نبود و تنها عده‌ معدودی در خانه‌های خود،
            آكواريوم و ماهی زینتی نگهداری می‌کردند؛ اما در سال‌های اخیر، با توجه
            به رواج آپارتمان‌نشینی و دور افتادن انسان از طبیعت، شرایط به‌گونه‌ای
            رقم خورده است که بازار ماهیان زینتی در کشور رونق گرفته و زمینه‌ساز
            ایجاد مشاغل مختلف شده است؛ به‌طوری‌که امروزه شاهد آن هستیم در بسیاری
            از شهرها، چندین مغازه به خرید و فروش این آبزیان مشغول هستند. از
            آنجایي كه كشور ما، از لحاظ اقليم و موقعيت جغرافيايي در خاورميانه،
            داراي موقعيت بسيار مناسبی است، امكان توليد و صادرات به کشورهای دیگر
            فراهم است. میزان سودی که به دست می‌آید، نسبت به سرمایه‌ای که در
            ابتدا گذاشته می‌شود، زیاد است. پرورش ماهیان زینتی نیاز به آب کم‌تری
            دارد و از آب‌های شهری، می‌توان برای پرورش آنها استفاده کرد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار بوده و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می
            شود. ایجاد صنایع غذایی، علاوه بر اشتغالزایی، باعث ارتقای سطح درآمد
            ارزی می‌شود که کاهش هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از
            منابع را تا حد زیادی ممکن می‌کند.
          </p>
          <p>
            پرورش شیلات در شهرستان بوشهر با قابلیت خیلی خوبی در حال انجام است؛
            در این شهرستان یک واحد تولید کنسرو ماهی دایر است؛ اما با توجه به
            اینکه این محصول در کشورهای اطراف بازار مصرف خوبی دارد و همچنین تامین
            مواد اولیه آن نیز در شهرستان به سهولت قابلیت دارد؛ بنابراین احداث
            واحدهای فرآوری ماهی و میگو برای تولید محصولاتی مانند چیپس میگو، میگو
            سوخاری، فیله ماهی، ماهی دودی، ماهی شور و کنسرو ماهی برای شهرستان
            مزیت دارد. البته بسته به نیاز مردم و همچنین احداث واحدهایی با هزینه
            های کمتر، می توان گفت تولید میگو سوخاری، فیله ماهی و ماهی دودی مزیت
            بیشتر و بازار فروش بهتری نسبت به سایرین دارند.{" "}
          </p>
          <p>
            مقدار تولید گیاه آلوئه ورا در این شهرستان زیاد است و به دلیل ارزش
            افزوده ای که مواد فرآوری شده این محصول دارد، می توان واحدی برای
            فرآوری آن احداث کرد. فعالیت در این زمینه بسیار مقرون به صرفه و پر
            سود است. از ماده ژلاتینی که درون برگ این گیاه وجود دارد، برای مصارف
            آرایشی – بهداشتی (ژل، کرم، شامپو و ...) استفاده می‌شود. همچنین
            استفاده از موارد گوناگون گیاه آلوئه ورا باعث شده است که کشت و پرورش
            آن مورد توجه کشاورزان قرار بگیرد.
          </p>
          <p>
            خرما از جمله محصولاتی است که به مقدار زیادی در این شهرستان تولید می
            شود و فرآوری آن به تازگی در شهرستان انجام می شود و از بازدهی خوبی
            نیز برخوردار است؛ لذا فعالیت بیشتر در زمینه فرآوری آن می تواند
            سودآوری قابل توجهی را به همراه داشته باشد. فرآوری خرما به دو هدف
            عمده تبدیل کردن خرما به یک محصول باارزش بیشتر و افزایش عمر ماندگاری
            آن انجام می‌شود. همچنین در این شیوه می‌توان با تنوع بخشیدن و افزایش
            عمر ماندگاری، باعث گسترش بازار مصرفی این محصول شده و طیف گسترده‌ای
            از مصرف‌کنندگان را جذب کرد. شیره خرما، شهد خرما، سرکه خرما، چیپس
            خرما، قند مایع خرما، قهوه خرما، شکلات، نان و لواشک خرمایی از جمله
            فرآورده های خرما هستند.{" "}
          </p>
          <p>
            عصاره مالت یکی از ترکیبات غذایی است که طی فرآیندی به نام مالتینگ
            (فرآیند جوانه زنی جو) از این غله به دست می‌آید و سرشار از
            ویتامین‌های گروه B و جایگزین مناسبی برای بسیاری از مکمل‌های دارویی
            است. از عصاره مالت جو در صنعت ماءالشعیرسازی، تولید نان، صنعت
            شکلات‌سازی، جایگزین شیرین کننده‌های مضر، صنعت بیسکوییت سازی، ساخت
            کیک و کلوچه، ساخت نوشابه‌های رژیمی و انرژی‌زا، ساخت نوشیدنی‌های بر
            پایه لبنیات و صنعت داروسازی به عنوان دارو یا طعم‌دهنده استفاده می
            شود و ایجاد واحدی برای آن به دلیل توانایی تامین مواد اولیه در
            شهرستان، مزیت دارد و درآمدزایی خوبی به همراه خواهد داشت.
          </p>
          <p>
            مقدار تولید گوجه فرنگی، خیار و انواع صیفی جات در شهرستان زیاد است و
            معمولا به صورت خانگی این محصولات فرآوری می شوند؛ در نتیجه ایجاد
            واحدی برای تولید رب و پودر گوجه فرنگی، خیار شور، ترشی و شور دارای
            توجیه مناسبی است. البته تولید رب و پودرگوجه فرنگی به دلیل مصرف بیشتر
            و بازار فروش مناسب، دارای مزیت بیشتری نسبت به دو مورد دیگر هستند.
            صنعت تولید رب گوجه فرنگی است دارای کاربردهای فروانی از قبیل چاشنی و
            بهبود دهنده رنگ و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها است و با
            توجه به اینکه کاشت گوجه فرنگی در این شهرستان در سطح وسیعی انجام می
            شود، تولید رب از مزیت های قابل سرمایه گذاری است. پودر گوجه‌فرنگي
            محصولي است كه زمان زیادی از توليد آن در كشور نمي‌گذرد و در همین مدت
            هم توانسته جاي خود را در بازار باز كند. اين پودر به دليل داشتن وزن و
            حجم كمتر نسبت به ساير فرآورده‌هاي گوجه‌فرنگي، باعث سهولت و صرفه‌جويي
            در حمل‌ونقل و بسته‌بندي شده و ماندگاري و عمر مفيد بيشتري دارد. از
            طرفي برخی آنتي ‌اكسيدان‌های موجود در گوجه‌فرنگي طی فرايند توليد رب
            از بين مي‌ رود اما اين مواد در پودر گوجه فرنگی حفظ شده و از بين
            نمي‌روند. ترشی و شور، بیشتر به‌ عنوان یک چاشنی در کنار غذا مصرف می
            شود و به دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا
            خوردن در افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌
            مدت صیفی‌ و سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد
            و شاغل بودن بسیاری از زنان شهرستان، فرصت کافی برای تهیه آن در منزل و
            توسط خود افراد وجود ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور
            موردنیاز خود را به‌ صورت آماده تهیه نمایند. راه‌اندازی خط تولید خیار
            شور به دلیل نیاز به سرمایه نسبتا کم در مقایسه با دیگر خطوط تولید و
            همچنین مواد اولیه تولید شده در داخل شهرستان، فرصت مناسبی را برای
            سرمایه گذاری در این زمینه فراهم کرده ‌است.
          </p>
          <p>
            با توجه به اینکه کشت گندم و جو در شهرستان زیاد است و از طرفی واحد
            تولید آرد نیز در شهرستان وجود دارد؛ بنابراین می توان برای تولید
            محصولات مشتقی از آرد نظیر تولید نان های فانتزی، صنعتی و شیرینی اقدام
            کرد. لازم به ذکر است که در چند سال اخیر تولید این محصولات در شهرستان
            انجام شده است و به دلیل بازار مصرف خوب در داخل شهرستان و استان
            همچنان مزیت افزایش تولید دارند.{" "}
          </p>
          <p>
            امروزه شغل نانوایی یکی از مشاغل پایه‌ای و پر رونق است که در طول سال
            همیشه درآمدزا می باشد. نان محصولی است که با توجه به سلیقه یا نوع
            غذای مصرفی خانواده ها، همواره بر سر سفره ها قرار دارد. نان‌ها فقط به
            صورت نان های ساده و معمول مانند لواش، سنگک و … نیستند بلکه نان های
            فانتزی نیز تولید می شوند که مشتریان خاص خود را دارند. امروزه راه
            اندازی کسب و کار تولید نان فانتزی بازاری رو به رشد دارد. این کسب و
            کار با تولید نان هایی با اندازه و طعم های متفاوت با استقبال مردم
            مواجه شده ‌است. در تولید نان به روش صنعتی، نان با استفاده از
            تکنولوژی روز دنیا، ماشین‌آلات مدرن، به صورت مکانیزه (تمام اتوماتیک)
            و بدون دخالت دست و در مقیاس بالا تولید می گردد. از مزایای تولید
            صنعتی نان، ارتقاء کیفیت نان، ارزش غذایی بیشتر، ضایعات کمتر، تنوع
            محصول و استفاده بهینه از انرژی است. شیرینی محصولی است که در انواع
            متفاوت و با طعم های متنوعی تهیه می شود. به علاوه این که با تغییر در
            مواد تشکیل دهنده آن می توان برای افراد رژیمی هم شیرینی تهیه کرده و
            این افراد را نیز به بازار هدف خود اضافه کرد. این کسب و کار را می
            توان با تجهیزات کم و سرمایه پایینی شروع کرد و در زمان کوتاه با فروش
            محصول به سود بالایی رسید. پخت شیرینی یکی از مشاغل زودبازده است و یک
            فرصت شغلی مناسب مخصوصا برای زنان خانه دار محسوب می شود.
          </p>
          <p>
            یکی از بخش‌های مهم در حوزه صنایع غذایی تولید انواع لبنیات می‌باشد که
            در شهرستان به صورت سنتی انجام می‌گیرد. با توجه به رونق دامداری در
            شهرستان و تولید شیر به میزان مطلوب، می‌توان این کسب و کار را به صورت
            نیمه صنعتی گسترش داد . شیر و فرآورده‌هاي آن از مهمترین اجزاي تشکیل
            دهنده جیره غذایی انسان هستند که از لحاظ ارزش غذایی غنی از کلسیم،
            فسفر، ویتامین‌هاي مورد نیاز و پروتئین می‌باشند و همیشه استقبال بسیار
            خوبی از این نوع محصولات می شود. البته باید توجه داشت برای موفقیت در
            زمینه تولید لبنیات باید به بالا بردن توانایی رقابت با نشان‌های تجاری
            معروف نیز تمرکز کرد تا بتوان سود مناسبی به دست آورد.{" "}
          </p>
          <p>
            در اولویت های پایین تر، تولید روغن حیوانی و بستنی نیز با توجه به
            بازار مصرف خوب، برای شهرستان مزیت خواهند داشت. بستني يك فرآورده شيري
            خوشمزه، مطبوع و خوشايند ذائقه است كه در تمام فصول سال مخصوصا بهار و
            تابستان مصرف كنندگان فراوانی دارد. بستنی در صورتی که به نحوه بهداشتي
            و با رعايت اصول استاندارد تهيه و بسته بندي شود و به دست مصرف كننده
            برسد، علاوه بر ايفاي نقش يك فرآيند تفنني، منبع سرشاري از مواد انرژي
            زا جهت سوخت و ساز بدن خواهد بود. بستني در انواع مختلف به قشر خاصي از
            جامعه محدود نبوده و كليه افراد به خصوص جوانان مصرف كنندگان عمده آن
            محسوب مي شوند.{" "}
          </p>
          <p>
            روغن حیوانی از نوعی کره محلی به دست می آید که از به هم زدن دوغ در
            مشک تهیه می شود. روغن حیوانی بهتر است که جایگزین روغن های نباتی و
            مایع شود؛ زیرا روغن نباتی یا روغن هاي هیدروژنه جامد سبب افزایش
            کلسترول و گلیسیرید شده و در عروق بدن و قلب رسوب می کند.
          </p>
          <p>
            همچنین کلوچه های سنتی خرمایی و رنگینگ نیز در شهرستان تولید می شوند و
            علاوه بر تامین نیاز شهرستان، در استان ها و کشورهای اطراف نیز بازار
            فروش خوبی دارند و همین امر باعث می شود که توسعه این تولیدات به صورت
            خانگی یا کارگاهی توجیه اقتصادی داشته باشد.{" "}
          </p>
          <p>
            مقدار تولید گوشت قرمز در این شهرستان در حدی است که می توان واحدی
            برای فرآوری آن جهت تولید سوسیس و کالباس احداث کرد. تولید محصولات
            مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد و از شغل‌های
            آزاد پردرآمد محسوب می‌شود. در بین فرآورده های گوشتی، سوسیس و کالباس
            به دلیل آماده سازی سریع و همچنین طعم و مزه مطلوب، مصرف بیشتری دارند.
            برای حفظ این جایگاه و افزایش تقاضای این محصولات، علاوه بر انتخاب روش
            های مناسب تولید و فرآوری، باید به نوع و شکل بسته بندی آنها نیز توجه
            نمود.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی در شهرستان بوشهر، بررسی‌ها نشان
            می‌دهد که سالانه مقداری از محصولات تولید شده در شهرستان در مراحل
            کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا
            تولید بسیاری از محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛
            اما مصرف آن‌ها در طی سال صورت می‌پذیرد؛ لذا ایجاد و توسعه صنایع
            تبدیلی و تکمیلی در این شهرستان می‌تواند زمان استفاده از محصولات
            کشاورزی را افزایش دهد و از میزان ضایعات آن بکاهد. همچنین گسترش این
            صنایع موجب اشتغال‌زایی، ایجاد درآمد و جلوگیری از اتلاف و ضایع شدن
            محصولات کشاورزی در این شهرستان می‌گردد.
          </p>
          <p>
            در این شهرستان، علاوه بر صید ماهی و میگو، پرورش ماهی و میگو نیز
            انجام می شود. در واقع میزان تولید ماهی و میگو در این شهرستان به حدی
            است که می توان واحدی برای بسته بندی این محصول در شهرستان ایجاد کرد.
            در واقع این فعالیت علاوه بر سوددهی برای شهرستان، می تواند موجب
            اشتغال زایی جوانان شود و درصد بیکاری را تا حدی کاهش دهد.{" "}
          </p>
          <p>
            با توجه به تولید زیاد خرما در این شهرستان، فعالیت در خصوص بسته بندی
            آن می تواند برای شهرستان سودده باشد. لازم به ذکر است که در شهرستان
            یک واحد بسته‌بندی خرما وجود دارد و خرماهای بسته بندی شده را به
            کشورهای اطراف ارسال می کنند. همچنین می توان با استفاده از ضایعات
            حاصل از خرما و چوب درخت نخل، در حوزه تولید نئوپان سرمایه گذاری کرد.
            در واقع نئوپان در بیشتر صنایع چوبی استفاده می شود و از این نظر،
            بازار فروش تضمین شده ای دارد؛ لذا راه اندازی چنین واحدی در شهرستان
            مزیت دارد.{" "}
          </p>
          <p>
            همانطور که در قسمت های قبل گفته شد، فعالیت در حوزه شیلات در این
            شهرستان از رونق خوبی برخوردار است؛ در نتیجه احداث واحدی جهت تولید
            پودر گوشت ماهی دارای مزیت است. پودرگوشت ماهی به عنوان منبع پروتئین و
            اسیدهای آمینه در تغذیه دام، طیور و آبزیان دارای حساسیتهای بسیاری در
            ایران و جهان است. در حال حاضر این محصول در صنعت دامداری و مرغداری و
            پرورش شیلات که دومین صنعت کشور می باشند، مصرف دارد. گوشت ماهی و
            فضولات حاصل از آن پس از پودر و خشک شدن مورد استفاده قرار می گیرند.{" "}
          </p>
          <p>
            در اولویت های پایین تر، تولید کمپوست از پوست و سر میگو برای شهرستان
            مزیت دارد. عملیات کمپوست¬ سازی باعث کاهش وزن، کاهش محتوای رطوبتی
            کودهای اولیه مورد استفاده و کاهش فعالیت¬های زیستی در آن می¬شود.
            کمپوست به ¬راحتی قابل جا¬به¬ جا کردن بوده و بدون بو و مشکلات ناشی از
            مگس¬ها است. قابلیت بسته¬ بندی کردن، از هدرروی نیتروژن کاسته و قابلیت
            استفاده از آن در هر زمان را فراهم می¬آورد. در اثر تولید کمپوست
            مشکلات مربوط به دفع کودهای اضافی در مزارع، بوی بد و شیرابه آنها و در
            نهایت، آلوده¬ سازی منابع آب زیرزمینی کاهش می¬یابد و می توان در این
            زمینه ها اشتغال زیادی ایجاد کرد.{" "}
          </p>
          <p>
            با توجه به مقدار تولید گوشت قرمز در شهرستان، احداث واحد بسته بندی آن
            مزیت دارد. یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب آن است.
            بسته بندی باید به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ
            و سایر عوامل خارجی محافظت کرده و از خشک شدن و تبخیر سطحی آن جلوگیری
            کند. همچنین بسته بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را
            حفظ و همچنین گوشت را در برابر آلودگی های میکروبی و سایر آلودگی ها
            نگهداری کند.{" "}
          </p>
          <p>
            پرورش شتر از جمله مشاغلی است که در شهرستان بوشهر انجام می شود و با
            توجه به اینکه صنایع تبدیلی و تکمیلی این گونه جانوری سوددهی خوبی
            دارد، ایجاد واحدی برای فرآوری پوست و پشم آن و تولید محصولاتی نظیر
            روکش صندلی، زانوبند و همچنین نمد مالی دارای مزیت است.
          </p>
          <p>
            راه‌اندازی کشتارگاه‌های صنعتی به موجب رونق دامداری در این شهرستان،
            می‌تواند مزیت خوبی محسوب شود. کشتارگاه‌های صنعتی نقش مهمی در بازیافت
            ضایعات ناشی از کشتار دامها دارند؛ زیرا ضایعات حاصل از کشتار دام نظیر
            خون و اجزای گوشتی غیر قابل مصرف در واحد تبدیل ضایعات کشتارگاه ها، به
            محصولاتی مانند پودر گوشت (در خوراک دام و طیور مصرف دارد) تبدیل می
            شوند که علاوه بر قرار گرفتن مجدد در چرخه اقتصادی از آلودگی محیط زیست
            نیز جلوگیری به عمل می آید. در کشتارگاه‌های سنتی، عملیات کشتار دام در
            وضعیت کاملاً غیر بهداشتی صورت می گیرد و مصرف گوشت حاصل از این
            کشتارگاه‌ها به هیچ وجه توصیه نمی شود.{" "}
          </p>
          <p>
            از جمله مشاغلی که در این شهرستان قابلیت سرمایه گذاری دارد، می توان
            به احداث سردخانه اشاره نمود. در این شهرستان از مهمترین مزایای
            استفاده از سردخانه میوه و سبزی می توان به جلوگیری از فساد محصول
            اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد شیمیایی یا
            تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و غیره با
            نگهداری در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در زمان
            طولانی تر حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه میوه،
            کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود در ماه
            هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست، بازار با
            کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت سردخانه
            میوه تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد شد از افزایش
            بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن که به
            ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش سردخانه های میوه
            جات به عنوان حد واسط بازار و باغداران در این بین بسیار پر رنگ و
            حیاتی است.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه ذکر شدند با مسئله اشباع رو به رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه اندازی این مشاغل مهم است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های اقتصادی مهم و مرتبط با بخش کشاورزی،
            در سطح گسترده‌ای در شهرستان بوشهر انجام می‌شود و در نتیجه انجام این
            حرفه، سود اقتصادی خوبی نیز نصیب مردم منطقه شده است. از آن جایی که
            حوزه دامداری با یکی از مهمترین نیازهای انسان، یعنی نیاز به منابع
            غذایی و خصوصاً منابع پروتئینی مرتبط می‌باشد، توجه به آن امری ضروری
            است. فعالیت در این حوزه شغلی و افزایش بهره وری در آن، می‌تواند عاملی
            برای توسعه صنایع غذایی، تبدیلی و تکمیلی در این شهرستان محسوب شود.
          </p>
          <p>
            در شهرستان بوشهر پرورش و نگهداری دام‌های سنگین به دلیل عملکرد بالا و
            پربازده بودن، بیشتر از دام سبک انجام می شود و علاوه بر این که به
            صورت سنتی این فعالیت دنبال می‌شود واحدهای صنعتی و نیمه صنعتی نیز
            فعال هستند. از جمله دام‌های سنگین پرورش داده شده در این شهرستان
            می‌توان به گاوهای بومی، هلشتاین و مونت بیلیارد اشاره کرد که در این
            میان پرورش گاو بومی به دلیل بازدهی کمتر، نسبت به دو مورد دیگر مزیت
            کمتری دارد.{" "}
          </p>
          <p>
            نژاد مونت بلیارد نژادی شیری است که بیشتر جهت تولید شیر و فرآورده های
            لبنی پرورش داده می شود. هر چند این نژاد یک نژاد شیری است اما برای
            پرواربندی و تولید گوشت نیز بسیار سود آور است. به همین دلیل گاو نژاد
            مونت بلیارد را نژادی شیری-گوشتی می دانند. این نژاد در فرانسه جمعیت
            زیادی دارد؛ به طوری که دومین نژاد پرجمعیت گاوهای شیری در فرانسه می
            باشد. شیر و گوشت به دست آمده از این نژاد از کیفیت و کمیت بسیار
            بالایی برخوردار است.{" "}
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می‌شوند جزء سنگین وزن‌ترین
            گاوهای شیری می باشد. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدوداً ۷۲۴۰ لیتر شیر در سال تولید می‌کند. این
            شیر دارای 3.65 درصد چربی و ۳ درصد پروتئین است.
          </p>
          <p>
            گاوهای بومی ایران به لحاظ تنوع و اختلاف ژنتیکی، ویژگی‌های خاص نژادی
            و مقاومت‌های طبیعی ایجاد شده در آن‌ها طی قرن‌ها زیست در شرایط سخت
            محیطی و آب و هوایی مختلف به عنوان یک منبع عظیم تولید شیر و گوشت
            می‌تواند نقش موثری در تامین مواد پروتئین حیوانی ایفا نماید.
          </p>
          <p>
            شهرستان بوشهر با داشتن مناطق کویری و نیمه کویری وسیع، آب‌وهوای گرم و
            مرطوب و گونه‌های خاص گیاهی از دیرباز یکی از نواحی مستعد زیست و پرورش
            شتر بوده است. این دام به دلیل داشتن مشخصات زیستی و صفات پرورشی و
            تولیدی مختص به خود، از انواع مناسب برای نگه‌داری و تولیدات محصولات
            دامی با بازده اقتصادی مطلوب در شرایط اقلیمی و جغرافیای استان است.
            قدرت زیستی در شرایط بیابانی، مقاومت بیشتر در مقابل اغلب بیماری‌های
            عفونی و عوامل بیماری‌زا از جمله مزایای پرورش شتر هستند. با توجه به
            نکات مذکور می‌توان با نگهداری و پرورش شتر، در جهت اشتغال‌زایی و
            ارتقاء سطح اقتصادی و درآمدی مردم شهرستان بوشهر و تأمین بخشی از
            پروتئین موردنیاز جامعه قدم‌های اساسی برداشت. با توجه به اینکه در
            استان های اطراف و همچنین کشورهای حاشیه خلیج فارس از گوشت این دام
            استقبال زیادی می کنند؛ در نتیجه قابلیت خوبی برای پرورش آن در شهرستان
            وجود دارد.{" "}
          </p>
          <p>
            در این شهرستان پرورش دام‌های سبک معمولاً به صورت سنتی انجام می‌شود.
            دام‌های سبک پرورشی شهرستان شامل گوسفند بومی، بز بومی و بز بوئر
            هستند. پرورش همه این دام‌های سبک به خصوص گوسفند بومی به دلیل سازگاری
            بیشتری با شرایط محیطی و تولید گوشت بیشتر مزیت بالاتری نسبت به دو
            مورد دیگر دارد و می‌توان در این زمینه‌ها به دلیل وجود مراتع کافی،
            فعالیت کرد.{" "}
          </p>
          <p>
            {" "}
            پرورش گوسفند بومی نسبت به سایر حیوانات، بیشتر مورد توجه دامداران
            قرار گرفته است؛ زیرا توان گوسفند بومی برای تحمل اقلیم های متفاوت
            بیشتر است، جیره غذایی کمتر و در نتیجه هزینه کمتری نیاز دارد، تمامی
            فرآورده های دامی مانند گوشت، شیر، ماست، کره، و حتی پشم و پوست دام
            پرکاربرد هستند و فروش این فرآورده ها در تمامی روزهای سال انجام
            می‌شود.{" "}
          </p>
          <p>
            به طورکلی بز به ‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و
            گوشت در مناطق مختلف دنیا پرورش داده می‌شود. جثه کوچک، کم توقع بودن و
            مقاومت در برابر بیماری‌ها و شرایط سخت محیطی، باعث شده است که بز به‌
            عنوان حیوانی محبوب در بین دامداران تلقی شود. در نقاط مختلف از این
            حیوان علاوه بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز
            استفاده می‌شود.{" "}
          </p>
          <p>
            بز بوئر برای نخستین بار در قرن بیستم و در آفریقای جنوبی معرفی شد.
            اکنون بز بوئر در بسیاری از کشورها پرورش می‌یابد. هدف اصلی از پرورش
            این بز تولید گوشت است. بز بوئر معمولاً بدنی سفید و سر و گردنی
            قهوه‌ای رنگ دارد و وزن آن تا ۱۲۰ کیلوگرم می‌رسد.
          </p>
          <p>
            زنبورداری در شهرستان بوشهر به دلیل گرمای هوا، به صورت کوچرو انجام می
            شود و در فصل های بسیار گرم به استان های اطراف یا شهرستان های خنک‌تر
            کوچ می کنند. مطابق با نظر کارشناسان، فعالیت بیشتر در این زمینه مزیت
            دارد ولی نمی توان به آن به عنوان یک شغل دائمی نگاه کرد.{" "}
          </p>
          <p>
            طبق بررسی های انجام شده، به منظور تامین نیاز گوشت در شهرستان، واحدی
            برای پرواربندی گوساله ایجاد شده و با موفقیت نیز همراه بوده است؛ در
            نتیجه فعالیت در این حوزه علاوه بر تأمین نیاز شهرستان به گوشت قرمز،
            می تواند سوددهی مناسبی را به دنبال داشته باشد. حدود نیمی از گوشت
            قرمز کشور توسط گاوهای پروار شده تأمین می‌شود؛ بنابراین این بخش از
            دامپروری و دامداری ظرفیت زیادی برای توسعه و پیشرفت دارد. در
            پرواربندی علمی و صنعتی از دام‌های نر جوان نژادهای گوشتی استفاده
            می‌شود. استفاده از ظرفیت ژنتیکی دام‌های گوشتی و کاهش کشتار دام‌های
            شیری و مولد از دیگر محاسن پرواربندی با روش‌های نوین است. پرواربندی
            گوساله با روش‌های علمی و نوین سبب کاهش دوره پرواربندی، کاهش هزینه
            تولید گوشت و جلوگیری از تخریب مراتع می‌شود.
          </p>
          <p>
            طبق نظر کارشناسان اشتغال این شهرستان، پرورش زالو و جلبک اسپیرولینا
            از جمله مشاغلی است که در صورت بازاریابی مناسب، مزیت فعالیت دارند .
            اسپیرولینا یک جلبک سبز تیره رنگ است که دارای مقدار زیادی ویتامین و
            مواد معدنی است؛ به طوری که به معدن طلای غذایی شهرت دارد. این نوع
            جلبک در دریاچه‌های مناطقی با آب و هوای گرم‌ مانند آفریقا یا آمریکای
            جنوبی ساخته می‌شود، اما به صورت بومی نیز رشد کرده و مورد استفاده
            قرار می گیرد.
          </p>
          <p>
            زالوها نرم تنانی تک‌جنسی و عمدتا آبزی هستند که همگی زندگی انگلی
            دارند. از بین650 گونه شناسایی شده، تنها 50 نوع از آنها از خون
            پستانداران تغذیه می‌کند که زالوی پزشکی معروف‌ترین آن‌هاست. پرورش
            زالو شرایط خاصی ندارد و می توان این فعالیت را به صورت خانگی نیز
            انجام داد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغ داری از جمله رسته های شغلی است که در این شهرستان می تواند اشتغال
            زیادی ایجا کند و در اقتصاد و رونق کسب و کارهای وابسته مؤثر باشد.
            کشاورزی و از جمله باغبانی در توسعه ملی و افزایش رفاه عمومی،
            فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و
            عدالت اجتماعی کمک می‌کند و مؤثر است. نکته مهم در زمینه باغداری، توجه
            به مدیریت منابع آبی و استفاده از روش های آبیاری قطره ای است تا بتوان
            از هدر رفت آب جلوگیری کرد و میزان عملکرد در واحد سطح را افزایش داد.
            فعالیت های باغی در شهرستان بوشهر به دلیل وجود حوزه های آبی غنی و
            تمایل کشاورزان به این فعالیت، رونق خوبی دارد. عمده ترین محصول باغی
            این شهرستان خرما است. خرماهای تولید شده در شهرستان به کشورهای اطراف
            ارسال می شوند و از این نظر برای شهرستان سودآور هستند. خرما از جمله
            محصولات باغی است که با آب و هوای گرم و اقلیم جغرافیایی کویری سازگاری
            دارد. نخل خرما یکی از بهترین انواع درخت برای سرمایه گذاری است و همه
            قسمت های آن قابل استفاده می باشند؛ به طوری که از ضایعات آن در ترکیب
            خوراک دام و طیور، از برگ آن در ساخت انواع ظروف بافتنی و حصیر و از
            تنه و چوب آن در کارخانجات نئوپان‌سازی، کاغذسازی و همچنین پوشش
            ساختمان‌ها و پل‌ها استفاده می‌شود. این محصول به دلیل فواید بی شماری
            که دارد، علی رغم افزایش قیمتی که داشته، همچنان بازار فروش خوب خود را
            در بین مردم کشور ما حفظ کرده است؛ بنابراین احداث باغات خرما در این
            شهرستان می تواند به عنوان مزیت محسوب شود.{" "}
          </p>
          <p>
            پرورش آلوئه ورا در شهرستان به هر دو صورت آزاد در مزارع و گلخانه ای
            انجام می شود. در واقع شرایط اقلیمی و خاکی شهرستان برای تولید این
            محصول بسیار مناسب است و در صورتی که فرآوری این محصول نیز در شهرستان
            انجام شود، پرورش آن بسیار سودده خواهد بود. گونه های مختلف آلوئه ورا
            گیاهانی مقاوم به گرما، خشکی، بیماری‌ها، آفات و حتی شوری هستند. علت
            مقاومت زیاد آن ها ساختار مرفولوژیکی این گیاه است و بذر آن ها نیز در
            شرایط اقلیمی مناسب و در دمای 21درجه سانتی گراد سبز می شوند. البته
            این گیاهان به سرما بسیار حساس هستند؛ به طوری که در دمای زیر 10درجه
            سانتی گراد رشد آن ها متوقف می شود. آلوئه ورا به رطوبت بالا، آب
            ایستایی و آبیاری زیاد حساس است. از این رو آبیاری گیاهان باید زمانی
            انجام شود که خاک آن ها کاملا خشک شده باشد. چنانچه این گیاه در مناطق
            گرم و خشک کاشته شود باید تحت آبیاری به موقع قرار بگیرد. آلوئه ورا را
            در هر نوع خاکی می توان کاشت ولی خاک های سبک که از زهکشی مناسبی
            برخوردار باشند برای کاشت این گیاه توصیه می شوند.
          </p>
          <p>
            تولید صیفی جات و سبزیجات در فصل های پاییز و زمستان از جمله فعالیت
            هایی است که در این شهرستان و همچنین در استان بوشهر انجام می شود. در
            این فصل‌ها که در بیشتر نواحی کشور سرما زیاد است، تامین صیفی جات و
            سبزیجات کشور را کشاورزان مناطق جنوبی انجام می دهند. صیفی جات تولید
            شده در این شهرستان، شامل خیار، گوجه فرنگی و فلفل سبز هستند که به
            صورت آزاد در مزارع کاشته می شوند و همچنین در چند سال اخیر گلخانه
            هایی برای تولید صیفی جات و سبزیجات در شهرستان ایجاد شده است. گلخانه
            محیطی است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل
            دراورد و به سمت رشد مطلوب گیاه سوق داد. امروزه، با توجه به نياز
            روزافزون بازار، از نظر توليد صيفی جات خارج از فصل، تولیدات گلخانه
            ای، به يکي از سود آورترين بخشهای کشاورزي تبديل شده است؛ لذا ایجاد
            گلخانه برای تولید صیفی جات در شهرستان بوشهر دارای مزیت است.{" "}
          </p>
          <p>
            از جمله تولیداتی که در چند سال اخیر در شهرستان انجام شده و رونق خوبی
            داشته است، می توان به تولید زعفران در گلخانه ها به صورت هیدروپونیک
            اشاره کرد. با توجه به اینکه محصول با کیفیتی در شهرستان تولید شده
            است، می توان گفت سرمایه گذاری در این زمینه با سودآوری قابل توجهی
            همراه خواهد بود. در واقع هیدروپونیک یا آب‌کشت، یکی از روش های
            خلاقانه تولید محصولات کشاورزی بدون خاک و سم و با کم ترین نیاز به آب
            (با استفاده از محلول مغذی) است. در ایران، گلخانه‌های زیادی به این
            روش راه اندازی شده و هزاران نفر به صورت مستقیم و غیر مستقیم مشغول به
            کار هستند. با این روش، در هر نقطه ای از ایران می توان هر محصول
            کشاورزی را بدون توجه به اقلیم و نوع خاک، برداشت کرد. با این روش، می
            توان اشتغال زایی خوبی داشت. در روش هیدروپونیک ، آلودگی خاک مشغله
            ذهنی گلخانه دار نیست و نیازی به ضدعفونی نخواهد بود، چون آب به صورت
            چرخشی در حرکت است؛ در نتیجه در مصرف آب صرفه جویی شده و هزینه تمام
            شده تولید،‌ کاهش پیدا می کند.
          </p>
          <p>
            هندوانه، خربزه و دستنبو از جمله محصولات جالیزی هستند که به مقدار
            زیادی در این شهرستان تولید می‌شوند و در داخل استان یا استان های
            اطراف مصرف می شوند. در واقع با اینکه شهرستان از لحاظ منابع آبی غنی
            نیست؛ ولی بازار فروش خوبی برای این محصولات وجود دارد و کشاورزان
            تمایل زیادی برای توسعه تولید این محصولات دارند. در صورتی که شرایط
            آبی شهرستان بهتر شود یا از روش های آبیاری مکانیزه استفاده گردد، می
            توان این محصولات را بیشتر تولید کرد.{" "}
          </p>
          <p>
            پرورش قارچ در این شهرستان به صورت خانگی در حال انجام است. میزان مصرف
            قارچ در سال های اخیر رشد خوبی داشته و سرانه مصرف بالا رفته است.
            بازارفروش مناسب این محصول از یک سو و غنی از پروتئین بودن آن از سوی
            دیگر، باعث شده است که جایگزین مناسبی برای گوشت باشد و می‌توان با
            تبلیغ و معرفی این محصول، میزان مصرف را افزایش داد .پرورش قارچ از
            جمله مشاغلی است که می‌توان با سرمایه اولیه کم و محیط کوچک شروع کرد.
            یک دوره کامل پرورش قارچ 60 روز طول می‌کشد که قابلیت کاهش به 35 روز
            را نیز دارد. در نتیجه فعالیت در این حوزه سودآور و مقرون به صرفه
            خواهد بود.
          </p>
          <p>
            در شهرستان بوشهر باغات میوه های مناطق گرمسیری وجود دارد که از جمله
            می توان به لوز( بیدام یا گاروم زنگی) و کنار اشاره کرد. این میوه ها
            به دلیل بازار مصرف مطلوب در داخل کشور و همچنین کشورهای اطراف، مزیت
            تولید بیشتر را دارند. همچنین در اولویت های پایین تر احداث باغات انبه
            و گواوا دارای مزیت است. بیدام درختی گرمسیری و میوه دار است که در
            استانهای ساحلی جنوب ایران می‌روید. این درخت در جنوب آسیا مانند هند،
            بنگلادش تا گینه نو و شمال استرالیا رویش دارد و به طور عمده در مناطق
            گرمسیری آسیا، آفریقا و استرالیا رشد می کند. این درخت توسط انسان
            بسیار پراکنده شده و به همین دلیل دقیقاً محدوده بومی آن مشخص نیست.
          </p>
          <p>
            کُنار درختی گرمسیری است که به نام های عناب هندی، سیب چینی و رملیک هم
            شناخته می شود و میوه ای از تیره عنابیان است. حدود 40 گونه کنار وجود
            دارد که دو نوع کنار آفریقایی و کنار کازرونی یا ایرانی آن معروف تر
            هستند. لازم به ذکر است درخت کنار در عربی و گاهی در فارسی نیز سدر
            نامیده می شود که در ایران معمولا به برگ های کوبیده آن سدر می گویند
            اما درخت کنار با درخت سدر متفاوت است.
          </p>
          <p>
            گواوا از میوه های بومی مناطق گرمسیری نظیر آمریکا و برزیل است. میوه ی
            گوآوا در حالتی که رسیده باشد، بسیار خوشمزه و خوش طعم‌است و مزه ترش و
            شیرین (ملس) و عطر مطبوعی دارد. از پوست این میوه جهت تهیه سالاد و دسر
            استفاده می‌نمایند.{" "}
          </p>
          <p>
            انبه درختی است زيبا كه ارتفاع آن تا ۱۰ متر مي رسد و محصولات باغبانی
            گرمسیری در شرایط آب و هوایی گرم و مرطوب رشد و کرده و حداکثر تولید را
            خواهند داشت. مناطق جنوبی کشورمان با وجود داشتن شرایط مناسب بعضی از
            گونه های درخت انبه به خوبی رشد کرده و عملکرد بسیار بالایی دارد .
          </p>
          <p>
            با توجه به اینکه در این شهرستان لنج و قایق تولید می شود و به دنبال
            آن نیاز به چوب در شهرستان حس می شود، احداث باغات صنوبر و پالونیا
            مزیت خواهد داشت. درخت پالونیا به دلیل تحمل بالا به گرما، خشکی و عدم
            حساسیت به انواع خاک، کسب و کار کاشت درخت پالونیا را تبدیل به یک فرصت
            سودآور در تجارت جهانی کرده است. درخت پالونیا علاوه بر صنعت چوب، به
            علت زیبایی، سریع الرشد بودن و جذب آلاینده های هوا در جنگل کاری سریع
            و توسعه فضای سبز شهر مناسب است. رشد درخت پالونیا بسیار سریع است و در
            طی سه هفته از شروع کاشت به اندازه یک وجب رشد می کند. این درخت در سن
            5 سالگی به بلوغ رسیده و چوب آن قابل بهره برداری و استفاده است. نرمی
            و فرم پذیری چوپ درخت پالونیا ،گزینه مناسبی در صنایع مبلمان سازی است.{" "}
          </p>
          <p>
            صنوبرها درختانی هستند که سریع رشد می کنند و دوره بهره برداری از چوب
            آن ها به خاطر رشد زیاد آنان، کوتاه است. این درختان تا ۵۰ متر مکعب در
            هکتار در سال نیز می توانند چوب تولید کنند ولی در کشور، این میزان به
            20 تا 30 مترمکعب در هکتار می‌رسد. ازدیاد و کاشت صنوبر با استفاده از
            قلمه به راحتی امکان دارد و پس از کاشت، به جز آبیاری مراقبت زیادی
            لازم ندارد. به طور معمول با فاصله کشت 1×3 متر (بین ردیف 3متر و داخل
            ردیف یک متر) بیش از 3300 درخت در هکتار می‌توان کشت نمود. از چوب این
            درخت برای تولید نئوپان استفاده می‌شود. صنوبرها فواید زیست‌محیطی
            فراوانی در مقایسه با کشت ردیفی گیاهان یک‌ساله دارند که از جمله آن‌ها
            می‌توان کاهش پتانسیل نشت مواد‌شیمیایی را عنوان کرد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. عمده
            پرورش طیور در این شهرستان به مرغ های گوشتی اختصاص دارد و با توجه به
            نیاز شهرستان به استفاده از گوشت سفید، فعالیت در حوزه پرورش مرغ گوشتی
            دارای مزیت است.{" "}
          </p>
          <p>
            با افزایش روزافزون جمعیت در راستای تامین نیازهای مردم، ایجاب می‌کند
            در زمینه تولید گوشت سفید و پرورش مرغ گوشتی فعالیت کرد. ارزش غذایی
            بالای گوشت طیور، کم بودن افت پس از کشتار، سالم و بهداشتی بودن گوشت
            طیور، قابلیت هضم و جذب بالا، رشد سریع، صرفه جویی در جایگاه و زمین و
            دوره بازگشت سرمایه سریع از فواید پرورش مرغ گوشتی است. بدیهی است گوشت
            مرغ به سبب مزیتهای فراوانی که دارد به عنوان منابع تامین پروتئین می
            تواند در کشور مطرح و نیاز عمومی را در این زمینه مرتفع نماید. نسبت
            ضایعات در گوشت مرغ در مقایسه با سایر دام ها کمتر است؛ به طوری که در
            گوشت گوسفند ضایعات حدود 50 درصد و در مرغ حدود 25 درصد است. ضریب
            تبدیل جیره غذائی به گوشت در مرغ نسبت به سایر دام ها بالا بوده به
            طوری که در مرغ های اصلاح شده این ضریب 2 تا 2.2 و در گوساله و گاو بین
            6 تا 9 درصد متغیر است. با توجه به دلایل فوق ایجاد واحد پرورش مرغ
            گوشتی در شهرستان مزیت دارد و تنها باید بازاریابی کرد تا بتوان محصول
            را با قیمت مناسب به فروش رساند.
          </p>
          <p>
            همچنین می‌توان برای تامین نیاز شهرستان از پرورش مرغ های بومی نیز
            استفاده کرد. این فعالیت را می توان به صورت خانگی یا در واحدهای نیمه
            صنعتی کوچک نیز انجام داد. یکی از دلایل استقبال از پرورش مرغ بومی،
            سوددهی بسیارخوب پرورش مرغ بومی یا محلی است. مرغ بومی یا همان مرغ های
            محلی ایران، نوعی نژاد بسیار مقاوم به شمار می آیند که در مقابل بیماری
            ها، گرما و سرما تحمل بالایی دارند و این مزیت باعث می شود که ایجاد
            واحدهای تولیدی مرغ بومی برای تولید کنندگان سوددهی داشته باشد. یکی
            دیگر از مزیت های پرورش مرغ بومی این است که این کار نیاز به تجهیزات
            ندارد. هرچند اگر در پرورش مرغ بومی یا همان مرغ محلی از تجهیزات مدرن
            استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. منظور از تجهیزات
            مواردی مانند آبخوری، دان خوری و لانه تخم گذاری است.
          </p>
          <p>
            از جمله طیوری که در شهرستان پرورش داده می شود، می توان به بلدرچین و
            کبک اشاره کرد، این طیور به صورت خانگی و در مقیاس کم پرورش داده می
            شوند و بازار فروش خوب برای این ماکیان باعث می شود تا پرورش آنها
            دارای مزیت باشد. بلدرچین پرنده ای با جثه کوچک است و در برابر بسیاری
            از بیماری ها مقاوم می باشد. پرورش بلدرچین به دلیل هزینه های جاری
            پایین، اشباع نبودن بازار فروش، کوتاه بودن دوره پرورش (40 روز) و عدم
            پرورش انحصاری توسط شرکت های بزرگ دارای مزیت است. محصولات این پرنده
            شامل گوشت، تخم بلدرچین و کود است.
          </p>
          <p>
            کبک پرنده‌ای وحشی است که در کوهستان‌ها زندگی می‌کند. این پرنده از
            قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های متعددی از آن وجود
            دارد. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب قیمتی
            بیشتر و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است.
          </p>
          <p>
            طبق نظر کارشناسان اشتغال شهرستان بوشهر فعالیت در حوزه پرورش شترمرغ
            برای شهرستان دارای مزیت خواهد بود. کسب و کار در زمینه پرورش شترمرغ
            پرواری در کشور ما قابلیت و استعداد پیشرفت فراوانی دارد؛ زیرا کشور ما
            چهار فصل بوده و شرایط طبیعی پرورش شترمرغ در بسیاری از مناطق مختلف
            ایران فراهم است. شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء
            گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و
            سالم‌تر است؛ به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت
            ماهی در رتبه دوم قرار دارد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            بوشهر شهری بندری در کنار سواحل خلیج فارس و مرکز استان بوشهر است. این
            شهر قدمتی هزاران ساله دارد و عمر آن به دوران ساسانیان می رسد. سواحل
            زیبا، نخلستان های سرسبز و بناهای تاریخی آن را به مقصدی جذاب برای
            گردشگری تبدیل کرده است. علاوه بر مکان های دیدنی و طبیعت زیبای شهر،
            فرهنگ زندگی و غذاهای لذیذ و تند هم بخشی از جاذبه های بوشهر می باشد.
            سواحل زیبا و نخلستان های سرسبز، گنبد نمکی جاشک، عمارت ملک، موزه رئیس
            علی دلواری، گورستان و منطقه باستانی سیراف از جمله جاذبه های این
            شهرستان هستند. با اینکه در این شهرستان از لحاظ خدمات گردشگری فعالیت
            هایی صورت گرفته است؛ اما ایجاد فضاسازی در سواحل نظیر دوش، رستوران
            بومی، فروشگاه های زنجیره ای، قایقرانی، اقامتگاه بومگردی، شهربازی و
            مجتمع تفریحی-سرگرمی می تواند علاوه بر رونق گردشگری، برای جوانان
            شهرستان نیز سوددهی ایجاد کند.{" "}
          </p>
          <p>
            شهربازی مجموعه‌ی گسترده‌ای از وسایل بازی و سرگرمی است که در مکانی
            روباز یا سرپوشیده، برای لذت بردن و تفریح مردم ساخته شده است. شهربازی
            کودکان هم معمولا به صورتی برنامه‌ریزی می‌شود که افراد در هر رده‌ی
            سنی بتوانند از تجهیزات موجود در شهربازی استفاده کنند و از سرگرمی‌های
            موجود لذت ببرند. در اکثر کشورهای پیشرفته، راه‌اندازی شهربازی‌ها به
            عنوان یکی از مشاغل پرسود تلقی می‌شود و سرمایه‎گذاران توجه زیادی به
            این صنعت نشان می‌دهند و با توجه به ظرفیتی که برای این فعالیت در
            شهرستان بوشهر وجود دارد، احداث آن دارای مزیت است. رستوران‌های بومی،
            مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم هر منطقه است که در
            آنها بیشتر به‌جای استفاده از میز و صندلی‌های مدرن از تخت یا سایر
            وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای محلی، ترشیجات خانگی،
            نوشیدنی‌هایی مانند چای و قهوه نیز عرضه می‌شود. رستوران‌ها جزء
            مهم‌ترین نمادهای فرهنگی برای هر کشوری در جهان محسوب می‌شوند و می
            تواند در خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از
            گردشگران و توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می
            روند و این مسئله برای مناطق مختلف ایران قابل استفاده و بهره برداری
            است؛ بنابراین ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛
            زیرا هم تمایل مردم به سمت سرو غذاهای محلی بیشتر شده و هم معاملات این
            کسب و کار به صورت نقدی انجام می‌شود.{" "}
          </p>
          <p>
            فروشگاه‌های بزرگ و لوکس و پر از اجناس مصرفی قطعاً چشم هر بیننده‌ای
            را خیره می‌کند. مزایای عمومی استفاده از فروشگاه‌های زنجیره‌ای مانند
            کثرت و تنوع اجناس، آزادی مشتری داخل فروشگاه، قدرت انتخاب بیشتر
            مشتریان، خرید بیشتر اجناس مورد نیاز از یک مرکز و از همه مهم‌تر
            تخفیف‌های مناسبی که به مشتریان ارائه می‌دهند. بیشتر مردم را وادار به
            خرید از این مجموعه‌ها می‌کند. معمولاً فروشگاه‌های زنجیره‌ای که در
            کشورهایی با نظام اقتصادی سالم و بدون تورم و با شیوه مدیریتی مدرن
            ایجاد می‌شوند موفق‌تر عمل می‌کنند زیرا تورم می‌تواند به ‌عنوان تهدید
            جدی برای این قبیل فروشگاه‌ها باشد. برای مقابله با این چالش مدیریت
            بسیار قوی را می‌طلبد.
          </p>
          <p>
            {" "}
            اقامتگاه های بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر
            منطقه و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را
            تجربه کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری
            از مهمان نوازی ایرانی است.
          </p>
          <p>
            {" "}
            شهرستان بوشهر به خلیج فارس دسترسی دارد و با توجه به اینکه سالانه
            گردشگران زیادی برای بازدید از این خلیج به بوشهر سفر می کنند، فعالیت
            در حوزه قایقرانی می تواند مزیت خوبی به همراه داشته باشد، اين طرح با
            توجيه بالاي اقتصادي و به دليل موقعيت ويژه طبيعي و جغرافيايي مي تواند
            به طرحي نمونه در كشور و حتي بخش های جنوبی خاورمیانه تبديل شود.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            با اینکه در شهرستان بوشهر، فعالیت در حوزه های دامداری، کشاورزی و
            شیلات با ظرفیت خوبی در حال انجام است؛ اما فعالیت های صنعتی نیز رونق
            خوبی دارد، با اینکه این شهرستان معدنی ندارد؛ اما در زمینه صنایع
            تبدیلی و غذایی و همچنین تولید مایحتاج زندگی مردم شهرستان فعالیت هایی
            صورت گرفته است.{" "}
          </p>
          <p>
            از جمله پیشنهادات حوزه صنعت در شهرستان بوشهر، می توان به تولید
            پلاستو فوم، لنج سازی و ظروف یکبار مصرف گیاهی اشاره کرد، این فعالیت
            ها به ترتیب اولویت برای شهرستان مزیت دارند و علاوه بر تامین نیاز
            شهرستان و استان می توانند برای جوانان نیز اشتغالزایی ایجاد کنند.
            بلوک پلي‌استايرن در واقع نوعی پلاستوفوم تحت عنوان پلی استایرن منبسط
            شده با علامت اختصاری EPS می باشد. بلوک های پلی استایرن به دلیل سبکی
            وزن، باعث کم شدن وزن نهایی ساختمان و در برابر زلزله ایمن هستند به
            همین دلیل در ساختمان سازی مورد استفاده قرار می گیرند. كار روی
            پلیمرهای گیاهی از سال 1970 و در زمان بحران نفت آغاز شد. در آن زمان
            كشورهای پیشرفته از جمله آمریكا، به فكر تولید موادی جهت صنایع بسته
            بندی افتادند كه وابسته به مواد نفتی و فسیلی نباشند بنابراین پلیمرهای
            گیاهی با تركیباتی چون سیب زمینی، ذرت و گندم را مورد آزمایش قرار
            دادند. این پلیمرهای هیدروكربنی دارای خواص ضعیف پلیمری هستند كه با
            تغییر و اصلاح آنها می‌توان به شرایط پلیمرهای نفتی رسید. ظروف یك بار
            مصرف بیوپلیمری با پایه گیاهی، قدمت زیادی ندارند اما اكنون استفاده از
            آنها در سطح آمریكا و اروپا و حتی آسیا به سرعت در حال گسترش است.
            توليد پلاستيک‌ها با استفاده از منابع ‌طبيعي مختلف، باعث سهولت تجزيه
            آنها توسط تجزيه کنندگان طبيعي مي‌گردد. براي اين منظور و با هدف داشتن
            صنعتي در خدمت توسعه پايدار و حفظ زيست بوم‌هاي طبيعي، توليد نسل جديدي
            از مواد ‌اوليه مورد نياز صنعت بر اساس فرآيندهاي طبيعي در دستورکار
            بسياري از کشورهاي پيشرفته قرار گرفته است. البته ایجاد بازار فروش
            خارج از استان به سوددهی بیشترکمک می کند. اکثر کارگاه های لنج سازی
            سنتی چـوبی دارای ابزارهـای سـاده ماننـد اره هـای بـرش چـوب
          </p>
          <p>
            عمودی یا افقی و ابزار بالا بر و میخ و اتصالات هـستند و بـه سـادگی
            بـا یـک اسـتاد کـار و چنـد
          </p>
          <p>
            کارگر مشغول به کار می شوند .اساس کار این کارگاه ها بصورت سنتی و فاقد
            نقشه های طراحی مـی باشـند ولـی تـاکنون بـا همین روشها نیاز کشور
            برآورده شده است ولی با پیشرفت تمام دنیـا و اینکـه بایـستی شـناورها
            از لحاظ استاندارد به استانداردهای جهانی نزدیک باشند بایستی بـا
            همکـاری سـازمان شـیلات –
          </p>
          <p>
            بنادر کشتیرانی و موسسات رده بندی به این مهم پرداخته شود. در کنار این
            کارگـاه هـا، کارگـاه
          </p>
          <p>
            های ساخت لنج فایبرگلاس موجود می باشد که همگی در حال ساخت شـناورهای
            بـا نقـشه هـای
          </p>
          <p>
            طراحی و روی اصول می باشند و تمامی استانداردها رعایت می شود ولی این
            کارگـاه هـا نـسبت
          </p>
          <p>به کل کارگاه ها در اقلیت می باشند.</p>
          <p>
            در شهرستان بوشهر دو شهرک صنعتی دایر است و کارگاه ها و کارخانه های
            فعال این شهرستان شامل تولید دستمال کاغذی، ظروف یکبار مصرف، صفحات پلی
            کربنی، کودشیمیایی، کارتن، لامپ، مواد شوینده، سیم و کابل، مسواک،
            شیرآلات، تولید خوراک دام، طیور و ماهی و در حوزه ی صنایع غذایی شامل
            تولید تن ماهی، فرآوری خرما و آرد می شوند.{" "}
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            در شهرستان بوشهر تولیدات زراعی سهم کمتری را در حوزه فعالیت های
            کشاورزی به خود اختصاص می دهد. در واقع در شهرستان به دلیل فعالیت هایی
            که در حوزه های شیلات، باغداری و دامداری می شود، به حوزه زراعت توجه
            بسیار کمی شده است. عمده ترین محصولات زراعی شهرستان گندم، جو و کلزا
            است، این تولیدات به دلیل تامین نیاز شهرستان بوشهر و شهرستان های
            اطراف، همچنان مزیت افزایش تولید را دارند. در میان محصولات کشاورزی،
            کاشت گندم نسبت به بقیه کم دردسرتر و کم آفت تر است.گندم در بازه زمانی
            حدودا هشت ماهه به ثمر نشسته و به مرحله سود دهی می رسد. کود شیمیایی و
            بذر نیز به شکل یارانه‌ای در اختیار کشاورزان قرار می گیرد؛ بنابراین
            گسترش تولید گندم ارزش افزوده زیادی را به دنبال دارد. جو بعد از گندم
            بیشترین سطح زیر کشت را در ایران به خود اختصاص داده است. در ایران
            اراضی وسیعی وجود دارد که بدلیل شوری و عمق کم خاک و شور بودن آب زراعی
            صرفا برای تولید جو مناسب است.
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور در بسیاری
            از کشورهای دنیا متداول است. روغن کلزا از جمله مشتقات این گیاه است که
            امروزه به دلیل سالم بودن و با داشتن کمترین کلسترول و اسیدهای چرب
            اشباع ‌شده مورد استقبال و استفاده ملل‌های مختلف قرارگرفته است.
            تحقیقات دانشمندان نشان می دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            همچنین در اولویت های پایین تر، کشت کنجد و آفتابگردان روغنی نیز دارای
            مزیت است. کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن
            برای خاک، نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی
            مناسبی است. کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و
            پرورش، محصول و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از
            مزایای کاشت کنجد، صرفه جویی در منابع آب است. این گیاه قادر است تا با
            جذب رطوبت باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب
            و هوای گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ
            پذیری آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای
            تناوب‌های زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این
            گیاه به عنوان کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)،
            نانوایی و آجیل فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی مورد
            استفاده قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می تواند
            هدف تولید انبوه کشاورزان باشد. از همین رو نگرانی ها برای بازاریابی
            این محصول نسبت به سایر محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران
            عدم وجود ماشین‌آلات کاشت و برداشت دانه های روغنی بوده و در صورت
            تامین این ماشین آلات، تولید کمی وکیفی محصول در سطح منطقه میتواند از
            رشد قابل توجهی برخوردار شود.
          </p>
          <p>
            گل آفتابگردان گیاهی یک ساله است که پرورش آن در هر شرایطی ممکن است و
            فرآورده های حاصل از آن دارای مزیت اقتصادی فراوان هستند. این گیاه،
            یکی از نباتات روغنی مهم جهان است که از نظر تولید روغن، بعد از سویا
            در مقام دوم قرار دارد و بیش از 14 درصد کل روغن نباتی جهان را تولید
            می کند.
          </p>
          <p>
            در شهرستان بوشهر استفاده از گیاهان دارویی خودرو موسوم است و انواع
            گیاهان دارویی خودرو که برای اقلیم گرم مناسب است، در شهرستان وجود
            دارد و مورد استفاده قرار می گیرد، در نتیجه فعالیت در حوزه کشت گیاهان
            دارویی نظیر سپستان، آویشن و آنغوزه برای شهرستان دارای مزیت خواهد
            بود. امروزه افراد زیادی به استفاده از گیاهان دارویی متمایل شده اند.
            خواص بی نظیر این گیاهان و نداشتن عوارض جانبی ناشی از مصرف باعث شده
            است که افراد زیادی به صورت های مختلف از آن ها استفاده کنند. به همین
            جهت به کشت گیاهان دارویی می توان به چشم یک مزیت پر سود نگریست. از آن
            جا که این گیاهان برای کشت به مراقبت خاص و شرایط حساسی نیاز ندارند،
            می توان روی کشت آن ها سرمایه گذاری کرد.
          </p>
          <p>
            سـِپـِستان گیاهی از تیره گاوزبانیان است. درخت سپستان در نواحی جنوبی
            ایران، به ویژه کرانه های خلیج فارس پراکندگی دارد. این گیاه نسبت به
            خاک های مختلف حساسیت خاصی نشان نمی دهد اما خاک های با بافت سبک را
            بیشتر ترجیح می دهد و در رطوبت بالا عملکرد بهتری دارد. میوه این گیاه
            به اندازه آلوی کوچکی است و در درون آن شیره ای لزج و بی مزه است که
            کاربرد دارویی دارد و ضد سرفه است. در پزشکی سنتی از سپستان به عنوان
            ملین، خلط آور و نرم کننده (به ویژه در برطرف کردن گرفتگی صدا استفاده
            می کرده اند.{" "}
          </p>
          <p>
            آویشن یک گیاه همیشه سبز است که دارای گل های سفید، صورتی و بنفش می
            باشد. آویشن‌ها به راحتی پیوند می خورند و به سرعت در مناطق آفتابی که
            خاک آن به خوبی زهکشی شده باشد، رشد می کنند. آویشن یک منبع عالی از
            فیبر، کلسیم، آهن، منگنز و ویتامین های 6B، A و C است. برخی از مردم از
            این گیاه به عنوان ادویه استفاده می کنند؛ اما دامنه استفاده از آویشن
            بسیار چشمگیر است و بیش از 400 زیرگونه دارد.{" "}
          </p>
          <p>
            آنغوزه از گیاهان دارویی مهم خانواده چتریان به شمار می رود و در نواحی
            استپی و بیابانی ایران مانند خراسان، بلوچستان و مناطق مختلف رویش
            دارد. این گیاه دارویی در استان‌های جنوب ایران مانند هرمزگان، کرمان،
            دشت مرغاب، آباده و نائین رشد می کند و همچنین در زمین های بایر، خشک و
            آهکی مناطق گرم آسیا دیده شده است. میوه آنغوزه حاوی دو تخم به رنگ
            قهوه‌ایی تیره و سیاه، بیضی کمی پهن و بسیار بدبو هستند که یک نوع آن
            خوشبو و نوعی دیگر بدبو که نوع بدبوی آن در ایران پرورش می دهند و
            دارای استفاده درمانی است.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است، گوهرِ پاکیزه و قیمتیِ مردمی
            که نه به وسیله صنعت بلکه به دستِ پرتوان صنعتگران، هنرمندان و
            بافندگان این دیار کهن تولید شده است.{" "}
          </p>
          <p>
            فعالیت های صنایع دستی در شهرستان شامل قالی بافی، میناکاری، خاتم
            کاری، تابلو با صدف، ترمه دوزی و حصیر بافی می شود. از بین موارد گفته
            شده حصیر بافی، میناکاری و قالی بافی دارای مزیت تولید بیشتر نسبت به
            سایرین است زیرا بازار فروش در داخل شهرستان و استان البته فعالیت های
            صنایع دستی در شهرستان خیلی رونق ندارد؛ زیرا جوانان مایل به چنین
            کارهایی نیستند و آموزش های لازم نیز به آنها داده نشده است. همچنین در
            اولویت های پایینتر از جمله صنایع دستی که در شهرستان قابلیت انجام شدن
            دارند، می توان به جاجیم بافی و گلدوزی اشاره کرد، این فعالیت ها در
            صورت ایجاد بازار فروش مناسب و آموزش های کافی قابلیت انجام دارند.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
