import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-03"].cities["IR-0301"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        agriculture: "زراعت",
        gardening: "باغداری",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        fisheries: "شیلات",
        services: "خدمات",
        birds: "طیور",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            اردبیل مرکز استان اردبیل در شمال غربی ایران است. مرکز این شهرستان
            شهر اردبیل می‌باشد و جمعیت آن طبق سرشماری سال 1395، 605992 نفر گزارش
            شده است. این شهرستان از ۳ شهر، ۳ بخش و ۱۰ دهستان تشکیل شده‌است.
            شهرستان اردبیل دارای چهار اقلیم مدیترانه‌ای گرم،‌ مدیترانه‌ای معتدل،
            کوهستانی سرد و معتدل است. این شهرستان به عنوان یکی از مناطق سردسیر
            ایران و استان بین پنج تا هشت ماه از سال، سرد است. بارندگی نیز در
            تمام فصول وجود دارد، ولی شدت آن در بهار و پاییز بیشتر است. شهرستان
            اردبیل از سمت شمال و شمال غربی با شهرستان مشکین شهر، از سمت شمال
            شرقی با شهرستان نمین و از سمت جنوب و جنوب غربی با شهرستان های کوثر،
            سرعین و نیر همسایه است. شکل زیر موقعیت شهرستان اردبیل را نشان می
            دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان اردبیل ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی رونق خوبی در کشور دارد.
            حوزه دامداری با یکی از مهم ترین نیاز های انسان، یعنی نیاز به منابع
            غذایی و خصوصا منابع پروتئینی مرتبط است. فعالیت در این حوزه شغلی و
            افزایش بهره وری در آن، می تواند از راهکارهای کاهش وابستگی به درآمد
            نفتی باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی کشور محسوب
            شود.
          </p>
          <p>
            دامداری یکی از کسب و کارهای اصلی مردم شهرستان اردبیل است که به صورت
            پرورش دام سنگین (گاو) و دام سبک نظیر گوسفند و بره در حال انجام است.
            در نتیجه دامداری شهرستان اردبیل، به میزان خوبی شیر و گوشت تولید می
            شود.{" "}
          </p>
          <p>
            شهرستان اردبیل ظرفیت بسیار خوبی برای پرورش هردو نوع دام سنگین و سبک
            دارد و جای کار بیشتر در هردو زمینه وجود دارد. اما بررسی ها نشان می
            دهد این شهرستان برای پرورش دام سنگین شرایط بهتری دارد (پرورش گاو در
            اولویت بالاتری قرار می گیرد). خصوصا که روستاهای شهرستان اردبیل مناطق
            بزرگی برای ییلاق هستند به طوری که از مناطق دیگر نیز دام ها را برای
            ییلاق به این روستاها می آورند. گاو از جمله حیوانات اهلی به شمار
            می‌آید که فواید فراوانی دارد و انسان‌ها با علم به این موضوع به
            نگهداری و پرورش و بهره‌برداری از این حیوان می‌پردازند. گوشت و شیر،
            دو محصول مهم و عمده این حیوان به شمار می‌آیند که نقش اساسی در تامین
            مواد غذایی انسان‌ها دارد؛ اما شیر و گوشت علاوه بر آن‌که به‌صورت خام
            استفاده می‌شوند، با پالایش و فراوری در قالب محصولات لبنی و گوشتی
            گوناگون نیز مورد استفاده قرار می گیرند. مهمترین نکته در اهمیت پرورش
            گاو شیری و پرواربندی گاو ، تامین نیاز داخل کشور به محصولات لبنی و
            گوشتی و کاهش وابستگی به واردات است. علاوه بر تحقق این مهم، در ایجاد
            اشتغال و فعال شدن نیروهای بیکار در سطح شهر و روستا و افزایش رونق
            اقتصادی و افزایش قدرت خرید مردم تاثیر دارد و تولید داخلی را تقویت می
            کند.
          </p>
          <p>
            در بین گاوهای پرورشی در شهرستان اردبیل، نژاد هلشتاین نیز وجود دارد
            که می توان با توسعه پرورش این نژاد، درآمدزایی بالایی داشت. گاو
            هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است
          </p>
          <p>
            همچنین با توجه به نیاز بازار هدف به گوشت گوسفند و بره، پرورش این دام
            نیز از مزیت بالایی برخوردار است. در سالهای اخیر پرواربندی گوسفند به
            دلیل سودآوری بالا و ریسک کم، طرفداران بسیاری پیدا کرده و با اقبال
            عمومی مواجه شده است. از مزیت های اقتصادی این کسب و کار می توان به
            اشتغال زایی در مناطق مختلف، تولید گوشت مرغوب و پشم اشاره نمود.
            گوسفند در مقايسه با ساير حيوانات به جيره نگهدارى کمترى احتياج دارد و
            بيشتر غذاى دريافتى را صرف رشد و نمو مى‌کند همچنین نسبت به سایر
            دام‌ها مثل بز و طیور، مقاومت خوبی به بیماری‌ها و شرایط نامناسب
            رطوبتی و دمایی دارد. بنابراین میزان تلفات در این دام بسیار پایین‌تر
            بوده و ضرر اقتصادی کمی را از این جهت به دامدار وارد می‌کند.
          </p>
          <p>
            {" "}
            گوسفند مغانی یکی از بهترین نژادها برای پرورش در این منطقه است که از
            نژادهای مهم گوسفندان بومی ایران در منطقه آذربایجان شرقی است. گوسفند
            مغانی بیشتر در دشت مغان و نواحی ییلاقی و غرب دریای خزر دیده می شود.
            این گوسفند از نظر نژادی نسبتا خالص است. تولید گوشت در این نژاد هدف
            اصلی پرورش است ولی میزان تولید پشم از گوسفند مغانی نیز می تواند به
            عنوان یک هدف ثانویه جهت کسب درآمد بیشتر مدنظر قرار گیرد. پشم به دست
            آمده از گوسفندان مغانی از دسته پشم های ضخیم بوده و بیشترین کاربرد آن
            در صنایع قالیبافی است. گوسفند مغانی قابلیت خوبی برای تولید بره های
            سنگین دارد.{" "}
          </p>
          <p>
            گوسفند کردی نیز در این شهرستان پرورش می یابد و می توان نسبت به گسترش
            پرورش آن اقدام کرد. گوسفند کردی دارای جثه متوسط، بدنی کشیده و با دست
            و پای بلند و قوی است. این دام از نظر تولیدی، جزو گوسفندان گوشتی کشور
            محسوب می‌شود. این گوسفندان کلاً در دو تیپ دشت و تیپ کوهستان دیده
            می‌شوند. محل اصلی زادگاه این گوسفندان کردستان است اما درزمان شاه
            سلطان حسین صفوی توسط کردهای مهاجر به شمال خراسان برده شده اند و در
            حال حاضر نیز در استان اردبیل و شهرستان اردبیل پرورش می یابند.
          </p>
          <p>
            همچنین در این شهرستان گوسفندهایی با نژاد ترکیب شده مغانی با ماکویی و
            کردی وجود دارد که سازگاری خوبی با شرایط شهرستان دارند و توسعه فعالیت
            در این زمینه نیز صرفه اقتصادی دارد.
          </p>
          <p>
            زنبورداری از حرفه های دیگری است که در حوزه دامداری شهرستان اردبیل
            انجام می شود. این شهرستان تولید بسیارخوبی در زمینه عسل دارد. درواقع
            شهرستان اردبیل دارای پوشش گیاهی بسیار خوبی است و این موضوع باعث شده
            پتانسیل پرورش زنبورعسل در این شهرستان بسیار بالا باشد. توسعه
            زنبورداری به عنوان حرفه ای که به سرمایه اولیه کمی نیازی دارد و
            سودآوری بالایی دارد، به عنوان یکی از اولویت های اول شغلی حوزه
            دامداری، در این شهرستان پیشنهاد می شود. لازم به ذکر است عسل بسیار
            مرغوبی در شهرستان اردبیل تولید می شود و در کشور دارای نشان تجاری
            مشهوری است. هچنین شرایط آب و هوایی شهرستان اردبیل، بستر مناسبی برای
            انجام حرفه زنبورداری فراهم کرده است.
          </p>
          <p>
            در شهرستان اردبیل شتر دو کوهانه نیز پرورش می یابد. شتر دو كوهانه به
            عنوان گونه ای منحصر به فرد و كمیاب كه از زمان های دور توسط عشایر
            شاهسون در استان اردبیل پرورش یافته، به دلیل ویژگی های بارزی از جمله
            مقاومت به سرما و قدرت راهپیمایی بیشتر در مناطق كوهستانی به عنوان
            حیوانی باركش در كوچ ایلات مورد استفاده قرار گرفته و با تغییر سبك
            زندگی عشایر در سال های اخیر در معرض خطر انقراض قرار گرفته است. شتر
            دوکوهانه با توجه به ساختمان بدنی خاص خود به شرایط آب و هوایی سرد خشک
            تطابق یافته‌ و قادر است در راه‌های کوهستانی و پربرف رفت‌وآمد نماید.
            شتر دوکوهانه می‌تواند در تابستان تا دمای ۳۰ درجه سانتی گراد و در
            زمستان تا دمای 30- درجه سانتی‌گراد را به خوبی تحمل نماید. شیر این
            شترها از لحاظ ویتامین C بسیار غنی بوده و می‌توان از آن به راحتی
            فراورده‌های لبنی تهیه نمود که این امر در شترهای یک‌کوهانه نیاز به
            افزودن بعضی مواد از جمله کلرید کلسیم دارد. با توجه به اینکه گونه این
            شتر در حال انقراض است و همچنین پرورش این دام مزیت اقتصادی دارد، راه
            اندازی واحد پرورش شتر دو کوهانه پیشنهاد می شود.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            زراعت یکی از حوزه های بخش کشاورزی است که تولید بسیاری از محصولاتی که
            به عنوان کالایی ضروری در سبد غذایی خانوارها قرار دارند، در این حوزه
            جای می گیرند. شهرستان اردبیل تولیدات خوبی در زمینه محصولات زراعی
            دارد که در صورت وجود زمین کافی می توان در خصوص توسعه کشت آن ها اقدام
            کرد.
          </p>
          <p>
            یکی از محصولاتی که در این شهرستان به میزان زیاد تولید می شود و جزء
            محصولات اصلی این منطقه محسوب می شود، سیب زمینی است. سیب زمینی این
            شهرستان بسیار مرغوب است و تا دمای 15درجه زیر صفر نیز سالم می ماند.
            این محصول به آب زیادی نیاز دارد که خوشبختانه از این جهت در شهرستان
            اردبیل مشکلی وجود ندارد و می توان در زمینه توسعه کشت این محصول اقدام
            کرد. با توجه به این که سیب زمینی اردبیل در کشور معروف است و مرغوبیت
            بالایی دارد، بازارفروش بسیارخوبی نیز برای آن وجود دارد. بنابراین
            دغدغه ای از این جهت برای کشاورز وجود نخواهد داشت.
          </p>
          <p>
            گندم از محصولات زراعی دیگری است که به مقدار زیاد در این شهرستان
            تولید می شود. کشت این محصول به هردو صورت آبی و دیم انجام می شود.
            توسعه کشت این غله مهم از پیشنهادات شغلی در این حوزه است. در میان
            محصولات کشاورزی، کاشت گندم نسبت به بقیه کم دردسرتر است.گندم در بازه
            زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود دهی می رسد. خرید
            تضمینی گندم همه ساله توسط دولت انجام می گیرد. البته خود کشاورز هم می
            تواند گندم را بفروشد و درآمد خوبی کسب کند. کود شیمیایی و بذر نیز به
            شکل یارانه‌ای در اختیار کشاورزان قرار می گیرد؛ بنابراین گسترش تولید
            گندم ارزش افزوده زیادی را به دنبال دارد.
          </p>
          <p>
            در بین غلات کشت شده در شهرستان، جو نیز مقدار تولید بسیار خوبی دارد و
            هرساله چندین هزارتن محصول جو از مزارع این شهرستان برداشت می شود. جو
            بعد از گندم بیشترین سطح زیر کشت را در ایران به خود اختصاص داده است.
            در ایران اراضی وسیعی وجود دارد که بدلیل شوری و عمق کم خاک و شور بودن
            آب زراعی صرفا برای تولید جو مناسب است. جو از دیرباز در سبد تغذیه دام
            جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده قرار
            می‌گیرد. از جو برای تهیه نان و پخت سوپ استفاده می شود. این گیاه در
            تهیه غذای کودک نیز کاربرد دارد. جوشانده جو داروي خوبي براي مبتلايان
            به تب و كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول است.
          </p>
          <p>
            یکی دیگر از محصولات با ارزشی که در این شهرستان کشت می شود، زعفران
            است. زعفران از جمله محصولاتی است که با اقلیم شهرستان اردبیل سازگار
            است. توسعه کشت زعفران در شهرستان اردبیل در دستور کار قرار گرفته است
            و حمایت های لازم در زمینه کشت این محصول صورت می گیرد. بسیاری از مردم
            فکر می کنند که کاشت زعفران فقط درخراسان انجام می شود، به همین دلیل
            اطلاعات کافی از کاشت طلای سرخ ندارند. مقاومت زعفران در برابر سرما
            زیاد بوده و به آب کمی نیاز دارد. زعفران به علت داشتن رنگ زیبا، عطر و
            طعم بسیار مطبوع، در صنایع غذایی کاربرد دارد. دمنوش زعفران آرام بخش
            بوده و استرس و نگرانی را برطرف می کند. کسب و کار کشت زعفران به علت
            خاصیت ضد سرطانی این گیاه اهمیت دو چندان پیدا می کند. ایران اولین
            کشور تولیدکننده زعفران بوده که قریب به 90 درصد از زعفران جهان را
            تأمین می کند. مصرف زعفران در ایران بالا است و نه تنها می تواند نیاز
            منطقه زیرکشت را تامین کند بلکه درسراسر ایران نیز مشتری دارد.
            بنابراین توسعه کشت زعفران از جمله کسب و کارهای سودآور در این حوزه
            است.
          </p>
          <p>
            کشت گیاهان دارویی نیز در استان و شهرستان اردبیل توسعه پیدا کرده است
            و گونه های مختلفی از این گیاهان در شهرستان کشت می شوند که با تبلیغات
            صحیح و فرهنگ سازی، تعداد زیادی از مردم به کشت این محصولات روی
            می‌آورند و ارزش افزوده خوبی را نصیب شهرستان می‌کنند. انواع گیاهان
            دارویی از جمله نعناع فلفلی، نعناع سبز، سرخار گل، همیشه بهار،
            خارمریم، کدو طبی، زیره سیاه، گل محمدی و... در این شهرستان کشت می
            شوند. گیاهان دارویی به اشکال مختلف قابلیت فرآوری و عرضه به بازار را
            دارند .بازار این گیاهان صرفا مختص بازارهای داخلی نبوده و در کل جهان
            برای تولیدات گیاهان دارویی ایران متقاضی وجود دارد. این تقاضا به علت
            روی گردانی از داروهای شیمیایی و یا حتی استفاده شدن برخی از این
            محصولات در تولیدات کارخانه‌های بزرگ دارویی همواره رو به افزایش است.
            گیاهان دارویی مصارف مختلفی دارند. از این گیاهان نه تنها برای درمان
            بیماری‌ها بلکه در صنایع کنسروسازی، نوشابه سازی، ‌عطر سازی و غذایی
            نیز استفاده می‌شود. گیاهان دارویی در این شهرستان به صورت خودرو نیز
            وجود دارند.
          </p>
          <p>
            کلزا از جمله دانه های روغنی است که سطح کشت مناسبی در این شهرستان
            دارد. کلزا که از محصولات استراتژیک و بسیار مهم محسوب می‌شود، نقش
            بسزایی در تامین روغن مورد نیاز کشور و قطع وابستگی به بیگانگان دارد.
            کشورما در این زمینه واردات دارد و لازم است راهکارهایی اندیشیده شود
            تا در کمترین زمان ممکن و به بهترین نحو بتوان در تولید این محصول به
            خود کفایی برسد. کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها
            و علف های هرز گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف
            سموم و کاهش آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت
            کلزا در فصل پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از
            نزولات جوی می توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل
            توجهی علوفه می تواند در تغذیه دام های منطقه نقش موثری داشته باشد.
            همچنین برگردان بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود
            ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در
            تولید محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام
            و طیور در بسیاری از کشورهای دنیا متداول است. روغن کلزا ازجمله مشتقات
            این گیاه است که امروزه به دلیل سالم بودن و با داشتن کمترین کلسترول و
            اسیدهای چرب اشباع ‌شده مورد استقبال و استفاده ملل‌های مختلف
            قرارگرفته و پیشینه کشت و پرورش این محصول در ایران به اوایل دهه هفتاد
            برمی‌گردد.
          </p>
          <p>
            آفتابگردان آجیلی نیز یکی از محصولات زراعی این منطقه است. البته این
            محصول سطح کشت وسیعی ندارد اما می توان در خصوص توسعه کشت آن اقدام
            کرد. همچنین می توان اقدام به کشت نوع دیگر آفتابگردان یعنی آفتابگردان
            روغنی کرد. گل آفتابگردان گیاهی یک ساله است که پرورش آن در هر شرایطی
            ممکن است و فرآورده های حاصل از آن دارای مزیت اقتصادی فراوان است.
            آفتابگردان در دو نوع آجیلی و روغنی کاشته می‌شود. این گیاه، یکی از
            نباتات روغنی مهم جهان است که از نظر تولید روغن، بعد از سویا در مقام
            دوم قرار دارد و بیش از 14% کل روغن نباتی جهان را تولید می کند. آفتاب
            گردان های آجیلی از بازار پسندی ویژه ای برخوردارند. علاوه بر این،
            فراورده های جانبی آفتاب گردان به خصوص کنجاله آن باعث توجه هر چه
            بیشتر به زراعت این گیاه با ارزش شده است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه های مهم بخش کشاورزی است که تولید بسیاری از
            محصولات با ارزش که کاربرد فراوانی برای تازه خوری و همچنین در صنایع
            غذایی دارند، در این حوزه صورت می گیرد. شهرستان اردبیل نیز به جهت
            اقلیم سردسیری که دارد محل مناسبی برای تولید محصولات متنوع باغی است.
            لازم به ذکر است یکی از دلایل موفقیت باغداران اردبیلی در زمینه تولید
            محصولات باغی، عملیات استفاده از سیستم‌های نوین آبیاری تحت فشاراست.
            میوه های هسته داری همچون آلبالو، گیلاس و آلو از جمله مهم ترین
            محصولات باغی شهرستان هستند که به میزان بالایی تولید می شوند. در این
            شهرستان ظرفیت های بالقوه ای برای توسعه تولید آلبالو، گیلاس و آلو
            وجود دارد. البته توسعه باغات محصولات گفته شده و همچنین افزایش سطح
            کشت محصولات زراعی مشروط بر وجود زمین کافی است. لازم به ذکر است آلو
            نسبت به میوه های دیگر میزان تولید کمتری دارد و بررسی ها نیز نشان می
            دهد برای تولید آن مزیت پایین تری وجود دارد.{" "}
          </p>
          <p>
            محصولات سردسیری دیگری مانند سیب و گلابی نیز در این شهرستان به میزان
            خوبی تولید می شوند. سیب یکی از محصولات باغی مهم با خواص زیاد است که
            علاوه بر تازه خوری در بسیاری از صنایع غذایی مهم نیز کاربرد دارد. این
            محصول به صورت مستقیم و غیر مسقیم اشتغال زیادی ایجاد می کند. گلابی
            نیز با استقبال زیادی از جانب مردم روبه روست و خواص و کاربردهای زیادی
            نیز دارد اما با توجه به گسترده بودن بازارفروش سیب نسبت به گلابی می
            توان گفت احداث باغ سیب نسبت به گلابی مزیت بیشتری دارد.
          </p>
          <p>
            یکی از میوه های خشکی که در شهرستان اردبیل تولید می شود، گردو است.
            گردو میوه ای سردسیری است و با اقلیم شهرستان سازگاری خوبی دارد. این
            میوه در کشور طرفداران زیادی داشته و قابلیت بالایی نیز در صادرات
            دارد. همچنین در صورت احداث باغ گردو، تا سال های سال نیاز به سرمایه
            گذاری و کشت دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی است و
            تا ده ها سال قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه هایی
            است که هیچ گونه نیازی به هزینه انبار در سردخانه ندارد و به دلیل
            ماندگاری طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار
            گیرد.در ضمن چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت
            مجسمه و اشیا دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون داخلی
            منزل و ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه سنگین و
            نیمه سخت بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و کشش دارد.
            با توجه به موارد گفته شده، گسترش باغات گردو از مزیت هایی است که ارزش
            افزوده زیادی را به دنبال دارد.
          </p>
          <p>
            بِه از محصولات باغی دیگری است که تولید خوبی در شهرستان دارد. درخت
            بِه یکی از پرطرفدار ترین درختان میوه محسوب می شود. میوه درخت به، به
            دلیل متفاوت بودن طعم آن طرفداران خاص خود را دارد. درخت به از خانواده
            درختان سیب ، اما نسبت به درخت سیب مقاومت کمتری نسبت به سرمای زیاد
            دارد، بعد از کاشت درخت به، این درخت بعد از ۴ الی ۵ سال، شروع به میوه
            دهی می کند. بنابراین با توجه به اینکه بازگشت سرمایه گذاری در احداث و
            بهره وری از باغات به، طولانی و به زمان مدیدی نیاز دارد، لازم است
            باغداران برای کسب سود، مقداری صبور باشند. میوه بِه، کاربرد زیادی در
            صنعت آشپزی دارد، میوه آن در تهیه انواع خورش ها، غذاها، شیرینی جات و
            تهیه مربا کاربرد فراوانی دارد، جدا از تمام استفاده هایی که از میوه
            این درخت می شود، خود به دارای خواص بی نظیری برای بدن است به همین
            دلایل درخت به می تواند جزء بهترین درختان میوه باشد که می توان اقدام
            به کاشت آن کرد بنابراین با توجه به بازدهی این محصول در شهرستان،
            توسعه کاشت آن مزیت اقتصادی دارد.
          </p>
          <p>
            یکی از مواردی که ممکن است تولیدات باغی این شهرستان را تهدید کند،
            سرمازدگی است. در برخی از سال ها پدیده سرمازدگی خساراتی به باغ های
            میوه می زند. اما این موضوع دلیلی بر عدم مزیت توسعه تولید محصولات
            گفته شده نیست.{" "}
          </p>
          <p>
            در شهرستان اردبیل کشت گلخانه ای خیار و گوجه نیز انجام می شود و
            قابلیت توسعه نیز در این زمینه وجود دارد. خیار و گوجه از صیفی جاتی
            هستند که مصرف زیادی در بین مردم دارند و تولید و فروش آن ها صرفه
            اقتصادی دارد. به صورت کلی گلخانه یکی از راه حل های مدرن برای مبارزه
            با سرما، گرما و کم آبی است و در بسیاری از مناطق که دارای آب و هوای
            سرد یا گرم هستند و یا با مشکل کم آبی روبه رو هستند، احداث گلخانه می
            تواند بهترین گزینه برای تولید بعضی از محصولات در این مناطق باشد.
            کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین های
            کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی برای
            به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه تر
            است.
          </p>
          <p>
            شهرستان اردبیل در تولید قارچ دکمه ای نیز وضعیت بسیار خوبی دارد. مرکز
            پرورش قارچ سبلان در اردبیل بزرگترین فارم صنعتی پرورش قارچ در نیمه
            شمالی کشور است. تولید قارچ هم می‌تواند زمینه‌ ساز فعالیت اقتصادی و
            تولید شغل باشد هم برای سلامت و ذائقه مردم مناسب است و به صورت کلی
            مزایایی مانند نیاز به سرمایه کم، فضای کم، زودبازده بودن و امکان کشت
            در هر آب و هوایی را داراست. همچنین در این شهرستان بازار فروش مناسبی
            نیز برای آن وجود دارد.بنابراین توسعه پرورش قارچ دکمه ای در این
            شهرستان پیشنهاد می شود البته باید توجه داشت که فرد سرمایه گذار در
            زمینه پرورش قارچ باید راه های رقابتی خصوصا رقابت با مرکز پرورش قارچ
            سبلان را بسنجد و درواقع توانایی رقابت با این واحد پرورشی را داشته
            باشد.
          </p>
          <p>
            یکی از محصولاتی که کاشت آن در این شهرستان پیشنهاد می شود، زغال اخته
            است. زغال اخته در این شهرستان تولید نمی شود اما بررسی ها نشان می دهد
            پتانسیل کاشت آن وجود دارد.
          </p>
          <p>
            {" "}
            زغال اخته برای رشد مناسب نیاز به رطوبت دارد که مه باعث بالارفتن
            رطوبت نسبی هوا و رشد مناسب درختچه آن می شود. زغال اخته گیاهی آبدوست
            است و در کنار جریان های دائمی آب مانند رودخانه ها و چشمه ها بهتر رشد
            می کند.در واقع می توان گفت مهم ترین فاکتور در پرورش درختچه زغال اخته
            کم آبی است و موجب ایجاد تنش، ریزشدن میوه ها و زردشدن برگ های این
            درخت می شود. این میوه تحمل متوسطی نسبت به خشکی دارد و همچنین در
            رابطه با کیفیت آب باید گفت که به شوری آب حساس است. درخت زغال اخته،
            به دلیل شرایط اقلیمی مناسب در بعضی از مناطق کشور، به صورت طبیعی رشد
            می کند و در آن هیچ محصول شیمیایی دخیل نمی باشد؛ به همین دلیل برای
            صادرات و سودآوری مورد توجه قرارمی گیرد. همچنین تمام گونه های زغال
            اخته در برابر شرایط جوی نامناسب تا دمای منفی 40درجه مقاوم است.
            بنابراین احداث باغات زغال اخته در شهرستان سردسیر اردبیل به خوبی
            پاسخگو خواهد بود.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            صنعت تولید غذا، ازنمونه فعالیت‌های توانمند در کشور به شمار
            می‌رود،عرصه‌ای که در صورت حمایت و برنامه‌ریزی می‌تواند به قطبی
            تأثیرگذار در توسعه صادرات غیر نفتی تبدیل شود. در سایه صنعت مواد
            غذایی، می‌ توان به گردش مالی بسیار بالا، سود آوری قابل توجه و توسعه
            صادراتی مضاعف رسید و طبیعتا مجموعه این موارد روند توسعه اقتصادی کشور
            را بهبود می بخشد.
          </p>
          <p>
            {" "}
            در شهرستان اردبیل علی رغم قابلیت ایجاد صنایع غذایی مختلف، آنگونه که
            باید به این حوزه مهم شغلی اهمیت داده شده نشده است. یکی از پتانسیل
            هایی که در حوزه صنایع غذایی وجود دارد، راه اندازی کارخانه ای درخصوص
            تولید چیپس سیب زمینی است. با توجه به مقدار انبوه تولید سیب زمینی
            سرمایه گذاری در این زمینه سودده و اشتغال زا خواهد بود. البته در حال
            حاضر نیز واحدی در زمینه تولید چیپس سیب زمینی وجود دارد اما بازهم
            ظرفیت برای راه اندازی واحد دیگر در این حوزه مزیت دارد. چیپس سیب
            زمینی یکی از محصولاتی است که به واسطه طعم جذاب خود مخاطبین زیادی در
            میان تمام اقشار جامعه دارد و اکثر افراد به ویژه کودکان و نوجوانان
            مخاطب استفاده از این محصول هستند. از آنجا که سیب زمینی در مقایسه با
            سایر محصولات کشاورزی مانند گندم و چغندر، در خاک‌های ضعیف و شرایط
            نامساعدتر آب و هوایی قابل کشت است و بیشترین ماده خشک را در مقایسه با
            سایر محصولات کشاورزی دارد، توجه کشورهای صنعتی به سیب زمینی‌های
            پربازده و مصرف آن برای محصولات فرآوری شده، معطوف شده است. همچنین
            امکان استفاده از تکنولوژي هاي به روز دنیا در کشورهاي تولیدکننده سیب
            زمینی، زمینه را برای تولید محصولاتی با ارزش افزوده بالا فراهم می
            آورد. بنابراین چیپس به عنوان یک ماده غذایی لذیذ و پرطرفدار در بازار
            مصرف مواد غذایی کالایی رقابتی است. افرادی که قصد ورود به این حرفه را
            دارند باید به این نکته توجه کنند که حتماً محصولات تولیدی توانایی
            رقابت با نشان‌های تجاری موجود در بازار را داشته باشند.
          </p>
          <p>
            همانطور که گفته شد شهرستان اردبیل تولیدات خوبی در زمینه میوه های
            سردرختی مانند سیب، گلابی، گیلاس و آلبالو دارد. این میوه های لذیذ در
            صنایع غذایی مختلفی کاربرد دارند. تولید کنسانتره، آبمیوه، چیپس میوه،
            میوه خشک، کمپوت، لواشک و مربا از جمله فرآورده های قابل تولید در این
            شهرستان هستند. البته باید توجه داشت که تولید تمام این موارد صرفا با
            استفاده از میوه های تولید شده در شهرستان ممکن نیست. بلکه صرفا برخی
            از این فرآورده ها را صرفا با مواد اولیه تولید شده در شهرستان می توان
            تولید کرد و در صورت احداث واحدهای مربوط به تمام محصولات نام برده شده
            احتمالا به واردات میوه از دیگر شهرستان ها نیاز است. تولید هرکدام از
            این محصولات مزایایی دارد. برای مثال کنسانتره میوه ها از یک فرایند
            مرتب و متوالی تولید می شود و این فرآیند در نهایت به تغلیظ منتهی می
            شود که امکان جابجایی را تسهیل می کند. فایده تولید کنسانتره در میوه
            ها این است که با حذف آب، وزن ماده غذایی کاهش یافته و بنابراین حمل و
            نقل آن راحت تر و با صرف هزینه کمتر صورت می گیرد. به علاوه کنسانتره
            را به راحتی در هنگام مصرف با اضافه نمودن حلال (معمولا آب) به حالت
            اول برگردانده و استفاده می کنند.
          </p>
          <p>
            آبمیوه نیز یکی از بهترین جایگزین‌ها برای نوشابه‌های گازدار سراسر
            دنیا است این نوشیدنی تهیه شده از انواع میوه، از نظر سلامتی ارزش
            غذایی بالایی دارد و بر این اساس میزان مصرف آن در کشورهای مختلف جهان
            دائما در حال افزایش است. صنعت آبمیوه در هر کشوری از صنایع اساسی در
            بخش غذایی به شمار می‌رود و این موضوع موجب شده تا بازار جهانی انواع
            آبمیوه و کنسانتره بسیار پررونق و گرم باشد اما نکته ای که بر بازار
            فروش آبمیوه تاثیر دارد و باید به آن دقت شود نوع بسته بندی محصول است.
            بسته بندی شکیل تر در کنار کیفیت خوب محصول تاثیر بسیار خوبی در افزایش
            محبوبیت کالا خواهد داشت.
          </p>
          <p>
            به دلیل شرایط اقلیمی متفاوتی که در کره زمین وجود دارد، در برخی مناطق
            و کشورها بسیاری از میوه ها قابلیت کشت ندارند و دسترسی مردم این مناطق
            به میوه ها اغلب از طریق واردات است که هزینه بالای حمل ونقل میوه جات
            تازه و محدود بودن زمان نگهداری آنها موجب شده تا بشر فکر تازه ای برای
            مصرف این محصولات داشته باشد. محصولاتی که این روزها با عنوان چیپس
            میوه و میوه خشک از آن ها یاد می شود در واقع حلال مشکلاتی است که
            پیشتر از این ذکر شد. از طرفی چیپس میوه و میوه خشک جایگزینی مناسب
            برای تنقلات ناسالم مانند انواع چیپس و پفک برای کودکان هستند، همچنین
            این محصولات برای افراد دیابتی که از مصرف میوه های شیرین به جهت قند
            بالا منع شده اند و حتی برای برخی افراد که خوردن میوه ها برای سیستم
            گوارششان مشکل ایجاد می کند، بهترین راه چاره است.{" "}
          </p>
          <p>
            همچنین می توان در کنار تولید چیپس میوه و میوه خشک به بسته بندی آن ها
            نیز پرداخت و ارزش افزوده بیشتری را ایجاد کرد. به صورت کلی خشک کردن
            میوه ها و بسته بندی آن‌ها، از آن دست کسب و کارهایی است که همیشه جواب
            داده است و ریسک زیادی ندارد.{" "}
          </p>
          <p>
            کنسرو کردن و یا تولید کمپوت از میوه نیز یکی از روش های نگهداری
            طولانی مدت مواد غذایی با استفاده از حرارت است که طی آن آنزیم ها غیر
            فعال می شوند. بسته بندی مواد غذایی کنسروشده به گونه ای است که از
            آلودگی مجدد آن ها جلوگیری می کند. انتخاب مواد اولیه مناسب و سالم در
            کیفیت محصول نهایی و رضایت مصرف کننده نقش مهمی دارد. مصرف کمپوت میوه
            برای کسانی که مصرف میوه خام برایشان مضر است نیز مفید خواهد بود.
          </p>
          <p>
            لواشک و مربا نیز از جمله خوراکی هایی هستند که جایگاه خوبی در سبد
            غذایی خانوارها دارند. خصوصا که لواشک و مربای گیلاس و آلبالو نسبت به
            سایر میوه ها، خوشمزه تر است.
          </p>
          <p>
            گندم از محصولات زراعی این شهرستان است که تولید انبوهی دارد. در زمینه
            فراوری این غله مهم واحدهایی در زمینه تولید آرد، کلوچه و کیک پزی (دو
            یا سه مورد کارگاه کیک و کلوچه پزی) وجود دارد. اما با وجود این حجم از
            گندم تولیدی می توان در زمینه احداث واحدهای دیگری در زمینه تولید آرد،
            شیرینی، کیک، کلوچه و بیسکوییت، ماکارونی، نان صنعتی و رشته آشی و
            پلویی اقدام کرد.{" "}
          </p>
          <p>
            با آسیاب کردن گندم، جوانه و سبوس یا همان پوسته از بخش آردی آن تفکیک
            می‌گردد. آرد با توجه به میزان سبوس جدا شده، به انواع مختلفی
            تقسیم‌بندی می‌گردد. از انواع آرد می‌توان به آرد قنادی، آرد ستاره،
            آرد سبوس و آرد کامل اشاره نمود که از این میان آرد کامل به لحاظ میزان
            سبوس بالای آن، دارای ارزش غذایی قابل توجهی است. از طرفی ایران از
            جمله کشورهایی است که سرانه مصرف آرد و تولید نان در آن بالاست؛
            بنابراین بازار مصرف آن فراهم است. لازم به ذکر است احداث واحدهایی
            مانند کارخانه آرد به زودی اشباع می شوند و بسته به نیاز و ظرفیت
            شهرستان احداث یک یا دو واحد از آن کفایت می کند.
          </p>
          <p>
            شیرینی نیز از دیرباز مورد توجه ایرانیان با ذائقه های مختلف بوده و در
            تمامی مراسم ها و جشن ها کاربرد داشته است. پخت شیرینی در ابعاد وسیع و
            کارگاهی و حتی در محیطی کوچک (در خانه) امکان پذیر است. شیرینی محصولی
            است که در انواع متفاوت و با طعم های متنوعی تهیه می شود. به علاوه این
            که با تغییر در مواد تشکیل دهنده آن می توان برای افراد رژیمی هم
            شیرینی تهیه کرده و این افراد را نیز به بازار هدف خود اضافه کرد. این
            کسب و کار را می توان با تجهیزات کم و سرمایه پایینی شروع کرد و در
            زمان کوتاه با فروش محصول به سود بالایی رسید. پخت شیرینی یکی از مشاغل
            زودبازده بوده و یک فرصت شغلی مناسب مخصوصا برای زنان خانه دار محسوب
            می شود.یافتن بازار فروش محصول یکی از ضروریات این حرفه بوده که با
            تبلیغات مناسب مخصوصا در فضای مجازی می توان به آن دست یافت . توجه به
            این نکته ضروری است که یکی از لازمه های موفقیت در این شغل گذراندن
            دوره های آموزشی مرتبط با پخت شیرینی است. یکی از شیرینی های معروف
            اردبیل، باقلواست. باقلوا یکی از شیرینی‌های سنتی و اصیل کشور محسوب
            می‌شود که در شهرهایی مانند قزوین و کاشان و برخی دیگر از مناطق کشور،
            به عنوان خوراکی بومی شناخته شده است. در رژیم غذایی مردم استان اردبیل
            نیز با توجه به اقلیم محل سکونت و ذائقه‌ی آن‌ها، باقلوای مخصوصی را در
            برنامه‌ی غذایی سنتی خود تهیه و طبخ کرده که از طرفداران بسیاری
            برخوردار است. بانوان کدبانو و هنرمند اردبیل با استفاده از تخم‌مرغ،
            شیر، ماست، روغن مایع، بکینگ‌پودر، آرد گندم، کره، گردو، نشاسته، پودر
            پسته، شکر، آب لیمو ترش به تهیه و طبخ این شیرینی بومی و سنتی
            می‌پردازند.
          </p>
          <p>
            در تولید نان به روش صنعتی نیز، نان با استفاده از تکنولوژی روز دنیا،
            ماشین ¬آلات مدرن و به صورت مکانیزه (تمام اتوماتیک) و بدون دخالت دست
            و در مقیاس بالا تولید می گردد. از مزایای تولید صنعتی نان، ارتقاء
            کیفیت نان، ارزش غذایی بیشتر، ضایعات کمتر، تنوع محصول و بسته بندی و
            استفاده بهینه از انرژی است.
          </p>
          <p>
            کیک، کلوچه، بیسکوئیت و امثال آن جزء محصولات خوراکی هستند که مزیت‌های
            خاصی در کشور ما دارند و ما می‌توانیم از این مزیت‌ها برای صادرات این
            محصولات استفاده کنیم. مثلا در کشور ما ماشین آلاتی که برای تولید
            استفاده می شوند، ماشین آلات اتومات و مجهزی هستند که بهداشت هم آنها
            را تایید می¬ کند. همچنین اکثر این محصولات بخاطر اینکه هزینه سوخت و
            فرآوری بسیار بالایی دارند و از طرفی، داخل کشور ما هزینه سوخت بسیار
            ارزان است و نیروی انسانی هزینه پایینی دارد، قیمت تمام شده نسبت به
            کشورهای دیگر که هزینه سوخت بالایی دارند، کمتر می شود. یکی دیگر از
            مزیت‌های این کالاها این است که در تمام دنیا مصرف می‌شوند یعنی اینکه
            اکثر دنیا این محصولات را می‌پسندند و از آن استفاده می‌کنند.
          </p>
          <p>
            تولید ماکارونی نیز جزو کسب و کارهایی است که آینده خوبی دارد.
            ماکارونی یکی از رایج¬ترین غذا¬ها در ایران محسوب می‌شود اما باز هم
            تبلیغات از مهم¬ترین عناصر این شغل به حساب می ¬آید. این روزها آن¬ قدر
            تولیدات ماکارونی گسترده شده که برای فروش آن باید مهارت خاصی داشت.
            اما در هر صورت در کنار داشتن این مهارت باید راه های تبلیغاتی صحیح را
            نیز فرا گرفت. اولین و موثرترین تبلیغ همان بسته بندی جذابی است که می
            توان برای محصول طراحی کرد. معمولا این کسب و کار از یک کارگاه کوچک
            گرفته تا کارخانه¬‌ای بزرگ، انتظارات تولید کننده را در خصوص سودآور
            بودن برآورده می‌کند.
          </p>
          <p>
            لازم به ذکر است موفقیت چنین واحد صنعتی منوط بر توانایی رقابت با نشان
            ها تجاری موجود در بازار است.{" "}
          </p>
          <p>
            رشته آشی و پلویی نیز در تهیه برخی از غذاهای پرطرفدار در کشورمان
            کاربرد دارد.
          </p>
          <p>
            حلوای سیاه یکی از مشهورترین و منحصربه‌فردترین شیرینی‌ها و خوراکی‌های
            سنتی اردبیل است که به نظر می‌رسد از قدمتی برابر با ۱۰۰ سال برخوردار
            است. گسترش فعالیت در زمینه تولید این حلوا در این شهرستان مزیت داشته
            و پیشنهاد می شود. این خوراکی بومی، به دلیل حضور مواد اولیه‌ی غنی و
            مغذی، از جمله شیرینی‌های با طبیعت گرم محسوب شده و در فصول سرد سال
            بویژه فصل زمستان، نسبت به سایر دوران سال، توسط خانواده‌های اردبیل
            طبخ و میل می‌شود. بانوان و آشپزهای این منطقه، همچنان به روش گذشتگان
            و اصول اولیه‌ی پخت حلوای سیاه، متعهد بوده و همین امر سبب شده است تا
            این خوراکی‌ لذیذ و منحصربه‌فرد بومی، همچنان خاصیت درمانی وانرژی‌زایی
            خود را حفظ کند. جوانه‌ی گندم، آرد سبوس‌دار، کره‌ی حیوانی، شیره‌ی
            عسل، پودر پسته، گردو و نارگیل از جمله مواد اصلی در تهیه و تدارک
            حلوای سیاه اردبیل به شمار می‌آیند. طبق اظهار نظر کارشناسان تغذیه،
            این شیرینی سنتی سرشار از کالری، پروتئین، کربوهیدرات، چربی و
            ویتامین‌ها و املاح کلسیم، فسفر، منیزیم و اسیدهای آمینه است. همچنین
            مصرف این خوراکی فوق‌العاده می‌تواند در درمان و بهبود برخی از مشکلات
            جسمی مانند کمردرد، دردهای مفصلی، هضم غذا و افزایش وزن بسیار مفید و
            موثر واقع شود. لازم به ذکر است این محصول در سایر شهرستان ها مانند
            تهران نیز طرفدار دارد و به فروش می رسد.
          </p>
          <p>
            شکلات رسته یکی از خوشمزه‌ترین شکلات‌های محلی اردبیل است که از کاکائو
            در تهیه آن استفاده می‌شود. از مواد اولیه این شکلات می‌توانیم به شیر،
            شکر، کره، خامه، سرشیر و مغز گردو اشاره کنیم. توسعه تولید این شکلات
            مشتری پسند، بازارفروش خوبی دارد
          </p>
          <p>
            جو تولید شده در شهرستان نیز قابلیت فرآوری دارد و می توان مازاد این
            محصول را که برای خوراک دام شهرستان مصرف می شود به فرآورده های
            باارزشی تبدیل کرد. برای مثال جوپرک، آرد جو و نان جو از جمله محصولاتی
            هستند که از جو تولید می شوند و استفاده های مختلفی در برنامه های
            غذایی ما دارند.
          </p>
          <p>
            با توجه به اینکه میزان مناسبی از گیاهان دارویی نیز به صورت خودرو و
            کشت شده در این شهرستان وجود دارد، وجود واحدی صنعتی در خصوص فرآوری
            این گیاهان به منظور تولید عرقیجات و گیاهان خشک شده به همراه بسته
            بندی آن ها ارزش افزوده خوبی در شهرستان ایجاد می کند و به توسعه کشت
            این گیاهان نیز کمک می کند. خوشبخانه در حال حاضر کارخانه ای در خصوص
            فرآوری گیاهان دارویی مانند عصاره گیری در این شهرستان وجود دارد اما
            میزان گیاهان دارویی تولید شده این اجازه را می دهد که بازهم در زمینه
            فراوری این گیاهان فعالیت شود.
          </p>
          <p>
            با توجه به میزان کلزای تولید شده در شهرستان احداث واحد صنعتی نه
            چندان بزرگی برای تولید روغن کلزا مقرون به صرفه به نظر می رسد. روغن
            کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و با
            داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال و استفاده
            ملل‌های مختلف قرارگرفته و پیشینه کشت و پرورش این محصول در ایران به
            اوایل دهه هفتاد برمی‌گردد.
          </p>
          <p>
            همانطور که گفته شد دامداری یکی از کسب و کارهای اصلی مردم این شهرستان
            است که در نتیجه ی آن شیر و گوشت خوبی تولید می شود. در زمینه فرآوری
            شیر تولید شده چند کارخانه لبنیات وجود دارد و بیش از این مزیتی برای
            راه اندازی چنین واحد صنعتی دیده نمی شود. اما در خصوص فراوری گوشت
            قرمز واحدی وجود ندارد. احداث کارگاه کارخانه تولید سوسیس و کالباس از
            جمله مشاغل پیشنهادی در زمینه فراوری گوشت است که می توان در این
            شهرستان انجام داد. تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر
            زمانی سوددهی دارد و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین
            فراورده های عمل آوری شده از گوشت، سوسیس و کالباس به دلیل آماده سازی
            سریع و همچنین طعم و مزه مطلوب، مصرف بیشتری دارد. برای حفظ این جایگاه
            و افزایش تقاضای این محصولات، علاوه بر انتخاب روش های مناسب تولید و
            فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه نمود. لازم به ذکر
            است در صورت نبود بازار فروش مناسب جهت سوسیس و کالباس تولید شده می
            توان روی صادرات آن به خارج از شهرستان کار کرد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            ایجاد صنایع تبدیلی یکی از پرسودترین ارتباطات بین صنعت با بخش های
            کشاورزی و دامداری است که ارزش افزوده و اشتغال زیادی برای هر شهرستانی
            ایجاد می کند. با وجود نیاز به بسیاری از صنایع تبدیلی و تکمیلی در این
            شهرستان، در این زمینه کم کاری های بسیاری صورت گرفته است.{" "}
          </p>
          <p>
            با وجود تولید این حجم از سیب زمینی ومیوه در شهرستان و نیاز به وجود
            سردخانه جهت نگهداری این محصولات در شهرستان سردخانه به تعداد کافی
            وجود ندارد. (سردخانه وجود دارد ولی به بیش از این تعداد نیاز هست) در
            صورتی که احداث سردخانه برای نگهداری محصولات کشاورزی در این شهرستان
            یکی از ملزومات است. از مهمترین مزایای استفاده از سردخانه میوه و سبزی
            می توان به جلوگیری از فساد محصول اشاره کرد. روند انواع فسادها از
            قبیل فساد فیزیکی، فساد شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود
            میکروارگانیسم ها و غیره با نگهداری در سردخانه ها به شدت کند شده و
            حفظ کیفیت محصول در زمان طولانی تر حاصل می گردد. از دیگر مزایای با
            اهمیت احداث سردخانه میوه، کنترل قیمت بازار است. ذخیره کردن میوه در
            سردخانه موجب می شود در ماه هایی که مصرف میوه بسیار است و فصل برداشت
            آن محصول خاص نیست، بازار با کمبود مواجه نشده و حباب قیمت ایجاد
            نگردد. در واقع با ساخت سردخانه میوه تعادلی در عرضه و تقاضا ایجاد می
            گردد و موجب خواهد شد از افزایش بی رویه قیمت که به ضرر مصرف کننده است
            و از کاهش بیش از حد آن که به ضرر باغداران است جلوگیری به عمل آید؛
            بنابراین نقش سردخانه های میوه جات به عنوان حد واسط بازار و باغداران
            در این بین بسیار پر رنگ و حیاتی است.{" "}
          </p>
          <p>
            همچنین سورتینگ و بسته بندی سیب زمینی و میوه ها از مشاغل دیگری است که
            مزیت اقتصادی دارد و درحال حاضر چنین واحدی در شهرستان وجود ندارد.
            سورتینگ و بسته بندی از فرآیند هایی است که بر میزان صادارت تاثیر
            دارد. بسته بندی محصولات همچنان که ضریب ایمنی محصولات کشاورزی را بالا
            می برد موجب کاهش ضایعات، افزایش پایداری و مانع آلودگی محصولات می
            شود. عرضه محصولات بسته بندی شده باعث بالا رفتن شاخص حقوق مصرف
            کنندگان گردیده و انگیزه رقابت در بین تولیدکنندگان و عرضه کنندگان
            محصولات را بالا می برد.
          </p>
          <p>
            تعداد دام های گوشتی تولید شده در شهرستان کشتارگاهی صنعتی را جهت
            کشتار دام می طلبد. در حال حاضر نیز کشتارگاهی صنعتی جهت کشتار دام ها
            با ظرفیت بالا در روستای سامیان در شهرستان اردبیل فعال است اما به نظر
            می رسد ظرفیت برای احداث یک واحد دیگر کشتارگاه دام در این شهرستان
            وجود دارد. کشتارگاه‌های صنعتی نقش مهمی در حفظ محیط زیست دارند؛ به
            دلیل اینکه ضایعات حاصل از کشتار دام نظیر خون و اجزای گوشتی غیر قابل
            مصرف در محل تبدیل ضایعات به پودرگوشت که خوراک دام است، تبدیل می شود
            که علاوه بر قرار گرفتن مجدد در چرخه اقتصادی از آلودگی محیط زیست نیز
            جلوگیری به عمل می آید. فاضلاب حاصل از کشتار در تصفیه خانه های مجهز
            تصفیه شده و پساب حاصله به مصرف کشاورزی می رسد. البته لازم به ذکر است
            که در کشتارگاه ها باید فضای مناسب برای کشتار دام سبک و سنگین به صورت
            همزمان وجود داشته باشد و همچنین باید آب مورد نیاز در زمان کشتار نیز
            تامین شده و تجهیزات و امکانات لازم برای رعایت مسائل بهداشتی و زیست
            محیطی فراهم شود.
          </p>
          <p>
            لازم به ذکر است احداث واحدهایی مانند کشتارگاه دام و سردخانه به زودی
            اشباع می شود و بسته به نیاز و ظرفیت شهرستان احداث یک یا دو واحد از
            آن ها کفایت می کند.
          </p>
          <p>
            همچنین تولید زعفران در شهرستان به میزانی است که بتوان در زمینه احداث
            واحدی برای درجه بندی و بسته بندی آن اقدام کرد. بررسی‌ها نشان می‌دهد
            درجه‌بندی زعفران به عنوان یکی از شاخص های اصلی برای قیمت‌گذاری
            زعفران به حساب می‌آید. این طلای سرخ در بازارهای جهانی، امروزه هر
            کیلو چند میلیون تومان خریدوفروش می‌شود که با سورتینگ و بسته‌بندی این
            محصول تا 30‌درصد سود حاصله افزایش می‌یابد .در واقع یکی از شیوه‌های
            آسان برای سرمایه‌گذاری در این حوزه بحث برندینگ و بسته‌بندی است.
            شرکتی که بتواند با بررسی بازارهای صادراتی، در نظر گرفتن سلیقه مشتری
            و استفاده از ابزارهای بازاریابی روز دنیا، خود را در میان
            ارائه‌دهندگان زعفران مطرح و نام ایران را هم بر بسته بندی‌های خود درج
            کند، سود بسیاری را نصیب خود خواهد کرد.
          </p>
          <p>
            تولید عسل به میزان زیاد در این شهرستان باعث شده تا کارگاه هایی به
            صورت سنتی فرآیند بسته بندی عسل را انجام دهند. در صورتی که می توان در
            خصوص ایجاد واحدی صنعتی در این زمینه اقدام کرد.. تولید موم و کندوی
            زنبورعسل نیز از جمله کسب و کارهایی است که لازم است در راستای حرفه
            زنبورداری انجام شود و راه اندازی آن ها در این شهرستان مزیت دارد.
          </p>
          <p>
            همچنین با توجه به وجود کلزا و تخمه آفتابگردان به میزان مناسب در این
            شهرستان بسته بندی آن ها دارای مزیت است.{" "}
          </p>
          <p>لازم به ذکر است در حال حاضر چنین واحدهایی وجود ندارد. </p>
          <p>
            غلات (گندم و جو) تولید شده در شهرستان را نیز می توان به صورت بسته
            بندی شده فروخت و سود بیشتری نسبت به فروش فله ای آن کسب کرد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیارخوبی در کشور ما برای
            آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد. شهرستان اردبیل نیز به دلیل غنی
            بودن از لحاظ منابع آبی برای پرورش ماهی بسیار مستعد است. با توجه به
            اقلیم اب و هوایی شهرستان پرورش ماهیان سردابی مانند قزل آلا بسیار
            جوابگوست. در حال حاضر نیز واحدهایی در خصوص پرورش ماهی قزل آلا در
            شهرستان وجود دارد و توسعه آن ها از جمله پیشنهادات شغلی در حوزه شیلات
            است. ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد
            را دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی طرفداران زیادی در بین مردم دارد؛
            لذا راه اندازی پرورش آن، علاوه بر ایجاد اشتغال پایدار، سوددهی خوبی
            را خواهد داشت.
          </p>
          <p>
            با توجه به وجود آب شیرین در این شهرستان، پرورش ماهیان زینتی از دیگر
            فعالیت هایی است که می توان در این حوزه انجام داد و درآمد بسیار خوبی
            کسب کرد. توليد آبزيان زينتي در ايران، از جمله كارهاي زود بازده است.
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی در کشور رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده
            است. به‌طوری‌که امروزه شاهد آن هستیم در بسیاری از شهرها، چندین مغازه
            به خرید و فروش این آبزیان مشغول هستند. از آنجایي كه كشور ما، از لحاظ
            اقليم و موقعيت جغرافيايي در خاورميانه، داراي موقعيت بسيار مناسبی
            است، امكان توليد و صادرات به کشورهای دیگر فراهم است. میزان سودی که
            به دست می‌آید، نسبت به سرمایه‌ای که در ابتدا گذاشته می‌شود، زیاد
            است. پرورش ماهیان زینتی نیاز به آب کم‌تری دارد و از آب‌های شهری،
            می‌توان برای تولید آنها استفاده کرد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            مشاغل خدماتی از گذشته یکی از راه های مهم کسب درآمد بوده است. مشاغل
            این حوزه شغلی تنوع زیادی دارد و بین شاخه های مختلف آن ممکن است تفاوت
            های بسیاری از لحاظ درآمدی وجود داشته باشد. یکی از مشاغل خدماتی که
            درآمدزایی بسیاری دارد، فعالیت های مربوط به گردشگری است. خوشبختانه در
            شهرستان اردبیل ظرفیت بسیار خوبی برای انجام چنین فعالیت هایی وجود
            دارد.
          </p>
          <p>
            شهرستان اردبیل دارای جاذبه های طبیعی و تاریخی جذابی است که همه ساله
            گردشگران زیادی را به سوی خود جذب می کند. کاروانسرای سنگی سائین،
            دریاچه شورابیل، تپه نادری، مجموعه بقعه شیخ امین الدین جبرئیل، مجموعه
            بقعه شیخ صفی الدین اردبیلی، رودخانه بالیقلو چای، دریاچه نئور وجنگل
            فندق لو تنها بخشی از جاذبه های گردشگری این شهرستان هستند.{" "}
          </p>
          <p>
            البته فعالیت هایی در زمینه گردشگری در این شهرستان صورت گرفته است.
            مجتمع رفاهی تفریحی در اطراف دریاچه شورابیل و تعدادی هتل از جمله
            امکانات مربوط به گردشگری هستند. با این حال شرایط برای احداث مواردی
            همچون اقامتگاه بومگردی، اقامتگاه تفریحی و رستوران بومی فراهم است. .
            اقامتگاه های بوم گردی فرصتی مناسبی هستند تا ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است.
          </p>
          <p>
            رستوران‌های بومی نیز مکان‌هایی با فضای سنتی و متناسب با آداب ‌و
            ‌رسوم هر منطقه هستند که در آنها بیشتر به‌جای استفاده از میز و
            صندلی‌های مدرن از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر
            سرو غذاهای محلی،ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز
            داده می‌شود. رستوران‌ها جزء مهم‌ترین نمادهای فرهنگی برای هر کشوری در
            جهان محسوب می‌شوند و می تواند در خانه های قدیمی موجود در هر منطقه
            اجرا شود. بسیاری از گردشگران و توریست های غذایی برای امتحان کردن
            غذاهای مختلف به سفر می روند و این مسئله برای مناطق مختلف ایران قابل
            استفاده و بهره برداری است؛ بنابراین ایجاد رستوران بومی نیز از کسب و
            کار های زود بازده است؛ زیرا هم تمایل مردم به سمت سرو غذا های محلی
            بیشتر شده و هم معاملات این کسب و کار به صورت نقدی انجام می‌شود.
          </p>
          <p>
            ساخت و طراحی اقامتگاه‌های تفریحی توریستی به عنوان راهبردی جهت جذب
            گردشگر، یکی از اصلی‌ترین عناصر در توسعه صنعت گردشگری محسوب می‌گردد.
            طراحان و معماران، بایستی با ارائه ایده‌های جدید و جذاب،
            اقامتگاه‌هایی را طراحی نمایند که توانایی جذب توریست را داشته باشند.{" "}
          </p>
          <p>
            تور لیدری یا راهنمای تور بودن نیز از جمله مشاغلی است که در این
            شهرستان می تواند سودآوری خوبی داشته باشد زیرا استان اردبیل و همچنین
            شهرستان اردبیل از جمله مناطق گردشگر پذیر کشور هستند.{" "}
          </p>
          <p>
            در این شهرستان شهربازی وجود دارد اما کیفیت مناسبی ندارد و می توان در
            این خصوص نیز سرمایه گذاری و کسب درآمد کرد.{" "}
          </p>
          <p>
            همچنین خدمات خودرو، خدمات ساختمانی، تعمیر لوازم منزل ، مرمت فرش و
            ارایشگری از جمله مشاغل خدماتی هستند که انجام آن ها در این شهرستان
            مزیت دارد.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار بوده و سود بالایی دارد. در
            شهرستان اردبیل نیز تا حدودی به این حوزه شغلی توجه شده است.{" "}
          </p>
          <p>
            یکی از طیوری که در این شهرستان به صورت صنعتی پرورش داده می شود، مرغ
            است. مرغداری های زیادی وجود دارند که به صورت صنعتی به پرورش مرغ های
            گوشتی و تخم گذار می پردازند. به شرط تامین بازار، پتانسیل خوبی برای
            افزایش واحدهای مرغداری گوشتی و تخم گذار وجود دارد. با افزایش
            روزافزون جمعیت در راستای تامین نیازهای مردم، ایجاب می‌کند در زمینه
            تولید گوشت سفید و پرورش مرغ گوشتی فعالیت کرد. ارزش غذایی بالای گوشت
            طیور، کم بودن افت پس از کشتار، سالم وبهداشتی بودن گوشت طیور، قابلیت
            هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و زمین و برگشت
            سریع سرمایه از فواید پرورش مرغ گوشتی است. بدیهی است گوشت مرغ به سبب
            مزیتهای فراوانی که دارد به عنوان منابع تامین پروتئین می تواند در
            کشور مطرح و نیاز عمومی را در این زمینه مرتفع نماید. نسبت ضایعات در
            گوشت مرغ در مقایسه با سایر دام ها کمتر است، به طوری که در گوشت
            گوسفند ضایعات حدود 50 % و در مرغ حدود 25 % است. ضریب تبدیل جیره
            غذائی به گوشت در مرغ نسبت به سایر دام ها بالا بوده به طوری که در مرغ
            های اصلاح شده این ضریب 2 تا 2/2 و در گوساله و گاو بین 6 تا 9 % متغیر
            است. با توجه به دلایل فوق ایجاد واحد پرورش مرغ گوشتی در شهرستان مزیت
            دارد و تنها باید بازاریابی کرد تا بتوان محصول را با قیمت مناسب به
            فروش رساند.
          </p>
          <p>
            پرورش مرغ تخمگذار نیز علاوه براینکه به تامین منابع غذایی طبیعی و
            رونق تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع
            اقتصادی و خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در
            صورتی که شخص بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود
            نیاز به تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و
            موجود در روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم
            کند. پرورش مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن
            می‌تواند در صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد
            سودآوری داشته باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با
            حاشیه سود بالا از امور مهم درمورد این کسب و کار است که با تبلیغات
            مناسب مخصوصا در فضای مجازی امکان پذیر است.
          </p>
          <p>
            {" "}
            بوقلمون نیز به صورت نیمه صنعتی پرورش می یابد. با توجه به اینکه شرایط
            پرورش بوقلمون در شهرستان اردبیل وجود دارد و این پرنده نیز مزایای
            قابل توجهی دارد، توسعه پرورش آن در شهرستان پیشنهاد می شود. مزیت
            اقتصادی پرورش بوقلمون این انگیزه را در افراد علاقه مند ایجاد می کند
            که در شهرستان اردبیل که شرایط پرورش این پرنده فراهم است، نسبت به
            افزایش واحدهای پرورش بوقلمون اقدام کنند.{" "}
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب شده تا پرورش
            آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز
            قابل قبولی برسد تا جائيکه امروزه شاهد افزايش روز افزون مصرف گوشت و
            ساير فرآورده هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون
            دارای خواص غذائي ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛ مي
            تواند به عنوان جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی
            که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از
            ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک
            لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي
            را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            بلدرچین و کبک نیز از طیور دیگری هستند که در این شهرستان پرورش می
            یابند. اقدام برای توسعه پرورش این طیور در شهرستان اردبیل توجیه
            اقتصادی دارد. بلدرچین پرنده ای با جثه کوچک است که در برابر بسیاری از
            بیماری ها مقاوم می باشد. پرورش بلدرچین به دلیل هزینه های جاری پایین،
            اشباع نبودن بازار فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش
            انحصاری توسط شرکت های بزرگ در مقایسه با سایر طیور مزیت بیشتری دارد
            .محصولات این پرنده شامل گوشت، تخم بلدرچین و کود است. گوشت و تخم این
            پرنده دارای ارزش غذایی و دارویی و همچنین سرشار از پروتئین است.
          </p>
          <p>
            کبک نیز پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند. این پرنده
            از قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های متعددی از آن وجود
            دارد. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب قیمتی
            بیشتر و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که
            قابلیت تولید و عرضه بیشتر را دارد و از نظر صادرات در برخی از استان
            ها در وضعیت مناسبی قرار دارد. همچنین با پرورش کبک به‌صورت صنعتی
            می‌توان بخشی از نیاز کشور در حوزه گوشت را تأمین کرد و از میزان
            واردات به داخل کشور کاست.
          </p>
          <p>
            البته در رابطه با تمام طیور گفته شده باید بازاریابی مناسبی انجام داد
            زیرا احتمال دارد برای این پرنده ها تقاضای مناسبی در سطح شهرستان وجود
            نداشته باشد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از عوامل مهم توسعه اقتصادی هر کشوری است. متاسفانه با
            اینکه ظرفیت های بسیار خوبی در کشور ما برای ایجاد مشاغل صنعتی وجود
            دارد، نقش این حوزه شغلی آن چنان که باید پررنگ نیست در صورتی که می
            توان واحدهای سودآوری را در هرشهرستانی احداث کرد. در شهرستان اردبیل
            نیز فعالیت هایی در این زمینه صورت گرفته است اما پتانسیل های شهرستان
            نشان می دهد که این میزان از فعالیت کافی نیست.
          </p>
          <p>
            با توجه به تقاضای روزافزون بازار هدف برای ظروف یکبارمصرف، احداث
            واحدی جهت تولید این ظروف مقرون به صرفه خواهد بود و سرمایه گذاری در
            این زمینه از جمله پیشنهادات شغلی در حوزه صنعت است.{" "}
          </p>
          <p>
            همچنین تولید مصنوعات چوبی همچون مبلمان سازی به دلیل استقبال زیاد
            مردم نسبت به گذشته، شغلی سودآور است و راه اندازی آن مزیت دارد.{" "}
          </p>
          <p>
            تولید پوشاک نیز از دیگر مزیت های شغلی این حوزه است که در صورت
            بازاریابی مناسب، درآمدزایی و اشتغالزایی بسیار خوبی خواهد داشت و
            واردات در این زمینه را کاهش خواهد داد.
          </p>
          <p>
            صنایع فعال شهرستان اردبیل عبارتند از: واحدهای نساجی، کابینت سازی،
            تولید فوم، پوشاک، کاشی ( با آب طلا کاشی ها را قلم کاری می کنند و به
            خارج از کشور صادر می کنند.)، کارخانه سیمان، خودروسازی، تولید ام دی
            اف، یونولیت، سیم، پیچ، مقوا، همبرگر سازی، مصنوعات چوبی، ضایعات
            پلاستیکی، ظروف یکبار مصرف، اسقاط خودرو، آسانسورسازی و ساخت لوله
            واتصالات، لاستیک سازی، موزاییک سازی، آسفالت و مجتمع ذوب آهن.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            شهرستان اردبیل دارای صنایع دستی متنوع و جذاب بی‌نظیری است که حاصل
            ذوق و خلاقیت ذهن و دستان توانای زنان و مردان هنرمند این خطه است و از
            جایگاه ویژه‌ای در میان مردم برخوردار است. قالی بافی از صنایع دستی
            این شهرستان است که تعدادزیادی از مردم را به خود مشغول ساخته است. در
            این زمینه کارگاه هایی نیز وجود دارد. قالیبافی از هنرهایی است که از
            قدیم نزد جهانیان جایگاه ویژه ای داشته و ایران را به این هنرش
            می‌شناسند. آمارها نشان می دهد فرش ایرانی از کیفیت خوبی برخوردار بوده
            و قابل رقابت با کشورهای دیگر است. قالیبافی از مشاغل خانگی پردرآمدی
            است که تسهیلات خوبی به آن تعلق می گیرد. بسیاری از زنان خانه دار این
            هنر را یک فرصت شغلی مناسب می دانند چون در کنار کارهای روزمره می
            توانند به این کار بپردازند و درآمد خوبی کسب کنند. از آن جایی که قالی
            انواع مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و متناسب
            با ذوق و سلیقه افراد تولید و به بازار عرضه کرد. همچنین با تولید فرش
            با کیفیت می توان به صادرات در این زمینه فکر کرد. این کسب و کار را می
            توان در فضای کوچک و با سرمایه اولیه کم راه انداخت و با فروش محصول و
            افزایش مشتری، این کار را گسترش داد و زمینه اشتغال بسیاری از جوانان
            را فراهم کرد.
          </p>
          <p>
            گلیم بافی، جاجیم بافی و معرق کاری از جمله صنایع دستی دیگر شهرستان
            هستند که قابلیت توسعه دارند.
          </p>
          <p>
            گليم بافي يكي از شاخه هاي قاليبافي است و در آن از طرح هاي مختلف محلي
            استفاده مي شود. برخی از مردم شهرستان با مهارت گلیم بافی آشنا هستند و
            این کار را انجام می‌دهند. این مورد نیز در صورت تامین بازار، همچنان
            جای کار دارد.
          </p>
          <p>
            جاجیم بافی نیز در عین ظرافت و زیبایی و دقتی که باید صرف آن شود، سنتی
            ترین روش بافندگی را مجسم می کند و ابزار مورد نیاز آن از ساده ترین
            وسایل است. جاجیم نیز در برخی از نقاط کشور همچنان طرفداران خود را حفظ
            کرده است و توسعه جاجیم بافی درصورت تامین بازار فروش سودآوری خوبی
            دارد.
          </p>
          <p>
            معرق کاری نیز از حرفه هایی است که قابلیت گسترش دارد. امروزه محصولات
            معرق تقاضای خوبی از جانب مردم خصوصا افراد خوش ذوق و علاقه مند به
            هنر، دارند.
          </p>
          <p>تولید زیورآلات سنتی نیز از دیگر مزیت های شغلی این حوزه است.</p>
        </Section>
      </CityContent>
    </div>
  )
}
