import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-21"].cities["IR-2108"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        food_industry: "صنایع غذایی",
        handicrafts: "صنایع دستی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        industry: "صنعت",
        services: "خدمات",
        agriculture: "زراعت",
        livestock: "دامداری",
        birds: "طیور",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان راور از شهرستان‌های استان کرمان است که در شمال این استان
            واقع شده‌ و مرکز آن شهر راور می‌باشد. فاصله‌ی شهرستان راور تا مرکز
            استان۱۴۰کیلومتر است. جمعیت شهرستان راور بنا بر سرشماری سال ۱۳۹۵ مرکز
            آمار ایران، برابر ۴۳۱۹۸ نفر گزارش شده‌است.
          </p>
          <p>
            راور در سال ۱۳۱۵ به شهر و در سال ۱۳۱۶ به بخش ارتقا یافت. این شهرستان
            تا سال ۱۳۷۴ بخشی از شهرستان کرمان بوده و از این سال به بعد با الحاق
            دهستان‌های راور، حرجند و هروز از شهرستان کرمان به وجود آمده‌است.
            راور از شمال به استان‌های یزد و خراسان جنوبی، از جنوب و شرق به
            شهرستان کرمان و از غرب به شهرستان زرند و کوهبنان منتهی می‌شود.
          </p>
          <p>
            آب و هوای راور گرم وخشک است و میانگین بارش سالانه ی شهرستان ۹۸
            میلیمتر می‌باشد. همچنین این شهرستان در زمستان همراه با روزهای معتدل
            و شب‌های بسیار سرد است. دمای شهرستان راور در اکثر روزهای تیر و مرداد
            از ۴۰درجه فراتر می‌رود. شکل زیر موقعیت شهرستان راور را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            به طور کلی تنوع آب و هوایی و وجود اقلیم متفاوت چهارفصل در استان
            کرمان و همچنین شهرستان راور، شرایط مناسبی را برای کاشت انواع محصولات
            زراعی و باغی فراهم کرده است اما بررسی ها نشان می دهد که شرایط
            شهرستان برای کاشت محصولات باغی مناسب تر است.
          </p>
          <p>
            لازم به ذکر تمام پیشنهادات مربوط به توسعه کاشت محصولات کشاورزی اعم
            از باغی و زراعی منوط بر وجود زمین کافی در شهرستان است.
          </p>
          <p>
            پسته عمده محصول باغی شهرستان راور است که کاشت آن به دلیل اقلیم گرم و
            خشک و وجود آب های زیرزمینی شور در این شهرستان بسیار جواب می دهد و به
            دلیل داشتن سود بالا، با استقبال زیاد مردم شهرستان راور روبه رو شده
            است. پسته از قدیم‌الایام به عنوان یکی از محصولات کشاورزی و خشکبار
            صادراتی ایران در دنیا شناخته شده است. اصولا درخت پسته از ۷ تا ۹ سال
            پس از کاشت نهال و پیوند، شروع به دادن محصول می‌نماید. کسانی که قصد
            احداث باغ پسته را دارند برای داشتن سود اقتصادی باید کمی صبور باشند.
            بهترین خاک برای کاشت درخت پسته، خاک رسی یا شنی است. کیفیت آب مصرفی
            برای آبیاری درخت پسته به گونه ای است که در کاشت سایر محصولات کشاورزی
            با آن آب غیر ممکن یا غیر اقتصادی است. آگاهی از اقلیم و آب و هوای
            مناسب برای درخت پسته یک امر حیاتی قبل از احداث باغ است. شرایط مناسب
            آب و هوایی برای کاشت نهال پسته اقلیم گرم و خشک در تابستان (گرمای
            سوزان نباشد) و زمستان سرد و معتدل است. انتخاب پایه مناسب نکته دیگری
            است که لازم است درنظر گرفته شود. یک پایه پسته قوی و ایده آل باید
            نسبت به بیماری های مختلف مقاوم و دارای رشد بالایی باشد، همچنین
            مقاومت و سازگاری زیادی در برابر کم آبی و شوری داشته باشد. محصول پسته
            به لحاظ اهمیتی که اندام های مختلف گونه های متعدد درختان پسته از نظر
            خوراکی و صنعتی دارد همواره حائز اهمیت فراوانی است و انسان از میوه،
            پوست، هسته، برگ، ساقه و حتی صمغ آن نیز استفاده می‌کند. نکته ای که در
            خصوص کاشت پسته در این شهرستان وجود دارد این است که از آن جایی که
            مشکل کم آبی در شهرستان رخ داده است، گسترش کاشت پسته علی رغم مزیت
            بالایی که در این شهرستان دارد باید تا حدودی حساب شده باشد و به صورت
            بی رویه برای کاشت این محصول چاه حفر نشود.
          </p>
          <p>
            در این شهرستان نهال پسته نیز تولید می شود اما مقدار تولیدی آن کفاف
            استفاده گسترده مردم شهرستان را که برای باغات پسته خود به آن نیاز
            دارند، نمی دهد. بنابراین نهال پسته از شهرستان کرمان و رفسنجان نیز
            وارد می شود. با گسترش تولید نهال پسته نیاز به واردات این محصول از
            بین می رود و به تبع آن هزینه های حمل و نقل ناشی از این کار حذف می
            شود.
          </p>
          <p>
            انار از دیگر محصولات باغی شهرستان راور است که بعد از پسته بیشترین
            میزان تولید را دارد. انار تولیدی شهرستان با توجه به ارگانیک بودن آن
            از طعم و مزه ویژه ای برخوردار است و علاوه بر مصرف در شهرستان راور،
            به شهرستان‌های مجاورنیز فرستاده می شود. مصرف انار در سال های اخیر
            افزایش یافته است. خواص این میوه و ابعاد مختلف محصولی آن از دلایل
            افزایش مصرف است. از انار در تولید داروهای تقویتی و صنایع آرایشی و
            بهداشتی استفاده می شود. مصرف رب و آب انار نیز از گذشته رواج داشته و
            در سال های اخیر به اشکال متنوع و بهتری انجام می شود. نهال انار حداقل
            سه سال نیاز به رشد دارد و از سال چهارم به بعد شروع به باردهی می کند.
            درخت انار بیش از 40 سال عمر مفید دارد و با آب و هوای خاصی در ایران
            سازگاری دارد. علی رغم اینکه در تمام کشور قابل کشت است ولی در برخی از
            مناطق انار مرغوب تری به دست می آید. درخت انار در مقابل کم آبی مقاوم
            است اما میزان و نوع آب در کیفیت و کمیت میوه آن تاثیر مهمی دارد.
            ایران نخستین صادر کننده انار بوده و ارزش غذایی و خواص انار باعث شده
            اروپایی ها به آن علاقه نشان دهند. کاشت انار فعالیتی درآمدزا است که
            با ارزیابی نیاز بازار، به روز رسانی فرآیند بسته بندی و جابجایی و ...
            می توان درآمد آن را افزایش داد.
          </p>
          <p>
            گردو از دیگر محصولات باغی شهرستان راور است که در سطح مناسبی تولید می
            شود و می توان در زمینه توسعه تولید آن سرمایه گذاری کرد. گردو، درختی
            چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18 کیلوگرم تولید
            محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که هم در داخل کشور
            طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد. در صورت احداث
            باغ گردو، تا سال های سال نیاز به سرمایه گذاری و کشت دوباره وجود
            ندارد؛ زیرا درخت گردو دارای عمر طولانی است و تا ده ها سال قابلیت
            برداشت دارد. میوه گردو هم جزء معدود میوه هایی است که هیچ گونه نیازی
            به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری طولانی، می تواند
            چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن چوب درخت گردو هم
            برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و اشیاء دکوری، ساخت
            آلات موسیقی و همچنین در دکوراسیون داخلی منزل و ساخت روکش های چوب
            بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت بوده و مقاومت
            مناسبی در برابر فشار، خمش، رطوبت و کشش دارد.
          </p>
          <p>
            در بین محصولات باغی، زیتون و هلو نیز کاشته می شوند. البته مقدار
            تولید هلو در حال حاضر بیشتر از زیتون است اما شرایط شهرستان علاوه بر
            توسعه کاشت هلو، برای کاشت زیتون نیز مناسب است و در صورت وجود زمین
            کافی امکان تولید گسترده تر آن وجود دارد. زیتون به موجب مقاومت به
            کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و تولید محصول ارزشمند، از
            نظر اقتصادی حائز اهمیت می‌باشد و به محصول ثروتمند خاک‌های فقیر مشهور
            است. زیتون به دلیل استقامت و طول عمر و سازش با محیط‌های مختلف به
            دیگر درختان برتری دارد تا جایی که علاوه بر کشت در باغات و اراضی
            کشاورزی در توسعه فضای سبز شهری نیز از این درخت استفاده می‌شود. زیتون
            علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی ارزشمندی از جمله تولید
            روغن، کنسرو زیتون، کمک به معیشت کشاورزان با زیر کشت بردن اراضی کم
            بازده فقیر و شور، اشتغال‌زایی (جذب قابل‌ملاحظه‌ای از جمعیت جویای
            کار) و جلوگیری از مهاجرت است.{" "}
          </p>
          <p>
            با توجه به اینکه مشکل کم آبی در این شهرستان رخ داده، کاشت درختانی که
            نسبت به کم آبی مقاوم هستند و در عین حال درآمدزایی خوبی دارند، مزیت
            بالایی دارد. درخت بادام به‌عنوان یک درخت مقاوم در برابر خشکی یاد
            می‌شود و در شرایطی که بی‌آبی هست درخت بادام میوه خوبی می‌دهد.
            خوشبختانه احداث باغ بادام با شرایط شهرستان سازگاری خوبی دارد و می
            توان اقدام به گسترش آن ها کرد.
          </p>
          <p>
            گیلاس، آلو، زردآلو و شلیل از دیگر محصولاتی هستند که به میزان کم
            دراین شهرستان تولید می شوند اما با توجه به بازار فروش مناسبی که برای
            تازه خوری این محصولات وجود دارد و تولید فرآورده های متنوع(به صورت
            صنعتی و سنتی)، گسترش تولید آن ها پیشنهاد می شود. از شرایط کاشت
            زردآلو و گیلاس، وجود آب و هوای سرد و خشک یا معتدل است که در شهرستان
            راور، در فصل زمستان چنین آب و هوایی وجود دارد و این محصولات با شرایط
            اقلیمی سازگاری دارد. لازم به ذکر است طبق بررسی های انجام شده تولید
            شلیل از مزیت کمتری برخوردار است.
          </p>
          <p>
            درخت توت نوغان از دیگر درختانی است که در شهرستان راور کاشته می‌شود.
            توسعه تولید این محصول از پیشنهادات شغلی دیگر در این حوزه است. درخت
            توت نوغان، مهمترین نیاز حوزه نوغانداری به منظور پرورش کرم ابریشم نیز
            محسوب می شود زیرا برگ توت تنها غذای کرم ابریشم است ولی این نیاز باید
            از درختان توت نر و بدون میوه تامین شود.
          </p>
          <p>
            در بین صیفی جات کاشت خیار در منطقه رایج است و بازار فروش مناسبی دارد
            و توسعه کاشت آن پیشنهاد می شود.
          </p>
          <p>
            گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است، که علاوه بر خواص
            درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب
            گردشگر و اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و اسانس،
            فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای
            داخلی، قابلیت صادرات به کلیه کشورهای جهان را دارا است. باتوجه به
            شرایط بیان شده، گل محمدی در شهرستان کاشته می شود و توسعه تولید آن،
            قابل سرمایه‌گذاری است.{" "}
          </p>
          <p>
            احداث باغ زرشک از دیگر پیشنهادات شغلی در این حوزه است. زرشک در مناطق
            سردسیر راور تولید می شود و می توان نسبت به توسعه تولید آن اقدام کرد.
            زرشک از جمله درختچه های مقاوم است که قابلیت رشد و تولید در زمین های
            کم بهره با آب شور را داراست. بنابراین توجه بیشتر به آن ضمن بالا بردن
            ظرفیت تولید محصولات کشاورزی، در حفاظت از خاک منطقه نیز می تواند موثر
            باشد. به دلیل خواص متعدد میوه زرشک و کاربردهای درمانی ریشه، ساقه و
            برگ آن، این محصول از اهمیت فراوانی برخوردار است و سال های زیادی است
            در طب سنتی برای درمان اختلالات کبد و کیسه صفرا مورد استفاده قرار می
            گیرد. امروزه عصاره های گیاه برای درمان ناراحتی های روده و عصب سیاتیک
            استفاده می شوند. زرشک در صنایع غذایی مانند تولید ژله، مربا، آبمیوه
            و... نیز استفاده می شود.
          </p>
          <p>
            یکی از گیاهانی که با توجه به شرایط شهرستان راور، قابلیت کاشت در این
            شهرستان را دارد، کینوآ است. این گیاه از طرف سازمان خوار و بار جهانی
            به عنوان یک استراتژی برای امنیت غذایی دنیا معرفی شده است. درواقع
            گیاه کینوا یک گیاه شبه غله است که می تواند راه حل مناسبی برای مشکل
            کمبود غله باشد. تغییر آب و هوای ایران به سمت گرم و خشک و شورشدن
            تدریجی خاک های کشور از سویی و تحمل گیاه کینوا در مقابل شوری، خشکی و
            یخ زدگی از سوی دیگر، بیانگر آن است که می توان از کینوا به عنوان
            گیاهی مناسب برای رسیدن به کشاورزی پایدار، تغذیه مناسب و تولید صنعتی
            استفاده کرد. دانه های آن سرشار از پروتئین و یک جایگزین عالی برای
            برنج محسوب می شود. این غله ی کامل باعث ایجاد سیری طولانی مدت می شود.
            این گیاه به رشد در شرایط سخت مشهور است به همین دلیل یکی از بهترین
            گزینه ها برای بیابان زدایی محسوب می شود. باتوجه به مطالب گفته شده،
            گسترش کشت آن مزیت دارد.
          </p>
          <p>
            در این شهرستان مرکباتی همچون نارنگی، پرتقال و لیمو شیرین به میزان کم
            کاشته می شوند و با توجه به بازدهی خوب آن ها می توان در این زمینه
            فعالیت بیشتری داشت.{" "}
          </p>
          <p>
            در حال حاضر قارچ صدفی نیز در شهرستان راور پرورش داده می شود که
            سرمایه گذاری در این زمینه نیز صرفه اقتصادی دارد.{" "}
          </p>
          <p>
            درخصوص وضعیت گلخانه ها در این شهرستان باید گفت که شرایط آب و هوایی
            شهرستان برای ایجاد گلخانه تناسب زیادی ندارد و تا به حال چند گلخانه
            به دلیل نبود صرفه اقتصادی در این حرفه تعطیل شده اند. در این شهرستان
            به دلیل وزیدن بادهای شدید 120روزه گلخانه ها صدمه می بینند و تمام
            تجهیزات از بین می رود. البته درحال حاضر گلخانه های کمی در خصوص تولید
            محصولات جالیزی، گل محمدی و صیفی جاتی مانند خیار، گوجه و توت فرنگی
            وجود دارد اما به نظر می رسد با توجه به توضیحات داده شده در رابطه با
            شرایط موجود، برای احداث گلخانه جدید مزیتی وجود نداشته باشد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی کشور است. ایجاد صنایع غذایی، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات کشاورزی و
            ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌کند. بررسی ها نشان
            می دهد در شهرستان راور در حوزه صنایع غذایی ضعیف عمل شده است در صورتی
            که ظرفیت های خوبی برای ایجاد برخی از این صنایع وجود دارد.
          </p>
          <p>
            همانطور که گفته شد پسته از محصولات اصلی این شهرستان است اما متاسفانه
            واحدی در خصوص فراوری این محصول در این منطقه وجود ندارد. در صورتی که
            باید با فکر اقتصادی و توجه به فرآوری، از این محصول راهبردی به نحو
            مطلوب استفاده کرد. ایجاد واحدهای پسته پاک کنی، شور کردن پسته و بسته
            بندی آن از جمله مشاغل پیشنهادی در زمینه فرآوری پسته است. کره پسته،
            حلوای پسته و روغن پسته نیز از فرآورده های حاصل از پسته است که در بین
            مردم کشور ما رایج نشده است ولی با تبلیغات صحیح می توان بازار فروش
            خوبی را در خصوص این محصولات ایجاد کرد. کره پسته محصولی خمیری شکل است
            که از مغز برشته و آسیاب شده همراه با شکر یا شیرین کننده های طبیعی
            مثل عسل و شهد خرما به دست می آید. کره پسته می تواند به عنوان کرم بین
            دوبیسکویت و ویفر، مغز کیک و کلوچه، تزئین بستنی و…بکار رود. حلوای
            پسته فرآورده ای جامد با ظاهری یکنواخت است که از مخلوط کردن شربت قند
            و مغز پسته آسیاب شده و سایر افزودنی های مجاز و با ترکیبات مشخص به
            دست می آید. روغن پسته روغنی است که از طریق فشار مکانیکی از مغز این
            محصول تولید می شود. به طور کلی مغز آجیل دارای اسیدهای چرب مفیدی است
            که این ویژگی در مورد روغن پسته نیز مشاهده شده است.{" "}
          </p>
          <p>
            قاووت نیز یکی دیگر از محصولاتی است که انواع مختلفی دارد و از سوغاتی
            های شهرستان راور محسوب می شود. یکی از انواع آن قاووت پسته است که با
            توجه به مقدار انبوه پسته، قابلیت تولید و بسته بندی آن در شهرستان
            وجود دارد. طرز تهیه قاووت پسته بسیار آسان است. به این شکل که با
            ترکیب پسته، شکر و هل می توان قاووت پسته تهیه کرد.
          </p>
          <p>
            گردو به عنوان یکی از محصولات باغی شهرستان راور که مقدار تولید بالایی
            نیز دارد، قابل استفاده در تولید برخی از فراورده های باارزش با
            سوداوری بالاست. دراین شهرستان قابلیت ایجاد واحد صنعتی نه چندان بزرگ
            در خصوص فرآوری گردو وجود دارد. روغن گردو یکی از گران‌ترین روغن‌های
            طبیعی موجود در بازار است. این روغن به‌راحتی دردسترس است و در تمام
            جهان شناخته‌شده می‌باشد. ولی بسیاری از مردم هنوز از این روغن
            همه‌کاره که خواص فراوانی دارد بهره نمی‌برند، زیرا از خواص روغن گردو
            آگاهی ندارند، اما با آگاهی دادن به مردم می توان بازار فروش این روغن
            را گسترده تر کرد. روغن گردو خواص فراوانی دارد که کمک به سلامت قلب و
            عروق، کمک به کنترل قند خون و دیابت، جلوگیری از ریزش مو، ، بهبود
            عملکرد مغز و کاهش خطر ابتلا به سرطان از این دست هستند. یکی دیگر از
            محصولاتی که از گردو می توان تولید کرد، ترشی گردو است. این ترشی
            خوشمزه علاوه بر خواص بی نظیر در کاهش سطح کلسترول نیز مفید است.
          </p>
          <p>
            باتوجه به اینکه انار تولیدی در شهرستان راور مقدار تولید زیادی دارد و
            از انارهای مرغوب ایران به شمار می رود، ایجاد واحد فرآوری محصولات
            مربوط به آن توجیه اقتصادی دارد. از جمله محصولاتی که می توان از این
            میوه مفید به دست آورد ترشی، رب انار و سرکه انار است که در بین مردم
            ایران محبوبیت دارد و امکان تولید آن ها در کارگاه صنعتی نه چندان بزرگ
            وجود دارد.
          </p>
          <p>
            مقدار تولید بالای هلو در شهرستان، امکان ایجاد واحد صنعتی در خصوص
            تولید آبمیوه، کمپوت، کنسانتره، چیپس میوه، لواشک، مربا و ترشی آن را
            فراهم کرده است. لازم به ذکر است با در نظر گرفتن بازار فروش این
            محصولات، تولید لواشک، مربا و ترشی هلو مزیت پایین تری نسبت به موارد
            دیگر دارد. همچنین با تولید میوه هایی مانند آلو، زردآلو و گیلاس در
            این شهرستان، شرایط برای تولید فراورده‌هایی مانند چیپس میوه و میوه
            خشک، ترشی، لواشک و مربا از این محصولات به صورت سنتی فراهم است.{" "}
          </p>
          <p>
            کنسانتره ی هلو مانند سایر میوه ها از یک فرآیند مرتب و متوالی تولید و
            این فرآیند در نهایت به تغلیظ منتهی می گردد که امکان جابجایی را تسهیل
            می کند. از کنسانتره هلو در تولید آبمیوه آن استفاده می شود. آبمیوه
            نیز یکی از بهترین جایگزین‌ها برای نوشابه‌های گازدار سراسر دنیا است.
            این نوشیدنی از نظر سلامتی ارزش غذایی بالایی دارد و بر این اساس میزان
            مصرف آن در کشورهای مختلف جهان دائما در حال افزایش است. صنعت آبمیوه
            در هر کشوری از صنایع اساسی در بخش غذایی به شمار می‌رود و این موضوع
            موجب شده تا بازار جهانی انواع آبمیوه و کنسانتره بسیار پررونق و گرم
            باشد. اما نکته ای که بر افزایش بازارفروش آبمیوه تاثیر دارد و باید به
            آن دقت شود نوع بسته بندی محصول است. بسته بندی شکیل تر در کنار کیفیت
            خوب محصول تاثیر بسیار خوبی در افزایش محبوبیت کالا خواهد داشت. لازم
            به ذکر است موفقیت این واحد صنعتی منوط به توانایی رقابت با سایر نشان
            های تجاری موجود در بازار است.
          </p>
          <p>
            خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است.
            در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده
            و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک
            کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به
            میزان چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و
            ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک
            ایران، سهم محصولات وارداتی است، با تولید مشابه داخلی این میوه‌ها (از
            نظر نوع و کیفیت)، می‌توان مانع واردات و خروج میلیون‌ها دلار ارز از
            کشور شد. همچنین نیاز بیش از حد برخی از کشورها به این گونه محصولات
            (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل سبزیجات و
            میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)، فرصت مناسبی برای
            رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            با وجود کشت گندم در شهرستان قابلیت ایجاد واحدهای فرآوری برای تولید
            رشته آشی و پلویی، شیرینی پزی و تهیه نان محلی وجود دارد. همه موارد
            نام برده شده از محصولات پرفروش هستند.{" "}
          </p>
          <p>
            استفاده از رشته آشی و پلویی در بین غذاهای خانواده های ایرانی، تقریبا
            رایج است. شیرینی نیز از محصولاتی است که تقریبا درتمام ایام سال فروش
            خیلی خوبی دارد. البته در زمینه شیرینی پزی باید به نوع شیرینی های
            تولید شده نیز توجه کرد و از قالب های جدید که مشتری پسند هستند
            استفاده کرد. کُلُمْپه نیز نوعی شیرینی سنتی مخصوص استان کرمان است که
            امروزه در سایر شهرها نیز پخته می‌شود. کلمپه ظاهری شبیه به کلوچه
            سیستان دارد با این تفاوت که درون آن مخلوطی از خرمای چرخ شده همراه با
            پودر هل و طعم‌دهنده‌های دیگر قرار می‌دهند. خرما، آرد گندم، گردو و
            روغن از مواد اصلی آن هستند.{" "}
          </p>
          <p>
            نان محلی نیز علاوه بر استفاده در بین مردم شهرستان راور، توسط
            گردشگرانی که به این شهرستان سفر می کنند نیز خریداری می‌شود.
          </p>
          <p>
            از آن جایی که تولید زیتون در شهرستان راور به میزان زیادی نیست، امکان
            ایجاد واحد صنعتی در خصوص فراوری آن وجود ندارد. البته می توان با
            واردات زیتون از سایر شهرستان ها و توسعه سطح کشت آن، به صورت صنعتی
            اقدام به تولید فراورده های حاصل از زیتون مانند روغن زیتون، ترشی
            زیتون و زیتون پرورده کرد. لازم به ذکر است می توان به صورت خانگی نیز
            محصولاتی مانند زیتون پرورده و ترشی زیتون تولید و کسب درآمد کرد. در
            صورت تولید محصولات باکیفیت، همرا با رعایت موارد بهداشتی، استقبال
            مردم از تولیدات خانگی نیز زیاد است.
          </p>
          <p>
            در خصوص تولیدات دامی شهرستان مانند شیر نیز می توان واحدهای فراوری
            داشت اما از آن جایی که مقدار شیر تولید شده در حد انبوه نیست، نمی
            توان واحد صنعتی بزرگی برای آن احداث کرد اما می توان به صورت سنتی،
            نیمه صنعتی و صنعتی(در حد کارگاه نه چندان بزرگ) محصولات لبنی مانند
            پنیر، ماست، کره، دوغ و...تولید کرد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            شهرستان راور یکی از قطب های تولید صنایع دستی در جنوب شرق کشور است .
            راور مرکز مهم تولید قالی دراستان کرمان محسوب می‌شود. فرش گره‌ای این
            شهرستان که با حرکت زیبای انگشتان هنرمندان این خطه تولید می‌شود در
            ایران در نوع خود بی‌نظیر است و به جای‌جای کشور و خارج از کشور صادر
            می شود. همچنین نقش معروف «سرّام» یا نقش «سه کبک» ازمشهورترین نقش‌های
            قالی است که هنوز با ظرافت و زیبائی در راور بافته می‌شوند. واحدهای
            زیادی(به صورت خانگی و متمرکز) در زمینه قالی بافی در این شهرستان
            فعالیت می کنند. این قالی قیمت بسیار بالایی دارد و جای کار در این
            زمینه بازهم وجود دارد. رنگ آمیزی نقشه فرش و طراحی سنتی قالی که مرتبط
            با این حرفه هستند از سود خوبی برخوردار خواهند بود و از مشاغل
            پیشنهادی در این حوزه هستند.
          </p>
          <p>
            سرمه بافی، سفره بافی، گلیم بافی و نمدمالی از دیگر صنایع دستی شهرستان
            هستند که می توان در خصوص گسترش آن ها اقدام کرد.
          </p>
          <p>
            سرمه بافی یکی از رودوزی‌های شاخص و فاخر ایرانی است. نخ سرمه به عنوان
            مواد اولیه اصلی این هنر، نخی است که با استفاده از طلا‌ و یا نقره یا
            مطلا‌ و آلیاژهایی به صورت لوله‌ای صاف و محکم و یا انعطافی و یا به
            صورت چهار گوش مربعی یا مستطیل تابیده می‌شود. اين دوخت معمولا بر روي
            مخمل، ماهوت، ابريشم، تافته، اطلس، ساتن، و پارچه هاي ابريشمي انجام مي
            گيرد.
          </p>
          <p>
            سفره بافی نیز از جمله هنرهای مردم شهرستان راور است. تار و پود سفره
            ها بسیار نازک و ظریف است و پس از بافتن با سلیقه خود، حاشیه آن را با
            دست تزئین می کنند. سفره های بافته شده از زیبایی و دوام زیادی
            برخوردارند.
          </p>
          <p>
            گليم بافي يكي از شاخه هاي قاليبافي است و در آن از طرح هاي مختلف محلي
            استفاده مي شود. برخی از مردم شهرستان با مهارت گلیم بافی آشنا هستند و
            این کار را انجام می‌دهند. این مورد نیز در صورت تامین بازار، همچنان
            جای کار دارد.
          </p>
          <p>
            پته دوزی و چرم دوزی نیز از صنایع دستی هستند که در حال حاضر انجام می
            شوند و قابلیت توسعه نیز دارند. پته دوزی یکی از زیباترین و قدیمی ترین
            سوزن دوزیهای سنتی ایران است که در تاریخ گذشته فرهنگی استان کرمان
            ریشه عمیقی دارد. پارچه پته دوزی دارای ظرافت و زیبائی خاصی است که از
            سوزن دوزی‌های ظریف پوشیده شده است. لازم به ذکر است شرط موفقیت در
            زمینه تمام صنایع دستی گفته شده، بازاریابی صحیح و قوی است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد. در خصوص صنایع تبدیلی و
            تکمیلی فعالیت هایی در این شهرستان انجام شده است و پتانسیل هایی نیز
            برای ایجاد واحدهای جدید وجود دارد.
          </p>
          <p>
            یکی از صنایع تبدیلی پیشنهادی که کسب و کاری نوپا به حساب می آید و
            قابلیت انجام در شهرستان راور را دارد، فرآوری پوست خشکبار(مانند گردو،
            بادام و پسته) است. یکی از ساده‌ترین را‌ه‌های فرآوری پوست خشکبار،
            آسیاب کردن و تبدیل آنها به پودر است. با خرید یک دستگاه آسیاب مناسب
            جهت انجام این کار می توان پودر بدست آمده را به شکل ماده اولیه سایر
            صنایع از قبیل تولید خوارک دام وطیور، کاغذ، مقوا، MDF، نئوپان، فیبر،
            کف‌پوش و لمینیت و تولید کربن خالص به فروش رساند. بنابر مطالعات انجام
            شده قیمت پودر به دست آمده 3 تا 4 برابر قیمت پوست خشکبار است. در صورت
            نداشتن توان مالی جهت خرید دستگاه آسیاب می‌توان با کارگاه‌‌هایی که
            دارای این دستگاه‌ها هستند همکاری نموده تا با بستن قرارداد و دریافت
            مبلغی این پوست‌ها را آسیاب کرده و پودری شبیه آرد سفید تحویل دهند.
            نوع دوم فرآوری که در آن نیاز به سرمایه بالاتر و جذب سرمایه گذار است
            تولید کربن فعال می باشد. کربن فعال ماده‌ای است که برای تصفیه استفاده
            می‌شود و از آن می‌توان در تصفیه خانه‌های بزرگ آب، صنایع پتروشیمی،
            نفت و گاز، صنایع غذایی و دارویی و همچنین پزشکی استفاده کرد. برای
            تولید هر کیلو کربن فعال به 12 کیلو پوست پسته نیاز است و هم اکنون چین
            بیشترین صادرات کربن فعال به کشورمان را دارد. متاسفانه در کشور ما بخش
            زیادی از پوست خشکبار به شکل خام و با قیمت بسیار پایین به دو کشور چین
            و ترکیه صادر می‌شود. در حالیکه با راه‌اندازی صنایع فرآوری مربوطه،
            می‌توان از این پتانسیل قدرتمند برای ایجاد کسب و کاری پرسود به عنوان
            تولید مواد اولیه برای صنایع مختلف بهره برد و از خروج ارز از کشور
            جلوگیری کرد. از فواید دیگر این صنعت این است که سلولزهای پوست خشکبار
            می‌تواند جایگزین مناسبی برای چوب درختان و کاهش نیاز به سلولز درختان
            در صنعت بوده و کمک شایانی به بهبود شرایط زیست‌محیطی و نابودی کمتر
            جنگلهای کشورمان نماید. همچنین از پوست گردو می توان برای تولید زغال
            فشرده نیز استفاده کرد.
          </p>
          <p>
            تولید کود از پوست پسته از مشاغل پیشنهادی دیگر در این حوزه است که با
            توجه به میزان تولید پسته قابلیت انجام دارد. درواقع یکی از موارد
            استفاده از پوست سبز پسته مانند هر بقایای گیاهی وآلی دیگر، تهیه
            کمپوست است. با پیشرفت کشاورزی ارگانیک، استفاده ازکودهای ارگانیک
            اهمیت بیشتری یافته است. از انجایی که کمپوست مواد آلی یک نوع کود
            ارگانیک به شمار می‌رود تقاضای مصرف آن رو به افزایش است.
          </p>
          <p>
            فرآوری پوست دام یکی دیگر از حرفه هایی است که با توجه به تولید دام و
            وجود کشتارگاه دام می توان به آن اشتغال داشت. منظور از فراوری پوست
            دام تولید چرم از پوست گاو و تولید نخ از پشم و کرک گوسفند است. چرم
            تولید شده ممکن است در این شهرستان بازار فروش مناسبی نداشته باشد که
            در این صورت می توان آن را به خارج از شهرستان ارسال کرد اما از نخ
            تولید شده می‌توان برای تولید قالی(که از تولیدات اصلی شهرستان است)
            استفاده کرد. البته در حال حاضر واحدی صنعتی برای تولید مواد اولیه
            قالی(نخ) وجود دارد اما با این وجود، در این زمینه واردات نیز انجام می
            شود و به دو یا سه واحد صنعتی دیگر در این خصوص نیاز است.{" "}
          </p>
          <p>
            در زمینه صنایع تبدیلی و تکمیلی مربوط به دامداری، یک کشتارگاه سنتی
            وجود دارد که متعلق به شهرداری است و جدیدا مجهز شده، و به نظر می رسد
            با توجه به سطح دامداری شهرستان راور، نیازی به احداث کشتارگاه صنعتی
            بزرگ نباشد. اما در این منطقه کشتارگاهی برای طیور وجود ندارد و درحال
            حاضر طیور را برای کشتار به مرکز استان می برند بنابراین احداث
            کشتارگاه طیور یکی از نیازهای شهرستان است که می توان برای انجام آن
            اقدام کرد . فرد سرمایه‌گذار با احداث کشتارگاه صنعتی و خرید طیور، سود
            اقتصادی خوبی کسب می‌کند. احداث کشتارگاه به لحاظ رعایت موارد بهداشتی،
            اشتغالزایی، کاهش آلودگی محیطی زیست، بالابردن ظرفیت تولید و... در
            هرمنطقه ای که تعداد طیور پرورشی زیادی دارد و ذبح آن ها به صورت سنتی
            انجام می شود، لازم است.
          </p>
          <p>
            با توجه به سطح تولیدات زعفران در شهرستان، فرآوری و بسته بندی زعفران
            نیز از پیشنهادات شغلی دیگر در این زمینه است که سوددهی مناسبی خواهد
            داشت. لازم به ذکر است در شهرستان راور فعالیتی در زمینه صنایع تبدیلی
            زعفران انجام نشده است.
          </p>
          <p>
            سورتینگ و بسته بندی میوه هایی مانند انار از دیگر پیشنهادات شغلی این
            حوزه هستند که قابلیت انجام در شهرستان را دارند . سورتینگ و بسته بندی
            از فرآیند هایی است که بر میزان صادارت تاثیر دارد. هدف از سورتینگ،
            دسته بندی و درجه بندی انواع محصول بر اساس سایز و کیفیت است. به طوری
            که بتوان محصول نهایی را به صورت یک دست و یک اندازه در بسته بندی های
            مختلف در بازار ارائه نمود و مشتری نهایی در طول زمان از یکنواختی خرید
            خود با برند مورد نظر مطمئن باشد. لازم به ذکر است این فعالیت در حال
            حاضر در شهرستان انجام نمی شود.
          </p>
          <p>
            در خصوص محصولات کشاورزی سردخانه ای وجود ندارد و با توجه به تولیدات
            فعلی هم نیازی به احداث آن نیست.{" "}
          </p>
          <p>
            لازم به ذکر است مشاغلی که در حوزه صنایع تبدیلی و تکمیلی نام برده شد،
            به زودی اشباع می شوند و بر اساس بازارفروش و مواد اولیه مورد نیاز
            برای آن ها، می توان در زمینه ایجاد این موارد فعالیت کرد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از عوامل مهم توسعه اقتصادی هر کشوری است. متاسفانه با
            اینکه ظرفیت های بسیار خوبی در کشور ما برای ایجاد مشاغل صنعتی وجود
            دارد، نقش این حوزه شغلی آن چنان که باید پررنگ نیست در صورتی که با
            اندکی ریسک پذیری می توان واحدهای سودآوری را در هرشهرستان احداث کرد.
            در شهرستان راور توجه کمی به مشاغل صنعتی شده است که لازم است در زمینه
            توسعه این مشاغل فعالیت های بیشتری صورت بگیرد.
          </p>
          <p>
            معادن زیادی در شهرستان راور وجود دارند که معادن زغال سنگ، سنگ های
            زینتی، سرب، سنگ آهن، مس، دیگر فلزات و معدن اورانیومی (که اخیرا در
            روستای کوه جهر کشف شده است) از این دست هستند. در حال حاضر کارخانه
            برای معدن مس وجود دارد ولی در درخصوص فرآوری سایر مواد معدنی، واحدی
            وجود ندارد. احداث واحدهای فرآوری مواد معدنی علی رغم نیاز به سرمایه
            زیاد، به دلیل داشتن سود فراوان و نقش مهم در توسعه اقتصادی شهرستان و
            کشور پیشنهاد می شود.{" "}
          </p>
          <p>
            همچنین با توجه به تقاضای آجر فشاری و آجر سفال در منطقه در صورت تخصیص
            وام و یا کمک دولت اجرای این طرح در منطقه مناسب است.{" "}
          </p>
          <p>
            یکی دیگر از مواردی که در حوزه صنعت قابلیت انجام در شهرستان راور
            دارد، احداث نیروگاه خورشیدی است. درحال حاضر نیز در این شهرستان
            نیروگاه خورشیدی وجود دارد ولی با این حال می توان در زمینه توسعه آن
            فعالیت کرد. استفاده از فناوری‌های جدید و بهره‌گیری از انرژی‌های
            تجدیدپذیر به‌ سرعت در جهان در حال گسترش و توسعه است. در نیروگاه
            خورشیدی با استفاده از پنل‌های خورشیدی، انرژی خورشید را به الکتریسیته
            یا همان برق تبدیل می‌کنند. ایران با بیش از 300 روز آفتابی از ظرفیت
            خوبی برای تولید برق از انرژی خورشید برخوردار است. کاهش بارش در
            سال‌های اخیرو کمبود آب پشت سدها برای تولید برق،افزایش جمعیت و ساخت
            ‌وساز و در دسترس بودن نور خورشید بدون پرداخت هزینه‌ای ،سبب شده دولت
            اجازه اجرا و حمایت از طرح احداث نیروگاه خورشیدی را در خانه ها،
            کارخانه ها وغیره بدهد.
          </p>
          <p>
            جمع آوری ضایعات و پودر کردن آن ها درحال حاضر در این شهرستان درحال
            انجام است که هنوز هم قابلیت برای توسعه این شغل وجود دارد.{" "}
          </p>
          <p>
            تولید مصنوعات چوبی مانند درب، پنجره و مبلمان و تولید پوشاک از مشاغل
            پیشنهادی دیگر هستند که امروزه بازار فروش خوبی در بین مردم دارند.
          </p>
          <p>
            صنایع فعال این شهرستان عبارتند از: واحدهای بلوک زنی، ریسندگی
            مواداولیه قالی، در و پنجره سازی، کابینت سازی، آلومینیوم سازی، جمع
            آوری ضایعات و پودر کردن و بسته بندی آن و سایت انرژی خورشیدی{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            مشاغل خدماتی از گذشته یکی از راه های مهم کسب درآمد در بین مردم کشور
            ما بوده است. تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های
            زیادی را در برمی گیرد که میزان سودآوری حرفه ها ممکن است تفاوت
            چشمگیری با یکدیگر داشته باشد. برای مثال یکی از مشاغل خدماتی که درامد
            بسیار زیادی دارد و سود حاصل از انجام آن با بسیاری از مشاغل خدماتی
            دیگر قابل قیاس نیست، فعالیت در حوزه گردشگری است. خوشبختانه در
            شهرستان راور نیز پتانسیل های خوبی برای فعالیت در حوزه گردشگری وجود
            دارد. درواقع وجود مناطق زیبای گردشگری و قرار گرفتن شهرستان در مسیر
            جاده ترانزیت و عبور تعدادزیادی از زوار امام رضا(ع) از این مسیر
            پتانسیل خوبی را برای این نوع از مشاغل ایجاد کرده است. از جمله فعالیت
            هایی که می توان دراین حوزه انجام داد، ایجاد اقامتگاه بومگردی و
            رستوران های بومی است که حتما جوابگو خواهد بود.
          </p>
          <p>
            اقامتگاه های بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر
            منطقه و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را
            تجربه کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری
            از مهمان نوازی ایرانی است.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آنها بیشتر به‌جای استفاده از میز و صندلی‌های مدرن
            از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ها جزء مهم‌ترین نمادهای فرهنگی برای هر کشوری در جهان محسوب
            می‌شوند و می تواند در خانه های قدیمی موجود در هر منطقه اجرا شود.
            بسیاری از گردشگران و توریست های غذایی برای امتحان کردن غذاهای مختلف
            به سفر می روند و این مسئله برای مناطق مختلف ایران قابل استفاده و
            بهره برداری است؛ بنابراین ایجاد رستوران بومی نیز از کسب و کار های
            زود بازده است؛ زیرا هم تمایل مردم به سمت سرو غذا های محلی بیشتر شده
            و هم معاملات این کسب و کار به صورت نقدی انجام می‌شود.
          </p>
          <p>
            از گذشته، شهرستان در مسیر شهر مقدس مشهد بوده و به همین علت تعداد
            کاروانسراهای زیادی با نام های چاه کوران، چهل پایه، آب بید، کوهساران
            و... در شهرستان وجود دارد. باتوجه به اینکه کسی روی اینها سرمایه
            گذاری نکرده است، درحال حاضر مخروبه شده اند و اگر کسی در زمینه
            کاروانسراها سرمایه گذاری کند، بسیار دیدنی هستند و استقبال خوبی خواهد
            شد. البته برای انجام این کار مجوز اداره میراث فرهنگی لازم است.{" "}
          </p>
          <p>
            همچنین با توجه به قرار گرفتن این شهرستان در مسیر ترانزیتی، مشاغلی
            مانند مغازه داری و خدمات خودرو نیز از درآمدزایی خوبی برخوردارند و
            پیشنهاد می شوند.
          </p>
          <p>
            همچنین طبق لیست مزیت سنجی، مرمت فرش نیز از مشاغلی است که انجام آن در
            شهرستان سوددهی خوبی دارد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            زراعت یکی از حوزه های بخش کشاورزی است و بسیاری از محصولات تولیدی که
            از ارزش بالایی برخوردار است در این حوزه قرار می گیرد. زعفران از
            محصولات زراعی شهرستان راور است که اخیرا کشت آن مورد توجه قرار گرفته
            است. زعفران تولید شده در این شهرستان مرغوبیت خوبی دارد ولی از آن جهت
            که تا به حال تولید زیادی نداشته، بازار و برند خود را پیدا نکرده است.
            مقاومت زعفران در برابر سرما زیاد است و به آب کمی نیاز دارد. زعفران
            به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد
            دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می کند.
            کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان
            پیدا می کند. ایران اولین کشور تولیدکننده زعفران بوده که قریب به 90
            درصد از زعفران جهان را تأمین می کند. مصرف زعفران در ایران بالا است و
            نه تنها می تواند نیاز منطقه زیرکشت را تامین کند بلکه درسراسر ایران
            نیز مشتری دارد. باتوجه به مزایایی که بیان شد، افزایش سطح زیر کشت
            زعفران دارای مزیت است.
          </p>
          <p>
            گندم، جو، یونجه و ذرت علوفه ای (ذرت علوفه‌ای مناسب برای استفاده در
            امور دامداری است) از دیگر محصولات زراعی این شهرستان هستند که در حد
            نه چندان زیادی در شهرستان کشت می شوند و گسترش کشت آن‌ها قابل سرمایه
            گذاری است. در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه کم
            دردسرتر است.گندم در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به
            مرحله سوددهی می رسد و در دو نوع بهاره و پاییزه کشت می شود که محصول
            دهی پاییزه آن بیشتر است. علاوه بر خود گندم، کاه آن نیز مشتری خاص
            خودش را دارد. بعد از برداشت محصول، زمین آن هم چراگاه گوسفندان می
            باشد. همچنین مورد حمایت های دولت واقع شده و کود شیمیایی و بذر نیز به
            شکل یارانه ای در اختیار کشاورزان قرار می گیرد؛ بنابراین توسعه این
            کشت توجیه اقتصادی دارد.
          </p>
          <p>
            جو بعد از گندم بیشترین سطح زیر کشت را در ایران به خود اختصاص داده
            است. در ایران اراضی وسیعی وجود دارد که بدلیل شوری و عمق کم خاک و شور
            بودن آب زراعی صرفا برای تولید جو مناسب است. جو از دیرباز در سبد
            تغذیه دام جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده
            قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ استفاده می شود. این گیاه
            در تهیه غذای کودک نیز کاربرد دارد. جوشانده جو داروي خوبي براي
            مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول
            است.
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب
            از اهمیت خاصی برخوردار است. همچنین به علت وجود باکتریهای ریزوبیوم در
            ریشه های خود قادر به تثبیت ازت هوا بوده که این ازت برای کشت بعدی
            قابل استفاده است و می توان حداقل تا ۳ سال محصول برداشت نمود. گیاه
            یونجه را به دلیل دارا بودن انواع ویتامین‌ها، مواد معدنی و پروتئین‌ها
            سلطان گیاهان می‌نامند. یونجه، گیاهی است غریب که امروزه در اذهان
            عمومی تنها به درد علوفه دام می‌خورد، درحالی‌که می‌توان استفاده‌های
            فراوانی از این گیاه پرفایده داشت. یونجه در درمان ضعف عمومی، ضعف
            بنیه، کم‌خونی و اعصاب مفید است و مغز و ستون فقرات را قوت می ‌بخشد.
            این گیاه خوراکی با خواص تغذیه‌ای فوق‌العاده، منبع غنی از ویتامین‌ها
            و همچنین املاح معدنی نظیر کلسیم، اسیدفولیک، منیزیم و پتاسیم به حساب
            می‌آید.
          </p>
          <p>
            تقاضای مصرف گیاهان دارویی به علت روی گردانی از داروهای شیمیایی و یا
            حتی استفاده برخی از این محصولات در تولیدات کارخانه‌های بزرگ دارویی
            همواره رو به افزایش است. گیاهان دارویی گونه‌ها و مصارف مختلفی دارند.
            از این گیاهان نه تنها برای درمان بیماری‌ها بلکه در صنایع کنسروسازی،
            نوشابه سازی، ‌عطر سازی و غذایی نیز استفاده می‌شود. در شهرستان راور
            گیاهان دارویی نیز به صورت خودرو و کوهی وجود دارند و مسلما شرایط برای
            کشت آن ها فراهم است. باتوجه به مزایای بیان شده فعالیت در این حوزه
            مزیت دارد. آنغوزه، آویشن، پونه و زیره از جمله گیاهان دارویی شهرستان
            راور هستند.
          </p>
          <p>
            یکی دیگر از محصولاتی که در این منطقه کشت نمی شود ولی با توجه به
            شرایط آب و هوایی این شهرستان، قابلیت کشت آن وجود دارد، کلزا است. کشت
            کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور در بسیاری
            از کشورهای دنیا متداول است. روغن کلزا ازجمله مشتقات این گیاه است که
            امروزه به دلیل سالم بودن و با داشتن کمترین کلسترول و اسیدهای چرب
            اشباع ‌شده مورد استقبال و استفاده ملل‌های مختلف قرارگرفته است.
            تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی رونق خوبی در کشور دارد.
            حوزه دامداری با یکی از مهم ترین نیاز های انسان، یعنی نیاز به منابع
            غذایی و خصوصا منابع پروتئینی مرتبط است. فعالیت در این حوزه شغلی و
            افزایش بهره وری در آن، می تواند از راهکارهای کاهش وابستگی به درآمد
            نفتی باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی کشور محسوب
            شود.
          </p>
          <p>
            متاسفانه در شهرستان راور به دلیل مشکل کم آبی، به صورت قوی به دامداری
            پرداخته نشده است؛ اما در صورت انجام این حرفه به صورت کنترل شده،
            قابلیت توسعه در این حوزه وجود دارد. دامداری در شهرستان راور به صورت
            صنعتی و سنتی با هدف تولید شیر و گوشت، در حال انجام است که بیشتر آن
            ها را دامداری سنتی تشکیل می دهد و تعداد دامداری های صنعتی بسیار کم
            است.
          </p>
          <p>
            دام های سنگین این شهرستان شامل گاو و شتر و دام های سبک شامل بز و
            گوسفند است. البته میزان پرورش دام سبک نسبت به دام سنگین بیشتر است.
            با توجه به وجود مراتع و مزارع جهت پرورش دام سبک و تجربه افراد در
            گوسفندداری این شغل دارای مزیت بالاتری نسبت به پرورش گاو است. پرورش
            گاو نیز با توجه به وجود تقاضا برای محصولات تولیدی دارای توجیه
            اقتصادی است.{" "}
          </p>
          <p>
            در بین دام های سبک شهرستان، بز سانن، گوسفندهای افشاری، دورگه (بین
            دام پاکستانی و بز سانن تلقیح انجام شده است) و گوسفند پاکستانی وجود
            دارد و می توان نسبت به توسعه پرورش آن ها اقدام کرد. لازم به ذکر است
            پرورش نژادهای گفته شده در اولویت های بعدی این رسته قرار می گیرند.
          </p>
          <p>
            پرورش گوسفند نسبت به سایر حیوانات، بیشتر مورد توجه دامداران قرار
            گرفته؛ زیرا توان گوسفند برای تحمل اقلیم های متفاوت بیشتر است، جیره
            غذایی کمتر و در نتیجه هزینه کمتری نیاز دارد، تمامی فرآورده های دامی
            مانند گوشت، شیر، ماست، کره، و حتی پشم و پوست دام پرکاربرد هستند و
            فروش این فرآورده ها در تمامی روزهای سال انجام می‌شود. قیمت گوشت
            گوسفند بالا است و به علاوه اجزای گوسفند مانند دل، قلوه، جگر، سیرابی،
            کله پاچه، خوش گوشت و … نیز قابل فروش هستند. خرید دام برای قربانی
            کردن در ایام مذهبی مانند عید قربان و … موجب رونق این کسب و کار
            می‌شود؛ بنابراین گسترش پرورش گوسفند سوددهی خوبی را خواهد داشت.
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشند. گوسفند افشاری
            جزء گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید
            شیر خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان
            دو منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگلهای منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            بز سانن یک نژاد شیری پرتولید است که نسبت به بزهای بومی، تولید شیر
            بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور به شیر و پروتئین
            حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن
            بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف
            شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و رغبت
            بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت
            بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف کشور طرفداران
            خاص خود را دارد.
          </p>
          <p>
            امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و
            مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد
            جامعه، پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی
            کشور، امری لازم و ضروری است. گاوهای بومی ایران به لحاظ تنوع و اختلاف
            ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی
            قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع
            عظیم تولید شیر و گوشت می تواند نقش موثر در تامین مواد پروتئین حیوانی
            و اقتصاد جامعه ایفا نماید. در ضمن به عنوان مثال طبق آماری که اخیرا
            تهیه و ارائه شده است حدود 95.5% شیر مصرفی و حدود 50% گوشت مصرفی
            انسان در سطح جهان از گاو به دست می آید. پوست گاو نیز به عنوان یک
            محصول با ارزش دامی امروزه به میزان 10 تا 20 درصد مصارف چرم سازی را
            تامین می کند، حتی شاخ و سم و فضولات حیوان نیز ارزش اقتصادی داشته و
            به روش های مختلف مورد استفاده قرار می گیرد. در بین گاو های پرورشی در
            شهرستان، گاو هلشتاین و سمینتال نیز پرورش می یابند و می توان نسبت به
            توسعه این فعالیت ها سرمایه گذاری کرد. گاو سمینتال جزء بهترین گاو های
            شیری و گوشتی جهان است. افزایش وزن روزانه فوق‌العاده و گوساله دهی با
            فاصله 365 روز، مقاومت بالا نسبت به بیماریهای عفونی و متابولیکی، عمر
            مفید بالا، مدیریت آسان این نژاد و همچنین سازگاری بسیار خوب و قابل
            توجه با محیط پرورش همان چیزی است که یک دامدار برای بقاء و پیشرفت به
            آن نیاز دارد. یکی دیگر از مزایای پرورش گاو سمینتال، به صرفه بودن در
            شرایط اقتصادی فعلی است زیرا این گاو با دادن کمترین علوفه و کنسانتره،
            بیشترین میزان شیر و گوشت را به ما می‌دهد. گاو هلشتاین که به نام
            هولشتاین هم شناخته می شود جزء سنگین وزن ترین گاوهای شیری در جهان
            است. این نژاد که از نظر تولید شیر بهترین نژاد در میان گاوهای شیری
            است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد چربی این شیر 65/3
            درصد و درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            همانطور که گفته شد شتر نیز از جمله دام های سنگین شهرستان است. پرورش
            شتر نسبت به سایر دام ها مزیت‌هایی مانند قابلیت سازگاری با شرایط سخت
            محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت پایین علوفه و
            مقاومت نسبی در مقابل امراض و عوامل بیماری زا دارد. همچنین شتر در
            مقایسه با سایر دام های اهلی علوفه را با قابلیت هضم بالا و بازده
            بیشتری استفاده می نماید و قادر است از انواع خاص گیاهان مرتعی (خشبی و
            خاردار و تیغ دار) به میزانی استفاده نماید که سایر دام ها قادر به
            استفاده از آن نیستند. از دیگر فواید پرورش شتر، حداقلِ نیاز به
            تاسیسات، تجهیزات و امکانات پرورش و نگهداری و در نتیجه کمترین نیاز به
            سرمایه گذاری سنگین را در مقایسه با سایر دام‌ها دارد. گوشت شتر منبع
            بسیار خوبی برای بسیاری از مواد غذایی مهم و مورد نیاز بدن می‌ باشد.
            این گوشت حاوی پروتئین‌ هایی با ارزش غذایی بالا و تعدادی از ویتامین
            ‌های مفید و مورد نیاز بدن نظیر ویتامین ‌های گروه B و برخی از عناصر
            معدنی مهم نظیر آهن ، فسفر و کلسیم است. سازمان ملل متحد شیر شتر را
            جزو سالم‌ترین شیر حیوانی جهان شمرده است و به ‌دلیل خواص زیاد شیر شتر
            برخی محققان به آن «طلای سفید بیابان» می‌گویند. در تحقیقات جدید، خواص
            متعددی برای شیر شتر به‌اثبات رسیده، این تحقیقات بیانگر آن است که
            پادتن‌های موجود در شیر شتر علاوه بر اینکه موجب ماندگاری طولانی‌تری
            نسبت به اغلب محصولات لبنی می‌‌شود، سیستم ایمنی بدن را تقویت کرده و
            باعث غلبه سیستم دفاعی بدن در برابر بیماری‌هایی نظیر سرطان، ایدز،
            آلزایمر، هپاتیت C می‌‌شود و از این نظر شیر شتر ساختار و ‌خصوصیاتی
            بسیار شبیه شیر انسان دارد.
          </p>
          <p>
            زنبورداری از حرفه های دیگری است که تعدادی از مردم شهرستان راور به آن
            مشغول هستند. البته میزان تولید عسل در حال حاضر در شهرستان زیاد نیست؛
            اما قابلیت گسترش تولید در این زمینه وجود دارد. پوشش های گیاهی متنوع
            در این شهرستان شرایط را برای انجام زنبورداری به میزان بیشتر فراهم
            کرده است. پرورش زنبور عسل از جمله مشاغلی است که می تواند سود خوبی به
            همراه داشته باشد. باردهی گل ها و میوه ها با گرده افشانی توسط زنبور
            عسل افزایش می یابد. این مسئله باعث شده ارزش اقتصادی پرورش زنبور عسل
            بسیار بیشتر از ارزش ریالی حاصل از تولید عسل باشد. در طی فرآیند پرورش
            و نگهداری زنبورعسل، با ازدیاد کندوها می توان به فروش کندو نیز فکر
            کرد و به سود خوبی دست یافت. در مناطق گرمسیری از هر کندو یک بچه کندو
            گرفته می شود. در ضمن محصول مزرعه پرورش زنبور عسل صرفاً کندو و عسل
            نیست؛ موم، زهر و ژل آن نیز قابل فروش است.
          </p>
          <p>
            همانطور که در حوزه باغداری به آن اشاره شد، در این شهرستان توت نوغان
            تولید می شود، بنابراین با توجه به نیاز کرم ابریشم به برگ توت، قابلیت
            پرورش کرم ابریشم در سطح شهرستان وجود دارد و پیشنهاد می‌گردد. .
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود بالایی دارد. مرغ از
            طیوری است که در این شهرستان بیشتر به آن توجه شده است. مرغداری های
            صنعتی و نیمه صنعتی در زمینه پرورش مرغ گوشتی وجود دارند و مرغ تخم
            گذار نیز به صورت سنتی و بیشتر در روستاها پرورش داده می شود. پتانسیل
            نسبتا خوبی برای پرورش این طیور در شهرستان وجود دارد. البته کم آبی در
            زمینه پرورش طیور نیز مقداری مشکل ایجاد می کند؛ اما مانند سایر حوزه
            ها با انجام این حرفه به صورت کنترل شده می توان موفق بود. لازم به ذکر
            است در مناطقی که مشکل کم آبی وجود دارد انجام حرفه ی پرورش طیور به
            صورت سنتی توجیه بیشتر و صرفه اقتصادی بهتری دارد. با اینکه برای پرورش
            مرغ تخم گذار و گوشتی ظرفیت مناسبی وجود دارد؛ اما پرورش مرغ گوشتی در
            اولویت بالاتری قرار می گیرد.
          </p>
          <p>
            ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار، سالم وبهداشتی
            بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در
            جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است.
            بدیهی است گوشت مرغ به سبب مزیتهای فراوانی که دارد به عنوان منابع
            تامین پروتئین می تواند در کشور مطرح و نیاز عمومی را در این زمینه
            مرتفع نماید. نسبت ضایعات در گوشت مرغ در مقایسه با سایر دام ها کمتر
            است، به طوری که در گوشت گوسفند ضایعات حدود 50 % و در مرغ حدود 25 %
            است. ضریب تبدیل جیره غذائی به گوشت در مرغ نسبت به سایر دام ها بالا
            بوده به طوری که در مرغ های اصلاح شده این ضریب 2 تا 2/2 و در گوساله و
            گاو بین 6 تا 9 % متغیر است. با توجه به دلایل فوق ایجاد واحد پرورش
            مرغ گوشتی در شهرستان مزیت دارد و تنها باید بازاریابی کرد تا بتوان
            محصول را با قیمت مناسب به فروش رساند.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            بوقلمون و بلدرچین از طیوردیگری هستند که به میزان کمتر(نسبت به مرغ)
            در این شهرستان پرورش داده می شوند و در واقع شرایط برای پرورش آن ها
            در منطقه فراهم است. پرورش هرکدام از این طیور مزایای خاص خود را دارد.
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب شده تا پرورش
            آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز
            قابل قبولی برسد تا جائيکه امروزه شاهد افزايش روز افزون مصرف گوشت و
            ساير فرآورده هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون
            دارای خواص غذائي ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛ مي
            تواند به عنوان جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی
            که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از
            ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک
            لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي
            را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است. بوقلمون تقریبا به آب
            وهواهای مختلف ایران سازگار است ولی دمای مناسب برای هر مرحله از پرورش
            متفاوت می‌باشد. در شروع دوره باید هوای محیط گرم باشد و به تدریج رو
            به خنک شدن ببرد.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            شترمرغ،کبک، غاز و اردک نیز در این شهرستان وجود دارند و با توجه به
            سودآوری پرورش این طیور، اقدام برای توسعه پرورش آن ها از پیشنهادات
            شغلی در این حوزه است. لازم به ذکر است طبق بررسی های انجام شده، پرورش
            این طیور نسبت به موراد قبلی، مزیت کمتری دارد.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند. این پرنده از
            قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های متعددی از آن وجود
            دارد. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب قیمتی
            بیشتر و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که
            قابلیت تولید و عرضه بیشتر را دارد و از نظر صادرات در برخی از استان
            ها در وضعیت مناسبی قرار دارد. همچنین با پرورش کبک به‌صورت صنعتی
            می‌توان بخشی از نیاز کشور در حوزه گوشت را تأمین کرد و از میزان
            واردات به داخل کشور کاست.
          </p>
          <p>
            پرورش غاز آسان و به‌صرفه است؛ اما در ایران به دلایل نبود سیاست‌های
            حمایتی، کمتر به تولید صنعتی غاز توجه شده و رقابت کم در این عرصه،
            بازار را برای پرورش‌ دهندگان غاز، داغ می‌کند. همچنین پرورش غاز دارای
            ویژگی‌های همچون مدیریت ساده و مسئولیت کم، سرعت رشد بالا و مورد
            استفاده قرار گرفتن گوشت، تخم و کرک و پر آن است. تخم وجگر این پرنده
            برای تهیه غذا‌های گران قیمت در بسیاری از کشور‌ها استفاده می‌شود و
            جنبه صادراتی دارد.{" "}
          </p>
          <p>
            از مزایای پرورش اردک نیز این است که تغذیه‌ی اردک‌ها شبیه مرغ است، با
            این تفاوت که گوشت آن گرم است و مثل مرغ واکسینه نمی‌شود. در نتیجه
            مشکل هورمونی ندارند و نگه‌داری از آن‌ها آسان است ضمن آنکه ارزش غذایی
            بالایی دارند.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیارخوبی در کشور ما برای
            آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد. در شهرستان راور چند مورد پرورش
            ماهی قزل آلا وجود دارد که می توان نسبت به توسعه این فعالیت اقدام
            کرد. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است. قزل
            آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ مقاومت
            بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن موجود
            در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین نقش
            مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی طرفداران زیادی در بین مردم دارد؛
            لذا راه اندازی پرورش آن، علاوه بر ایجاد اشتغال پایدار، سوددهی خوبی
            را خواهد داشت. همچنین از آن جایی که پرورش ماهی قزل آلا در آب شور نیز
            امکان پذیر است، می توان از چاه های آب شور در شهرستان برای این کار
            استفاده کرد و یا اینکه در بعضی از مناطق این شهرستان می توان استخرهای
            دو منظوره ایجاد کرد. به این صورت که در استخر، ماهی پرورش می یابد و
            بعد از برداشت ماهی، آب استخر به سوی زمین های کشاورزی روانه می شود.
            با این کار هم در مصرف آب صرفه جویی می شود و هم فضولات ماهی ها به
            عنوان کود برای محصولات کشاورزی استفاده می شوند.
          </p>
          <p>
            میگو نیز از آبزیانی است که در حال حاضر در شهرستان پرورش نمی یابد ولی
            امکان پرورش آن در آب شور وجود دارد و بازار فروش مناسبی در داخل و
            خارج از کشور داراست؛ بنابراین سرمایه گذاری در این زمینه توجیه
            اقتصادی دارد.{" "}
          </p>
          <p>
            لازم به ذکر است در خصوص فعالیت در این حوزه باید به کم آبی شهرستان
            نیز توجه داشت ودر راه اندازی واحدهای پرورش آبزیان گفته شده، زیاده
            روی نکرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
