import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-07"].cities["IR-0707"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        fisheries: "شیلات",
        livestock: "دامداری",
        birds: "طیور",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        agriculture: "زراعت",
        gardening: "باغداری",
        services: "خدمات",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان دیلم یکی از شهرستانهای استان بوشهر در جنوب ایران است. مرکز
            این شهرستان شهر بندر دیلم است. جمعیت این شهرستان نیز طبق سرشماری سال
            1395، معادل با ۳۴ هزار و 828 نفر بوده است. آب و هوای دیلم گرم و
            مرطوب است. شهرستان دیلم از شمال به شهرستان بهبهان و بندر هندیجان (از
            استان خوزستان) از شرق استان کهگیلویه و بویر احمد، از جنوب شهرستان
            گناوه و از غرب به خلیج فارس محدود می‌باشد. شکل زیر موقعیت شهرستان
            دیلم را نشان می دهد.{" "}
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان دیلم ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیارخوبی در کشور ما برای
            آن وجود دارد و اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری بسیار
            خوبی برای کشور ایجاد خواهد شد. شیلات اولین و پیشرفته ترین حوزه ی
            شغلی در شهرستان دیلم است.
          </p>
          <p>
            پرورش میگو یکی از رایجترین مشاغل شهرستان دیلم است که با توجه به
            فراهم بودن زمینه صادرات داخلی و خارجی، پتانسیل سوددهی بالایی دارد.
          </p>
          <p>
            میگو از جانوران آبزی است که جزو شاخه بندپایان و رده سخت پوستان است.
            میگوها انواع گوناگونی دارند که در آب شور و شیرین و هم در مناطق گرم و
            سرد یافت می شوند. و بیش از 300 گونه از آنها در سرتاسرجهان وجود
            دارند. پرورش میگو به علت وجود پروتئین و مواد معدنی سرشار و همچنین
            کوتاه بودن زمان تکثیر و پرورش آن، در تمامی دنیا به عنوان یکی از
            پردرآمدترین مشاغل به حساب آمده و صادرات آنها میلیاردها دلار
            درآمدزایی می کند.
          </p>
          <p>
            پرورش ماهی در قفس نیز یکی دیگر از مشاغل موجود در این حوزه است و
            زمینه ی توسعه و گسترش برای آن فراهم است.
          </p>
          <p>
            طرح پرورش ماهي در قفس و توسعه آبزي پروري يكي از بهترين روش ها براي
            پرورش انواع آبزيان و يكي از سودآورترين منابع كسب و كار ها است كه مي
            تواند به صورت تضميني و به دور از هرگونه خطر و حوادث همچون طوفان،
            ماهيان را همانند استخرهاي پرورش ماهي پرورش دهند تا آنها را صيد كنند؛
            بنابراین ایجاد این طرح از مزیت های خوب این شهرستان است.
          </p>
          <p>
            پرورش ماهی در قفس یک نوع سیستم آبزی پروری است که در آن، ماهی در قفس
            های نصب شده در آب نگهداری می شود. در حال حاضر قفس های پرورشی به صورت
            گسترده در آب های سراسر جهان مورد استفاده قرار می گیرند. این قفس ها
            به اشکال و اندازه های مختلف، بسته به نیاز پرورش دهندگان ساخته و مورد
            استفاده قرار می گیرند. قفس را می توان بصورت آماده خریداری نمود و یا
            با استفاده از مواد اولیه ای که در بازار یافت می شود مانند لوله پلی
            اتیلنی، چوب و یا فولاد مونتاژ نمود. معمولاً قفس ها به صورت چهارچوب
            هایی ساخته می شوند که با تورهایی با چشمه مناسب پوشیده می شوند. چشمه
            های توری بایستی بصورتی باشد که جریان آب به خوبی در قفس برقرار باشد؛
            اما ماهی ها قادر به خروج از آن نباشند.
          </p>
          <p>
            ماهی هایی که در قابلیت پرورش در قفس را دارند، شامل سی باس، سیبریم،
            صبیتی، هامور، سوکلا و سرخو هستند که در صورت تمایل سرمایه گذار و کسب
            اطلاعات و دانش فنی مورد نیاز، بستر برای اجرای این طرح در شهرستان
            دیلم وجود دارد.
          </p>
          <p>
            صیادی نیز با توجه به موقعیت ساحلی شهرستان، از مشاغل پررونق و سودآور
            در این حوزه به شمار می آید.
          </p>
          <p>
            پرورش ماهی های زینتی هم در سطح محدودی انجام می شود و قابلیت سرمایه
            گذاری دارد.{" "}
          </p>
          <p>
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است.
            به‌طوری‌که امروزه شاهد آن هستیم در بسیاری از شهرها، چندین مغازه به
            خرید و فروش این آبزیان مشغول هستند. پرورش ماهیان زینتی نیاز به آب
            کمی دارد و می‌توان از آب‌های شهری برای تولید آنها استفاده کرد.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری از جمله مشاغل رایج در این شهرستان است که عده زیادی از مردم
            به آن مشغول هستند. این کسب و کار در حال حاضر بیشتر به صورت سنتی و
            شیری انجام می‌شود. به همین دلیل پتانسیل احداث دامداری پرواری و صنعتی
            در شهرستان بالاست. نژاد دام هایی که در این شهرستان پرورش داده می
            شوند غالبا بومی است. البته گوسفند قشقایی و بختیاری و بز عدنی نیز در
            میان آنها به چشم می خورد. پرورش تمام موارد فوق با اقلیم شهرستان
            سازگار است و ظرفیت های توسعه را دارد. البته مردم بیشتر از دام سبک
            استقبال می‌کنند؛ لذا پرورش دام سبک در اولویت بهتری قرار می‌گیرد.
          </p>
          <p>
            در سال‌های اخیر پرواربندی گوسفند به دلیل سودآوری بالا و ریسک کم،
            طرفداران بسیاری پیدا کرده و با اقبال عمومی مواجه شده است. از
            مزیت‌های اقتصادی این کسب و کار می توان به اشتغال زایی در مناطق
            مختلف، تولید گوشت مرغوب و پشم اشاره نمود. گوسفند در مقايسه با ساير
            حيوانات به جيره نگهدارى کمترى احتياج دارد و بيشتر غذاى دريافتى را
            صرف رشد و نمو مى‌کند همچنین نسبت به سایر دام‌ها مثل بز و طیور،
            مقاومت خوبی به بیماری‌ها و شرایط نامناسب رطوبتی و دمایی دارد؛
            بنابراین میزان تلفات در این دام بسیار پایین‌تر بوده و ضرر اقتصادی
            کمی را از این جهت به دامدار وارد می‌کند. پرواربندی گوسفند نیاز به
            تجهیزات ارزان قیمتی داشته و به دلیل ریسک کم و بازگشت سریع سرمایه در
            کوتاه مدت، از جذابیت مالی مطلوبی برخوردار است. طرح پرواربندی گوسفند
            از نظر اقتصادی ظرفیت بالایی داشته و به دلیل نیاز مداوم بازار به گوشت
            گوسفند و میزان تولید کم آن در داخل کشور، تقاضا برای گوشت گوسفند پا
            برجا بوده و هر میزان تولید به راحتی به فروش خواهد رسید. از این رو
            بحث رقابت در این حوزه چندان مطرح نبوده و جزء دغدغه‌های پرورش‌دهندگان
            نیست. با توجه به مزیت های مطرح شده طرح پروار بندی گوسفند مزیت دارد.
          </p>
          <p>
            توان گوسفند برای تحمل اقلیم های متفاوت بالا است، جیره غذایی کمتر و
            در نتیجه هزینه کمتری نیاز دارد، تمامی فرآورده های دامی مانند گوشت،
            شیر، ماست، کره، و حتی پشم و پوست دام پرکاربرد هستند و فروش این
            فرآورده ها در تمامی روزهای سال انجام می‌شود. با توجه به فروش گوشت و
            سایر اجزای گوسفند و دست‌یابی به سود بالا، فعالیت در این زمینه مزیت
            دارد.
          </p>
          <p>
            گوسفند لری بختیاری گونه ای از نژادهای گوسفندان ایرانی است که در
            ایران زیست بوم دارند و پرورش داده می شوند. همان طور که از اسم این
            نوع نژاد پیداست، این گوسفندان در مناطق لرنشین ایران و به خصوص
            منطقه‌ی چهار محال بختیاری پرورش داده می شوند و این استان به عنوان
            زیست بوم اصلی این گونه گوسفندان زنده محسوب می شود. به طور کلی گوسفند
            لری بختیاری را جزو دسته های گوسفندان گوشتی می نامند. تمایز گوسفند
            لری بختیاری نسبت به دیگر نژادهای گوسفندان ایرانی در این است که در
            پشت دست و پا، حتی جلوی پوزه، دور چشم ها و روی گوش های آن لکه هایی به
            رنگ قهوه ای تیره یا مشکی دیده می شود.
          </p>
          <p>
            گوسفندان نژاد قشقایی از نژاد گوشتی در ایران هستند و در شرایط سخت هم
            زندگی میکنند، این دسته میتوانند در شرایط محیطی دشوار هم زندگی کنند و
            کیفیت گوشت بالایی دارند که میتوان به عنوان یکی از با کیفیت ترین گوشت
            های گوسفند در ایران برشمرد. همانطور که گقته شد این نژاد یکی از محبوب
            ترین نژاد های گوسفندان در ایران است به همین دلیل هم اکثر دام هایی که
            در مناطق جنوبی ایران نگهداری میشوند از این دسته هستند و عمده گوشت
            قرمر مورد نیاز را تامین میکنند.
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و
            مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد
            جامعه، پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی
            کشور، امری لازم و ضروری است. گاوهای بومی به لحاظ تنوع و اختلاف
            ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی
            قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع
            عظیم تولید شیر و گوشت می تواند نقش موثر در تامین مواد پروتئین حیوانی
            و اقتصاد جامعه ایفا نماید. پوست گاو به عنوان یک محصول با ارزش دامی
            در صنعت چرم‌سازی استفاده می‌شود، حتی شاخ و سم و فضولات حیوان نیز
            ارزش اقتصادی داشته و به روش های مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            زنبورداری نیز از جمله مشاغلی است که در شهرستان انجام می‌شود و به سبب
            اقلیم مناسب و عملکرد بالا، پتانسیل های سرمایه گذاری و سوددهی را
            دارد. پرورش زنبور اگر همراه با رعایت اصول علمی صورت پذیرد، می تواند
            پیشه‌ای سودآور باشد. زندگی این حشرات به سبک کلنی باعث شده تا پرورش
            دهندگان زنبور از اشتغالی پایدار بهره مند شوند چراکه میزان بالای زاد
            و ولد زنبورها باعث سودآوری بیشتر برای پرورش دهندگان خواهد شد. بر
            خلاف افکار غالب عمومی که تصور می کنند مهمترین فایده زنبورعسل،
            تولیدعسل و سایر محصولات و فراورده های مرتبط با شهد و عسل است، در
            واقع بالغ بر 90 درصد فواید زنبورعسل مربوط فعالیت گرده افشانی است.
            عدم فعالیت زنبورها و دیگر حشراتی که گرده افشانی را انجام می دهند
            باعث عدم باروری و نابودی تدریجی گیاهان و درختانی که برای گرده افشانی
            به این آنها وابسته اند می شود. افراد با تجربه معمولا در کنار پرورش
            زنبور عسل به کشاورزی و تولید محصولات زراعی می پردازند و با یک تیر دو
            نشان می زنند، زیرا با ادغام این 2 فعالیت علاوه بر تامین مواد غذایی
            برای زنبورها به دلیل کیفیت در گرده افشانی، به کشت و زراعتی با کیفیت
            و محصولی بی نظیر نیز دست خواهند یافت.
          </p>
          <p>
            پرورش شتر در شهرستان به تعداد محدودی در حال انجام است و برای فعالیت
            بیشتر در این حوزه می توان از این طریق اقدام کرد.{" "}
          </p>
          <p>
            پرورش شتر نسبت به سایر دام ها مزیت‌هایی مانند قابلیت سازگاری با
            شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت
            پایین علوفه و مقاومت نسبی در مقابل امراض و عوامل بیماری زا دارد.
            همچنین شتر در مقایسه با سایر دام های اهلی علوفه را با قابلیت هضم
            بالا و بازده بیشتری استفاده می نماید و قادر است از انواع خاص گیاهان
            مرتعی (خشبی و خاردار و تیغ دار) به میزانی استفاده نماید که سایر دام
            ها قادر به استفاده از آن نیستند. از دیگر فواید پرورش شتر، حداقلِ
            نیاز به تاسیسات، تجهیزات و امکانات پرورش و نگهداری و در نتیجه کمترین
            نیاز به سرمایه گذاری سنگین را دارد. گوشت شتر منبع بسیار خوبی برای
            بسیاری از مواد غذایی مهم و مورد نیاز بدن می‌ باشد. این گوشت حاوی
            پروتئین‌ هایی با ارزش غذایی بالا و تعدادی از ویتامین ‌های مفید و
            مورد نیاز بدن نظیر ویتامین ‌های گروه B و برخی از عناصر معدنی مهم
            نظیر آهن ، فسفر و کلسیم است. سازمان ملل متحد شیر شتر را جزو
            سالم‌ترین شیر حیوانی جهان شمرده است و به ‌دلیل خواص زیاد شیر شتر
            برخی محققان به آن «طلای سفید بیابان» می‌گویند. در تحقیقات جدید، خواص
            متعددی برای شیر شتر به‌اثبات رسیده، این تحقیقات بیانگر آن است که
            پادتن‌های موجود در شیر شتر علاوه بر اینکه موجب ماندگاری طولانی‌تری
            نسبت به اغلب محصولات لبنی می‌‌شود، سیستم ایمنی بدن را تقویت کرده و
            باعث غلبه سیستم دفاعی بدن در برابر بیماری‌هایی نظیر سرطان، ایدز،
            آلزایمر، هپاتیت C می‌‌شود و از این نظر شیر شتر ساختار و ‌خصوصیاتی
            بسیار شبیه شیر انسان دارد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. طبق
            بررسی های انجام شده، پرورش مرغ گوشتی و بلدرچین یکی از کسب و کار های
            پر سود در شهرستان می‌باشد؛ زیرا در حال حاضر انجام می‌شود و بازدهی
            خوبی داشته است؛ بنابراین پتانسیل های لازم برای سرمایه گذاری را دارد.{" "}
          </p>
          <p>
            گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منابع تامین
            پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را در این زمینه
            مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار،
            سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع،
            صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش مرغ
            گوشتی است.{" "}
          </p>
          <p>
            پرورش مرغ محلی نسبت به مرغ صنعتی تلفات کمتری دارد. مرغ بومی نسبت به
            بیماری‌ها، گرما و سرما مقاوت بیشتری دارد و این امر باعث سود دهی
            بیشتر می شود. هرچند تلفات در مرغداری ها اجتناب ناپذیر است اما در
            صورت رعایت بهداشت و واکسیناسیون می توان مرگ و میر مرغ ها را به حداقل
            رساند. اگر در پرورش مرغ بومی یا همان مرغ محلی از تجهیزات مدرن
            استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. اما با خلاقیت می
            توان تجهیزات پرورش شامل :آبخوری ، دان خوری ، لانه تخم گذاری و…را با
            وسایل ساده ساخت. درواقع با کمترین تجهیزات می توان به پرورش مرغ بومی
            پرداخت.{" "}
          </p>
          <p>
            یکی از دلایل استقبال از پرورش مرغ بومی، سوددهی بسیارخوب پرورش مرغ
            بومی یا محلی است. مرغ بومی یا همان مرغ های محلی ، نوعی نژاد بسیار
            مقاوم به شمار می آیند که در مقابل بیماری ها، گرما و سرما تحمل بالایی
            دارند و این مزیت باعث می شود که ایجاد واحدهای تولیدی مرغ بومی برای
            تولید کنندگان سوددهی داشته باشد. یکی دیگر از مزیت های پرورش مرغ بومی
            این است که این کار نیاز به تجهیزات ندارد. هرچند اگر در پرورش مرغ
            بومی از تجهیزات مدرن استفاده شود، سود بیشتری نصیب پرورش دهنده می
            شود. منظور از تجهیزات مواردی مانند آبخوری، دان خوری ، لانه تخم گذاری
            و... است.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            پرورش کبک نیز در سطح محدودی در حال انجام است و زمینه ی گسترش و توسعه
            ی آن فراهم است.
          </p>
          <p>
            کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند و از قدرت پرواز
            کمی برخوردار است. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت
            مناسب و قیمت بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل
            مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به
            دیگر پرندگان کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از
            نیاز کشور در حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور
            کاست. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت
            تولید و عرضه را دارد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی محسوب می‌شود. ایجاد صنایع غذایی، علاوه بر
            اشتغالزایی، باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات
            کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌کند.
          </p>
          <p>
            با توجه به تولید حجم بالای شیر در این شهرستان، تولید لبنیات به صورت
            صنعتی سودآور خواهد بود؛ زیرا در حال حاضر تولید لبنیات به صورت سنتی
            انجام می‌شود و بیشتر لبنیات مورد نیاز شهرستان از سایر مناطق تامین
            می‌شود؛ بنابراین ایجاد این واحد یکی از نیاز های مبرم این شهرستان
            است.
          </p>
          <p>
            شیر و فرآورده هاي آن از مهمترین اجزاي تشکیل دهنده جیره غذایی انسان
            است که از لحاظ ارزش غذایی از کلسیم، فسفر، ویتامین هاي مورد نیاز و
            پروتئین، غنی می‌باشد و همیشه استقبال بسیار خوبی از این نوع محصولات
            می شود. البته باید توجه داشت برای موفقیت در این زمینه باید به
            بالابردن توانایی رقابت با نشان‌های تجاری معروف نیز فکر کرد.
          </p>
          <p>
            علیرغم اینکه گندم از جمله عمده محصول تولیدی در حوزه زراعت است،
            شهرستان دیلم فاقد کارخانه آرد است؛ بنابراین ایجاد چنین واحدی از
            پتانسیل بالایی برای سوددهی برخوردار است و توجیه اقتصادی دارد .{" "}
          </p>
          <p>
            با آسیاب کردن گندم، جوانه و سبوس یا همان پوسته از بخش آردی آن تفکیک
            می‌گردد. آرد با توجه به میزان سبوس جدا شده، به انواع مختلفی
            تقسیم‌بندی می‌گردد. از انواع آرد می‌توان به آرد قنادی، آرد ستاره،
            آرد سبوس گرفته و آرد کامل اشاره نمود که از این میان آرد کامل به لحاظ
            میزان سبوس بالای آن، دارای ارزش غذایی قابل توجهی است.
          </p>
          <p>
            با توجه به میزان بالای پرورش ماهی در شهرستان، فرآوری ماهی و کنسرو
            سازی از مشاغل پرسود به شمار می روند.
          </p>
          <p>
            با مقایسه سرانه مصرف آبزیان در سبد غذایی جامعه ایرانی و فاصله بسیار
            زیاد بین ارقام و اعداد سرانه مصرف جهانی بایستی علل عدم مصرف آن
            درجامعه را بررسی و به رفع آن پرداخت ، چرا که قرار گرفتن آبزیان در
            سبد غذایی مردم نقش مهمی در سلامت جامعه ایفا می نماید. مصرف گوشت سفید
            در مقایسه با گوشت قرمز از سلامت بالاتری برخوردار است و برطبق آخرین
            یافته های محققین علوم تغذیه و پزشکی مصرف صحیح آبزیان از بروز بسیاری
            از بیماریها جلوگیری می کند؛ بنابراین تنها راه افزایش مصرف سرانه ی
            آبزیان در کشور علاوه برگزاری برنامه های آموزشی، تولید غذاهای دریایی
            آماده ی مصرف نظیر انواع فیش برگر و ناگت ، میگو برگر و ..و ترویج مصرف
            آن ها بین گروه های مختلف مصرف کننده است؛ لذا ایجاد چنین صنایعی ضمن
            وجود مواد اولیه آنها در شهرستان دیلم ، توجیه اقتصادی دارد.
          </p>
          <p>
            فرآوری خرما نیز از دیگر مشاغل پر سود در حوزه ی صنایع غذایی است که
            قابلیت ایجاد و گسترش آن در شهرستان فراهم است.{" "}
          </p>
          <p>
            فرآوری خرما با دوهدف عمده، تبدیل کردن خرما به یک محصول، با ارزش
            بیشتر و افزایش عمر ماندگاری آن انجام می‌شود. با فرآوری خرما می‌توان
            با تنوع بخشیدن و افزایش عمر ماندگاری، باعث گسترش بازار مصرفی این
            محصول شده و طیف گسترده‌ای از مصرف‌کنندگان را جذب کرد. ازجمله
            فرآورده‌های خرما، می‌توان به محصولاتی مانند؛ شیره، سرکه، کارامل، قند
            مایع، عسل، خمیر خرما (برای تهیه شیرینی و بیسکوئیت و رولت خرما)، شهد،
            کرم، مخمرهای خوراکی، آرد هسته خرما، سس، کمپوت، لواشک، الکل، ترشی،
            بستنی و حلوای خرما، اشاره کرد. فرآورده‌هایی که از خرما تهیه می‌شوند،
            به دلیل اینکه در ساختار خود دارای ترکیبات افزودنی غیرطبیعی نیستند و
            ارزش غذایی بالایی دارند، موردتوجه مصرف‌کننده قرار می‌گیرند. از طرفی
            تولید فرآورده‌های خرما، منطبق بر استانداردهای جهانی، زمینه را برای
            صادرات هرچه بیش‌تر این نوع محصولات فراهم می‌کند.
          </p>
          <p>
            فرآوری صیفی جات مانند تولید رب و پودر گوجه فرنگی و تولید ترشیجات و
            شور از دیگر راه های کسب درآمد و اشتغالزایی در شهرستان دیلم به شمار
            می رود.
          </p>
          <p>
            صنعت تولید رب گوجه فرنگی دارای کاربردهای فروانی از قبیل چاشنی و
            بهبود دهنده رنگ و طعم انواع غذا و ماده اولیه سس‌ها و کنسروها است. با
            توجه به اینکه کاشت گوجه فرنگی در این شهرستان وجود دارد، تولید رب از
            مزیت های قابل سرمایه گذاری است.
          </p>
          <p>
            پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن در كشور
            نمي‌گذرد و در همین مدت هم توانسته جاي خود را در بازار باز كند. اين
            پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فراورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و
            ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های
            موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود اما اين مواد
            در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين پودر نداشتن
            مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب، ماندگاري
            كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده بيشتري در
            ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و دارویی
            دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این محصول
            می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده، سوپ‌های
            آماده، اسنک‌ها (شامل پفک، چیپس،...) و... اشاره نمود. به طور کلی می
            توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف استفاده
            می‌شود.
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور موردنیاز خود را
            به‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد.
          </p>
          <p>
            با توجه به اینکه کشت برخی از گیاهان دارویی در این شهرستان رونق
            گرفته، فراوری گیاهان دارویی از جمله پیشنهادات سودده این حوزه قلمداد
            می‌شود. فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به
            سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته
            باشد. یکی از فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات
            دارای تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت
            تولید گیاهان دارویی در شهرستان دیلم و نیز سهولت صادرات این محصولات
            به شهرها و کشورهای دیگر، می توان با سرمایه‌ای اندک به این کسب و کار
            مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی
            است که می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            در انتها نیز می‌توان به مزیت هایی مانند تولید رشته و شیرینی پزی
            اشاره کرد که در صورت تقاضا و وجود بازار مصرف، ظرفیت های توسعه را
            خواهند داشت. گروه ديگري از فرآورده هاي خميري حاصل از آرد گندم انواع
            رشته ها هستند. رشته فرآورده‌اي است كه از مخلوط كردن آرد گندم، آب و
            نمك پس از طي مرحله عمل آوردن به وسيله ماشين‏هاي مخصوص، تهيه و پس از
            خشك كردن به بازار عرضه مي شود. رشته آش رشته اي است كه داراي رنگ سفيد
            متمايل به شيري مي باشد و از آرد ستاره که 21 درصد از سبوس خود را از
            دست داده است، تهيه مي شود.
          </p>
          <p>
            پخت شیرینی در ابعاد وسیع و کارگاهی و حتی در محیطی کوچک (در خانه)
            امکان پذیر است.شیرینی محصولی است که در انواع متفاوت و با طعم های
            متنوعی تهیه می شود. به علاوه این که با تغییر در مواد تشکیل دهنده آن
            می توان برای افراد رژیمی هم شیرینی تهیه کرده و این افراد را نیز به
            بازار هدف خود اضافه کرد.این کسب و کار را می توان با تجهیزات کم و
            سرمایه پایینی شروع کرد و در زمان کوتاه با فروش محصول به سود بالایی
            رسید. پخت شیرینی یکی از مشاغل زودبازده بوده و یک فرصت شغلی مناسب
            مخصوصا برای زنان خانه دار محسوب می شود.یافتن بازار فروش محصول یکی از
            ضروریات این حرفه بوده که با تبلیغات مناسب مخصوصا در فضای مجازی می
            توان به آن دست یافت . توجه به این نکته ضروری است که یکی از لازمه های
            موفقیت در این شغل گذراندن دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
          <p>
            تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد
            و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری
            شده از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و
            مزه مطلوب، مصرف بیشتری دارد. سوسیس و کالباس حاوی پروتئین های حیوانی
            کافی، چربی، کربوهیدرات و ویتامین است و می توان آن‌ها را از جمله
            غذاهای آماده در سفره خانواده ها نام برد. برای حفظ این جایگاه و
            افزایش تقاضای این محصولات، علاوه بر انتخاب روش های مناسب تولید و
            فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه نمود. باتوجه به
            رونق دامداری در این شهرستان، راه‌اندازی این کسب‌وکار مزیت دارد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            با توجه به اینکه شهرستان دیلم فاقد سردخانه می باشد، احداث چنین واحدی
            دارای پتانسیل بالایی برای سوددهی می باشد و از نظر اقتصادی توجیه شده
            است.
          </p>
          <p>
            از مهمترین مزایای استفاده از سردخانه میوه و سبزی می توان به جلوگیری
            از فساد محصول اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد
            شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و
            غیره با نگهداری در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در
            زمان طولانی تر حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه
            میوه، کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود
            در ماه هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست،
            بازار با کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت
            سردخانه میوه تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد شد از
            افزایش بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن
            که به ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش سردخانه های
            میوه جات به عنوان حد واسط بازار و باغداران در این بین بسیار پر رنگ و
            حیاتی است.
          </p>
          <p>
            دامداری یکی از مشاغل اصلی مردم این شهرستان می باشد. ولی در این منطقه
            هنوز کارخانه ای برای تولید خوراک دام و طیور احداث نشده است. با نظر
            بر این موضوع میتوان فهمید احداث این واحد باعث ایجاد فرصت های شغلی
            جدید و پیشرفت حوزه ی دامداری خواهد شد.
          </p>
          <p>
            با اجرای پروژه های صنعتی که از ضایعات کشاورزی و… خوراک دام تولید
            شود، هم غذای مورد نیاز دام‌ها تأمین می شود و شهرستان را به خودکفایی
            سوق می دهد و هم استفاده از مواد اولیه ارزانتر در تولید این محصول سبب
            خواهد شد تا قیمت تمام شده آن پایین تر و در نتیجه قیمت فروش آن نیز
            پایین باشد. تولید خوراک دام می تواند زمینه اشتغال خوبی را به طور
            مستقیم و غیر مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            کشتارگاه دام و طیور نیز با توجه به نیاز شهرستان می تواند از واحدهای
            پربازده و سودآور برای افراد باشد.
          </p>
          <p>
            کشتارگاه‌های صنعتی نقش مهمی در حفظ محیط زیست دارند؛ به دلیل اینکه
            ضایعات حاصل از کشتار دام نظیر خون و اجزای گوشتی غیر قابل مصرف، در
            محل تبدیل ضایعات به پودرگوشت که خوراک دام است، تبدیل می شود و علاوه
            بر قرار گرفتن مجدد در چرخه اقتصادی، از آلودگی محیط زیست نیز جلوگیری
            می‌کند. فاضلاب حاصل از کشتار در تصفیه خانه های مجهز تصفیه شده و پساب
            حاصله به مصرف کشاورزی می رسد. البته در کشتارگاه ها باید فضای مناسب
            برای کشتار دام سبک و سنگین به صورت همزمان وجود داشته باشد و همچنین
            باید آب مورد نیاز در زمان کشتار نیز تامین شده و تجهیزات و امکانات
            لازم برای رعایت مسائل بهداشتی و زیست محیطی فراهم شود.
          </p>
          <p>
            فرد سرمایه‌گذار با احداث کشتارگاه صنعتی و خرید طیور، سود اقتصادی
            خوبی کسب می‌کند. احداث کشتارگاه به لحاظ رعایت موارد بهداشتی،
            اشتغالزایی، کاهش آلودگی محیطی زیست، بالابردن ظرفیت تولید و... در
            هرمنطقه ای که تعداد طیور پرورشی زیادی دارد و ذبح آن ها به صورت سنتی
            انجام می شود، لازم است.
          </p>
          <p>
            صنعت فرآوری پشم و پوست در شهرستان دیلم به دلیل نبود واحدهای مرتبط با
            این حرفه، رونق نداشته و غالباً این محصولات ارزشمند به مرکز استان یا
            استانهای همجوار برای فرآوری ارسال میشود. فرآوری پوست دام شامل
            استفاده از پوست گاو در صنعت چرم دوزی و همچنین استفاده از پشم و کرک
            گوسفند و بز در صنعت ریسندگی بوده که ضمن ایجاد درآمد مناسب برای
            سرمایهگذار، سود خوبی هم نصیب دامدار می‌کند. لذا ایجاد یک واحد صنعتی
            یا واحدهای کوچک نیمه صنعتی ریسندگی و تولید چرم مورد پیشنهاد است. با
            توجه به اینکه قالی بافی از صنایع دستی اصلی این شهرستان و البته کل
            کشور است و تامین مواد اولیه یعنی نخ برای این حرفه سرمایه بالایی می
            خواهد، لذا فعالیت در این حوزه می‌تواند ضمن سودآوری، شهرستان را به
            خودکفایی برساند و برای جوانان جویای کار ایجاد شغل کند .
          </p>
          <p>
            بسته بندی حبوبات کشت شده درشهرستان یکی دیگر از مشاغل دارای پتانسیل و
            مزیت به شمار میرود.
          </p>
          <p>
            با افزایش جمعیت، رشد تکنولوژی و افزایش سطح استانداردهای زندگی در
            جوامع امروزی، مصرف محصولات با محتوای بسته بندی های کوچک افزایش یافته
            است. جامعه مصرفی نیازمند محصولاتی با سایزها و بسته بندی های متفاوت
            بوده و اهمیت صنعت بسته بندی به تدریج برای بنگاه ها و برنامه ریزان
            اقتصادی در حال آشکار شدن است. در بیشتر موارد شاهد هستیم که محصولات
            با بسته بندی های نامناسب در بازار عرضه شده یا به صورت فله ای و با
            قیمت های ناچیز به بازرگانان خارجی فروخته می‌شوند. این محصولات بعد از
            انتقال به خارج و انجام بسته بندی های مناسب بر روی آنان، با ارزش
            افزوده بالا و با قیمت های چند برابری و به اسم و برند همان کشورها به
            بازار کشورهای دیگر عرضه می شوند و این کار ضمن برندسازی برای آن
            کشورها، تجارت آن ها را هم توسعه می‌دهد و این نشان دهنده رابطه مستقیم
            توسعه صنعت بسته بندی با رشد و توسعه تجاری کشورهاست. با توجه به موارد
            گفته شده و تولیدات حبوبات در این شهرستان، بسته بندی حبوبات توجیه
            اقتصادی دارد.{" "}
          </p>
          <p>
            البته در این مورد لازم به ذکر است که در صورت کافی نبودن موارد
            تولیدی، می‌توان مابقی نیاز این واحد ها را از سایر مناطق تامین کرد.
          </p>
          <p>
            بسته بندی میگو نیز با وجود اینکه هم اکنون در شهرستان در حال انجام
            است، چون تولید آن در سطح بالایی صورت می گیرد می تواند گسترش یابد.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، تمام
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            گندم و جو از جمله محصولات عمده و استراتژیک این شهرستان هستند که
            تاکنون عملکرد خوبی داشته اند و با توجه به سازگاری با شرایط شهرستان،
            پتانسیل های سرمایه گذاری را دارند. البته کشت گندم به میزان بیشتری
            انجام می‌شود و اولویت بهتری دارد. در میان محصولات کشاورزی، کاشت گندم
            نسبت به بقیه کم دردسرتر است.گندم در بازه زمانی حدودا هشت ماهه به ثمر
            نشسته و به مرحله سود دهی می رسد و در دو نوع بهاره و پاییزه کشت می
            شود که محصول دهی پاییزه آن بیشتر است. علاوه بر خود گندم، کاه آن نیز
            مشتری خاص خودش را دارد. بعد از برداشت محصول، زمین آن هم چراگاه
            گوسفندان می‌شود. همچنین مورد حمایت های دولت واقع شده و کود شیمیایی و
            بذر نیز به شکل یارانه ای در اختیار کشاورزان قرار می گیرد؛ بنابراین
            توسعه این کشت توجیه اقتصادی دارد. جو از دیرباز در سبد تغذیه دام
            جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده قرار
            می‌گیرد. از جو برای تهیه نان و پخت سوپ نیز استفاده می شود و در تهیه
            غذای کودک کاربرد دارد. جوشانده جو داروي خوبي براي مبتلايان به تب و
            كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول است.
          </p>
          <p>
            اقلیم شهرستان دیلم یکی از مناسب‌ترین اقلیم‌ها برای پرورش گیاهان
            دارویی است . امروزه افراد زیادی به استفاده از گیاهان دارویی متمایل
            شده اند. خواص بی نظیر این گیاهان و نداشتن عوارض جانبی ناشی از مصرف
            باعث شده تا افراد زیادی به گونه‌های مختلف از آن ها استفاده کنند. به
            همین جهت به کشت گیاهان دارویی می توان به چشم یک مزیت پر سود نگریست.
            از آن جا که این گیاهان برای کشت، مراقبت خاص و شرایط حساسی نیاز
            ندارند، می توان روی کشت آن ها سرمایه گذاری کرد.
          </p>
          <p>
            کشت کلزا نیز به تازگی در شهرستان صورت گرفته است و قابلیت سرمایه
            گذاری بر آن وجود دارد.
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول است.
            روغن کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و
            داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته
            است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            با توجه به اهمیت تولید حبوبات در اقتصاد کشاورزی و مستعد بودن شرایط
            اقلیمی از نظر نوع خاک که سبک و غیر اسیدی است و آب و هوای معتدل این
            شهرستان، توسعه کشت حبوباتی مانند عدس، ماش و لوبیا، از جمله مواردی
            است که ارزش افزوده زیادی را به دنبال دارد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه عمومی، فقرزدایی،
            تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و عدالت
            اجتماعی موثر است. با توجه به شرایط اقلیمی و بحران کم آبی شهرستان
            دیلم، فعالیت باغداری در آن بسیار محدود و کمتر از سایر شهرستان ها
            است.
          </p>
          <p>
            خرما یکی از محصولات باغی شهرستان دیلم می باشد که با شرایط اقلیمی
            شهرستان نیز سازگاری بالایی دارد. به همین دلیل گسترش سطح زیر کشت آن
            از مزیت بالایی برخوردار است. خرما میوه ای است با ارزش غذائی بالا که
            به علت دارا بودن مواد قندی قابل توجه (حدود 70%) علاوه بر مصرف غذایی،
            در صنعت نیز موارد استفاده فراوان دارد. مصارف مختلف خرما در صنعت شامل
            موارد خوراکی مانند شیره، شهد، شکلات خرما و...است، از ضایعات آن در
            ترکیب خوراک دام و طیور، از برگ خرما در ساخت انواع ظروف بافتنی، حصیر
            و از تنه و چوب خرما در کارخانجات نئوپان سازی و کاغذ سازی و همین طور
            پوشش ساختمان‌ها و پل‌ها استفاده می کنند.
          </p>
          <p>
            گلخانه داری از جمله کسب و کار هایی است که در حال حاضر انجام می‌شود و
            با توجه به سازگاری با شرایط شهرستان، قابلیت توسعه و سرمایه گذاری را
            دارد. گلخانه های فعال در این شهرستان بیشتر صیفی جاتی مانند خیار و
            گوجه و بادمجان و کلم را پرورش می‌دهند. البته کاشت صیفی‌جات در فضای
            آزاد نیز انجام می‌شود و قابلیت توسعه را دارد.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دمای
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاری گياهان با کيفيت بالا و در تمام طول سال، بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ..... کنترل شوند. گلخانه
            محیطی است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل
            دراورد و به سمت رشد مطلوب گیاه سوق داد. امروزه، با توجه به نياز
            روزافزون بازار، از نظر توليد صيفی جات خارج از فصل، تولیدات گلخانه
            ای، به يکي از سود آورترين بخشهای کشاورزي تبديل شده است؛ لذا ایجاد
            گلخانه صیفی جاتی مانند گوجه و خیار، ارزش افزوده زیادی را به دنبال
            دارد.
          </p>
          <p>
            پرورش قارچ نیز از جمله کسب و کارهایی است که در حال حاضر توسط برخی از
            افراد شهرستان انجام می‌شود و پتانسیل های لازم برای توسعه و
            اشتغالزایی را دارد. مشتری داشتن این محصول از یک سو و غنی از پروتئین
            و ویتامین بودن آن از سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت
            باشد. در برخی از شهرها و روستاها به دلیل عدم آشنایی با فواید قارچ،
            میزان مصرف این محصول پایین است که می توان با تبلیغ و معرفی این
            محصول، میزان مصرف را بالاتر برد .همچنین پرورش قارچ از شغل هایی است
            که می توان با سرمایه اولیه کم و محیط کوچک شروع کرد. یک دوره کامل
            پرورش قارچ 60 روز طول می کشد که قابلیت کاهش به 35 روز را دارد.
          </p>
          <p>
            کاشت سبزیجات و احداث گلخانه سبزیجات نیز از دیگر مشاغل پیشنهادی در
            حوزه ی باغداری است. از مزیت های پرورش سبزی در گلخانه این است که در
            هر فصلی می توان، سبزی برداشت کرد. میزان ثمردهی سبزی در گلخانه نسبت
            به فضای آزاد بیشتر است. همچنین با توجه به کاشت انواع سبزی و عدم
            استفاده از سموم شیمیایی می توان یک محصول با کیفیت برداشت نمود. مشتری
            اصلی محصول، میادین میوه و تره بار و میوه فروشی ها هستند.
          </p>
          <p>
            هندوانه نیز یکی از محصولات صادراتی شهرستان دیلم به شمار می رود و
            گسترش سطح زیر کشت آن پتانسیل سود آوری دارد.{" "}
          </p>
          <p>
            در نهایت می توان گفت با توجه به شرایط اقلیمی شهرستان ظرفیت کاشت درخت
            کنار پیوندی وجود دارد و بازار فروش آن نیز مناسب است.{" "}
          </p>
          <p>
            کنار درختی گرمسیری است که به نام های عناب هندی، سیب چینی و رملیک هم
            شناخته می شود ومیوه ای از تیره ی عنابیان است، حدود 40 گونه کنار وجود
            دارد که دو نوع کنار آفریقایی و کنار کازرونی یا ایرانی آن معروف تر
            هستند. کنار فواید زیادی برای سلامتی دارد، درمان زخم ها، تقویت و
            افزایش رشد مو، سم زدایی خون و بدن، تقویت دستگاه گوارش و در مان
            شکستگی استخوان برخی از خواص میوه کنار هستند. برگ‌های کنار را می‌توان
            خشک و پودر کرده و برای شست و شوی بدن، پوست صورت و مو استفاده کرد.
            برگ کنار برای تقویت موی سر و جلوگیری از ریزش مو مفید است. لازم به
            ذکر است درخت کنار در عربی و گاهی در فارسی نیز سدر نامیده می شود که
            در ایران معمولا به برگ های کوبیده آن سدر می گویند اما درخت کنار با
            درخت سدر متفاوت است.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان دیلم نیز ظرفیت های بسیارخوبی
            برای سرمایه گذاری در زمینه گردشگری وجود دارد. با توجه به اینکه
            شهرستان دیلم موقعیت ساحلی دارد و جاذبه های دیدنی فراوانی از جمله
            بازارچه دستفروشان، اسکله صیادی و تجاری دیلم و بازار ماهی فروشان،
            پارک آبی خاکی دیلم، پارک جنگلی عامری، بندر تاریخی حماد، جنگل بیدو،
            کوه بیکس، جنگل دره امیری و ... در آن هستند، پتانسیل احداث مکان های
            خدماتی مانند رستوران بومی، اقامتگاه بومگردی، هتل و اقامتگاه و مجتمع
            تفریحی سرگرمی در آن وجود دارد.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی
            دارد.
          </p>
          <p>
            در حقیقت پیش از آن که یک گردشگر از شهری بازدید کند، بخشی از جستجوی
            آن‌‌‌‌‌‌ها در مورد این خواهد بود که چگونه نزدیک‌‌‌‌‌‌ترین هتل و
            اقامتگاه را در شهر پیدا کنند. حقیقت این است که اگر یک شهر توریستی
            فاقد هتل‌‌‌‌‌‌ها و اقامتگاه‌‌‌‌‌‌های استاندارد باشد، احتمالاً
            بازدیدکنندگان (گردشگران) کمتری جذب خواهد کرد. در نتیجه ، به عنوان یک
            سرمایه‌‌‌‌‌‌گذار اگر به دنبال راه‌‌‌‌‌‌اندازی کسب و کار در حوزه سفر
            و گردشگری هستید، یکی از گزنیه‌‌‌‌‌‌هایتان سرمایه‌‌‌‌‌‌گذاری در بخش
            هتل و اقامتگاه است.
          </p>
          <p>
            مجتمع تفریحی-سرگرمی به تاسیساتی گفته می‌شود که مجموعه ای از واحد های
            گردشگری ساخته شده که هر کدام به صورت خود پذیرایی کار می‌کنند.
            فروشگاه ها، رستوران ها، اغذیه فروشی ها، تسهیلات ورزشی، فضای بازی و
            تفریحی، اقامتگاه ها، مراکز توریست گردانی و ... از جمله امکاناتی است
            که این مجتمع ها ارائه می‌دهند. همچنین در اکثر این تاسیسات، واحد های
            ساخته ی شده دارای اتاق، مانند هتل، کلبه و ویلا عرضه می‌شود.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            دیلم، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل های
            شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای صنعتی
            جدید ظرفیت وجود دارد.
          </p>
          <p>
            معدن های سنگ و شن و ماسه در شهرستان وجود دارد که فرآوری آنها می
            تواند از مشاغل پرسود شهرستان باشد.
          </p>
          <p>
            ساخت مصالح ساختمانی نیز با توجه به افزایش ساخت و ساز در شهرستان،
            پتانسیل بالایی دارد.
          </p>
          <p>
            تولید قطعات خودرو، تولید مواد آرایشی و بهداشتی، تولید پوشاک و ساخت
            سبد و کارتن از دیگر مشاغل حوزه ی صنعت است که قابلیت سرمایه گذاری
            بروی آنها وجود دارد.
          </p>
          <p>
            یک شهرک صنعتی در شهرستان وجود دارد و واحد های فعال صنعتی شهرستان
            عبارت اند از:کارگاه بسته بندی ماهی مرکب و خرچنگ، کارخانه تولید مواد
            شوینده، کارخانه یخ، کارخانه تولید خوراک میگو، کارگاه تیرچه و بلوک
            زنی، کارخانه قیرسازی و ...
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد.
          </p>
          <p>
            صنایع دستی در شهرستان دیلم عبارت اند از: قالیبافی، حصیربافی، چرمدوزی
            و تولید زنبیل و جارو از ضایعات نخل که گسترش این مشاغل و سرمایه گذاری
            بروی آنها دارای مزیت است.
          </p>
          <p>
            قالیبافی یکی از مشاغلی است که برخی از مردم در انجام آن مهارت دارند و
            در صورت تولید محصولات متنوع و بازاریابی مناسب قابلیت توسعه دارد.
            قالیبافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می
            گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند
            چون در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی
            کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن
            دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به
            بازار عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در
            این زمینه فکر کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            تولید مصنوعات چرمی نیز از جمله مشاغلی است که به صورت کارگاهی در حال
            انجام و از جمله گزینه های شغلی مناسب برای سرمایه گذاری است.
          </p>
          <p>
            با استناد به تاریخ با گذشت هزاران سال و شاید هم بیشتر از استفاده چرم
            توسط بشر و پیشرفت های گوناگون در صنعت، هنوز ماده دیگری نتوانسته است
            جایگزین این ماده طبیعی گردد. علی رغم تفکر برخی بر این موضوع که چرم
            ماده اولیه بسیار گران و غیر قابل دسترس است، باید گفت در حقیقت قیمت
            بالاتر محصولات چرمی به سبب هزینه های زیادی است که در فرآیندهای بسیار
            برای تهیه آن مصروف می شود، علاوه بر آن دلایل دیگری هم مانند انعطاف
            پذیری، مقاومت در برابر ضربه و حرارت، سازگاری با محیط زیست و ...
            طبیعتا در افزایش قیمت آن تاثیر گذار خواهد بود. با توجه به آنچه گفته
            شد، تولید و توسعه محصولات چرمی از جمله مزیت های خوب این شهرستان در
            حوزه صنایع دستی است که صرفه اقتصادی دارد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
