import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-21"].cities["IR-2122"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        food_industry: "صنایع غذایی",
        agriculture: "زراعت",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        livestock: "دامداری",
        birds: "طیور",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
        industry: "صنعت",
        services: "خدمات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان منوجان از شهرستان‌های استان کرمان، به مرکزیت شهر منوجان است.
            این ش‍ه‍رس‍ت‍ان در ف‍اص‍ل‍ه ۴۰۰ کی‍ل‍وم‍ت‍ری ج‍ن‍وب غربی کرمان، ۱۵۵
            کیلومتری جنوب جیرفت و ۱۳۰ کیلومتری شرق بندرعباس ق‍رار گ‍رف‍ت‍ه و در
            دشتی گرم و مرطوب و نسبتاً وسیع واقع شده‌است. منوجان با بیشینه و
            کمینه دمایی بین ۵۰ و ۳- درجه سانتیگراد در ارتفاع ۳۴۲ متری از سطح
            دریا قرار گرفته است. این شهرستان با وسعتی بالغ بر ۷۰۰۰ کیلومتر مربع
            از جنوب و غرب با شهرستان رودان در استان هرمزگان، از شمال با شهرستان
            کهنوج و از شرق با شهرستان قلعه گنج همسایه است. جمعیت شهرستان منوجان
            طبق سرشماری سال1395، 65705 نفر برآورده شده است. شکل زیر موقعیت
            شهرستان منوچان را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            محصولات کشاورزی به‌عنوان اصلی‌ترین منبع تأمین نیاز اولیه بشر، یعنی
            غذا نام برده شده و به همین دلیل این عرصه پس از پیدایش و گسترش جوامع
            انسانی نیز، نقش مهمی را در رفع نیاز افراد جامعه و تولید ملی و نیز
            تبادلات تجاری بین کشورها برعهده داشته است. شهرستان منوجان که در جنوب
            استان کرمان قرار دارد. ظرفیت‌های خوبی در حوزه تولید محصولات کشاورزی
            دارد و کشاورزی آن از بخش های مهم مورد توجه در منطقه است چرا که
            پتانسیل‌های منطقه، شرایط آب و هوایی مناسب، زمین حاصلخیز و فصل های
            مستعد از جمله نعمت هایی هستند که خود به خود باعث رونق کشاورزی در
            منطقه شده است. در حوزه کشاورزی، مشاغل مربوط به باغداری در بین مردم
            رایج‌تر است و در اولویت اول مشاغل قرار دارد. لازم به ذکر است با توجه
            به وجود مشکل کم آبی در شهرستان منوجان و به صورت کلی استان کرمان،
            بهتر است از روش آبیاری قطره ای برای باغات استفاده شود.
          </p>
          <p>
            لازم به ذکر است پیشنهاد توسعه تمام محصولات کشاورزی اعم از باغی و
            زراعی مشروط به وجود زمین کافی در شهرستان است.
          </p>
          <p>
            مرکبات، عمده محصولات باغی این شهرستان هستند و در این خصوص باغات
            زیادی وجود دارد. لیمو ترش و پرتقال در بین مرکبات این منطقه، بیشترین
            میزان تولید را به خود اختصاص داده اند. میوه های نام برده شده از
            محصولاتی هستند که بازارفروش بسیار خوبی برای تازه خوری توسط مردم و
            برای تولید فرآورده های متنوع توسط واحدهای فرآوری دارند. توسعه کاشت
            لیموترش و پرتقال در این شهرستان همچنان مزیت دارد و می توان برای بهره
            وری بیشتر و مبارزه با مشکل کم آبی، همانطور که گفته شد از روش آبیاری
            قطره ای استفاده کرد.
          </p>
          <p>
            لیمو شیرین، نارنگی و نارنج نیز از مرکبات دیگری هستند که در این
            شهرستان تولید می شوند و قابلیت برای توسعه کاشت آن ها وجود دارد.
            البته با در نظر گرفتن بازارفروش محصولات، تولید نارنج در اولویت های
            بعدی مزیت های شغلی قرار می گیرد.
          </p>
          <p>
            شهرستان منوجان از مناطق خرماخیز جنوب استان کرمان است و تولیدات خوبی
            در زمینه خرما در آن صورت می گیرد و از آن جایی که درخت خرما با شوری
            آب نیز سازگار است و در روستاهای پایین دست شهرستان، آب خیلی شور است،
            توسعه کاشت نخل خرما از پیشنهاد های شغلی در این حوزه است که صرفه
            اقتصادی خوبی دارد. خرما از جمله محصولات باغی است که با آب و هوای گرم
            و اقلیم جغرافیایی کویری سازگاری دارد. خرما میوه ای است با ارزش غذائی
            بالا که به علت دارا بودن مواد قندی قابل توجه (حدود 70%) علاوه بر
            مصرف غذایی، در صنعت نیز موارد استفاده فراوان دارد. مصارف مختلف خرما
            در صنعت شامل موارد خوراکی مانند شیره، شهد، شکلات خرما و...است، از
            ضایعات آن در ترکیب خوراک دام و طیور، از برگ خرما در ساخت انواع ظروف
            بافتنی، حصیر و از تنه و چوب خرما در کارخانجات نئوپان سازی و کاغذ
            سازی و همین طور پوشش ساختمانها و پلها استفاده می کنند.
          </p>
          <p>
            انگور از دیگر محصولات باغی است که میزان تولید خوبی در شهرستان دارد و
            شرایط برای افزایش تعداد باغات انگور فراهم است. لازم به ذکر است که
            نوع انگور تولید شده در این شهرستان از نوع یاقوتی است.
          </p>
          <p>
            انبه نیز از محصولات باغی است که کاشت آن از چندسال اخیر آغاز شده و
            بازدهی خوبی نیز داشته است. به همین خاطر توسعه سطح زیر کاشت آن
            پیشنهاد می گردد. از شرایط کاشت درخت انبه وجود آب و هوای گرم خشک و یا
            گرم و مرطوب است که در شهرستان منوجان این شرایط آب و هوایی فراهم است.
            میوه انبه خواص فراوانی برای سلامتی دارد. برای مثال خطر ابتلا به مرض
            چاقی و بیماری‌های منجر به مرگ، دیابت و بیماری‌های قلبی را کاهش داده
            و همچنین باعث افزایش انرژی بدن می شود.
          </p>
          <p>
            صیفی جاتی نظیر خیار و گوجه نیز به مقدار زیاد در این شهرستان کاشته می
            شوند. گوجه و خیار از صیفی جات پرمصرف در بین مردم هستند که همیشه
            بازارفروش برای آن ها وجود دارد. بنابراین توسعه کاشت این محصولات در
            فضای آزاد از مزیت های شغلی حوزه باغداری در این شهرستان است.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی
            برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه
            تر است.
          </p>
          <p>
            درخصوص وضعیت گلخانه های شهرستان باید گفت در حال حاضر در این شهرستان
            گلخانه وجود دارد و محصولاتی مانند خیار، گوجه، فلفل دلمه، سیب زمینی،
            پرتقال، نارنگی و گریپ فروت تولید می شود. بررسی های انجام شده نشان می
            دهد قابلیت گسترش تولید محصولات گلخانه ای در این منطقه وجود دارد.
          </p>
          <p>
            لازم به ذکر است گریپ فروت در فضای آزاد نیز کاشته می شود و قابلیت
            توسعه کاشت آن در فضای آزاد نیز وجود دارد، اما در اولویت های بعدی
            مزیت های شغلی قرار می گیرد. گریپ فروت میوه‌ای از خانواده مرکبات است
            که از پیوند پرتقال و دارابی به دست آمده است. این میوه شگفت انگیز نیز
            مانند لیموترش سرشاز از ویتامین C می‌باشد و در فصل پاییز و زمستان می
            توان از خواص دارویی آن برای بهبود سرماخوردگی بهره برد.
          </p>
          <p>
            در شهرستان منوجان انواع سبزیجات مانند شاهی، شوید، ترخون، اسفناج،
            گشنیز و...در فضای آزاد کاشته می شوند. با توجه به بازدهی مناسباین
            محصولات در شهرستان می توان نسبت به افزایش تولید آن ها اقدام کرد.
          </p>
          <p>
            شهرستان منوجان شرایط مناسبی را برای کاشت آلوئه ورا دارد ولی تا به
            حال توجهی به آن نشده‌است. گونه های مختلف آلوئه ورا گیاهانی مقاوم به
            گرما، خشکی، بیماری‌ها، آفات و حتی شوری هستند. علت مقاومت زیاد آن ها
            ساختار مرفولوژیکی این گیاه است و بذر آن ها نیز در شرایط اقلیمی مناسب
            و در دمای 21درجه سانتی گراد سبز می شوند. البته این گیاهان به
            سرمابسیار حساس هستند به طوریکه در دردمای زیر 10درجه سانتی گراد رشد
            آن ها متوقف می شود. آلوئه ورا به رطوبت بالا، آب ایستایی و آبیاری
            زیاد حساس است. از این رو آبیاری گیاهان باید زمانی انجام شود که خاک
            آن ها کاملا خشک باشد. چنانچه این گیاه در مناطق گرم و خشک کاشته شود
            باید تحت آبیاری به موقع قرار بگیرد. آلوئه ورا را در هر نوع خاکی می
            توان کاشت ولی خاک های سبک که از زهکشی مناسبی برخوردار باشند برای
            کاشت این گیاه توصیه می شود. بازار و جایگاه آلوئه ورا در کشور جدید
            می‌باشد و آن چنان که باید جایگاه خود را پیدا نکرده اما این گیاه از
            اندک گیاهان دارویی است که علاوه بر مصرف دارویی در حوزه های آرایشی
            (مایع، ژل، کرم، لوسیون) و تغذیه ای (عصاره و نوشیدنی) نیز کاربرد
            دارد.
          </p>
          <p>
            هرگاه که نام زیتون به میان می‌آید ناخودآگاه به یاد شهرستان های شمالی
            کشورمان می افتیم زیرا این درخت به طور طبیعی با آب و هوای آن مناطق
            سازگاری بیشتری دارد، اما امکان کاشت زیتون به دلیل سازگاري این گیاه
            با محيط و مقاومت، نسبت به شرايط ناسازگار خاك و آب در سایر نقاط کشور
            مانند شهرستان های جنوبی استان کرمان (مانند منوجان) نیز وجود دارد .
            البته زیتون در حال حاضر به میزان خیلی کم کاشته می شود. زیتون به موجب
            مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و تولید محصول
            ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به محصول ثروتمند
            خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول عمر و سازش با
            محیط‌های مختلف به دیگر درختان برتری دارد تا جایی که علاوه بر کشت در
            باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از این درخت استفاده
            می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی ارزشمندی
            از جمله تولید روغن، کنسرو زیتون، کمک به معیشت کشاورزان با زیر کشت
            بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی (جذب قابل‌ملاحظه‌ای از
            جمعیت جویای کار) و جلوگیری از مهاجرت است.{" "}
          </p>
          <p>
            موز نیز از میوه های دیگری است که در شهرستان منوجان تولید می شود و
            قابلیت گسترش تولید آن نیز در شهرستان وجود دارد از آن جایی که کاشت
            موز آب و هوای گرم و خشک و یا گرم و مرطوب را می طلبد، تولید آن در
            شهرستان با بازدهی خوبی همراه خواهد بود زیرا اقلیم شهرستان منوجان
            منطبق با این مورد است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی کشور است. ایجاد صنایع غذایی، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات کشاورزی و
            ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌کند.
          </p>
          <p>
            همانطور که گفته شد تولید مرکبات خصوصا لیموترش و پرتقال در این
            شهرستان زیاد است و فراورده های متنوعی را می‌توان با استفاده از
            مرکبات، تهیه کرد. در حال حاضر فراورده‌هایی مانند ترشی و آبلیمو به
            صورت خانگی تولید می شوند؛ اما با توجه به اینکه تولید لیموترش در این
            منطقه زیاد است، قابلیت ایجاد کارخانه ای در زمینه تولید آبلیمو وجود
            دارد. همچنین می توان واحدهایی در خصوص تولید آبمیوه، کنسانتره (پرتقال
            و لیمو)، چیپس میوه، ترشیجات، لواشک و مربا احداث کرد که از این طریق
            علاوه بر اشتغالزایی، کسب درآمد نیز می‌شود. لازم به ذکر است با در نظر
            گرفتن اهمیت این محصولات و بازارفروش آن ها، تولید ترشیجات، لواشک و
            مربا در اولویت پایین تری نسبت به چیپس میوه، آبمیوه و کنسانتره قرار
            دارند.{" "}
          </p>
          <p>
            آبمیوه یکی از بهترین جایگزین‌ها برای نوشابه‌های گازدار در سراسر دنیا
            است. این نوشیدنی تهیه شده از انواع میوه، از نظر سلامتی ارزش غذایی
            بالایی دارد و بر این اساس میزان مصرف آن در کشورهای مختلف جهان دائما
            در حال افزایش است. صنعت آبمیوه در هر کشوری از صنایع اساسی در بخش
            غذایی به شمار می‌رود و این موضوع موجب شده تا بازار جهانی انواع
            آبمیوه و کنسانتره بسیار پررونق و گرم باشد؛ اما نکته ای که بر بازار
            فروش آبمیوه تاثیر دارد و باید به آن دقت شود نوع بسته بندی محصول است.
            بسته بندی شکیل تر در کنار کیفیت خوب محصول تاثیر بسیار خوبی در افزایش
            محبوبیت کالا خواهد داشت.
          </p>
          <p>
            خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است.
            در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده
            و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک
            کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به
            میزان چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و
            ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک
            ایران، سهم محصولات وارداتی است، با تولید مشابه داخلی این میوه‌ها (از
            نظر نوع و کیفیت)، می‌توان مانع واردات و خروج میلیون‌ها دلار ارز از
            کشور شد. همچنین نیاز بیش از حد برخی از کشورها به این گونه محصولات
            (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل سبزیجات و
            میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)، فرصت مناسبی برای
            رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            در طی فرآیند تولید کنسانتره پرتقال مقدار مشخصی از آب موجود در پرتقال
            خارج می شود؛ بنابراین کنسانتره پرتقال نسبت به آبمیوه آن حجم بسیار
            کمتری دارد. همچنین با این کار مقدار بیشتری از پرتقال با هزینه کمتر و
            سهولت بیشتر، قابل حمل می‌گردد.
          </p>
          <p>
            کنسانتره لیمو نیز از حذف آب موجود در آب میوه لیمو تولید می شود و
            فرایند جدا سازی آب در برج‌های تبخیر تا اندازه‌ای است که آب لیمو را
            تبدیل به یک مایع غلیظ در دمای اتاق می‌کند. این کنسانتره از آبمیوه
            تازه، ترش‌تر است، در نتیجه مقدار مصرف آن در محصولات غذایی بسیار کمتر
            از آب لیموی تازه است. کنسانتره پرتقال و لیموترش قابل استفاده در
            شیرینی پزی، محصولات پختنی، آبمیوه، نکتار، مربا و مارمالاد، دسرها و
            شکلات ها هستند. با توجه به اینکه کنسانتره لیمو استفاده کمتری دارد،
            تولید آن نیز از مزیت پایین تری برخوردار است.{" "}
          </p>
          <p>
            پیاز و سیب زمینی تولید شده در شهرستان قابلیت ایجاد واحدهای فرآوری در
            زمینه تولید چیپس سیب زمینی، خلال سیب زمینی، پودر پیاز و کنسرو پیاز
            سرخ شده وجود دارد. چیپس و خلال سیب زمینی از محصولاتی هستند که به
            واسطه طعم جذاب خود مخاطبین زیادی در میان تمام اقشار جامعه دارد و
            اکثر افراد به ویژه کودکان و نوجوانان از این محصولات استفاده می‌کنند.
            از آنجا که سیب زمینی در مقایسه با سایر محصولات کشاورزی مانند گندم و
            چغندر، در خاک‌های ضعیف و شرایط نامساعدتر آب و هوایی قابل کشت است و
            بیشترین ماده خشک را در مقایسه با سایر محصولات کشاورزی دارد، توجه
            کشورهای صنعتی به سیب زمینی‌های پربازده و مصرف آن برای محصولات فرآوری
            شده، معطوف شده است. همچنین امکان استفاده از تکنولوژي هاي به روز دنیا
            در کشورهاي تولیدکننده سیب زمینی، زمینه را برای تولید محصولاتی با
            ارزش افزوده بالا فراهم می آورد. بنابراین چیپس به عنوان یک ماده غذایی
            لذیذ و پرطرفدار در بازار مصرف مواد غذایی کالایی رقابتی است. افرادی
            که قصد ورود به این حرفه را دارند باید به این نکته توجه کنند که حتماً
            محصولات تولیدی توانایی رقابت با نشان‌های تجاری موجود در بازار را
            داشته باشند. فرآورده های نام برده شده در رابطه با پیاز نیز با توجه
            به مدرن شدن زندگی های امروزی بازار فروش خوبی دارند و تولید آن ها
            مقرون به صرفه است. البته لازم به ذکر است با توجه به اینکه بازارفروش
            برای فراورده های حاصل از سیب زمینی گسترده تر از فراورده های حاصل از
            پیاز است، فرآوری پیاز در اولویت های بعدی قرار می گیرد.
          </p>
          <p>
            مقدار خرمای تولید شده در شهرستان برای ایجاد واحدهای فرآوری و بسته
            بندی آن کفایت می کند. فرآوری خرما با دوهدف عمده، تبدیل کردن خرما به
            یک محصول، با ارزش بیشتر و افزایش عمر ماندگاری آن انجام می‌شود. با
            فرآوری خرما می‌توان با تنوع بخشیدن و افزایش عمر ماندگاری، باعث گسترش
            بازار مصرفی این محصول شده و طیف گسترده‌ای از مصرف‌کنندگان را جذب
            کرد. ازجمله فرآورده‌های خرما، می‌توان به محصولاتی مانند؛ شیره، سرکه،
            کارامل، قند مایع، عسل، خمیر خرما (برای تهیه شیرینی و بیسکوئیت و رولت
            خرما)، شهد، کرم، مخمرهای خوراکی، آرد هسته خرما، سس، کمپوت، لواشک،
            الکل، ترشی، بستنی و حلوای خرما، اشاره کرد. فرآورده‌هایی که از خرما
            تهیه می‌شوند، به دلیل اینکه در ساختار خود دارای ترکیبات افزودنی
            غیرطبیعی نیستند و ارزش غذایی بالایی دارند، موردتوجه مصرف‌کننده قرار
            می‌گیرند. از طرفی تولید فرآورده‌های خرما، منطبق بر استانداردهای
            جهانی، زمینه را برای صادرات هرچه بیش‌تر این نوع محصولات فراهم
            می‌کند. لازم به ذکر است در حال حاضر صنایع فراوری خرما در شهرستان
            منوجان وجود ندارد.
          </p>
          <p>
            با اینکه گندم تولید شده در شهرستان مقدار خوب و مناسبی دارد و می توان
            در خصوص احداث واحد تولید آرد اقدام کرد اما در این زمینه واحدی وجود
            ندارد؛ در صورتی که احداث چنین واحدی، ارزش افزوده خوبی برای شهرستان
            ایجاد خواهد کرد. لازم به ذکر است احداث کارخانه هایی مانند کارخانه
            آرد به زودی با مشکل اشباع روبه رو می شود. بنابراین بسته به نیاز و
            ظرفیت شهرستان احداث یک یا دو واحد از آن کفایت می کند. از گندم
            فراورده های دیگری مانند شیرینی، نان (صنعتی و سنتی) ، رشته آشی و
            پلویی، کیک، کلوچه و بیسکوییت نیز می توان تولید کرد.{" "}
          </p>
          <p>
            شیرینی از دیرباز مورد توجه ایرانیان با ذائقه های مختلف بوده و در
            تمامی مراسم ها و جشن ها کاربرد داشته است. پخت شیرینی در ابعاد وسیع و
            کارگاهی و حتی در محیطی کوچک (در خانه) امکان پذیر است. شیرینی محصولی
            است که در انواع متفاوت و با طعم های متنوعی تهیه می شود. به علاوه این
            که با تغییر در مواد تشکیل دهنده آن می توان برای افراد رژیمی هم
            شیرینی تهیه کرده و این افراد را نیز به بازار هدف خود اضافه کرد. این
            کسب و کار را می توان با تجهیزات کم و سرمایه پایینی شروع کرد و در
            زمان کوتاه با فروش محصول به سود بالایی رسید. پخت شیرینی یکی از مشاغل
            زودبازده است و یک فرصت شغلی مناسب مخصوصا برای زنان خانه دار محسوب می
            شود. یافتن بازار فروش محصول یکی از ضروریات این حرفه می‌باشد که با
            تبلیغات مناسب مخصوصا در فضای مجازی می توان به آن دست یافت . توجه به
            این نکته ضروری است که یکی از لازمه های موفقیت در این شغل گذراندن
            دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
          <p>
            نان نیز کالایی ضروری است که حتی افزایش قیمت، تاثیر خاصی روی مصرف آن
            نمی گذارد؛ بنابراین تولید کننده آن برای بازار فروش نگرانی ندارد.
            رشته آشی و پلویی نیز با توجه به فرهنگ تغذیه ای مردم ایران، استفاده
            های زیادی دارد.
          </p>
          <p>
            کیک، کلوچه، بیسکوئیت و امثال آن جزء محصولات خوراکی هستند که مزیت‌های
            خاصی در کشور ما دارند و ما می‌توانیم از این مزیت‌ها برای صادرات این
            محصولات استفاده کنیم. مثلا در کشور ما ماشین آلاتی که برای تولید
            استفاده می شوند، ماشین آلات اتومات و مجهزی هستند که بهداشت هم آنها
            را تایید می‌کند. همچنین اکثر این محصولات بخاطر اینکه هزینه سوخت و
            فرآوری بسیار بالایی دارند و از طرفی، داخل کشور ما هزینه سوخت بسیار
            ارزان است و نیروی انسانی هزینه پایینی دارد، قیمت تمام شده نسبت به
            کشورهای دیگر که هزینه سوخت بالایی دارند، کمتر می شود. یکی دیگر از
            مزیت‌های این کالاها این است که در تمام دنیا مصرف می‌شوند یعنی اینکه
            اکثر دنیا این محصولات را می‌پسندند و از آن استفاده می‌کنند.
          </p>
          <p>
            با توجه به کشت ذرت دانه ای به میزان مناسب در شهرستان، قابلیت فرآوری
            آن به منظور روغن کشی از این دانه روغنی وجود دارد. روغن ذرت یک روغن
            گیاهی تصفیه شده است که به طور گسترده ای در پخت و پز و به ویژه در سرخ
            کردن مصرف می شود. روغن ذرت همچنین کاربردهای فراوان دیگری دارد و برای
            اهداف صنعتی یا اجزاء سازنده در لوازم آرایشی نیز مورد استفاده قرار می
            گیرد.
          </p>
          <p>
            قابلیت تولید فرآورده های حاصل از جو مانند جو پرک، آرد جو و نان جو در
            قالب کارگاه نه چندان بزرگ وجود دارد. موارد گفته شده نیز بازار فروش
            خوبی دارند و ارزش افزوده مناسبی برای شهرستان ایجاد می کنند.
          </p>
          <p>
            با توجه به کشت سبزیجات در این شهرستان فعالیت در زمینه فراوری و بسته
            بندی سبزیجات به صورت خانگی، مقرون به صرفه به نظر می رسد. منظور از
            فرآوری سبزیجات انجام فعالیت هایی مانند خشک کردن و سرخ کردن است.
            البته بسته بندی سبزی در حال حاضر به صورت خانگی انجام می شود و در
            فصولی که سبزی در شهرستان وجود ندارد از بندرعباس و فارس سبزی برای
            بسته بندی به شهرستان وارد می شود.{" "}
          </p>
          <p>
            با استفاده از خیار و گوجه تولیدی در شهرستان می توان کارگاه های صنعتی
            نه چندان بزرگی در زمینه تولید رب گوجه فرنگی و خیارشور احداث کرد.
          </p>
          <p>
            شیر تولید شده در شهرستان برای تولید لبنیات سنتی مصرف می شود و به نظر
            می رسد مقدار شیر تولیدی برای ایجاد واحد صنعتی در زمینه تولید لبنیات
            کافی نباشد. بنابراین بهتر است در زمینه افزایش تعداد کارگاه های
            لبنیات سنتی اقدام کرد. همچنین گوشت تولیدی در شهرستان نیز برای ایجاد
            واحدهای فراوری در این خصوص کافی به نظر نمی رسد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            زراعت یکی از حوزه های بخش کشاورزی است که بسیاری از محصولاتی که تولید
            آن ها از ارزش بالایی برخوردار است در این حوزه قرار می گیرد. در
            شهرستان منوجان نیز محصولات زراعی متنوعی کشت می شوند.{" "}
          </p>
          <p>
            پیاز و سیب زمینی از محصولاتی هستند که کشت آن ها در شهرستان رایج است
            و می توان گفت عمده محصولات زراعی شهرستان هستند. توسعه کشت این
            محصولات از دیگر پیشنهادات شغلی این حوزه است اما باید توجه داشت علی
            رغم اینکه پتانسیل خوبی برای کشت این محصولات در این شهرستان وجود
            دارد، به دلیل مصرف بالای آب توسط سیب زمینی و پیاز، لازم است در کشت
            آن ها زیاده روی نشود و توسعه کشت همراه با کنترل و نظارت مسئولین
            مربوطه صورت بگیرد. سیب زمینی بعد از گندم، برنج و ذرت، بیشترین سهم را
            در میزان تولید محصولات غذایی داراست و نقش مهمی در تغذیه و سبد غذایي
            جمعیت جهان دارد. در کشـورهاي درحال توسعه، اهمیت غذایی سیب زمینی به
            مراتب بیشتر است و در ایران نیز بعد از گندم، رتبه دوم را به خود
            اختصاص داده است. سیب زمینی بیشتر از هر نوعی از غلات، مواد مغذی مورد
            نیاز انسان را در زمان كمتر و با زمین كمتر و در شرایط آب و هوائی
            دشوار تر می تواند تامین كند. برای تولید پایدار محصول سیب زمینی، آب
            مهم ترین عامل است که با توجه به مشکل کم آبی در کشور، تلاش در جهت
            استفاده بهینه از آبهاي استحصالی و کاهش برداشت از منابع آب زیرزمیني،
            اجتناب ناپذیر است.
          </p>
          <p>
            پياز نیز محصولی است که به صورت یک‌ساله كشت می‌شود. این گیاه متعلق به
            فصل خنک است و بهترین دما برای جوانه زدن بذر پیاز 18 درجه سانتی‌گراد
            و حداقل و حداکثر دما برای این مرحله از رشد به ترتیب 7 و 29 درجه
            سانتی‌گراد است. این محصول از مهم‌ترین محصولاتی است که در سطح وسیعی
            در تمام دنیا کشت می‌گردد و به‌عنوان چاشنی و طعم‌دهنده در اکثر غذاها
            استفاده می‌شود و دارای مصارف پزشکی و دارویی متعددی است؛ بنابراین
            بازار مصرف خوبی داشته و توسعه آن توجیه اقتصادی دارد.
          </p>
          <p>
            گندم و جو از غلاتی هستند که در شهرستان کشت و گندم به مقدار انبوه
            تولید می شود. در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه کم
            دردسرتر است. گندم در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به
            مرحله سود دهی می رسد. خرید تضمینی گندم همه ساله توسط دولت انجام می
            گیرد. البته خود کشاورز هم می تواند گندم را بفروشد و درآمد خوبی کسب
            کند. کود شیمیایی و بذر نیز به شکل یارانه‌ای در اختیار کشاورزان قرار
            می گیرد؛ بنابراین گسترش تولید گندم در صورت وجود زمین کافی مقرون به
            صرفه خواهد بود. جو بعد از گندم بیشترین سطح زیر کشت را در ایران به
            خود اختصاص داده است. در ایران اراضی وسیعی وجود دارد که بدلیل شوری و
            عمق کم خاک و شور بودن آب زراعی صرفا برای تولید جو مناسب است. جو از
            دیرباز در سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و علوفه سبز
            مورد استفاده قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ استفاده می
            شود. این گیاه در تهیه غذای کودک نیز کاربرد دارد. جوشانده جو داروي
            خوبي براي مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده
            کلسترول است. باتوجه به این توضیحات افزایش سطح زیر کشت جو دارای مزیت
            است.
          </p>
          <p>
            شهرستان منوجان در زمینه تولید دانه های روغنی مانند کلزا، گلرنگ و ذرت
            نیز ظرفیت خوبی دارد. با توجه به مشکل کم آبی شهرستان منوجان، کشت
            محصولاتی مانند کلزا که به آب کمی برای رشد نیاز دارند، از انتخاب های
            شغلی بسیارخوب محسوب می شود که با بازدهی بالایی نیز همراه است. کشت
            کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور در بسیاری
            از کشورهای دنیا متداول است. روغن کلزا ازجمله مشتقات این گیاه است که
            امروزه به دلیل سالم بودن و با داشتن کمترین کلسترول و اسیدهای چرب
            اشباع ‌شده مورد استقبال و استفاده ملل‌های مختلف قرارگرفته است.
            تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            گلرنگ نیز با خصوصیات مطلوب زراعی نظیر مقاومت نسبی به شوری خاک و خشکی
            هوا، مقاومت بالا به سرمای زمستانه (تیپ پاییزه)، وجود روغنی مطلوب با
            بیش از ۹۰ درصد اسیدهای چرب غیر اشباع، همواره به عنوان یک دانه روغنی
            با ارزش مطرح بوده است. بنابراین فعالیت در زمینه توسعه کشت آن مقرون
            به صرف بوده و پیشنهاد می شود. با در نظر گرفتن بازار فروش برای این
            محصول نسبت به کلزا، می توان گفت تولید آن از مزیت پایین تری برخوردار
            است.
          </p>
          <p>
            ذرت کشت شده در شهرستان از دو نوع دانه ای و علوفه ای است. ذرت دانه ای
            جهت روغن گیری و ذرت علوفه ای برای استفاده به عنوان خوراک دام استفاده
            دارد و کشت آن به میزان بیشتر نیز در شهرستان جوابگوست اما از آن جا که
            ذرت آب بیشتری نسبت به دانه های روغنی دیگر مانند کلزا و گلرنگ مصرف می
            کند، توسعه کشت آن از مزیت پایین تری برخوردار است.
          </p>
          <p>
            کنجد از دیگر دانه های روغنی است که قابلیت کشت آن در شهرستان وجود
            دارد و در اولویت های بعدی مزیت های شغلی قرار می گیرد. این محصول به
            میزان کم در این شهرستان کشت شده است. کشت کنجد به دلیل سازگاری محیطی،
            بازدهی بالا، مفید بودن برای خاک، نیاز به سرمایه اولیه کم و بازاریابی
            آسان، گزینه شغلی مناسبی است. کنجد از آن دسته گیاهانی محسوب می شود که
            با هر بار کشت و پرورش، محصول و بار قابل توجهی را به ارمغان می آورد.
            یکی دیگر از مزایای کاشت کنجد، صرفه جویی در منابع آب است. این گیاه
            قادر است تا با جذب رطوبت باقیمانده در خاک رشد کند. همین امر موجب
            سازگاری کنجد با آب و هوای گرم می شود. ریشه های کنجد در بهبود ساختمان
            خاک و افزایش نفوذ پذیری آن نقش موثری داشته و به عنوان یکی از گیاهان
            مناسب برای تناوب‌های زراعی در نظر گرفته می شود. همچنین در بعضی از
            مناطق این گیاه به عنوان کود سبز کاشته می شود. کنجد در روغن کشی (کنجد
            و ارده)، نانوایی و آجیل فروشی ها، تهیه عطرها، به عنوان حلال در
            داروسازی و... مورد استفاده قرار می‌گیرد. صادرات ارزش افزوده و فرآوری
            های کنجد، می تواند هدف تولید انبوه کشاورزان باشد. از همین رو نگرانی
            ها برای بازاریابی این محصول نسبت به سایر محصولات کاهش پیدا می کند.
            عمده مشکل کنجدکاران عدم وجود ماشین‌آلات کاشت و برداشت دانه های روغنی
            بوده ودرصورت تامین این ماشین آلات، تولید کمی وکیفی محصول درسطح منطقه
            میتواند از رشد قابل توجهی برخوردار شود.
          </p>
          <p>
            تقاضای مصرف گیاهان دارویی به علت روی گردانی از داروهای شیمیایی و یا
            حتی استفاده برخی از این محصولات در تولیدات کارخانه‌های بزرگ دارویی
            همواره رو به افزایش است. گیاهان دارویی گونه‌ها و مصارف مختلفی دارند.
            از این گیاهان نه تنها برای درمان بیماری‌ها بلکه در صنایع کنسروسازی،
            نوشابه سازی، ‌عطر سازی و غذایی نیز استفاده می‌شود. اقلیم شهرستان
            منوجان، مناسب برای کشت گیاهان دارویی است. آویشن و زیره از جمله
            گیاهان دارویی شهرستان منوجان هستند که قابلیت توسعه کشت آن ها وجود
            دارد. گیاه دارویی آویشن با توجه به نیاز آبی کم، کشت جایگزین مناسبی
            در شهرستان منوجان محسوب می شود. با توجه به ظرفیت خوب رویشگاه‌ها و
            پوشش آویشن در مناطق کوهستانی بخش‌های مرکزی و آسمینون شهرستان منوجان،
            در صورت بارش باران، شرایط بهره برداری آن مطلوب می شود. همچنین تولید
            این گیاه دارویی از صرفه اقتصادی خوبی برخوردار است و می‌تواند یکی از
            راه های امرار معاش خانوارهای روستایی باشد. زیره نیز از گیاهان دارویی
            است که آب کمی مصرف می کند و ظرفیت کشت آن در شهرستان منوجان وجود
            دارد. این گیاه دارویی بازار مصرف خوبی در بین ایرانیان دارد و علاوه
            بر استفاده های دارویی در تهیه غذا نیز استفاده می شود. چای ترش نیز به
            عنوان یکی دیگر از گیاهان دارویی، با توجه به مصرف آب کمی که دارد می
            تواند یکی از بهترین گزینه ها برای کشت جایگزین (به جای محصولاتی که آب
            زیادی مصرف می کنند) باشد.
          </p>
          <p>
            حنا از دیگر گیاهان دارویی باارزشی است که در شهرستان منوجان کشت می
            شود و میزان تولید زیادی دارد. با توجه به ظرفیت کشت این گیاه در
            شهرستان منوجان، توسعه تولید آن از جمله پیشنهادات شغلی این حوزه است.
            حنا دارای خواص و فواید درمانی بی نظیری است، از فواید حنا می توان به
            درمان سریع زخم، درمان سردرد، تنظیم فشار خون، درمان کچلی و تقویت
            بینایی اشاره کرد.
          </p>
          <p>
            کشت حبوباتی مانند ماش، لوبیا و عدس نیز با اقلیم شهرستان منوجان
            سازگاری دارد. در حال حاضر این محصولات تولید می‌شوند و می‌توان در
            خصوص گسترش کشت آن‌ها اقدام کرد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد. در زمینه صنایع تبدیلی و
            تکمیلی در شهرستان منوجان فعالیت هایی انجام شده است ولی همچنان جای
            کار در این حوزه وجود دارد.{" "}
          </p>
          <p>
            از جمله صنایع تبدیلی و تکمیلی موجود در شهرستان سردخانه برای خرمای
            تولید شده در شهرستان است که به نظر می رسد با توجه به میزان خرمای
            تولیدی در شهرستان، این تعداد سردخانه کفایت نکند و نیاز به سرمایه
            گذاری بیشتر در زمینه احداث سردخانه برای خرما و دیگر محصولات باغی
            وجود دارد. لازم به ذکر است سیب زمینی را بعد از برداشت برای مصرف
            مستقیم به بازار می برند و نیازی به سردخانه ندارد. از مهمترین مزایای
            استفاده از سردخانه میوه و سبزی می توان به جلوگیری از فساد محصول
            اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد شیمیایی یا
            تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و غیره با
            نگهداری در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در زمان
            طولانی تر حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه میوه،
            کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود در ماه
            هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست، بازار با
            کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت سردخانه
            میوه تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد شد از افزایش
            بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن که به
            ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش سردخانه های میوه
            جات به عنوان حد واسط بازار و باغداران در این بین بسیار پر رنگ و
            حیاتی است.
          </p>
          <p>
            با توجه به تولید سیب زمینی و پیاز به مقدار زیاد، ایجاد واحدهایی برای
            سورتینگ و بسته بندی آن‌ها لازم است که سود بسیار خوبی به همراه دارد.
            لازم به ذکر است که در حال حاضر چنین واحدی در شهرستان وجود ندارد.
            سورتینگ و بسته بندی از فرآیند هایی است که بر میزان صادارت تاثیر
            دارد. هدف از سورتینگ، دسته بندی و درجه بندی انواع محصول بر اساس سایز
            و کیفیت است. به طوری که بتوان محصول نهایی را به صورت یک دست و یک
            اندازه در بسته بندی های مختلف در بازار ارائه نمود و مشتری نهایی در
            طول زمان از یکنواختی خرید خود با برند مورد نظر مطمئن باشد.
          </p>
          <p>
            با توجه به میزان حنای تولید شده در شهرستان منوجان و همچنین تمام
            شهرستان های جنوب استان کرمان، احداث واحدی صنعتی جهت فرآوری آن امکان
            پذیر است و مزیت دارد. منظور از فرآوری حنا انجام فعالیت هایی مانند
            خشک کردن و بسته بندی حنا و تولید پودر حنا است.
          </p>
          <p>
            با افزایش جمعیت، رشد تکنولوژی و افزایش سطح استانداردهای زندگی در
            جوامع امروزی، مصرف محصولات با محتوای بسته بندی های کوچک افزایش یافته
            است. جامعه مصرفی نیازمند محصولاتی با اندازه‌ها و بسته بندی های
            متفاوت می‌باشد و اهمیت صنعت بسته بندی به تدریج برای بنگاه ها و
            برنامه ریزان اقتصادی در حال آشکار شدن است. با توجه به اهمیت بسته
            بندی و تولید حبوبات در شهرستان، بسته بندی حبوبات نیز از مشاغل
            پیشنهادی در منوجان است.{" "}
          </p>
          <p>
            در شهرستان منوجان برای دام و طیور کشتارگاهی وجود ندارد و با توجه به
            این که تعداد دام و طیور آنقدر زیاد نیست، احداث کشتارگاه دام و طیور
            پیشنهاد نمی شود. همچنین میزان گوشت تولیدی در شهرستان برای ایجاد واحد
            بسته بندی گوشت کافی به نظر نمی رسد.
          </p>
          <p>
            لازم به ذکر مشاغل گفته شده در صنایع تبدیلی به زودی اشباع می شوند و
            بسته به نیاز و ظرفیت شهرستان و همچنین بازار فروش موجود برای آن ها،
            باید در زمینه احداث این واحدها اقدام کرد.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی رونق خوبی در کشور دارد.
            حوزه دامداری با یکی از مهم ترین نیاز های انسان، یعنی نیاز به منابع
            غذایی و خصوصا منابع پروتئینی مرتبط است. فعالیت در این حوزه شغلی و
            افزایش بهره وری در آن، می تواند از راهکارهای کاهش وابستگی به درآمد
            نفتی باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی کشور محسوب
            شود.
          </p>
          <p>
            دامداری از حرفه هایی است که عده ای از مردم شهرستان منوجان به آن
            اشتغال دارند اما چندان قوی در این زمینه کار نمی شود. دامداری در این
            منطقه به صورت پرورش دام سبک و سنگین با هدف تولید شیر و گوشت در حال
            انجام است. البته تعداد دام های سبک در این شهرستان بیشتر از تعداد دام
            های سنگین است. دام های سبک شهرستان شامل بز گوشتی و گوسفند هستند که
            تعداد بیشتری از دام ها به بز اختصاص یافته است. با توجه به بازدهی
            بالاتر پرورش بز و گوسفند نسبت به گاوشیری و ریسک کمتر و پتانسیل بالای
            شهرستان، پرورش این دام‌ها در اولویت اول مزیت های شغلی این حوزه قرار
            می گیرد. گوسفندهای بومی این شهرستان از نژاد کرمانی، پاکستانی و
            سیستانی هستند و می توان در زمینه توسعه پرورش آن ها سرمایه گذرای کرد.
            گوسفندان کرمانی جزء نژاد های پشمی و گوشتی هستند و هم پشم و هم گوشتی
            که از این گونه گوسفندان به دست می آید مرغوبیت بالایی دارد. این
            گوسفندان دارای پشم و پوستی به رنگ نخودی هستند و از نظر رنگی می توان
            آن ها را از دیگر گوسفندان تمایز داد. از آن جا که پشم این گوسفندان
            دارای رنگ نخودی می باشد و الیاف های آن مرغوبیت بالایی دارد از آن در
            تولیدات البسه و نیز فرش دست بافت استفاده می شود. پشم این گوسفند هم
            چنین دارای قدرت رنگ پذیری بالایی است. نژاد گوسفند بلوچی در سراسر
            کشور خصوصا بخش شرقی کشور پراکنده است. این نژاد دارای صفات برجسته ای
            از جمله تولید پشم مرغوب (که برای قالی بافی مناسب است)، مقاومت بالا
            در برابر تنش های گرمایی و کمبود مواد غذایی است. همچنین گوسفند بلوچی
            با مساعد شدن محیط، دوقلوزایی نزدیک به 25درصد دارد.{" "}
          </p>
          <p>
            بز نیز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت در
            مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
            همچنین طبق بررسی های انجام شده، قابلیت پرورش بز مورسیا و بز سانن نیز
            در این شهرستان وجود دارد که در اولویت های بعدی قرار می گیرند. بز
            مورسیا اسپانیایی یکی از مشهورترین انوع نژاد بز در جهان است. این
            نژاد، بومی جنوب شرقی کشور اسپانیا یعنی مناطق مورسیا، آلمریا، گرانادا
            و آلی کانته می باشد. این بزها به دلیل زندگی در مناطق گرمسیری و نیمه
            بیابانی گرم و خشک جنوب شرقی اسپانیا توان زیادی برای تحمل شرایط سخت
            محیطی پیدا کرده اند و با قدرت چرای بالایشان تولید شیر بسیار قابل
            توجهی دارند. همین موضوع موجب شده که این نژاد به مناطق مختلف جهان
            صادر شود. بز سانن یک نژاد شیری پرتولید است که نسبت به بزهای بومی،
            تولید شیر بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور به شیر و
            پروتئین حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای
            سانن بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن از خوراک
            مصرف شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و
            رغبت بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت
            بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف کشور طرفداران
            خاص خود را دارد.
          </p>
          <p>
            در رابطه با مزیت پرورش گاو نیز باید گفت امروزه با توجه به رشد جمعیت
            کشور و نیاز روز افزون جامعه به گوشت و مواد گوشتی و نقش مهم این
            محصولات در تامین پروتئین و غذای افراد جامعه، پرورش دام های پر بازده
            به منظور افزایش تولید و خودکفایی غذایی کشور، امری لازم و ضروری است.
            گاوهای بومی ایران به لحاظ تنوع و اختلاف ژنتیکی، ویژگی های خاص نژادی
            و مقاومت های طبیعی ایجاد شده در آن ها طی قرن ها زیست در شرایط سخت
            محیطی و آب و هوایی مختلف به عنوان یک منبع عظیم تولید شیر و گوشت می
            تواند نقش موثر در تامین مواد پروتئین حیوانی و اقتصاد جامعه ایفا
            نماید. پوست گاو نیز به عنوان یک محصول با ارزش دامی امروزه به میزان
            10 تا 20 درصد مصارف چرم سازی را تامین می کند، حتی شاخ و سم و فضولات
            حیوان نیز ارزش اقتصادی داشته و به روش های مختلف مورد استفاده قرار می
            گیرد.
          </p>
          <p>
            در بین گاوهای پرورشی در شهرستان گاو سمینتال و هلشتاین نیز پرورش پیدا
            می کند و می توان نسبت به توسعه آن ها فعالیت کرد اما پرورش این دام ها
            در اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرد. گاو هلشتاین
            که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین گاوهای شیری
            در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در میان گاوهای
            شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد چربی این شیر
            65/3 درصد و درصد پروتئین آن ۳ درصد است. گاو سمینتال جزء بهترین گاو
            های شیری و گوشتی جهان است. افزایش وزن روزانه فوق‌العاده و گوساله دهی
            با فاصله 365 روز، مقاومت بالا نسبت به بیماریهای عفونی و متابولیکی،
            عمر مفید بالا، مدیریت آسان این نژاد و همچنین سازگاری بسیار خوب و
            قابل توجه با محیط پرورش همان چیزی است که یک دامدار برای بقاء و
            پیشرفت به آن نیاز دارد. یکی دیگر از مزایای پرورش گاو سمینتال، به
            صرفه بودن در شرایط اقتصادی فعلی است زیرا این گاو با دادن کمترین
            علوفه و کنسانتره، بیشترین میزان شیر و گوشت را به ما می‌دهد.
          </p>
          <p>
            زنبورداری نیز از مشاغلی است که در فصل بهار در این شهرستان انجام
            می‌شود . البته منطقه جنوب كرمان(که شامل شهرستان منوجان نیز می شود)
            داراي پتانسيل و اقليم مناسب براي فعاليت زنبورداري است و از نظر مسافت
            كم بين مناطق سردسير و گرمسير، كاهش هزينه هاي كوچ و وجود پوشش گياهي
            مناسب و گياهان دارويي متنوع شرايط لازم براي توسعه زنبورداري و ترويج
            اين فعاليت را دارد. پرورش زنبور عسل از جمله مشاغلی است که می تواند
            سود خوبی به همراه داشته باشد. باردهی گل ها و میوه ها با گرده افشانی
            توسط زنبور عسل افزایش می یابد. این مسئله باعث شده ارزش اقتصادی پرورش
            زنبور عسل بسیار بیشتر از ارزش ریالی حاصل از تولید عسل باشد. در طی
            فرآیند پرورش و نگهداری زنبورعسل، با ازدیاد کندوها می توان به فروش
            کندو نیز فکر کرد و به سود خوبی دست یافت. در مناطق گرمسیری از هر کندو
            یک بچه کندو گرفته می شود. در ضمن محصول مزرعه پرورش زنبور عسل صرفاً
            کندو و عسل نیست؛ موم، زهر و ژل آن نیز قابل فروش است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود بالایی دارد. مرغ
            بومی از جمله طیوری است که در این شهرستان بیشتر به آن توجه شده است و
            بررسی ها نشان می دهد می توان در این زمینه فعالیت گسترده تری داشت.
            یکی از دلایل استقبال از پرورش مرغ بومی، سوددهی بسیارخوب پرورش مرغ
            بومی یا محلی است. مرغ بومی یا همان مرغ های محلی ایران، نوعی نژاد
            بسیار مقاوم به شمار می آیند که در مقابل بیماری ها، گرما و سرما تحمل
            بالایی دارند و این مزیت باعث می شود که ایجاد واحدهای تولیدی مرغ بومی
            برای تولید کنندگان سوددهی داشته باشد. یکی دیگر از مزیت های پرورش مرغ
            بومی این است که این کار نیاز به تجهیزات ندارد. هرچند اگر در پرورش
            مرغ بومی یا همان مرغ محلی از تجهیزات مدرن استفاده شود، سود بیشتری
            نصیب پرورش دهنده می شود. منظور از تجهیزات مواردی مانند آبخوری، دان
            خوری ، لانه تخم گذاری و... است.
          </p>
          <p>
            در حال حاضر تعداد خیلی کمی مرغداری در خصوص پرورش مرغ گوشتی وجود دارد
            اما واحدی جهت پرورش مرغ تخم گذار موجود نیست. اما با توجه به نیاز
            منطقه، ایجاد مرغداری در خصوص پرورش مرغ گوشتی و تخم گذار در این
            شهرستان جوابگو خواهد بود. البته پرورش مرغ گوشتی مزیت بالاتری نسبت به
            پرورش مرغ تخم گذار دارد. ارزش غذایی بالای گوشت طیور، کم بودن افت پس
            از کشتار، سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت
            رشد سریع، صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید
            پرورش مرغ گوشتی است. بدیهی است گوشت مرغ به سبب مزیتهای فراوانی که
            دارد به عنوان منابع تامین پروتئین می تواند در کشور مطرح و نیاز عمومی
            را در این زمینه مرتفع نماید. نسبت ضایعات در گوشت مرغ در مقایسه با
            سایر دام ها کمتر است، به طوری که در گوشت گوسفند ضایعات حدود 50 % و
            در مرغ حدود 25 % است. ضریب تبدیل جیره غذائی به گوشت در مرغ نسبت به
            سایر دام ها بالا بوده به طوری که در مرغ های اصلاح شده این ضریب 2 تا
            2/2 و در گوساله و گاو بین 6 تا 9 % متغیر است. با توجه به دلایل فوق
            ایجاد واحد پرورش مرغ گوشتی در شهرستان مزیت دارد و تنها باید
            بازاریابی کرد تا بتوان محصول را با قیمت مناسب به فروش رساند.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            شترمرغ، کبک، بوقلمون و بلدرچین نیز به صورت سنتی در این شهرستان پرورش
            می یابند. هرکدام از این طیور مزایای خاص خود را دارند که در این میان
            شترمرغ در اولویت بالاتری نسبت به سایر طیور قرار دارد. شترمرغ در گروه
            پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب می‌شود که
            نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است به طوری که ۹۰
            درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه دوم قرار دارد.
            پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر چرم گاو است،
            ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به کار می رود.
            علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف
            صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود. همچنین با
            استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق آثار هنری،
            می توان اشتغال زایی کرد.
          </p>
          <p>
            کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند. این پرنده از
            قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های متعددی از آن وجود
            دارد. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب قیمتی
            بیشتر و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که
            قابلیت تولید و عرضه بیشتر را دارد و از نظر صادرات در برخی از استان
            ها در وضعیت مناسبی قرار دارد. همچنین با پرورش کبک به‌صورت صنعتی
            می‌توان بخشی از نیاز کشور در حوزه گوشت را تأمین کرد و از میزان
            واردات به داخل کشور کاست.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب شده تا پرورش
            آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز
            قابل قبولی برسد تا جائيکه امروزه شاهد افزايش روز افزون مصرف گوشت و
            ساير فرآورده هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون
            دارای خواص غذائي ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛ مي
            تواند به عنوان جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی
            که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از
            ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک
            لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي
            را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است. بوقلمون تقریبا به آب
            وهواهای مختلف ایران سازگار است ولی دمای مناسب برای هر مرحله از پرورش
            متفاوت می‌باشد. در شروع دوره باید هوای محیط گرم باشد و به تدریج رو
            به خنک شدن ببرد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            تولید صنایع دستی نیز از حرفه هایی است که بعضی از مردم شهرستان منوجان
            به آن اشتغال دارند، البته تولیدات در این حوزه خیلی وسیع نیست اما
            قابلیت برای فعالیت بیشتر وجود دارد. با توجه به اینکه پوشش رایج مردم
            شهرستان منوجان و به صورت کلی مردم شهرستان جنوب کرمان، پوشش محلی است،
            دوخت لباس های محلی در این شهرستان انجام می شود و بازار فروش خوبی نیز
            دارد و می توان در زمینه توسعه آن نیز فعالیت کرد. دوخت هرلباس محلی در
            این منطقه مراحلی دارد که شامل شک دوزی، کم دوزی و خوس بافی می شود.
          </p>
          <p>
            تولید قالی، گبه و قالیچه نیز به دلیل وجود نیروی باتجربه در این
            شهرستان، قابلیت توسعه دارد. در حال حاضر نیز کارگاه هایی در زمینه
            تولید قالی در شهرستان وجود دارد. قالیبافی از هنرهایی است که از قدیم
            نزد جهانیان جایگاه ویژه ای داشته و ایران را به این هنرش می‌شناسند.
            آمارها نشان می دهد فرش ایرانی از کیفیت خوبی برخوردار است و قابل
            رقابت با کشورهای دیگر می‌باشد. قالیبافی از مشاغل خانگی پردرآمدی است
            که تسهیلات خوبی به آن تعلق می گیرد. بسیاری از زنان خانه دار این هنر
            را یک فرصت شغلی مناسب می دانند چون در کنار کارهای روزمره می توانند
            به این کار بپردازند و درآمد خوبی کسب کنند. از آن جایی که قالی انواع
            مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و متناسب با ذوق
            و سلیقه افراد تولید و به بازار عرضه کرد. همچنین با تولید فرش با
            کیفیت می توان به صادرات در این زمینه فکر کرد. این کسب و کار را می
            توان در فضای کوچک و با سرمایه اولیه کم راه انداخت و با فروش محصول و
            افزایش مشتری، این کار را گسترش داد و زمینه اشتغال بسیاری از جوانان
            را فراهم کرد.
          </p>
          <p>
            گلدوزی روی لباس، کیف دوزی، تولید گَری، سبدبافی و حصیر بافی از دیگر
            صنایع دستی شهرستان هستند که قابلیت گسترش دارند. درخصوص تولید گری
            باید گفت افراد از برگ خرما، گری تولید می کنند و از آن برای برداشت
            خرما استفاده می کنند. خرماهایی که مناسب نیستند را برداشت می کنند و
            برای خوراک دام از آن ها استفاده می کنند و یا این خرماها را برای
            تولید خوراک دام به کشورهای دیگر می فرستند. لازم به ذکر است گری بافی،
            حصیر بافی و سبدبافی در اولویت های پایین‌تری قرار می گیرند.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیارخوبی در کشور ما برای
            آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود، ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد. متاسفانه در شهرستان منوجان، علی
            رغم پتانسیلی که برای پرورش ماهی سردابی و گرمابی دارد، با توجه به عدم
            ریسک مردم در رابطه با انجام این شغل ، فعالیت زیادی در این زمینه
            انجام نمی شود.{" "}
          </p>
          <p>
            در شهرستان منوجان قابلیت ایجاد واحدهای پرورش ماهی قزل الا وجود دارد
            و درحال حاضر نیز ماهیان سردابی مانند قزل آلا در این شهرستان پرورش می
            یابند. اما ممکن است این مسئله در خصوص پرورش ماهی در شهرستان منوجان
            مطرح شود که کمبود منابع آبی یکی از مشکلات شهرستان های استان کرمان
            است و شاید پرورش ماهی در آن به میزان زیاد امکان پذیر نباشد اما می
            توان با استفاده از استخرهای دومنظوره کشاورزی از راه پرورش ماهی نیز
            کسب درآمد کرد. در این روش ماهی در استخر، پرورش می یابد و بعد از
            برداشت ماهی، آب استخر به سوی زمین های کشاورزی روانه می شود. با این
            کار هم در مصرف آب صرفه جویی می شود و هم فضولات ماهی ها به عنوان کود
            برای محصولات کشاورزی استفاده می شوند.
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم مناسب
            طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            شرایط شهرستان برای پرورش ماهی گرمابی نیز مناسب است و درحال حاضر نیز
            این ماهی ها پرورش می‌یابند که می توان برای گسترش تولید ماهیان گرمابی
            خصوصا از طریق استخرهای دومنظوره، فعالیت کرد. ماهیان گرمابی در محدوده
            دمایی 27-20 درجه سانتیگراد بهترین رشد را دارند.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از عوامل مهم توسعه اقتصادی هر کشوری است. متاسفانه با
            اینکه ظرفیت های بسیار خوبی در کشور ما برای ایجاد مشاغل صنعتی وجود
            دارد، نقش این حوزه شغلی آن چنان که باید پررنگ نیست در صورتی که با
            اندکی ریسک پذیری می توان واحدهای سودآوری را در هرشهرستان احداث کرد.
            در شهرستان منوجان در حوزه صنعت فعالیت هایی انجام شده است اما یکی از
            پتانسیل هایی که در این شهرستان وجود دارد، ایجاد واحدی برای کارتن
            سازی جهت بسته بندی خرما است که با توجه به تولید خرما در این شهرستان،
            سرمایه گذاری در این زمینه مقرون به صرفه است. در حال حاضر چنین واحدی
            در شهرستان وجود ندارد.
          </p>
          <p>
            با توجه به اینکه در این شهرستان معدن سنگ کروم وجود دارد و آن را به
            صورت خام به خارج از شهرستان ارسال می کنند ، احداث واحدی جهت فرآوری
            آن از دیگر پیشنهادات شغلی این حوزه است. درواقع بزرگترین معدن کرومیت
            خاورمیانه در این شهرستان قرار دارد. صنایع فعال شهرستان منوجان
            عبارتند از: کارخانه بسته بندی آجیل و خشکبار و کارخانه جمع آوری کروم.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            مشاغل خدماتی از گذشته یکی از راه های مهم کسب درآمد در بین مردم کشور
            ما بوده است. تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های
            زیادی را در برمی گیرد که میزان سودآوری حرفه ها با توجه به نیاز و
            ظرفیت منطقه با یکدیگر تفاوت هایی دارد. برای مثال با توجه به اینکه
            شهرستان منوجان در حال توسعه است، فعالیت در زمینه خدمات ساختمانی
            مانند بنایی و... جواب می دهد. خدمات خودرو، تعمیر لوازم منزل و
            کلیدسازی از دیگر مشاغل خدماتی است که از نیازهای منطقه هستند و فعالیت
            در این زمینه صرفه اقتصادی دارد.
          </p>
          <p>
            در شهرستان منوجان تعدادی جاذبه گردشگری وجود دارد که بازدید از این
            اماکن در ماه اسفند و فصل بهار بیشتر است. کندر، زیارت فضل بن عباس(ع)،
            زیارت بی بی طیبه (نودژ)، باغ روضه ارم، ارتفاعات معادن فاریاب،
            ارتفاعات تیآب، روستای کندر، قلعه تاریخی منوجان و طبیعت تفریحی روستای
            خسرو آباد منوجان برخی از مکان های گردشگری شهرستان هستند. باتوجه به
            ظرفیت این شهرستان در حوزه گردشگری، سرمایه گذاری در خصوص ایجاد
            اقامتگاه های بومگردی برای در آمدزایی در این ایام پیشنهاد می شود.
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کرد. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
