import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-26"].cities["IR-2608"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        agriculture: "زراعت",
        gardening: "باغداری",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        livestock: "دامداری",
        fisheries: "شیلات",
        birds: "طیور",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
        services: "خدمات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان دلفان یکی از شهرستان‌های استان لرستان و به مرکزیت شهر
            نورآباد است. شهرستان دِلفان را شهر مفرغ نیز می‌گویند که در میان رشته
            کوه‌های زاگرس و در گوشه شمال غربی استان لرستان، هم‌مرز با استان‌های
            همدان، کرمانشاه و ایلام واقع شده‌است. این شهرستان از شمال شرق و شمال
            به شهرستان نهاوند و شهرستان صحنه، از شمال غرب به شهرستان هرسین، از
            غرب به استان‌های کرمانشاه و ایلام، از جنوب غرب و جنوب به شهرستان
            کوهدشت و چگنی و از جنوب شرق و شرق به شهرستان الشتر محدود می‌شود.
          </p>
          <p>
            تعداد خانوار در شهرستان دلفان 40467 و تعداد جمعیت 143976 نفر است. در
            این بین جمعیت مردان 74215 و جمعیت بانوان 69758 نفر است. شکل زیر
            موقعیت شهرستان دلفان را نشان می دهد.
          </p>
          <p>
            دلفان دارای اقلیمی سرد و مرطوب با زمستان‌هایی سرد و یخبندان و
            تابستان‌هایی معتدل و بهار گونه و به ویژه در نیمه شمالی می‌توان به
            بارش سنگین برف، دمای پایین همراه با یخبندان‌های طولانی و وزش بادهای
            شدید اشاره کرد. متوسط بارندگی سالانه دلفان حدود ۴۵۰ میلی‌متر است. بر
            اساس سیستم اقلیمی «دومارتن»، دلفان دارای اقلیم مدیترانه‌ای و بر اساس
            تقسیم‌بندی «آمبرژه» این خطه از خاک زیبای کشورمان دارای اقلیم سرد و
            کوهستانی است.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            استان لرستان به دلیل شرایط اقلیمی و آب و هوایی مساعد، برای فعالیت در
            حوزه ی کشاورزی دارای شرایط خوبی است. در شهرستان دلفان به دلیل نوع
            فرهنگ مردم این منطقه، وجود منابع آبی سطحی و زیرزمینی غنی و همچنین به
            دلیل اینکه این شهرستان جزء مناطق محروم استان است، بیشتر فعالیت ها در
            حوزه ی کشاورزی و دامداری انجام می شود. بیشتر کشاورزی شهرستان برای
            تولید محصولات زراعی است و بیشترین تولیدات گندم، جو، سیب زمینی و نخود
            هستند. این محصولات به هر دو صورت دیمی و آبی کشت می شوند. بیشترین سهم
            حبوبات تولیدشده در شهرستان برای تولید انواع نخود نظیر نخود قرمز،
            سیاه و زرد است که با کیفیتی بالا و در مقیاس زیاد انجام می گیرد. از
            نخود قرمز های کشت شده در شهرستان برای تولید لپه نیز استفاده می شود.
            این محصول به همراه سایرحبوبات نظیرعدس و انواع لوبیا به استان
            کرمانشاه برای بسته بندی ارسال می شود. تولید بیشتر حبوبات های نامبرده
            شده و همچنین کشت باقلا در شهرستان دارای مزیت است و می توان بجای
            افزایش کشت گندم، جو و سیب زمینی از کشت بیشتر این محصولات استفاده
            کرد. در واقع تولید گندم، جو و سیب زمینی تقریبا در شهرستان اشباع شده
            است و برای تولید بیشتر در این زمینه ها مزیت وجود ندارد و می توان از
            کشت های جایگزین برای آنها استفاده کرد.
          </p>
          <p>
            از جمله محصولات زراعی که در چند سال اخیر در دلفان کشت می شود و مورد
            استقبال کشاورزان این شهرستان قرار گرفته، دانه های روغنی نظیرکلزا
            است. با توجه به اینکه واردات روغن های مایع از سایرکشورها برای کشور
            در این برهه ی زمانی به صرفه نیست و امکان کشت بیشتردانه های روغنی
            وجود دارد، افزایش کشت کلزا در دلفان دارای مزیت است.{" "}
          </p>
          <p>
            از جمله دانه های روغنی دیگری که می توان در شهرستان روی آن کار کرد،
            کنجد است. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری آن
            نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوبهای زراعی
            در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان کود
            سبز کاشته می شود. این مهم حاکی از این است که کاشت کنجد علاوه بر
            سودآوری، به کیفیت خاک و بهبود کشاورزی نیز کمک می کند. البته تولید
            این محصول نسبت به کلزا مزیت کمتری در شهرستان دارد.
          </p>
          <p>
            طبق لیست مزیت سنجی فعالیت در حوزه ی تولید آفتابگردان آجیلی برای
            شهرستان پتانسیل خوبی دارد. گیاه آفتابگردان از جمله گیاهانی است که
            سازگاری خوبی با محیط های مختلف دارد و شرایط خاک و آبی خاصی نمی
            خواهد، همچنین اگر از بذرهای اصلاح شده ی آن استفاده شود، علاوه
            براینکه به عنوان محصول آجیلی استفاده شود، می توان از این محصول روغن
            گیری نیز انجام داد.
          </p>
          <p>
            کشت سیر در شهرستان دلفان انجام می شود. سیر های تولید شده در این
            شهرستان از کیفیت خوبی برخوردار هستند و بیشتر مزارع شهرستان در سال
            گذشته برای این محصول زیر کشت رفتند. برای افزایش تولید این محصول با
            توجه به اینکه سیرهای تولیدشده در شهرستان به همدان ارسال می شود و از
            آن استان به کشور های اطراف صادر می گردد، دارای مزیت است.{" "}
          </p>
          <p>
            شهرستان دلفان به دلیل ارتفاعاتی که در اطراف دارد، انواع گیاهان
            دارویی خودرو در آن می‌روید. در شهرستان تولید و استفاده از گیاهان
            دارویی در چند سال اخیر بیشتر شده است و گیاهانی نظیر زعفران، زیره
            سیاه، چای کوهی، آویشن و گشنیز کشت می شوند و برای تولید زعفران از
            سایر گونه های نامبرده شده در شهرستان مزیت بیشتری وجود دارد.{" "}
          </p>
          <p>
            مقاومت زعفران در برابر سرما زیاد بوده و به آب کمی نیاز دارد. زعفران
            به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد
            دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می کند.
            کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان
            پیدا می کند.
          </p>
          <p>
            با توجه به اینکه در شهرستان دامداری نیز انجام می شود و برای تامین
            علوفه ی دام ها علاوه بر جو، نیاز به علوفه های دیگر نظیر یونجه و ذرت
            نیز هست، کشت این محصولات در گذشته به صورت محدود انجام می گرفت؛ ولی
            در حال حاضر به دلیل اینکه خرید علوفه های دامی قیمت بالایی دارد،
            تولید این محصولات افزایش یافته است و همچنان نیز قابلیت کشت بیشتر
            برای آنها وجود دارد. البته نکته ای که در خصوص تولید ذرت وجود دارد،
            مصرف بالای آب است که مزیت تولید آن را نسبت به یونجه کاهش می دهد.
          </p>
          <p>
            بعضی از افراد که در حوزه ی کشاورزی و پرورش قارچ تخصص دارند، در این
            شهرستان کارگاه هایی برای پروررش قارچ دکمه ای و صدفی ایجاد شده و
            فعالیت انجام می دهند. با توجه به اینکه شرایط آب و هوایی و همچنین خاک
            های این منطقه مساعد است، برای افزایش فعالیت در زمینه ی پرورش قارچ به
            صورت خانگی و کارگاهی قابلیت وجود دارد.
          </p>
          <p>
            چغندرقند از نظر ارزش غذایی در ردیف محصولاتی از قبیل برنج، ذرت، گندم،
            سیب زمینی و حبوبات است و با توجه به اینکه برای کشت مکانیزه ی این
            محصول شرایط فراهم شده و همچنین با توجه به نیاز به قند و شکر و شرایط
            اقلیمی این شهرستان کشت این محصول دارای مزیت است و می توان آن را
            تولید کرد. چغندرقند برای کشت به آب زیادی نیاز دارد، البته در حال
            حاضر در شهرستان مشکلی برای تامین آب وجود ندارد.
          </p>
          <p>
            برنج دلفان از بهترین و مرغوب‌ترین تولیدات در کشور است. کشت برنج
            دارای مزایای زیادی برای کشاورزان است برای مثال درآمد بالا، زمان
            کوتاه کاشت تا برداشت این محصول و کشت محصول دیگر پس از برداشت برنج در
            شالیزار باعث استقبال کشاورزان لرستانی از این محصول شده است. در واقع
            کشت برنج در شهرستان دلفان به میزان کم انجام می شود و بازار فروش
            مناسب برای آن وجود ندارد. از طرفی این محصول به صوت غرقابی تولید می
            شود، در نتیجه مزیتی برای افزایش کشت وجود ندارد و تولید این محصول
            برای تامین نیاز مردم شهرستان کافی است.{" "}
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری در شهرستان دلفان یکی از مواردی است که به میزان کم تری به آن
            پرداخته شده است. با توجه به شرایط آب و زمین های شهرستان و همچنین
            کیفیت محصولات تولید شده در شهرستان دلفان، برای فعالیت در حوزه ی
            محصولات باغی قابلیت خیلی خوبی وجود دارد. محصولات باغی تولید شده نظیر
            گردو، انار، زردآلو در شهرستان کیفیت مناسبی دارند و این محصولات برای
            تامین نیاز شهرستان و استان کافی هستند. با توجه به اینکه باغداری یکی
            از مزیت های شهرستان محسوب می شود و از زمین های شیبدار دلفان نیز می
            توان بهره برد، برای تولید بیشتر انار، گردو و زرد آلو و همچنین احداث
            باغات انگور سیاه و بادام نیز در شهرستان مزیت خوبی وجود دارد، البته
            احداث باغات انگور و بادام دارای اولویت کمتری نسبت به موارد دیگر
            دارد.
          </p>
          <p>
            امروزه انگور یکی از مهمترین محصولات باغی در کشور به شمار می رود.
            انگور علاوه بر امکان اشتغالزایی یکی از محصولات ارزآور در کشور بوده
            که می تواند در توسعه صادرات غیر نفتی در بخش کشاورزی سهم بسزایی داشته
            باشد. همچنین انگور طبق طب قدیم ایران گرم و تر است، اخلاط بدن را
            متعادل می کند و بسیار مقوی است . در ضمن یکی از خواص این محصول این
            است که خون را تصفیه می‌کند؛ بنابراین در بین مردم طرفداران زیادی دارد
            و بازار مصرف این محصول به صورت محصولات فراوری شده و تازه خوری فراهم
            است؛ بنابراین توسعه باغات انگور قابلیت سرمایه گذاری را دارد.{" "}
          </p>
          <p>
            از درخت بادام به‌عنوان یک درخت مقاوم در برابر خشکی یاد می‌شود و در
            شرایطی که بی‌آبی وجود دارد، درخت بادام میوه خوبی می‌دهد و همچنین
            ازلحاظ شرایط کاشت در زمین‌های آهکی هم تا حد زیادی مقاومت دارد.
          </p>
          <p>
            در شهرستان دلفان تولید صیفی جات و سبزیجات به صورت آزاد انجام می گیرد
            و معمولا برای تامین نیاز داخل شهرستان کافی است. در چند سال اخیر یک
            واحد گلخانه برای تولید صیفی جات احداث شده است و تولید صیفی جات این
            واحد به اندازه ی تمام زمین هایی است که به صورت آزاد صیفی کاری می
            شود. در نتیجه برای احداث گلخانه های تولید صیفی جات، گلخانه های تولید
            گل های زینتی نظیر بگونیا، قاشقی، رز و لیلیوم شرایط فراهم است. البته
            احداث گلخانه های تولید صیفی جات نسبت به گل های زینتی دارای اولویت
            بالاتری است.
          </p>
          <p>
            در سال های گذشته جهاد کشاورزی استان لرستان با عنایت به اینکه شهرستان
            دلفان از مناطق محروم است و بعضی از زمین های این منطقه بازدهی خیلی
            خوبی برای تمام محصولات ندارند، کاشت گل محمدی را در شهرستان انجام
            داده و سالانه تولید این محصول رو به افزایش است. با توجه به شرایط
            مناسب برای تولید این محصول، کاشت بیشتر گل محمدی دارای مزیت است،
            البته باید بازار فروش و قیمت مناسب جهت عرضه به بازار ایجاد شود، تا
            سوددهی در خصوص کاشت گل محمدی در شهرستان رخ دهد.
          </p>
          <p>
            تولید توت فرنگی در شهرستان به صورت گلخانه ای دارای مزیت است، البته
            برای این محصول به دلیل حساسیتی که به شرایط آب و هوایی و نگهداری آن
            وجود دارد، باید تمام جوانب امر تولید این محصول را در نظرگرفت تا
            سوددهی حاصل شود. مزیت تولید محصول نسبت به سایر محصولات اولویت کمتری
            در بخش باغداری دارد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی کشور است.ایجاد صنایع غذایی، علاوه بر ایجاد
            اشتغال، باعث ارتقای سطح درآمد ارزی و ارزش افزوده می‌شود که با کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند.
          </p>
          <p>
            با توجه به حبوبات تولید شده در شهرستان که به صورت خام به فروش می
            رسند، برای ایجاد واحد های تولید کنسرو حبوبات و پوست کندن نخود و
            تولید لپه در شهرستان مزیت وجود دارد؛ زیرا این محصولات در حال حاضر
            بازار فروش خیلی خوب و در کشور های اطراف نیز خواهان زیادی دارند.{" "}
          </p>
          <p>
            یکی از محصولات فراوری شده از نخود تولید نخودچی از ان است، در واقع
            ایجاد واحدهای نخود پزی و تولید نخود های بوداده و شور شده با توجه به
            صادرات نخودچی به کشورهای اطراف دارای مزیت است و می توان در این زمینه
            فعالیت خوبی انجام داد.
          </p>
          <p>
            کلزاهای تولید شده در شهرستان دلفان به میزان زیادی است و بیشتر این
            تولیدات به مرکز استان ارسال می شوند و بدلیل اینکه برای انتقال این
            محصولات برای روغن گیری بخشی از آنها از بین می روند، ایجاد واحد روغن
            گیری دارای مزیت است. علاوه بر روغن گیری از دانه های روغنی تولید روغن
            از گردو با اینکه اولویت کمتری نسبت به دانه های روغنی دارد اما دارای
            مزیت است.
          </p>
          <p>
            تولید رب گوجه فرنگی در شهرستان به صورت خانگی انجام می شود؛ ولی برای
            ایجاد واحدهای کوچک تولید این محصول با توجه به اینکه در زمینه ی این
            تولیدات می توان از بانوان نیز به عنوان نیروی فعال استفاده کرد و
            همچنین کیفیت این محصولات نیز خیلی بالاست، مزیت خوبی وجود دارد.
          </p>
          <p>
            گیاهان دارویی کشت شده یا خودرو در شهرستان به صورت خشک شده معمولا به
            استان های اطراف برای عرق گیری و عصاره گیری ارسال می شوند و سوداوری
            خیلی کمی برای شهرستان دارند. ایجاد واحد فرآوری گیاهان دارویی (شامل
            تهیه عرقیجات، خشک کردن و بسته‌بندی گیاهان دارویی) با توجه به اینکه
            این محصولات بازار فروش بهتری نسبت به خام فروشی آنها دارند، برای
            شهرستان دارای مزیت است. فرآوری گياهان دارويي، علاوه بر ارزش افزوده،
            نياز به سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی
            داشته باشد.{" "}
          </p>
          <p>
            تولیدات شیر در شهرستان دلفان زیاد است و علاوه بر اینکه از شیر تولید
            شده برای تولید لبنیات استفاده می شود، در مواردی به شهرستان های اطراف
            نیز ارسال می شود. با توجه به اینکه تولید لبنیات به صورت سنتی انجام
            می شود و مردم شهرستان نیز به مصرف لبنیات به صورت سنتی تمایل دارند،
            ایجاد واحد های صنعتی تولید لبنیات مزیت ندارد، اما می توان به صورت
            کارگاهی و سنتی این محصولات را تولید کرد.
          </p>
          <p>
            تولید روغن حیوانی و در اولویت های پایین تر تولید قره قوروت با توجه
            به بازار فروش خوبی که در استان کرمانشاه دارد و معمولا این محصولات به
            این استان ارسال می شوند، ایجاد واحد های نیمه صنعتی و سنتی برای تولید
            این محصولات در شهرستان دارای مزیت است.{" "}
          </p>
          <p>
            در شهرستان دلفان یک واحد تولید آرد وجود دارد؛ ولی با توجه به حجم
            زیاد تولید گندم، ایجاد واحد دیگر تولید آرد و همچنین رشته بری و تولید
            شیرینی موسوم به کلوچه بروجردی به صورت خانگی یا کارگاهی در شهرستان
            مزیت دارد.
          </p>
          <p>
            با توجه به اینکه تولید مربا، انواع ترشی، خشکبار و میوه خشک به صورت
            خانگی انجام می شود، برای شهرستان ایجاد یک کارخانه با تمام خطوط تولید
            این موارد دارای مزیت است، البته تولید انواع ترشی نسبت به موارد دیگر
            به دلیل بازار فروش خوب، مزیت بیشتری دارد.
          </p>
          <p>
            با توجه به اینکه سیب زمینی های تولید شده در شهرستان معمولا با قیمت
            پایینی به فروش می رسند، ایجاد واحد تولید چیپس سیب زمینی دارای مزیت
            است، البته در این خصوص باید به بازار فروش محصول تولید شده دقت کرد؛
            زیرا با توجه به برند های معتبر بازار رقابت خیلی سخت و فشرده است.
          </p>
          <p>
            در صورتی که تولید چغندر قند زیاد شود، برای ایجاد واحد تولید قند و
            شکر در شهرستان مزیت وجود دارد و می توان این تولیدات را به استان های
            اطراف نیز ارسال کرد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            مشکل اصلی در شهرستان دلفان این است که با اینکه تولیدات کشاورزی و
            دامی شهرستان زیاد است؛ اما صنایع تبدیلی و تکمیلی برای محصولات کم است
            و سود دریافتی توسط کشاورز و دامپرور نیز کم خواهد شد. در نتیجه فعالیت
            در این حوزه همچون صنایع غذایی باید در اولویت فعالیت ها قرار بگیرد.
          </p>
          <p>
            با توجه به زندگی های امروزی که بیشتر صنعتی هستند و همچنین اعتماد به
            بهداشتی بودن محصولات غذایی بسته بندی شده، بسته بندی مواد غذایی دارای
            مزیت است. با توجه به میزان زیاد تولید حبوبات در شهرستان بسته بندی
            این محصولات دارای مزیت است و می توان برای مصرف در سراسر کشور نیز در
            فروشگاه ها عرضه شوند.{" "}
          </p>
          <p>
            با توجه به اینکه گیاهان دارویی در این شهرستان به میزان زیادی به صورت
            خودرو تولید می شوند و در سال ها اخیر نیز کشت انها انجام می شود، خشک
            و بسته بندی آنها دارای مزیت است و می توان در این حیطه فعالیت کرد و
            از بین تمام گیاهان دارویی، بسته بندی زعفران مزیت بیشتری دارد. در
            واقع زعفران در شمار گران‌قیمت‌ترین ادویه‌های جهان جای دارد. گیاهی که
            خواص مختلف درمانی داشته و تنها در تعداد معدودی از کشورهای جهان از
            جمله ایران به عمل می‌آید. ایران چه از نظر تولید و چه از نظر صادرات
            این ادویه خوش عطر و طعم و البته گران، مقام اول را دارا است؛ اما
            متأسفانه به دلیل ضعف در زمینه فرآوری، بازاریابی و ارائه محصول به شکل
            امروزی، زعفران ایران اغلب به‌صورت فله به کشورهای دیگر فروخته شده و
            در آنجا بسته‌بندی می‌شود و به قیمتی بسیار بالاتر عرضه می‌گردد. با
            توجه به اینکه زمین های زیر کشت زعفران در این شهرستان زیاد است، راه
            اندازی صنعت بسته بندی زعفران صرفه اقتصادی خواهد داشت.
          </p>
          <p>
            قارچ های تولید شده در شهرستان میزان زیاد و کیفیت مناسبی دارند و با
            توجه به اینکه عمر این تولیدات کوتاه است و خیلی زود تغییررنگ می دهند،
            برای بسته بندی این محصولات قابلیت وجود دارد.
          </p>
          <p>
            با توجه به اینکه فعالیت در حوزه ی دامداری در حال افزایش است و برای
            تامین خوراک دام از علوفه های مختلفی استفاده می شود، تولید خوراک دام
            برای دامداری ها به صورت سنتی انجام می گیرد؛ ولی ایجاد کارگاه هایی
            برای تولید خوراک دام در شهرستان دارای مزیت است و می تواند نیاز
            شهرستان های اطراف را نیز تامین کند.{" "}
          </p>
          <p>
            دامداری در شهرستان بیشتر برای پرورش دام سبک انجام می شود وگوسفندان
            پرورش داده شده پشم های مناسبی دارند؛ ولی این پشم ها استفاده ای نمی
            شوند و معمولا دور ریخته می شوند. ایجاد واحد هایی جهت تولید نخ و نخ
            ریسی در شهرستان دارای مزیت است تا بتوان در صنایع دیگر وابسته به پشم
            گوسفندان فعالیت کرد. فعالیت در این حیطه ها باعث می شود تا رغبت به
            دامداری نیز بیشتر شود زیرا دامداران از پشم های تولید شده نیز سود
            خواهند برد.
          </p>
          <p>
            گوشت های تولید شده در شهرستان از حد نیاز استان نیز بیشتراست و با
            توجه به اینکه در کشور نیاز به گوشت قرمز در سال های اخیرزیاد شده است،
            بسته بندی گوشت قرمز به صورت فروشگاهی وعرضه ی ان به سراسرکشور برای
            شهرستان سوداوری خوبی دارد و علاوه بر ان این فعالیت باعث می شود، تا
            دامداری در شهرستان رونق بهتری پیدا کند.
          </p>
          <p>
            عسل های تولید شده در شهرستان برای بسته بندی به خوانسار ارسال می شوند
            و با برند آن شهرستان به فروش می رسند و صادر می شوند ، در صورتی که
            ایجاد یک واحد بسته بندی عسل در شهرستان مزیت خیلی خوبی را ایجاد و
            هزینه های حمل و نقل به خوانسار نیز کاهش پیدا می کند.
          </p>
          <p>
            میوه های تولید شده در شهرستان به صورت فله ای به فروش می رسند و با
            کیفیت ترین محصولات با سایر تولیدات که کیفیت پایین تری دارند به یک
            قیمت به فروش می رسند. از این رو سورتینگ و درجه بندی میوه ها و
            سبزیجات تولید شده باعث می شود، تا محصولاتی که صادراتی هستند، یک دست
            باشند و کسب در آمد از این فعالیت به مراتب بیشتر شود.
          </p>
          <p>
            یکی از محصولات تولید شده از دام ها چرم است، تولید چرم از دام ها در
            شهرستان دلفان انجام نمی شود و به استان هایی نظیرکرمانشاه و آذربایجان
            غربی ارسال می شود، در صورتی که چرم های تولید شده با قیمت بسیاربیشتر
            دوباره وارد شهرستان می شود. ایجاد واحد تولید چرم برای شهرستان مزیت
            دارد؛ زیرا چرم دوزی یکی از فعالیت های اصلی در حوزه ی صنایع دستی برای
            شهرستان محسوب می شود.
          </p>
          <p>
            سردخانه‌ها دارای قابلیت حفظ و نگهداری از محصولات باغی بوده و این امر
            حاکی از اهمیت احداث سردخانه‌ها در ایجاد صرفه اقتصادی بیشتر برای
            تولیدکنندگان محصولات باغی است. درواقع سردخانه‌ها درکاهش ضایعات
            محصولات کشاورزی نقش کلیدی دارند. همچنین سردخانه به عنوان حلقه واسط
            تولید و بازار می‌ تواند درحفظ کیفیت محصول نقش اساسی ایفا کند. در
            شهرستان دلفان سردخانه برای محصولات کشاورزی وجود ندارد و بیشتر
            محصولاتی که نیاز به سردخانه دارند، به مرکز استان ارسال می شوند. در
            نتیجه احداث سردخانه از هزینه های حمل ونقل می کاهد؛ ولی به این نکته
            باید توجه داشت که احداث یک یا دو مورد از چنین واحد هایی می تواند
            نیاز شهرستان را رفع کند و به وجود واحد های بیشتر نیازی نباشد.
          </p>
          <p>
            کشتارگاه‌های صنعتی نقش مهمی در حفظ محیط زیست دارند، زیرا ضایعات حاصل
            از کشتار دام نظیر خون و اجزای گوشتی غیر قابل مصرف در محل تبدیل
            ضایعات به پودرگوشت تبدیل می شود که علاوه بر قرار گرفتن مجدد در چرخه
            اقتصادی از آلودگی محیط زیست نیز جلوگیری به عمل می آید و فاضلاب حاصل
            از کشتار در تصفیه خانه های مجهز تصفیه شده و پساب حاصله به مصرف
            کشاورزی می رسد. در کشتارگاه های سنتی، عملیات کشتار دام در وضعیت
            کاملاً غیر بهداشتی صورت می گیرد و مصرف گوشت حاصل از این کشتارگاه‌ها
            به هیچ وجه توصیه نمی شود، همین طور کشتارهایی که خارج از حیطه نظارت
            سازمان دامپزشکی و در محل های خارج از کشتارگاه صورت می گیرد و می
            توانند عامل آلودگی و بیماری انسان باشند. در شهرستان دلفان کشتارگاه
            وجود ندارد و دام ها به صورت سنتی ذبح می شوند. در نتیجه ایجد واحدی
            برای کشتار دام ها دارای مزیت است، البته احداث یک یا دو مورد از چنین
            واحد هایی می تواند نیاز شهرستان را رفع کند و به وجود واحد های بیشتر
            نیازی نباشد.
          </p>
          <p>
            علاوه بر گوشت قرمز به عنوان اصلی ترین محصول کشتارگاه ، سایر محصولات
            حاصل از ذبح گاو و گوسفند شامل محصولاتی نظیر پوست ، زبان و مغز ، دل و
            جگر و قلوه و … است. نحوه مصرف محصولات حاصل از کشتار را می توان به
            مصارف نهایی و واسطه ای تقسیم بندی نمود. منظور از محصولات نهایی
            محصولاتی است که مستقیماً توسط مصرف کننده نهایی مصرف می شود و چنانچه
            محصول در سایر فرآیندهای تولید بعنوان کالای واسطه ای مورد استفاده
            قرار گیرد ، کاربرد آن کاربرد واسطه ای خواهد بود.بدین لحاظ می توان
            برای گوشت قرمز بعنوان اصلی ترین محصول کشتارگاه هم مصارف نهایی ( مصرف
            نهایی توسط خانوارها) و هم مصارف واسطه ای ( مانند استفاده در تولید
            سوسیس و کالباس و غیره ) را قائل شد. در شهرستانن دلفان مصرف سوسیس و
            کالباس صورت می گیرد و معمولا بازار فروش خوبی دارد، البته بازار مصرف
            برای این محصولات باید در خارج از شهرستان و استان نیز تامین شود و
            بیشتر برای عرضه در فروشگاه های زنجیره ای مزیت تولید بیشتر را خواهد
            داشت.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            استان لرستان یکی از قطب‌های دامپروری در کشور است، به طوری که اکثر
            خانواده‌ها در این استان از این طریق امرارمعاش می‌کنند.{" "}
          </p>
          <p>
            در شهرستان دلفان دامداری به صورت کاملا سنتی انجام می شود. پرورش هر
            دو نوع دام سبک و سنگین از نژاد های بومی صورت می گیرد. دام های سبک
            شهرستان بیشتر برای تامین گوشت و دام های سنگین برای تامین شیر و گوشت
            پرورش داده می شوند.
          </p>
          <p>
            وجود دام‌های بومی با راندمان کمتر نسبت به دام های اصلاح شده برای
            تولید شیر و گوشت و از طرفی نیاز جامعه به مواد پروتئینی، مسئولان را
            به فکر این انداخته است که برای افزایش تولید و بالا بردن درآمد
            دامداران در چند سال اخیر از دام‌های اصلاح‌شده استفاده کنند. مزیت
            نسبی در دامداری و دامپروری شهرستان دلفان، پتانسیل ایجاد واحدهای
            دامپروری صنعتی و نیمه صنعتی و همچنین امکان کشت علوفه، وجود آب، مراتع
            طبیعی و ... می تواند همراه با پرورش دام های مناسب این استان نتیجه ی
            فوق العاده ای داشته باشد.{" "}
          </p>
          <p>
            به تازگی در شهرستان دلفان یک مجتمع دامداری در حال احداث است، که قرار
            بر این شده تا دام‌های بومی این شهرستان از طریق تلقیح مصنوعی اصلاح
            شوند و بازدهی تولیدات دامی افزایش یابد.{" "}
          </p>
          <p>
            از دام های اصلاح شده ای که با استقبال دامدارها مواجه شده، گاو
            سمینتال است. یکی از مزیت های گاو سمینتال نسبت به سایر دام های گوشتی
            این است که این گاو توانایی تولید شیر بالایی دارد و همین امر باعث شده
            است تا برای پروش آن استقبال خوبی صورت بگیرد و پرورش آن دارای مزیت
            باشد.{" "}
          </p>
          <p>
            با توجه به اقلیم شهرستان که منطقه ای نسبتا سردسیری و دارای کوهستان
            است، پرورش بز های گوشتی از نژاد بوئر و بز های شیری از نژاد سانن
            دارای مزیت است، البته اولویت پرورش بز در شهرستان نسبت به گوسفند و
            گاو کمتر است.
          </p>
          <p>
            در شهرستان دلفان زنبورداری رونق خوبی دارد و عسل تولید شده نه تنها
            نیاز شهرستان و استان را رفع می کند، بلکه به استان های اطراف نیز
            ارسال می شود. بنابراین باتوجه به شرایط شهرستان، افزایش فعالیت
            زنبورداری در شهرستان مزیت دارد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            استان لرستان به‌واسطه برخورداری از منابع آبی به‌عنوان یکی از قطب‌های
            صنعت آبزی‌پروری در کشور مطرح است، به‌طوری‌که سهم این استان از صادرات
            آبزیان نسبت به سایر استان‌ها و خارج کشور زیاد است.{" "}
          </p>
          <p>
            مردم شهرستان دلفان در حوزه ی پرورش ماهی سردابی نظیرقزل آلای رنگین
            کمان و همچنین به تازگی پرورش ماهیان زینتی و میگوی آب شیرین فعالیت می
            کنند.
          </p>
          <p>
            در شهرستان پرورش ماهیان سردابی نسبت به میگو و ماهیان زینتی دارای
            مزیت بیشتری است. می‌توان در زمینه پرورش میگو به دلیل بازار خوبی که
            دارد و تامین لاروهای آن که به راحتی انجام می شود، فعالیت گسترده تری
            انجام داد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور در شهرستان دلفان به هر دو صورت سنتی و صنعتی انجام می شود.
            پرورش طیوری نظیر مرغ گوشتی، بوقلمون، بلدرچین و شتر مرغ به صورت سنتی
            در شهرستان انجام می شد و در حال حاضر به صورت صنعتی نیز انجام می شود.{" "}
          </p>
          <p>
            در سال‌های نه‌چندان دور، بیشتر نیاز شهرها به گوشت مرغ از طریق
            روستاها و پرورش‌دهندگان سنتی تأمین می‌شد اما با رشد جمعیت و محدود
            بودن منابع روستایی، پرورش متراکم مرغ رونق یافت. صنعت پرورش تجاری مرغ
            در ایران به سال‌های قبل از انقلاب برمی‌گردد و پس از انقلاب اسلامی،
            پیشرفت‌های زیادی در این صنعت رخ داد. پرورش جوجه‌های گوشتی تجاری،
            داخل سالن‌های مجهز به تجهیزات کنترل دما و تهویه انجام می‌گیرد، به
            همین علت در اکثر نقاط کشور می‌توان پرورش مرغ گوشتی را انجام داد تا
            علاوه بر سود اقتصادی که برای پرورش‌دهنده دارد، موجب کاهش نیاز کشور
            به واردات این محصول و ایجاد اشتغال برای جوانان می‌شود. از مزیت‌های
            اقتصادی این طرح می‌توان به بازار مطمئن‌تر گوشت مرغ، بازگشت سریع
            سرمایه ، دسترسی نسبتاً آسان به مواد اولیه و خوراک، ضریب تبدیل غذایی
            کم و تولید گوشت بیشتر، وجود اتحادیه و تعاونی های متعدد را می‌توان
            نام برد.
          </p>
          <p>
            در دلفان یک واحد صنعتی پرورش مرغ مادر و تخم گذار وجود دارد، که برای
            افزایش فعالیت در حوزه ی پرورش مرغ های بومی تخم گذار با توجه به اینکه
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی را ایفا می‌کند. در صورتی که
            شخص بخواهد مشغول به پرورش مرغ بومی تخم‌گذار به صورت محدود شوید نیاز
            به تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد برای شما
            سودآوری داشته باشد که رقم مناسبی است، در نتیجه برای شهرستان پرورش آن
            دارای مزیت است.
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب گشت تا پرورش
            آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز
            قابل قبولي برسد تا جایي که امروزه شاهد افزايش روز افزون مصرف گوشت و
            ساير فرآورده هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون
            داراي خواص غذائي ويژه اي بوده و محدوديت مصرف خاصي نيز ندارد لذا مي
            تواند به عنوان جايگزين مناسبي براي گوشت قرمز علي الخصوص در بيماراني
            که مصرف گوشت قرمز براي آنها با محدوديت هائی همراه است، مطرح گردد.
            وجود دو نوع گوشت سفید و قرمز در لاشه بوقلمون باعث شده با گران شدن
            گوشت قرمز (گاو و گوسفند) ، استقبال از آن نسبت به گذشته بیشتر شود. با
            توجه به بازار فروشخوبی که برای این پرنده در استان های اطراف وجود
            دارد، پرورش آن در شهرستان به هر دو صورت سنتی و صنعتی دارای مزیت است.{" "}
          </p>
          <p>
            یک واحد پرورش شتر مرغ توام در شهرستان دایراست. واحد های پرورش شترمرغ
            توام، در واقع هر دو نوع شتر مرغ تخم گذار و پرواری را دارند و برای
            ایجاد چنین واحد هایی با توجه به اینکه گوشت و محصولات حاصل ازشتر مرغ
            از طریق کرمانشاه به کشور عراق صادر می شود و بازار فروش مناسبی دارد،
            برای شهرستان دلفان دارای مزیت است.{" "}
          </p>
          <p>
            مصرف گوشت شترمرغ به دلیل کم چرب بودن و پایین بودن میزان کلسترول نسبت
            به سایر گوشت های قرمز از سلامت ویژه‌ای برخوردار است. با توجه به
            بازار خوبی که برای گوشت شتر مرغ در خارج از استان و کشور وجود دارد و
            همچنین قابلیت اقلیمی و آب و هوایی بیشتر مناطق کشور که برای پرورش این
            گونه مساعد است، پرورش شترمرغ در واحد های صنعتی و نیمه صنعتی برای
            دلفان دارای مزیت است.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک است که در برابر بسیاری از بیماری ها
            مقاوم می باشد. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع
            نبودن بازار فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری
            توسط شرکت های بزرگ در مقایسه با سایر طیور مزیت بیشتری دارد.
          </p>
          <p>
            پرورش بوقلمون و شتر مرغ نسبت به مرغ های گوشتی و تخم گذار مزیت کمتری
            دارند و پرورش بلدرچین از تمام موارد گفته شده دارای اولیت کمتری است.{" "}
          </p>
          <p>
            طبق لیست مزیت سنجی برای پرورش کبک، غاز و اردک در دلفان با توجه با
            اینکه شرایط مساعدی برای پرورش آنها در شهرستان وجود دارد، می توان به
            صورت سنتی و نیمه صنعتی در این موارد فعالیت کرد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            در شهرستان دلفان معادن شن و ماسه وجود دارد، که شن و ماسه ها استخراج
            می شوند و برای کارخانه های تولید ایزوگام و آسفالت شهرداری استفاده می
            شود. برای ایجاد واحد های تولید تیرچه و بتن در شهرستان مزیت وجود
            دارد. همچنین معادن سنگ گرانیت قرمز در شهرستان وجود دارد؛ ولی هنوز
            استخراجی انجام نشده در صورتی که این سنگ ها صادراتی هستند و می توان
            با ایجاد واحد های سنگبری در این زمینه ها فعالیت کرد.
          </p>
          <p>
            با توجه به اینکه در شهرستان دلفان چشمه های آب معدنی به تعداد زیادی
            وجود دارد و برای تامین ماده ی اولیه ی کارخانه ی تولید آب معدنی مشکلی
            وجود ندارد، احداث چنین واحدی در شهرستان دارای مزیت است و می تواند
            ایجاد اشتغال کند.
          </p>
          <p>
            با توجه به حجم تولیدات زراعی و باغی در شهرستان دلفان و نیاز به کیسه،
            سبد و گونی برای انتقال این محصولات به مناطق دیگر، احداث واحد هایی
            برای این تولیدات در شهرستان دارای مزیت است.
          </p>
          <p>
            در شهرستان دلفان از چوب درخت های گردو برای تولید مبل استفاده می شود
            و در حال حاضر به میزان کمتری این فعالیت ها انجام می شود، ولی فعالیت
            به صورت کارگاه هایی برای تولید مبل و مصنوعات چوبی در شهرستان مزیت
            دارد.
          </p>
          <p>
            احداث واحد های سنگبری و تولید آب معدنی در مقایسه با صنایعی نظیر گونی
            بافی، کیسه بافی، سبد سازی و تولید مبل و مصنوعات چوبی اولویت بهتری
            دارند.{" "}
          </p>
          <p>
            ناحیه صنعتی علی میرزایی دلفان در سال ۷۶ بنا شد و بعد از گذشت چند سال
            از احداث آن با اینکه صنایع فعالی همچون تولید قطعات بدنه خودرو،
            ایزوگام، فرقان سازی، تولید فولاد، الکترود سازی، تولید طناب‌های
            دریایی، ریل لوکوموتیو، تولید میل‌گرد و پروفیل در آن وجود داشت؛ ولی
            تعطیل شد و بیشتر واحد های آن در حالیکه مستهلک شده اند در گروی بانک
            هستند. احیای این ناحیه ی صنعتی می تواند مشکل بخش صنعتی شهرستان و در
            نتیجه اشتغال برای جوانان را فراهم کند.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی شهرستان دلفان شامل بافت فرش، قالی و تابلو فرش، نساجی های
            سنتی نظیر گلیم بافی، جاجیم بافی، مشته بافی، گیوه دوزی و همچنین چرم
            دوزی است.
          </p>
          <p>
            در شهرستان دلفان به تازگی یک بازارچه برای عرضه ی صنایع دستی ایجاد
            شده است و این مورد باعث شده تا بانوان خانه دار به تولید صنایع دستی
            ترغیب شوند. از بین موارد گفته شده در بالا قالی بافی، بافت تابلو فرش
            و نساجی های سنتی نسبت به چرم دوزی دارای اولویت و سوددهی بالاتری
            هستند. علاوه بر موارد گفته شده، فعالیت در حوزه ی گبه بافی، آبگینه و
            معرق نیز در دلفان با توجه به تامین مواد اولیه نظیر چوب و شیشه مزیت
            دارد.
          </p>
          <p>
            گبه که به قالیچه خرسک نیز معروف است از جنس همان قالی می‌باشد با این
            تفاوت که در اندازه های کوچکتر و با پرزهایی بلندتر تهیه می‌شود و
            عمدتا هنر دست عشایر است.
          </p>
          <p>
            به هنر کار روی شیشه، آبگینه می گویند. از هنرهای مربوط به آبگینه می
            توان به آئینه کاری، نقاشی پشت شیشه، معرق شیشه، تراش شیشه و ... اشاره
            کرد.
          </p>
          <p>
            معرق کاری نوعی اثر هنری است که تکه های ریز چوب، فلز، پارچه،کاشی و
            ..به زیبایی و در شکل های متفاوت در کنار یکدیگر قرار می گیرند.معرق
            کاری ایجاد طرح و نقش با استفاده از خرده های ریز بر روی صنایع دستی
            است. معرق کاری از هنرهای زیبایی است که در دوره سلجوقیان به اوج خود
            رسید.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            دلفان سرزمینی است که در دوره‌های مختلف از اهمیت ویژه و خاصی برخوردار
            بوده به‌طوری‌ که همواره مورد توجه بسیاری از مورخان و باستان‌شناسان
            جهان بوده است و با شهرهای نهاوند، الشتر، کرمانشاه، ایلام، خرم‌آباد و
            کوهدشت مرز زمینی دارد. شهرستان دلفان به دلیل کشف مفرغ‌هایی از آن که
            زینت بخش موزه‌های معروف دنیاست به شهر مفرغ معروف است. این شهرستان
            یکی از شهرستان‌های کوهستانی کشور به شمار می‌رود که با جود
            کوهستان‌های برف‌گیر و چشمه‌های سرشار از آب، نویدبخش بهاری سرشار از
            خرمی و سرسبزی برای دوست‌داران طبیعت و گردشگران نوروزی است. وجود چهار
            زیارتگاه امامزاده ابراهیم (ع) معروف به بابای‌بزرگ در روستای بابابزرگ
            و امامزاده محمد (ع) معروف به‌پیر محمد در روستای سرمرنگ گنجدره و
            امامزادگان احمد و محمود (ع) در دامنه کوه باغبک در روستای باولین بخش
            کاکاوند از زینت بخشان منطقه کوهستانی دلفان هستند.
          </p>
          <p>
            از دیگر دیدنی‌های دلفان می‌توان به کوه شگفت‌انگیز مهراب با ارتفاع
            2400 متر در 54 کیلومتری شهر نورآباد اشاره کرد، صخره‌های سر به فلک
            کشیده مهراب، چون اسیران به زنجیر کشیده‌ای چشم هر بیننده‌ای را
            شگفت‌زده می‌کنند.
          </p>
          <p>
            این کوه از دو نیمه مهراب کوچک و مهراب بزرگ تشکیل شده است که پوشیده
            از درختان کهنسالی چون گردو، سماق، زالزالک، آلو، انگور، انجیر، سیب و
            گلابی وحشی است.
          </p>
          <p>
            وجود غارهای تنگ قلا، داله‌لان، غار باغ سیری جان و ده‌ها غار کوچک و
            بزرگ دیگر که از زمان باستان وجود داشته و جایگاهی برای اختفای گنجینه
            سلاطین و محلی برای اسکان موقت دامداران بوده و همواره حافظ جان و مال
            مردم دره مهرگان بوده، بر زیبایی‌های این منطقه افزوده است. با اینکه
            این شهرستان دارای جاذبه های طبیعی و آثار باستانی و زیارتی زیادی است؛
            اما از لحاظ امکانات رفاهی و اقامتی که برای گردشگران باید ارائه شود
            دارای نقص است و از این حیث نمی تواند جذب توریست داشته باشد.{" "}
          </p>
          <p>
            ایجاد هتل، مجتمع رفاهی، اقامتگاه بومگردی نسبت به احداث بازارچه های
            سنتی، شهربازی، خانه ی بازی کودک و در نهایت سایت های کمپینگ مزیت
            بیشتری دارد و با ایجاد چنین مکان هایی در کوهستان ها و جاذبه های
            طبیعی می توان به افزایش فعالیت صنعت گردشگری و رونق اقتصادی منطقه کمک
            کرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
