import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-17"].cities["IR-1728"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        birds: "طیور",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        services: "خدمات",
        industry: "صنعت",
        fisheries: "شیلات",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان مُهر یکی از شهرستان‌های جنوبی استان فارس است. مرکز این
            شهرستان، شهر مُهر بوده و مساحت آن درحدود ۲۳۵۴ کیلومتر مربع می باشد.
            این شهرستان در سال ۱۳۸۰ مستقل شد. این شهرستان از شمال به شهرستان
            فراشبند، از شمال شرق به خنج، از شرق به شهرستان لامرد و از غرب به
            استان بوشهر و از جنوب به استان بوشهر و شهرستان لامرد محدود می شود.
            آب و هوای این شهرستان بیابانی و گرم و خشک است. شهرستان مُهر از لحاظ
            تقسیمات کشوری دارای ۴ بخش مرکزی، گله دار، وراوی و اسیرو مجموعاً
            دارای ۳ شهر و ۱۲۴ روستا می‌باشد. جمعیت شهرستان بر اساس جدیدترین آمار
            سرشماری 64827 نفر می باشد که از این تعداد ۶۴ درصد در نقاط روستایی و
            ۳۶ درصد در نقاط شهری ساکن هستند. گفتنی است در استان فارس از شهرستان
            مهر به عنوان دروازه ورود به خلیج فارس و نگین اقتصادی و گردشگری استان
            یاد می شود. شکل زیر موقعیت شهرستان مهر را نشان می دهد..
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب ‌و كارهاي موجود در هر شهرستان بر مبناي
            يک روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب ‌و كار تدوين مي‌شود. اين
            شناسنامه‌ها به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار
            هم‌پوشاني اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح مي‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد. بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان مُهر
            ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطور كه در قسمت مقدمه اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب ‌و كارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌ و كارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی پایه‌های اقتصادی از حوزه‌های مهم مرتبط با بخش
            کشاورزی بوده که در سطح گسترده‌ای در شهرستان مهر انجام می‌شود و در
            نتیجه انجام این حرفه، سود اقتصادی خوبی نیز کسب شده است. از آن جایی
            که حوزه دامداری با یکی از مهمترین نیازها، یعنی نیاز به منابع غذایی و
            خصوصاً منابع پروتئینی مرتبط می‌باشد، از این‌رو توجه به آن امری ضروری
            و پر اهمیت است. لذا فعالیت در این حوزه شغلی و افزایش بهره‌وری آن،
            می‌تواند از راهکارهای افزایش اشتغال باشد و عاملی برای توسعه صنایع
            غذایی، تبدیلی و تکمیلی محسوب شود. دامداری در شهرستان مهر از رونق
            نسبتاً خوبی برخوردار بوده و بیشتر جمعیت دام‌های این شهرستان را
            دام‌های سبک تشکیل داده‌اند. همچنین واحدهای صنعتی نیز به صورت محدود
            در زمینه پرورش گاو شیری و پرواربندی بره فعالیت می‌کنند. در واقع
            اقلیم منطقه و دمای بالا هوا در فصول گرم سال مانع فعالیت‌های دامداری
            در این شهرستان نشده و این حوزه با استقبال مواجه شده است. در ادامه به
            معرفی و مزیت دام‌هایی که در این منطقه ظرفیت پرورش دارند، پرداخته
            می‌شود.{" "}
          </p>
          <p>
            طبق بررسی‌ها در زمینه پرورش و نگهداری دام سبک بیشتر گوسفند و بزهایی
            از نژادهای محلی در این منطقه پرورش می‌یابند و با توجه به آمار،
            اولویت پرورش برای هردوی این دام‌ها در یک سطح است. به طورکلی بز به
            ‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت پرورش داده
            می‌شود. جثه کوچک، توان راهپیمایی مطلوب، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز حیوانی محبوب در
            بین دامداران این شهرستان تلقی شود. از این حیوان علاوه بر تولید شیر و
            گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            پرورش گوسفند از جذاب‌ترین بخش‌های اقتصادی حوزه دام سبک بوده که بیشتر
            مورد توجه دامداران این شهرستان قرار گرفته است زیرا توان گوسفند برای
            تحمل اقلیم‌های متفاوت بیشتر است. همچنین جیره غذایی پایین و در نتیجه
            هزینه کمتری برای پرورش نیاز دارد. تمامی فرآورده‌های حاصل از این دام
            مانند گوشت، شیر، ماست، کره و حتی پشم و پوست آن اقتصادی و پر منفعت
            بوده و فروش و عرضه این فرآورده‌ها در تمامی روزهای سال انجام می‌شود.
            از طرفی قیمت گوشت گوسفند بالا بوده و به علاوه سایر اجزای گوسفند
            مانند دل، قلوه، جگر، سیرابی، کله پاچه، خوش گوشت و... نیز قابل فروش
            هستند. خرید دام برای قربانی کردن در ایام مذهبی مانند عید قربان و...
            نیز موجب رونق هر چه بیشتر این کسب و کار شده است بنابراین گسترش پرورش
            گوسفند سوددهی خوبی را به همراه خواهد داشت. در رابطه با پرورش گاو
            شیری، با توجه به این که دمای هوا در این منطقه نسبتاً بالاست، به نظر
            می‌رسد نمی‌توان فعالیت اقتصادی سوددهی داشت. از طرفی ممکن است این
            بالا بودن دما، موجب ایجاد تلفات و کاهش بازدهی در بین دام‌های شیری
            شود لذا نمی‌توان به عنوان یک کسب و کار پر سود و منفعت به آن نگریست
            مگر این‌که به صورت محدود و در مناطق خنک‌تر با طرح‌ریزی یک برنامه
            دقیق به این فعالیت پرداخت.{" "}
          </p>
          <p>
            پرواربندی گوساله و افزایش تولید آن، جهت تامین گوشت آماده مصرف برای
            جمعیت رو به رشد شهرستان می‌تواند مزیت موفقی باشد. حدود نیمی از گوشت
            قرمز توسط گاوهای پروار شده تأمین می‌شود بنابراین این بخش از دامپروری
            دارای ظرفیت مناسبی برای توسعه و پیشرفت می‌باشد. مزایای ورود به عرصه‌
            پرورش گوساله دارای جنبه‌های اقتصادی مختلفی است. از یک طرف از پوست
            دام کشتار شده در چرم‌سازی استفاده می‌شود از طرف دیگر از گوشت آن جهت
            استفاده در تغذیه انسان بهره‌برداری می‌شود. همچنین به لحاظ اقتصادی،
            در درآمدزایی تاثیرگذار است. در پرواربندی علمی و صنعتی از دام‌های نر
            جوان نژادهای گوشتی استفاده می‌شود. استفاده از ظرفیت ژنتیکی دام‌های
            گوشتی و کاهش کشتار دام‌های شیری و مولد از دیگر محاسن پرواربندی با
            روش‌های نوین است. پرواربندی گوساله با روش‌های علمی و نوین سبب کاهش
            دوره پرواربندی، کاهش هزینه تولید گوشت و جلوگیری از تخریب مراتع نیز
            می‌شود. شهرستان مهر به عنوان یک منطقه گرمسیری مناسب جهت کوچ زمستانه
            زنبورداران به حساب می‌آید و در روزهای سرد سال زنبوردارانی از استان
            های مجاور برای گذران این فصل به شهرستان مهر می‌آيند. برای بومی های
            منطقه نیز پرورش زنبورعسل یک مزیت به حساب می آید که البته باید در فصل
            تابستان کندوها به مناطقی با دمای پایین‌تر انتقال بیابند.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            در کشاورزی امروز زیر بخش باغ و باغداری، از قابلیت مناسبی جهت تولید و
            ایجاد اشتغال پایدار برخوردار است و در رونق اقتصادی برخی کسب و کارهای
            مرتبط با این بخش به صورت مستقیم و غیر مستقیم دخیل است. در این راستا
            شهرستان مهر در تولید برخی محصولات باغی دارای مزیت نسبی بوده که
            پتانسیل و ظرفیت افزایش تولید را به لحاظ کمی و کیفی داراست. در ادامه
            برای شهرستان مهر در حوزه باغداری، متناسب با شرایط اقلیمی، خاکی و
            همچنین کمیت و کیفیت آب موجود، ضمن ارائه پیشنهاداتی کارشناسی شده،
            مزایایی برای هر یک نیز به تفکیک بیان می‌گردد.
          </p>
          <p>
            آلوئه‌ورا یکی از پیشنهادات در حوزه باغداری بوده که برای این شهرستان
            مناسب می‌باشد. گونه‌های مختلف آلوئه‌ورا گیاهانی مقاوم به گرما، خشکی،
            آفات و بیماری‌ها و حتی شوری هستند. علت مقاومت زیاد این گیاه به
            ساختار مورفولوژیکی این گیاه بر می‌گردد. بذرهای آلوئه‌ورا در شرایط
            اقلیمی مناسب و در دمای 21 درجه سلسیوس سبز می‌شوند. البته این گیاه به
            سرما بسیار حساس می‌باشد به طوری‌که در دمای منفی 10 درجه سلسیوس رشد
            آن متوقف می‌شود. آلوئه ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد
            حساس می‌باشد از این‌رو آبیاری باید زمانی انجام شود که خاک کاملاً در
            حال خشک شدن می‌باشد. چنانچه این گیاه در مناطق گرم و خشک کاشته شود
            باید تحت آبیاری به موقع قرار بگیرد. آلوئه‌ورا گیاهی است که در هر نوع
            خاکی می‌توان کاشت ولی خاک‌های سبک که از زهکشی مناسبی برخوردار باشند
            برای کاشت این گیاه توصیه می‌شود. بازار فروش آلوئه‌ورا اشباع نشده و
            به دلیل نوپا بودن، قابلیت رقابت دارد. این محصول از اندک گیاهان
            دارویی است که علاوه بر مصرف دارویی در حوزه‌های آرایشی (مایع، ژل،
            کرم، لوسیون) و تغذیه‌ای (عصاره و نوشیدنی) نیز کاربرد دارد. در این
            شهرستان کاشت گیاه آلوئه‌ورا به تازگی صورت گرفته و نتایج موفقیت‌آمیزی
            هم داشته است. هر چند در شهرستان مهر، هیچ‌گونه واحد فرآوری برای این
            محصول وجود ندارد، ولی با توجه به شرایط مناسب کاشت این گیاه، لزوم
            سرمایه گذاری در این بخش احساس می شود. همچنین با توجه به بازار مناسب،
            امکان ارسال این محصول به صورت پاجوش، برگ، ژل و پودر فراهم است.{" "}
          </p>
          <p>
            محصول خرما نیز گزینه بسیار ایده‌آلی برای افزایش تولید در این شهرستان
            می‌باشد. بررسی‌ها نشان می‌دهد بالغ بر 1000 هکتار از سطح باغات
            شهرستان مهر را نخلستان‌های خرما در بر گرفته است که ارقام کبکاب،
            هلیله‌ای، مرداسنگ را شامل می‌شود. این موضوع سبب شده تا این منطقه از
            جمله مهمترین بخش‌های تولید خرما در استان فارس باشد. همچنین رقم پیارم
            که ارزش تجاری بسیار بالایی دارد نیز قابلیت کاشت در این منطقه را
            دارد. خرما میوه‌ای است با ارزش غذایی بالا که به علت دارا بودن مواد
            قندی قابل توجه (حدود 70%) علاوه بر مصرف غذایی، در صنعت نیز موارد
            استفاده فراوان دارد. مصارف مختلف خرما در صنعت شامل موارد خوراکی
            مانند شیره، شهد، شکلات خرما و... است. از ضایعات آن در ترکیب خوراک
            دام و طیور، از برگ خرما در ساخت انواع ظروف بافتنی، حصیر و از تنه و
            چوب خرما در کارخانجات نئوپان‌سازی و کاغذسازی و همین‌طور پوشش
            ساختمان‌ها و پل‌ها استفاده می کنند. این منطقه برای احداث نخلستان های
            جدید بسیار مستعد بوده و باتوجه به مزایای اشاره شده می‌توان این بخش
            را بیش از پیش تقویت نمود.
          </p>
          <p>
            با توجه به ريسك توليد محصولات جاليزي به صورت زراعی و با توجه به
            پرداخت تسهيلات مناسب براي احداث گلخانه، توصيه جهاد کشاورزی شهرستان،
            روي آوردن كشاورزان شهرستان به فعالیت در بخش كشت‌ و کارهاي گلخانه‌اي
            است. با احداث گلخانه محصولات جاليزي، می‌توان ضمن توليد بيشتر و حتی
            خارج از فصل، مصرف آب كمتري هم داشت. در روش گلخانه‌ای ريسك توليد
            محصول کاسته می‌شود و می‌توان بازگشت سرمايه خود را تضمين كرد.
            گلخانه‌ها که از نظر اندازه متغیرند گیاهان را از سرمای بیش از حد
            زمستان یا گرمای بیش از حد تابستان حفظ می‌کنند. کشاورزی در گلخانه ها
            نسبت به کشاورزی در فضای آزاد و در زمین‌های زراعی، مشکلات کمتری دارد.
            به علاوه بازه زمانی برای به ثمر نشستن و برداشت محصولات نیز نسبت به
            کشاورزی سنتی، کوتاه تر است. لازم به ذکر است که بازاریابی مناسب امری
            مهم در موفقیت گلخانه‌داران است و می‌تواند سبب سود چند برابری گردد.
            به همین سبب می‌توان در زمینه تولید صیفی‌جاتی نظیر خیار سبز، فلفل
            دلمه‌ای، گوجه فرنگی و... فعالیت نمود. در واقع انتخاب نوع محصول بیشتر
            بستگی به شرایط بازار و فصل داشته و در این رابطه شخص باید بررسی‌های
            دقیقی انجام دهد.
          </p>
          <p>
            زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و
            تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به محصول
            ثروتمند خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول عمر و
            سازش با محیط‌های مختلف به دیگر درختان برتری دارد تا جایی که علاوه بر
            کشت در باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از این درخت
            استفاده می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی
            ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک به معیشت کشاورزان با
            زیر کشت بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی (جذب
            قابل‌ملاحظه‌ای از جمعیت جویای کار) و جلوگیری از مهاجرت است. لذا
            گزینه مناسب دیگری برای کشت در این شهرستان می‌باشد. البته در این
            زمینه نیاز است تا با بررسی‌های دقیق‌تر ارقام متناسب با شرایط این
            شهرستان مورد استفاده قرار گیرد.
          </p>
          <p>
            احداث باغات پسته شاید در شهرستان مهر به اندازه سایر شهرستان های
            سردمدار استان فارس نظیر نی‌ریز نباشد اما در این منطقه نیز شرایطی
            فراهم است که می‌توان با برنامه‌ریزی مناسب برای تولید پسته
            سرمایه‌گذاری کرد و این کسب و کار را توسعه داد. اصولاً درخت پسته از ۷
            تا ۹ سال پس از کاشت نهال و پیوند، شروع به دادن محصول می‌نماید. کسانی
            که قصد احداث باغ پسته را دارند برای داشتن سود اقتصادی باید کمی صبور
            باشند. بهترین خاک برای کاشت درخت پسته، خاک لومی شنی است. کیفیت آب
            مصرفی برای آبیاری درخت پسته به گونه‌ای است که در کاشت سایر محصولات
            کشاورزی با آن آب، غیر ممکن یا غیر اقتصادی است. شرایط مناسب آب و
            هوایی برای کاشت نهال پسته اقلیم گرم و خشک در تابستان (گرمای سوزان
            نباشد) و زمستان سرد و معتدل است. انتخاب پایه مناسب نکته دیگری است که
            لازم است درنظر گرفته شود. یک پایه پسته قوی و ایده آل باید نسبت به
            بیماری های مختلف مقاوم و دارای رشد بالایی باشد، همچنین مقاومت و
            سازگاری زیادی در برابر کم آبی و شوری داشته باشد. محصول پسته به لحاظ
            اهمیتی که اندام های مختلف درختان پسته از نظر خوراکی و صنعتی دارد
            همواره حائز اهمیت بوده و انسان از میوه، پوست، هسته، برگ، ساقه و حتی
            صمغ آن بهره گرفته است.{" "}
          </p>
          <p>
            کشت گل محمدی و افزایش کمی و کیفی تولید آن به دلیل مقاومت به کم آبی،
            آفات و امراض و برخورداری از خواص درمانی مورد پیشنهاد است. استان فارس
            در این زمینه در کشور جایگاه مناسبی دارد و در شهرستان مهر هم اگر چه
            کاشت این محصول در سطح وسیع و به صورت چشمگیر انجام نشده است اما
            پیش‌بینی می‌شود با توجه به وضعیت موجود بتوان در این زمینه فعالیت
            کرد. کشت این گیاه دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی،
            جذب گردشگر و اشتغال‌زایی است. غنچه خشک، مایع گلاب، روغن و اسانس،
            فرآورده‌های بدست آمده از گل محمدی است که علاوه بر عرضه در بازار،
            قابلیت صادرات را هم دارا است. بنابراین کاشت گل محمدی نیز در صورت
            توجه در شهرستان مهر دارای مزیت اقتصادی است.
          </p>
          <p>
            نیاز آبی کم و سازگاری با محیط و استقامت در برابر گرما و خشک‌سالی از
            ویژگی‌های بارز گیاه انجیر محسوب می‌شود. باغ‌های انجیر معمولاً در
            دامنه‌های شیب‌دار و اراضی کم بازده احداث می‌گردند. احداث چنین
            باغ‌هایی علاوه بر ایجاد اشتغال پایدار، با ایجاد پوشش گیاهی مناسب
            برای منطقه، می‌تواند به حفظ کنترل سیلاب، جلوگیری از فرسایش خاک و
            استفاده بهینه از آب باران کمک کند. به صورت خودرو نیز درختچه‌های
            انجیر در برخی نقاط شهرستان مهر وجود دارد اما با توجه به بازار فروش
            این محصول چه به صورت فرآوری شده و چه تازه خوری توسعه باغات انجیر
            توصیه می‌گردد.
          </p>
          <p>
            درخت اکالیپتوس، درختی عظیم و سریع الرشد بوده که به صورت گسترده در
            نواحی گرمسیری، نیمه گرمسیری و معتدل کشت می‌شود. اکالیپتوس‌ها که
            امروزه به صورت عمده به عنوان منبع تولید چوب کاغذسازی، هیزم،
            ذغال‌چوب، تیرهای تونلی، تخته خرده چوب و اسانس‌های روغنی کاشته
            می‌شوند، به عنوان یکی از منابع عمده مولد فیبر جهت ساخت کاغذ سفید
            کرافت و در نهایت، تولید کاغذ چاپ و تحریر با کیفیت عالی شناخته
            شده‌اند. کاشت اکالیپتوس در خاک‌های شور و کم‌بازده بسیار ارزشمند است
            و توصیه می‌شود. جنس اکالیپتوس با توجه به مقاومت در برابر سرما، گرما،
            شوری و خشکی از یک طرف و تولید سریع و مطلوب چوب در دوره کوتاه مدت سه
            تا پنج ساله از طرف دیگر، بهترین گزینه برای کشت به صورت وسیع در اراضی
            کم‌بازده شهرستان مهر، به ویژه با استفاده از هرزآب و فاضلاب است.
          </p>
          <p>
            کُنار درختی گرمسیری است که به نام‌های عناب هندی، سیب چینی و رملیک هم
            شناخته می شود و میوه‌ای از تیره عنابیان است، حدود 40 گونه کُنار وجود
            دارد که دو نوع کُنار آفریقایی و کُنار کازرونی یا ایرانی آن معروف‌تر
            هستند. درمان زخم‌ها، تقویت و افزایش رشد مو، سم زدایی خون و بدن،
            تقویت دستگاه گوارش و درمان شکستگی استخوان برخی از خواص میوه کُنار
            هستند. برگ‌های کُنار را می‌توان خشک و پودر کرده و برای شست و شوی
            بدن، پوست صورت و مو استفاده کرد. برگ کُنار برای تقویت موی سر و
            جلوگیری از ریزش مو مفید است. لازم به ذکر است درخت کُنار در عربی و
            گاهی در فارسی نیز سدر نامیده می شود که در ایران معمولا به برگ های
            کوبیده آن سدر می گویند اما درخت کُنار با درخت سدر متفاوت است. از این
            رو کاشت درختان اکالیپتوس و کُنار نیز از دیگر پتانسیل های شهرستان مهر
            در زمینه باغداری است که می تواند از جهات مختلف سودمند باشد و در
            اولویت های آخر به علاقمندان پیشنهاد می گردد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی بخش‌های مختلف شهرستان مهر
            نقش‎های متعددی بر عهده دارد که از جمله مهمترین آن‎ها می‎توان تامین
            مواد خام و اولیه مورد نیاز صنایع، تامین نهاده‎هایی مانند نیروی کار،
            مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و
            ماشین‌آلات کشاورزی، سودآوری برای فعالان این بخش و تامین مالی سایر
            بخش‎های زیربنایی را نام برد. در این راستا و برای تامین بخشی از نیاز
            به دانه‌های روغنی در شهرستان می‌توان نسبت به کشت گیاهانی نظیر کلزا،
            کنجد و گلرنگ اقدام نمود. هر چند در سال‌های اخیر در شهرستان مهر،
            زراعت این محصولات در مقیاس‌های متفاوت انجام گرفته است. در واقع علاوه
            بر تامین روغن از این دانه‌ها، مزایایی نظیر مصرف کم آب و سازگاری با
            محیط‌های گرمسیری سبب شده تا کشت دانه‌های روغنی نامبرده شده در اولویت
            برنامه‌های جهاد کشاورزی شهرستان قرار گیرد. در ادامه به بررسی مزایای
            کشت این محصولات پرداخته می‌شود.
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری‌ها و علف‌های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه
            می‌تواند در تغذیه دام‌های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور در بسیاری
            از مناطق متداول است. روغن کلزا از جمله مشتقات مهم و اقتصادی این گیاه
            است که امروزه به دلیل سالم بودن مورد استقبال قرار گرفته است.{" "}
          </p>
          <p>
            کاشت کنجد نیز به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای
            خاک، نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی
            است. کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش،
            محصول و تولید قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای
            کاشت کنجد، صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب
            رطوبت باقی‌مانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و
            هوای گرم می‌شود. ریشه‌های کنجد در بهبود ساختمان خاک و افزایش
            نفوذپذیری آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای
            تناوب‌های زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این
            گیاه به عنوان کود سبز کاشته می‌شود. کنجد در روغن کشی (کنجد و ارده)،
            نانوایی و آجیل فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و...
            مورد استفاده قرار می‌گیرد. ایجاد ارزش افزوده و فرآوری کنجد، می‌تواند
            هدف اقتصادی از تولید انبوه کشاورزان باشد. از این‌رو نگرانی‌ها برای
            بازاریابی این محصول نسبت به سایر محصولات کاهش پیدا می‌کند.
          </p>
          <p>
            گیاه زراعی گلرنگ از نظر مصارف روغن و ماده رنگی گل‌های آن مورد توجه
            بوده و توجیه اقتصادی دارد. تکثیر گلرنگ از طریق کاشت دانه آن صورت می
            گیرد. گلرنگ، گیاهی است که به طور عمده در آب و هوای گرم و خشک رشد
            می‌کند و می‌توان در صنعت داروسازی، غذایی و... از آن استفاده کرد.
            همچنین بررسی‌ها نشان می‌دهد در آینده محصول جایگزین زعفران به حساب می
            آید و از روغن‌های مایع دیگر ضرر کمتری دارد. لذا به عنوان پیشنهادی
            اقتصادی برای شهرستان مهر مد نظر است.{" "}
          </p>
          <p>
            توسعه کشت و زراعت گیاهان دارویی متناسب با شرایط اقلیمی شهرستان مورد
            دیگری است که می‌توان از آن بهره گرفت. بررسی‌ها نشان می‌دهد تقاضای
            مصرف گیاهان دارویی به علت روی گردانی مردم از داروهای شیمیایی و یا
            حتی استفاده شدن برخی از این محصولات در تولیدات کارخانه‌های بزرگ
            دارویی همواره رو به افزایش است. گیاهان دارویی گونه‌ها و مصارف مختلفی
            دارند. از این گیاهان نه تنها برای درمان بیماری‌ها بلکه در صنایع
            کنسروسازی، نوشابه سازی، ‌عطرسازی و غذایی نیز استفاده می‌شود. گیاهان
            دارویی نظیر مرزنجوش، آویشن شیرازی و... از ارقامی مقاوم به کم آبی و
            البته ارزشمند و اقتصادی هستند که قابلیت کشت و کار در شهرستان مهر را
            دارند. از جمله دیگر گیاهان دارویی متناسب با اقلیم منطقه، زیره سبز
            است. زیره سبز با کمترین نیاز آبی یکی از مهمترین انواع گیاه دارویی
            است که به سبب اهمیت، خواص دارویی و درمانی و نقش آن در سودآوری به
            عنوان طلای سبز شناخته شده است. با کشت این گیاه در مناطقی که با
            محدودیت آبی مواجه هستند، می‌توان به منظور افزایش بهره وری آب و توسعه
            پایدار بخش کشاورزی گام مؤثری برداشت. زیره گیاهی است که در برابر آفات
            مقاوم بوده و نیاز اندک به آب، دوره رشد کوتاه، خواص دارویی و درمانی و
            ایجاد تعادل زمانی فعالیت کشاورزان و ماشین‌آلات کشاورزی از مهمترین
            عوامل رغبت کشاورزان به کشت این محصول است.
          </p>
          <p>
            گیاه کینوا به نام های برنج اینکا و خاویار گیاهی معروف است و با کاشت
            آن می‌توان حتی کویر را آباد کرد. گیاهی مقاوم به شوری آب، شبیه غلات
            بوده و مانند دیگر غلات پخته و مصرف می شود اما جزء خانواده غلات به
            حساب نمی آید و از خانواده چغندر و اسفناج است. دانه های گیاه کینوا
            سرشار از پروتئین بوده و یک جایگزین عالی برای برنج محسوب می شود. این
            غله کامل باعث ایجاد سیری طولانی مدت می شود. این گیاه نیز به رشد در
            شرایط سخت مشهور است به همین دلیل یکی از بهترین گزینه ها برای بیابان
            زدایی محسوب می شود. مقاومت زیاد گیاه کینوا به خاک و آب شور و انتخاب
            رقم زود رس و بازار پسند تی تی کاکا و چیزوان تجربه موفق کشاورزان
            پیشروی در کشت انبوه کینواست که با توجه به مزایای اقتصادی و
            بازارپسندی بودن آن، کشت این گیاه پیشنهادی مقرون به صرفه می‌باشد.
          </p>
          <p>
            برای مقابله با کم آبی و شرایط نامساعد محیطی، در مناطق خنک‌تر شهرستان
            کشت زعفران پیشنهاد می‌گردد. بسیاری از مردم فکر می کنند که کاشت
            زعفران فقط در خراسان انجام می شود، به همین دلیل اطلاعات کافی از کاشت
            طلای سرخ ندارند. مقاومت زعفران در برابر سرما زیاد بوده و به آب کمی
            نیاز دارد. زعفران به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع در
            صنایع غذایی کاربرد دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی
            را بر طرف می‌کند. همچنین کسب و کار کشت زعفران به علت خاصیت ضد سرطانی
            این گیاه اهمیت دو چندان پیدا می‌کند. تقاضا و مصرف زعفران بالا بوده و
            نه تنها می‌تواند نیاز منطقه زیر کشت را تامین کند بلکه در سراسر ایران
            نیز مشتری دارد.
          </p>
          <p>
            در میان گیاهان علوفه‌ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب
            از اهمیت خاصی برخوردار است همچنین به علت وجود باکتریهای ریزوبیوم در
            ریشه‌های خود قادر به تثبیت نیتروژن هوا بوده که این نیتروژن برای کشت
            بعدی قابل استفاده است و می‌توان حداقل تا ۳ سال محصول برداشت نمود.
            بنابراین توسعه کشت و زراعت این محصول توجیهی کاملاً اقتصادی دارد. با
            کشت یونجه امکان تامین بخشی از علوفه مورد نیاز دام شهرستان فراهم
            می‌شود که علاوه بر ایجاد اشتغال مولد و حصول درآمد مناسب برای زارعین،
            در استفاده بهینه از ظرفیت های پرورش دام شهرستان نیز موثر می‌باشد.
            کشت محصولات زراعی اقتصادی گندم و جو نیز از دیرباز در این منطقه انجام
            می‌شده است و با توجه به اهمیت فوق العاده‌ای که در تغذیه دام و طیور
            دارند، توسعه کشت آن‌ها توصیه می‌گردد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری محصولات کشاورزی مهمترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمدهای نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی است. ایجاد صنایع غذایی علاوه بر اشتغال‌زایی، باعث
            ارتقاء سطح درآمد و سودآوری می‌شود. همچنین کاهش هدررفت محصولات
            کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌کند.
          </p>
          <p>
            همانگونه که پیشتر بیان شد، نخلستان‌های خرما در ارقام مختلف، بخش
            زیادی از باغات شهرستان مهر را تشکیل می‌دهند. از این‌رو می‌توان علاوه
            بر فروش و عرضه محصولات درجه یک خرما به بازارهای هدف، برخی محصولاتی
            که ممکن است مرغوبیت کمتری داشته باشند را نیز جهت تولید فرآورده‌های
            حاصل از خرما، در فرآیندهایی وارد کرد تا محصولات متنوعی حاصل شود. در
            واحدهای صنایع غذایی، فرآوری خرما با دو هدف عمده یعنی تبدیل کردن خرما
            به یک محصول با ارزش بیشتر و افزایش عمر ماندگاری آن انجام می‌شود. با
            فرآوری خرما می‌توان با تنوع بخشیدن و افزایش عمر ماندگاری، باعث گسترش
            بازار مصرفی این محصول شده و طیف گسترده‌ای از مصرف‌کنندگان را جذب
            کرد. از جمله فرآورده‌های خرما، می‌توان به محصولاتی مانند شیره، سرکه،
            کارامل، قند مایع، عسل، خمیر خرما (برای تهیه شیرینی، بیسکویت و رولت
            خرما)، شهد، کرم، مخمرهای خوراکی، آرد هسته خرما، سس، کمپوت، لواشک،
            الکل، ترشی، بستنی و حلوای خرما اشاره کرد. فرآورده‌هایی که از خرما
            تهیه می‌شوند به دلیل این‌که در ساختار خود دارای ترکیبات طبیعی هستند،
            ارزش غذایی بالایی دارند و مورد توجه مصرف‌کننده قرار می‌گیرند. از
            طرفی تولید فرآورده‌های حاصل از خرما، منطبق بر استانداردهای موجود
            زمینه را برای صادرات هر چه بیشتر این نوع محصولات فراهم می‌کند.
          </p>
          <p>
            در طی فرآیند فرآوری آلوئه ورا محصولاتی نظیر ژل، پودر آلوئه ورا، پالپ
            و عصاره به دست می‌آید که امروزه کاربردهای غذایی، بهداشتی و آرایشی
            بسیاری دارند. بنابراین تولید آلوئه ورا نیز در این منطقه فرصت مناسبی
            را برای راه اندازی واحد فرآوری فراهم نموده است که می توان نسبت به آن
            سرمایه گذاری نمود. فرآوری گياهان دارويي، علاوه بر ارزش افزوده بالا،
            نياز به سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی
            داشته باشد. یک نمونه از فرآوری‌های گیاهان دارویی تولید عرقیات است.
            تولید عرقیات دارای تکنولوژی و دانش فنی پیچیده‌ای نمی‌باشد و با توجه
            به ظرفیت بالای تولید گیاهان دارویی در شهرستان مهر و نیز سهولت صادرات
            این محصولات، می توان با سرمایه‌ای اندک به این کسب و کار مشغول شد.
            خشک کردن و بسته‌بندی نیز از دیگر فعالیت‌ها در زمینه گیاهان دارویی
            بوده که می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            سالانه حجم بالایی از لیموی برداشت شده از شهرستان مهر، وارد بازارمصرف
            می شود که بخشی از آن به علت نبود صنایع تبدیلی و صنایع غذایی مرتبط،
            فاسد شده و از بین می روند. به همین دلیل ایجاد صنایع تولید آبلیمو و
            کنسانتره لیمو علاوه بر جلوگیری از فساد این محصول ارزشمند، می‌تواند
            موجب سود بیشتر باغداران و تولید کنندگان گردد. کنسانتره لیمو از حذف
            آب موجود در آب‌میوه لیمو تولید می شود و فرآیند جداسازی آب در برج‌های
            تبخیر تا اندازه‌ای است که آب لیمو را تبدیل به یک مایع غلیظ در دمای
            اتاق می‌کند. این کنسانتره از آبمیوه تازه، ترش‌تر بوده در نتیجه مقدار
            مصرف آن در محصولات غذایی بسیار کمتر از آب لیموی تازه است.{" "}
          </p>
          <p>
            تولید محصولات مشتق از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد و
            از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فرآورده‌های عمل آوری
            شده از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و
            مزه مطلوب، مورد مصرف بیشتری دارند. لذا ایجاد واحد یا واحدهای در سطح
            شهرستان مهر با توجه به رونق دامداری برای این کسب و کار، می‌تواند
            سودآوری مطلوبی به همراه داشته باشد.
          </p>
          <p>
            کم بودن فاصله بین شهرستان مهر تا آب‌های خلیج فارس موجب شده تا
            کارشناسان پیشنهاد ایجاد واحد تولید تن ماهی را از ماهیان صید شده دریا
            بدهند. در واقع این کسب و کار با ایجاد یک زنجیره شغلی از دریا تا زمان
            عرضه محصول به مشتری می‌تواند کسب و کار مناسبی برای ایجاد اشتغال به
            صورت مستقیم و غیر مستقیم باشد. ضمن این‌که صید ماهی از دریا می تواند
            تا حدودی هزینه مواد اولیه را نیز کاهش دهد. کیک، کلوچه، بیسکویت و
            امثال آن جزء محصولات خوراکی هستند که مزیت‌های خاصی دارند و می‌توان
            از این مزیت‌ها برای صادرات این محصولات استفاده کرد. برای نمونه در
            کشور ما ماشین آلاتی که برای تولید در واحدهای صنایع غذایی استفاده
            می‌شوند، ماشین آلات اتوماتیک و مجهزی هستند که بهداشت هم آنها را
            تایید می‌کند. همچنین اکثر این محصولات به‌خاطر این‌که هزینه سوخت و
            فرآوری بسیار بالایی دارند و از طرفی، داخل کشور ما هزینه سوخت و نیروی
            انسانی پایین می‌باشد، قیمت تمام شده تولید نسبت به کشورهای دیگر کمتر
            می شود. یکی دیگر از مزیت‌های این کالاها این است که در اغلب نقاط
            بازار مصرف دائمی دارند.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در این
            زمینه برای پرورش بسیاری از طیور شرایط مساعدی در شهرستان وجود دارد
            اما نکته مهم و قابل توجه، بازاریابی جهت فروش و عرضه مناسب محصولات
            تولیدی است. در واقع وجود بازار فروش دائمی و مطمئن می تواند زمینه را
            برای گسترش طرح های پرورش طیور چه به صورت سنتی و چه صنعتی فراهم
            نماید. بنابراین طیوری که به آن پرداخته می شوند، به شرط بازازیابی
            مناسب مزیت پرورش دارند و درحال حاضر اولویت پرورش به غیر از مرغ
            تخمگذار برای سایر پیشنهادات یکسان است.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه ‌بر این‌که به تامین منابع غذایی طبیعی و رونق
            تولید در این شهرستان کمک می‌کند نقش به‌سزایی در اشتغال‌زایی، بهبود
            وضع اقتصادی و خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند.
            در صورتی که شخص بخواهد مشغول به پرورش مرغ تخمگذار به صورت محدود شود
            نیاز به تکنولوژی پرهزینه‌ای ندارد و با بهره‌گیری از امکانات کم و
            موجود، می‌تواند شرایط اجرای طرح را فراهم کند. پرورش مرغ تخمگذار به
            صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در صورت پیدا کردن بازار
            مناسب، سالانه تا 30 درصد سودآوری داشته باشد که رقم مناسبی است.
            همچنین پیدا کردن بازار فروش با حاشیه سود بالا از امور مهم در مورد
            این کسب و کار است که با تبلیغات مناسب مخصوصاً در فضای مجازی
            امکان‌پذیر است.
          </p>
          <p>
            بلدرچین پرنده‌ای با جثه کوچک و گوشتی لذیذ است که به دلیل مقاومت در
            برابر بسیاری از بیماری‌ها، از نظر اقتصادی و سودآوری مورد توجه است.
            پرورش بلدرچین به دلیل هزینه‌های جاری اندک، اشباع نبودن بازار فروش،
            کوتاه بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط شرکت های
            بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت و تخم بلدرچین است.
            گوشت و تخم این پرنده دارای ارزش غذایی و دارویی بسیار بالا و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            همچنین پرورش شتر مرغ با عنایت به دانش موجود و سازگاری با شرایط
            اقلیمی شهرستان، می‌تواند از جمله مزیت‌های مناسب جهت توسعه و پیشنهاد
            برای این شهرستان باشد. شتر مرغ در گروه پرندگان طبقه‌بندی شده و گوشت
            آن جزء گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم
            چرب‌تر و سالم‌تر است. پوست این پرنده بهترین نوع چرم را دارد به‌طوری
            که مقاومتش سه برابر چرم گاو است و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن از پر و تخم شتر مرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می‌توان اشتغال‌زایی کرد. در صورتی که شخص بتواند برای
            محصولات تولیدی بازاریابی مناسبی داشته باشد می‌توان روی گسترش فعالیت
            و ایجاد صنایع تبدیلی نیز حساب باز کرد.
          </p>
          <p>
            کبک پرنده‌ای است وحشی، با قدرت پرواز کم که در کوهستان‌ها زندگی
            می‌کند و گونه‌های متعددی از آن وجود دارد. محصولات حاصل از پرورش و
            نگهداری کبک نسبت به دیگر طیور به دلیل طعم و کیفیت منحصر به فرد،
            قیمتی بیشتر داشته و مشتریان خاص خود را دارد. از جهت دیگر به دلیل
            مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به
            دیگر پرندگان کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره
            نمود که قابلیت تولید و عرضه بیشتر را دارد و از نظر صادرات در وضعیت
            مناسبی قرار دارد. همچنین با پرورش کبک به‌صورت صنعتی می‌توان بخشی از
            کمبود در حوزه گوشت را تأمین کرد و از میزان واردات به داخل کاست.
          </p>
          <p>
            پرورش بوقلمون پیشنهاد دیگری در حوزه پرورش طیور می‌باشد که بازار خرید
            و فروش مخصوص به خود را دارد. از آنجا که گوشت بوقلمون دارای خواص
            غذایي ويژه‌ای بوده و محدوديت مصرف خاصي نيز ندارد مي‌تواند به عنوان
            جايگزين مناسبی براي گوشت قرمز علی‌الخصوص در بيمارانی که مصرف گوشت
            قرمز برای آنها با محدوديت‌هایی همراه است، مطرح گردد. از ديگر
            امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه
            است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوگرمي را
            تشکيل مي‌دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید انواع محصولات کشاورزی، بررسی‌ها نشان می‌دهد که
            سالانه مقداری از این محصولات در مراحل کاشت، داشت و برداشت به ضایعات
            تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری از محصولات
            کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد اما مصرف آن‌ها در طی سال
            صورت می‌پذیرد. لذا صنایع تبدیلی با فرآوری برخی از این محصولات
            می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات آن بکاهد.
            همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و جلوگیری از
            اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            اولین پیشنهاد با توجه به ظرفیت مناسب شهرستان مهر، ایجاد واحد یا
            واحدهای صنعتی بسته بندی خرماست که توجیه اقتصادی ایده‌آلی دارد. بسته
            بندی خرما به عنوان یک ماده غذایی موثر از اهمیت به‌سزایی برخوردار است
            زیرا در صورتی که بسته‌بندی‌خرما به درستی انجام نشود، خرماها از بین
            می‌روند و افت کیفیتی شدیدی پیدا خواهند کرد. هدف اصلی در بسته‌بندی
            خرما اين است كه در فاصله زمانی انبارداری، حمل و نقل، توزيع و تا
            رسيدن به دست مصرف كننده مشخصات مهم خرما حفظ شده و از صدمات و خطرات
            احتمالی جلوگیری شود.
          </p>
          <p>
            مراتع مهمترین بخش از منابع طبیعی بوده که به دلیل پایین بودن هزینه
            تأمین علوفه از این بخش در مقایسه با هزینه تولید علوفه از طریق کشت
            آبی، فشار زیادی بر آن وارد شده است. این موضوع با توجه به افزیش
            واحدهای دامپروری و مرغداری‌ها و نیز کاهش ظرفیت تولیدی مراتع، فشار
            بیشتر و بیشتر می‌شود و برای جلوگیری از تخریب مراتع باید به فکر منابع
            غذایی غیر مرتعی آنها باشیم. با اجرای پروژه‌های صنعتی می‌توان انتظار
            داشت که از ضایعات کشاورزی و… خوراک دام، طیور و آبزیان با ارزش غذایی
            تولید بشود. طی این برنامه‌ریزی هم غذای مورد نیاز دام‌ها تأمین می‌شود
            و هم استفاده از مواد اولیه ارزانتر در تولید سبب خواهد شد تا قیمت
            تمام شده محصول نهایی کمتر و در نتیجه قیمت فروش آن نیز پایین باشد.
            تولید خوراک دام و طیور می‌تواند زمینه اشتغال خوبی را به طور مستقیم و
            غیر مستقیم برای افراد ایجاد کند. با توجه به جمعیت دامی در شهرستان
            مهر و نیاز این دام‌ها به استفاده از خوراک صنعتی، می‌توان در جهت
            احداث واحدی در زمینه تولید خوراک فعالیت نمود. از طرفی وجود مواد
            اولیه‌ای نظیر ضایعات خرما نیز می‌تواند در این زمینه به کار گرفته
            شود.
          </p>
          <p>
            همچنین احداث واحدی به منظور بسته‌بندی و قطعه‌بندی اصولی و بهداشتی
            گوشت نیز به سبب رونق دامداری در این منطقه مستعد سرمایه‌گذاری است.
            مصرف گوشت‌های قطعه‌بندی شده که در ظرف های یک بار مصرف ارائه می‌شوند،
            حاوی برچسب‌هایی بوده که نشان دهنده رعایت شرایط بهداشتی و نظارت
            دامپزشکی است. بسته بندی باید طوری باشد که گوشت را در مقابل نفوذ طعم،
            بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک شدن و تبخیر سطحی
            جلوگیری کرده و بتواند خواص حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ
            کند. بنابراین در این شهرستان، بسته‌بندی انواع گوشت صرفه اقتصادی
            خواهد داشت و همچنین امکان ارسال این محصولات به سایر نقاط را راحت‌تر
            می‌کند.
          </p>
          <p>
            از دیگر پتانسیل‌هایی که به سبب رونق پرورش دام و طیور در شهرستان
            می‌توان راه اندازی نمود، ایجاد کشتارگاه دام و طیور است. کشتارگاه‌های
            صنعتی نقش مهمی در حفظ محیط زیست دارند. این کشتارگاه‌ها به دلیل
            این‌که ضایعات حاصل از کشتار دام نظیر خون و اجزای گوشتی غیر قابل
            مصرف، به پودر گوشت که خوراک دام است تبدیل می شود علاوه بر قرار گرفتن
            مجدد در چرخه اقتصادی از آلودگی محیط زیست نیز جلوگیری به عمل می آید.
            فاضلاب حاصل از کشتار در تصفیه خانه های مجهز تصفیه شده و پساب حاصله
            به مصرف کشاورزی می رسد. البته لازم به ذکر است که در کشتارگاه ها باید
            فضای مناسب برای کشتار دام سبک و سنگین به صورت همزمان وجود داشته باشد
            و همچنین باید آب مورد نیاز در زمان کشتار نیز تامین شده و تجهیزات و
            امکانات لازم برای رعایت مسائل بهداشتی و زیست محیطی فراهم شود. از
            این‌رو فرد سرمایه‌گذار با احداث کشتارگاه صنعتی و خرید طیور، سود
            اقتصادی خوبی کسب می‌کند. احداث کشتارگاه به لحاظ رعایت موارد بهداشتی،
            اشتغال‌زایی پایدار، کاهش آلودگی زیست محیطی، افزایش ظرفیت تولید و...
            در هرمنطقه‌ای که تعداد طیور پرورشی زیادی دارد و ذبح آن ها به صورت
            سنتی انجام می شود، ضروری است.
          </p>
          <p>
            به منظور ذخیره‌سازی خرما و سایر محصولات کشاورزی تولیدی شهرستان
            می‌توان نسبت به راه‌اندازی سردخانه سرمایه‌گذاری نمود. از مهمترین
            مزایای استفاده از سردخانه میوه و سبزی می توان به جلوگیری از فساد
            محصول اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد شیمیایی
            یا تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و... با
            نگهداری در سردخانه‌ها به شدت کند شده و حفظ کیفیت محصول در زمان
            طولانی‌تر حاصل می‌گردد. از دیگر مزایای با اهمیت احداث سردخانه میوه،
            کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می‌شود در ماه
            هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست، بازار با
            کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت سردخانه
            میوه تعادلی در عرضه و تقاضا ایجاد می‌گردد و موجب خواهد شد از افزایش
            بی‌رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن که به
            ضرر باغداران است جلوگیری بعمل آید. بنابراین نقش سردخانه‌های میوه‌جات
            به عنوان حد واسط بازار و باغداران در این بین بسیار پر رنگ و حیاتی
            است.
          </p>
          <p>
            کسب و کار دیگری که در زمینه ایجاد صنایع تبدیلی می توان برای آن
            سرمایه گذاری و تمرکز کرد، راه اندازی واحد سورت و بسته بندی محصولات
            تولیدی اعم از تولیدات باغی و گلخانه‌ای است. هدف از سورتینگ میوه،
            دسته بندی و درجه بندی انواع میوه بر اساس سایز و کیفیت است به طوری که
            بتوان محصول نهایی را به صورت یک دست و یک اندازه در بسته‌بندی‌های
            مختلف در بازار ارائه نمود و مشتری نهایی در طول زمان از یکنواختی خرید
            خود با برند مورد نظر مطمئن باشد. بسته‌بندی نهایی میوه و سبزی پس از
            عملیات سورتینگ به منظور جابجایی آسان و همچنین حفاظت از محصول نهایی
            سورتینگ شده صورت می‌گیرد. از ویژگی های بسته بندی مناسب میوه، می‌توان
            به عدم استفاده از مواد مضر و شیمیایی در ساختار بسته بندی، سهولت فریز
            کردن و نگهداری در سردخانه، قابلیت حمل و نقل مناسب، پاسخگویی به
            نیازهای نهایی بازار به طوری که در وزن‌ها و بسته‌های مختلف، همه
            سلیقه‌ها را در بر بگیرد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            مشاغل خدماتی، از جمله مهمترین و کاربردی‌ترین مشاغل شهرستان بوده که
            با کسب تجربه و دانش در کمترین زمان ممکن با حداقل سرمایه، قابلیت
            راه‌اندازی و سودآوری دارد. از این‌رو در صورتی که افراد مهارت لازم
            برای راه اندازی مشاغل خدماتی را کسب نمایند، می توانند در آن ورود
            پیدا کرده و بسیار موفق عمل کنند. این مهارت ها از طرف سازمان های
            آموزشی در اختیار افراد قرار داده می شوند و با فراگیری آن ها می توان
            کسب و کار راه اندای کرد. در شهرستان مهر نیز مشاغل خدماتی نظیر تولید
            مصنوعات آهنی نظیر در و پنجره، تعمیر انواع لوازم منزل و کلیدسازی از
            این دست مشاغل بوده که نیاز این شهرستان هستند و می توان با آموزش و
            کسب تجربه کافی اقدام به راه‌اندازی آن ها به عنوان کسب و کار کرد. به
            منظور ایجاد خدمات تفریحی جهت گذران اوقات فراغت قشر جوان و نوجوان می
            توان در شهرستان اقدام به راه اندازی شهربازی نمود. در واقع این کسب و
            کار ممکن است سرمایه گذاری بالایی را بطلبد اما با توجه به جمعیت بالای
            جوان در این منطقه پیش بینی می شود با استقبال خوبی مواجه شود. در این
            زمینه با ارائه یک طرح توجیهی اقتصادی مطلوب، می‌توان نسبت به جذب
            سرمایه‌گذار از بخش خصوصی اقدام کرد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            صنعت و مشاغل صنعتی از عوامل مهم توسعه اقتصادی هر شهرستانی است.
            متاسفانه با این‌که ظرفیت‌های بسیار خوبی در کشور ما برای ایجاد مشاغل
            صنعتی وجود دارد، نقش این حوزه شغلی آن چنان که باید پر رنگ نیست. در
            صورتی که با اندکی ریسک‌پذیری می‌توان واحدهای سودآوری را در هر
            شهرستانی احداث کرد. شهرستان مهر نیز از این قاعده مستثنی نبوده و
            می‌توان نسبت به راه اندازی کسب و کارهای صنعتی زیر در سطح این شهرستان
            اقدام نمود.
          </p>
          <p>
            آجر یکی از رایج‌ترین مصالح ساختمانی است که به دلیل خصوصیات ذاتی آن
            یعنی پایداری در برابر سرما، گرما، رطوبت و زیبایی ظاهری مورد توجه
            قرار گرفته است. این ویژگی‌ها باعث شده به عنوان پرمصرف‌ترین مصالح در
            ساختمان محسوب شود و زیبایی و الگوی حاصل از آجر چینی موجب شده به صورت
            نما در داخل و خارج بنا مورد استفاده قرار بگیرد و هویتی خاص به
            ساختمان ببخشد. استفاده از آجر به عنوان فرش کف، پله و محوطه‌سازی فارغ
            از مقاومت مطلوب آن ویژگی‌های این مصالح کویری را در تمام شرایط اقلیمی
            بیشتر به نمایش می‌گذارد. تولید آجر سفالی فرآیند پیچیده نیست اما به
            نیروی انسانی نسبتاً زیاد و تجهیزات گران‌قیمتی نیاز دارد. مواد اولیه
            آجر سفال خاک رس و خاک مخصوص سفال است که در اکثر نقاط به‌وفور یافت
            می‌شود و در این زمینه محدودیتی وجود ندارد. درصورتی که بتوان سرمایه
            گذاری در این طرح انجام داد، با بازایابی مناسب می توان به موفقیت قابل
            توجهی دست پیدا کرد.
          </p>
          <p>
            تولید قطعات مورد نیاز صنعت خودرو پیشنهاد دیگری است که با توجه به
            جمعیت جوان و جویای کار شهرستان مهر قابل پیشنهاد است. این صنعت از نظر
            میزان تولید، درآمدزایی و ایجاد اشتغال پایدار بسیار حائز اهمیت است.
            با عنایت به همین موضوع و افزایش ظرفیت‌های کشوری در زمینه تولید
            خودرو، تولید قطعات مورد نیاز آن در داخل علاوه بر خودکفایی و
            اشتغال‌زایی می تواند زمینه ساز سهولت تولید گردد. بنابراین
            سرمایه‌گذاری در زمینه تولید قطعات کوچک خودرو می‌تواند مزیت مناسبی
            برای سودآوری باشد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه‌های شغلی سوددهی است که ظرفیت بسیار خوبی برای آن وجود
            دارد که اگر از این ظرفیت‌های شیلاتی استفاده شود سودآوری بسیار مطلوبی
            نیز ایجاد خواهد شد. در شهرستان مهر به سبب نزدیکی به شهرستان های
            جنوبی کشور، غالب ذائقه افراد به استفاده از ماهیان صید شده از دریا
            گرایش دارد و کمتر کسی از ماهی های پرورشی استفاده می‌کند. به همین سبب
            فعالیت در این زمینه هم به صورت کاملاً محدود در شهرستان انجام شده است
            اما در صورتی که منابع آبی تامین شود و یا از استخرهای دو منظوره
            کشاورزی به این منظور استفاده گردد، می‌توان در زمینه پرورش ماهیان
            گرمابی آمور و کپور در شهرستان فعالیت نمود. ماهی کپور و آمور در
            مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهیان از لحاظ اقتصادی بوده و نیز ارزش‌های تغذیه‌ای فراوانی دارد. از
            این‌رو آموزش توسعه پرورش و نگهداری این ماهیان می‌تواند در بلند مدت
            در راستای تأمین غذا و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            تولید صنایع دستی از گذشته تا به امروز یکی از راه‌های مهم کسب درآمد
            بوده است که متاسفانه اخیراً به علل مختلفی، بازار فروش آن دچار مشکل
            شده است. ولی می‌توان با استفاده از طرح‌های به روز و مشتری پسند،
            بازار فروش این صنایع را حداقل در داخل تقویت کرد. قالی بافی از
            هنرهایی است که از قدیم جایگاه ویژه‌ای داشته و همواره به عنوان کسب و
            کاری جهت امرار و معاش خانواده‌ها شناخته شده است. آمارها نشان می دهد
            فرش‌های دست بافت ایرانی از کیفیت خوبی برخوردار بوده و قابل رقابت با
            کشورهای دیگر است. قالیب افی از مشاغل خانگی پردرآمدی است که تسهیلات
            خوبی به آن تعلق می‌گیرد. بسیاری از زنان خانه‌دار این هنر را یک فرصت
            شغلی مناسب می دانند چون در کنار کارهای روزمره می توانند به این کار
            بپردازند و درآمد خوبی کسب کنند. از آن جایی که قالی انواع مختلفی دارد
            می توان با آموختن دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه
            افراد تولید و به بازار عرضه کرد. همچنین با تولید فرش با کیفیت می
            توان به صادرات در این زمینه فکر کرد. این کسب و کار را می توان در
            فضای کوچک و با سرمایه اولیه کم راه انداخت و با فروش محصول و افزایش
            مشتری، این کار را گسترش داد و زمینه اشتغال بسیاری از جوانان را فراهم
            کرد. لازم به ذکر است که درحال حاضر کارگاه های محدودی در این زمینه
            فعالیت می‌کنند که با بازاریابی مناسب می توان تعداد این واحدها را
            افزایش داد.
          </p>
          <p>
            کسب و کار شمع‌سازی از مشاغل خانگی پر درآمدی است که به علت خواص
            دارویی، زینتی و زیبایی، بازار مصرفی بالا و پررونقی دارد. بازار مصرف
            شمع در ایران روزانه 5 میلیارد تومان است که حدود 734 تن می‌شود. برای
            تامین نیاز بازار شمع ایران، از 10 کشور واردات شمع صورت می‌گیرد که
            عمده آن از چین می‌باشد. ماده اولیه شمع سازی، پارافین بوده که ایران
            منابع سرشاری از پارافین را داراست. این کسب و کار از ریسک پایینی
            برخوردار است چون مواد اولیه آن به راحتی تامین می‌شود. این کسب و کار
            پر سود و آسان در مقیاس کوچک قابل انجام بوده و ریسک‌هایی مانند بیماری
            و یا آب و هوای اقلیمی، کار و سرمایه را تهدید نمی‌کند. به همین خاطر
            می‌تواند از بهترین گزینه‌ها برای راه اندازی کسب و کار باشد و با
            بازاریابی مناسب سود خوبی را عاید شخص کند.
          </p>
          <p>
            تولید و پرورش گل و گیاه همیشه یکی از پر درآمدترین مشاغل بوده است،
            امروزه نیز با توجه به آپارتمانی شدن منازل، تمایل به پرورش گیاهان
            داخل آپارتمان رو به افزایش است. تولید تراریوم چون نیاز به سرمایه و
            صرف وقت زیادی ندارد، می‌تواند به عنوان شغل دوم قابل توجه باشد. با
            صرف هفته‌ای یک روز زمان، می‌توان در این کسب و کار به سوددهی قابل
            توجهی رسید. با ایجاد خلاقیت و نوآوری در کار، می‌توان سود حاصله را تا
            دو برابر هم افزایش داد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
