import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-01"].cities["IR-0117"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        agriculture: "زراعت",
        gardening: "باغداری",
        fisheries: "شیلات",
        birds: "طیور",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        services: "خدمات",
        food_industry: "صنایع غذایی",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان ميانه، در شمال غربي ايران و جنوب شرقي استان آذربايجان شرقي
            قرارگرفته است. فاصله مرکز اين شهرستان از مركز استان برابر 165
            کیلومتر است. اين شهرستان در محل تلاقي سه استان آذربايجان شرقي، زنجان
            و اردبيل قرار گرفته و 7 همسايه در اطراف خود دارد: سراب از شمال،
            بستان آباد از شمال غربي، هشترود از غرب، چاراویماق از جنوب غربی،
            زنجان از جنوب، خلخال از شرق و اردبيل از شمال شرقي اين شهرستان
            رادربرگرفته اند. شهرستان ميانه با 5580 كيلومتر مربع مساحت از مجموع
            مساحت45162 كيلومترمربعي استان، به عنوان پهناورترين شهرستان استان
            آذربايجان شرقي محسوب مي شود. شکل زیر موقعیت شهرستان میانه را نشان می
            دهد. طبق سرشماري جديد در سال 95، جمعیت شهرستان 182848 نفر است. نيمي
            از اين جمعيت در شهر و نيمي ديگر در روستاها سکونت دارند. شهرستان
            میانه به جز ارتفاعات بالای ۱۸۰۰ متری بزقوش در شمال که دارای اقلیم
            ارتفاعات فوقانی است، در سایر مناطق دارای اقلیم خشک سرد است. متوسط
            بارش سالانه ۳۲۰ میلیمتر در نقاط کم ارتفاع جنوب شرقی و در بالای
            ارتفاعات بزگوش از ۳۹۳ تا ۶۰۰ میلیمتر متغیر است. متوسط دمای سالانه
            نیز در این شهرستان، ۳ الی ۵/۱۴ درجه سانتیگراد، در مناطق مختلف آن
            است.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان میانه ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در سطح گسترده ای در
            کشور انجام می شود و در نتیجه ی انجام این حرفه، سود اقتصادی خوبی کسب
            شده است. از آن جایی که حوزه دامداری با یکی از مهم ترین نیازهای
            انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط
            می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و افزایش
            بهره وری در آن، می تواند از راهکارهای کاهش وابستگی به درآمد نفتی
            باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی کشور محسوب شود.
            شهرستان میانه نیز باتوجه به ظرفیت های مناسبی که در زمینه دامداری
            دارد، بستر مناسبی را برای ایجاد کسب و کارهایی در رابطه با پرورش دام
            سبک و سنگین فراهم نموده است. در ادامه به بررسی دام های مناسب برای
            پرورش در شهرستان پرداخته می شود.
          </p>
          <p>
            گوسفند قزل یكی از نژادهای دنبه‌دار است كه منطقه زیست آن در ایران،
            آذربایجان شرقی و مناطق كوهستانی تبریز بویژه كوهپایه‌های سهند و اطراف
            مراغه، بناب، میانه، آذرشهر، سراسكندر و هشترود می‌باشد و حدود 5/47‌%
            گوسفندان موجود در استان آذربایجان شرقی را تشكیل می‌دهد. نژاد این
            دام، هم به منظور پرورار بندی و هم تولید شیر نگهداری می شود. با توجه
            به قیمت بالای شیر و گوشت در بازار امروز و تقاضا برای خرید آن،
            پیشنهاد پرورش این دام داده می شود.{" "}
          </p>
          <p>
            گوسفند لری بختیاری گونه ای از نژادهای گوسفندان ایرانی است که در
            ایران زیست بوم دارند و پرورش داده می شوند. همان طور که از اسم این
            نوع نژاد پیداست، این گوسفندان در مناطق لرنشین ایران و به خصوص
            منطقه‌ی چهار محال بختیاری پرورش داده می شوند و این استان به عنوان
            زیست بوم اصلی این گونه گوسفندان زنده محسوب می شود. آنچه که جالب است
            و باعث می شود که ارزش قیمت قوچ لری بختیاری بالا برود، وجود کاکل یا
            چرک سر است . به طور کلی گوسفند لری بختیاری را جزو دسته های گوسفندان
            گوشتی می نامند. تمایز گوسفند لری بختیاری نسبت به دیگر نژادهای
            گوسفندان ایرانی در این است که در پشت دست و پا، حتی جلوی پوزه، دور
            چشم ها و روی گوش های آن لکه هایی به رنگ قهوه ای تیره یا مشکی دیده می
            شود.{" "}
          </p>
          <p>
            پرورش بز گوشتی به عنوان یکی دیگر از دام های سبک نیز در شهرستان
            می‌تواند موفق باشد. به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده
            جهت تولید شیر و گوشت در مناطق مختلف دنیا پرورش داده می‌شود. جثه
            کوچک، کم توقع بودن و مقاومت در برابر بیماری‌ها و شرایط سخت محیطی،
            باعث شده تا بز به‌عنوان حیوانی محبوب در بین دامداران تلقی شود. در
            نقاط مختلف، از این حیوان علاوه بر تولید شیر و گوشت، جهت تولید پوست و
            الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            بز سانن از دیگر دام‌هایی است که در شهرستان پرورش داده می‌شود. از آن
            جایی که این نژاد مربوط به کشور فرانسه است، در محیط های سردسیر مانند
            شهرستان میانه بازدهی خوبی دارد و دامداران این شهرستان نیز از بز سانن
            استقبال کرده اند. با توجه به مزایای زیادی که نگهداری این دام دارد،
            پیشنهاد پرورش آن داده می شود. بز سانن یک نژاد شیری پرتولید است که
            نسبت به بزهای بومی، تولید شیر بسیار بیشتری دارد و می‌تواند بخشی از
            نیاز کشور به شیر و پروتئین حیوانی را تأمین نماید. نرخ تبدیل مواد
            خوراکی به شیر در بزهای سانن بالاتر می‌باشد که این امر موجب افزایش
            بازدهی بز سانن از خوراک مصرف شده توسط آن می‌شود. کسب و کار پرورش بز
            سانن موجب اشتغال‌زایی و رغبت بیشتر جوانان به امر دام‌پروری می‌شود.
            هر کیلوگرم شیر بز با قیمت بیشتری نسبت به شیر گاو فروخته می‌شود و در
            نقاط مختلف کشور طرفداران خاص خود را دارد.
          </p>
          <p>
            امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و
            مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد
            جامعه، پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی
            کشور، امری لازم و ضروری است. گاوهای بومی ایران به لحاظ تنوع و اختلاف
            ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی
            قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع
            عظیم تولید شیر و گوشت می تواند نقش موثر در تامین مواد پروتئین حیوانی
            و اقتصاد جامعه ایفا نماید. در ضمن به عنوان مثال طبق آماری که اخیرا
            تهیه و ارائه شده است حدود 95.5% شیر مصرفی و حدود 50% گوشت مصرفی
            انسان در سطح جهان از گاو به دست می آید. پوست گاو نیز به عنوان یک
            محصول با ارزش دامی امروزه به میزان 10 تا 20 درصد مصارف چرم سازی را
            تامین می کند، حتی شاخ و سم و فضولات حیوان نیز ارزش اقتصادی داشته و
            به روش های مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            پرورش گاو اصلاح نژاد شده سیمینتال اخیرا در شهرستان میانه صورت گرفته
            است و باتوجه به بازدهی بالا و سازگاری با شرایط محیطی می توان نسبت به
            پرورش آن اقدام کرد. گاو سمینتال جزء بهترین گاو های شیری و گوشتی جهان
            است. افزایش وزن روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز،
            مقاومت بالا نسبت به بیماریهای عفونی و متابولیکی، عمر مفید بالا،
            مدیریت آسان این نژاد و همچنین سازگاری بسیار خوب و قابل توجه با محیط
            پرورش همان چیزی است که یک دامدار برای بقاء و پیشرفت به آن نیاز دارد.
            یکی دیگر از مزایای پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی
            فعلی است زیرا این گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان
            شیر و گوشت را به ما می‌دهد.
          </p>
          <p>
            پرورش زنبور عسل آن هم به صورت ارگانیک یکی از کم هزینه ترین راه ها
            برای ایجاد اشتغال و کسب درآمد است که با قابلیت هایی بالایی که دارد
            می تواند کمک بزرگی به اقتصاد خانواده باشد. با توجه به ظرفیت های
            بالای کشور برای تولید عسل ارگانیک، صادرات این محصول می تواند ارزآوری
            مطلوبی برای کشور به همراه داشته باشد و می توان ادعا کرد که در صورت
            معرفی مناسب توانمندی ایران در این خصوص، مشتری های جهانی برای محصول
            ایرانی به دست می آید. باردهی گل ها و میوه ها با گرده افشانی توسط
            زنبور عسل افزایش می یابد. این مسئله باعث شده ارزش اقتصادی زنبور عسل
            بسیار بیشتر از ارزش ریالی حاصل از تولید عسل باشد. در طی فرآیند پرورش
            و نگهداری زنبورعسل، با ازدیاد کندوها می توان به فروش کندو نیز فکر
            کرد و به سود خوبی دست یافت. در مناطق گرمسیری از هر کندو یک بچه کندو
            گرفته می شود. محصول مزرعه پرورش زنبور عسل صرفاً کندو و عسل نیست؛
            موم، زهر و ژل آن نیز قابل فروش است. شهرستان میانه با دارا بودن
            گیاهان دارویی مختلف و باغات میوه تولید عسل ارگانیک، با کیفیت بالایی
            انجام می شود. با توجه به سود خوبی که تولید عسل دارد، پیشنهاد گسترش
            این کسب وکار داده می شود. بدیهی است که افزایش سطح تولیدات می تواند
            زمینه ساز ایجاد صنایع تبدیلی و تکمیلی در این رابطه شود.
          </p>
          <p>
            گاومیش دامی است که نسبت به بیمارهای دام بسیار مقاوم است و شیر تولیدی
            آن از کیفیت بسیار خوبی برخوردار است. گاومیش برخلاف گاو که هر
            علوفه‌ای را نمی‌خورد و انتخابی عمل می‌کند، همه نوع علفی می‌خورد و
            حتی از بقایا و پسماندهای کشاورزی و جلبک های موجود در آب هم تغذیه
            می‌کند. یکی از مهم‌ترین مزیت‌های پرورش گاومیش بالا بودن درصد چربی
            موجود در شیر این دام است. در حالی که هر لیتر شیر گاو بطور میانگین 4
            تا 5 درصد چربی دارد، چربی موجود در شیر گاومیش بین 8 تا 12 درصد است.
            شهرستان میانه در استان آذربایجان شرقی رتبه دوم پرورش گاومیش را دارد
            و این امر نشان دهنده ی شرایط مناسب برای پرورش این دام در شهرستان
            است. علاقه مندان به این زمینه می توانند در شهرستان به راه اندازی این
            کسب و کار بپردازند.{" "}
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی کشورهای مختلف نقش‎های متعددی
            بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و
            اولیه مورد نیاز صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار،
            مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و
            ماشین‌آلات کشاورزی، ارزآوری برای کشور و تامین مالی سایر بخش‎های
            زیربنایی را نام برد.
          </p>
          <p>
            زعفران گران ترین محصول کشاورزی جهان و مهم ترین محصول صادراتی کشاورزی
            ایران است. به غیر از مصرف زیاد داخلی، همه ساله مقدار قابل توجّهی ارز
            با صادرات زعفران وارد کشور می شود. از سویی با توجه به قیمت بالای‌
            این گیاه ارزشمند و امکان ارزآوری‌ بسیار زیاد آن برای اقتصاد کشور و
            از دیگر سو به دلیل تولید قریب به 90 درصد زعفران جهان در ایران، این
            طلای سرخ در زمینه درآمدزایی و اشتغال آفرینی از اهمیت به سزایی
            برخوردار است. زعفران گیاه مناسبی برای مناطق کم آب است که تابستان به
            خواب می رود و به آب نیاز ندارد. با توجه به اقلیم شهرستان میانه،
            حاصل‌خیزی خاک و عملکرد بسیار خوب زعفران کشت شده در سال‌های اخیر،
            گسترش کشت این محصول پیشنهاد می‌شود.
          </p>
          <p>
            گندم به خاطر نقش مهمی که در عرصه سیاسی و اقتصادی کشورها به خصوص
            کشورهای در حال توسعه ایفا می‌کند یک محصول استراتژیک در تمام دنیا به
            حساب می‌آید. اهمیت اقتصادی گندم چه از نظر تولید و چه از نظر تغذیه در
            دنیا بیش از سایر محصولات کشاورزی است، حتی در مناطقی که به علت متغیر
            بودن شرایط اقلیمی و یا خشکی محیط امکان تولید نباتی نباشد، می‌توان
            گندم را کاشت.هرساله میزان قابل قبولی گندم در شهرستان میانه کشت
            می‌شود که زمینه مناسبی برای گسترش این محصول فراهم نموده است.
          </p>
          <p>
            زمینه رویش و توسعه كشت انواع گیاهان دارویی در ایران فراهم است و در
            صورت توجه به آن و توسعه كشت این گونه گیاهان، می توان برای اشتغال،
            تولید و صادرات بیشتر بسترسازی كرد. گیاهان دارویی از دیرباز مورد توجه
            انسان قرار گرفته است. امروزه مزایای فراوان گیاهان دارویی و ضرر و
            زیان محدود آن نسبت به داروهای شیمیایی موجب توجه و مصرف بیشتر این
            گیاهان در جوامع مختلف شده است.
          </p>
          <p>
            گیاهان دارویی به عنوان یك منبع خدادادی باید مورد توجه قرار گیرد و
            علاوه بر توجه ویژه باید برای حفظ و گسترش آن نیز اهتمام ورزید. گون،
            نسترن وحشی، زالزالك، سقز و سیاه تلو، سیر كوهی، گل گاو زبان، زرد
            پیاز، فستوك گوسفندی، آویشن و كلاه میرحسن از نمونه گیاهان دارویی
            هستند که در شهرستان میانه قابلیت پرورش دارند. در این منطقه سه گونه
            گون، یك گونه بادام وحشی، یك گونه سرو كوهی و یك گونه كراسوس در لیست
            گونه های حساس در معرض خطر تهدید قرار دارد. اراضی تپه ای و دشتی منطقه
            میزبان گونه های مرتعی غالب شامل درمنه، چاودار، جو وحشی، علف گندمی،
            پنجك، دانه قناری، پونه، تره تیزك، كاكوتی، خاكشیر، اسپرس، تشكر، میخك،
            بومادران، بابونه، بولاق اوتی، شاطرا، اسپند، دم روباهی و یولاف است
            .این گیاهان با دارا بودن خواص مختلف می توانند سود خوبی را عاید
            سرمایه گذار کنند.
          </p>
          <p>
            برنج شهرستان میانه از کیفیت و مرغوبیت بالایی برخوردار است و
            مصرف‌کنندگان این نوع برنج بیشتر آن را با عطر و طعم منحصربه‌فرد آن
            می‌شناسند. بدون شک برنج این شهرستان محصولی پرآوازه است و با برنج
            شمال کشور در داخل و انواع خارجی آن در حال رقابت است و کشاورزان
            میانه‌ای هرساله اقدام به کشت گونه‌های مختلف برنج ازجمله رقم کاظمی،
            هاشمی، حسن سرا، طارمی و دانه گرد محلی می‌کنند.{" "}
          </p>
          <p>
            کشت برنج به روش خشکه‌کاری( نوار تیپ) روشی است که به تازگی در این
            شهرستان اجرایی شده است. کاهش آلودگی خاک و آب، بهبود تهویه خاک، کاهش
            امراض و آفات برنج و بهبود بیلان آبی و پیشرفت اقتصاد شهرستان از
            مزایای کشت خشکه‌کاری برنج بوده و نتایج تحقیقات انجام شده در دنیا
            نشان می‌دهد، این روش باعث ذخیره آب‌های زیر زمینی می‌شود. در این روش
            که همانند محصول گندم، بذر برنج پس از شخم و دیسک در زمین کاشته
            می‌شود، میزان مصرف آب از 15تا 18هزار مترمکعب به پنج تا هشت هزار
            مترمکعب کاهش خواهد یافت. خشکه‌کاری شالی راهی برای خروج این شهرستان
            از ممنوعیت کشت برنج عنوان می شود که به تازگی در شهرستان اعلام شده
            است.{" "}
          </p>
          <p>
            در کشت های بهاره در مناطق مختلف شهرستان میانه همه ساله معمولا در
            اوایل بهار به دلیل بارش های بهاره امکان وارد شدن به مزرعه وجود ندارد
            و این موضوع سبب می‌شود عمده بارندگی ها از دسترس خارج شود، در حالیکه
            استفاده حداکثری از بارندگی‌ها، حسن و مزیت بزرگی برای کشت انتظاری و
            پاییزه محسوب می‌شود. نتایج تحقیقات و بررسی های انجام گرفته در زمینه
            کشت انتظاری و پاییزه حبوبات در شهرستان میانه بسیار رضایت بخش بوده
            است و ارقام «عادل»، «آزکان» از ارقام نخود و عدس در کشت انتظاری به
            شمار می روند که استفاده از آن ها به کشاورزان شهرستان توصیه می‌شود.
          </p>
          <p>
            بالاترین هزینه کشت و تولید حبوبات مربوط به برداشت آن است که با کشت
            مکانیزه، و انتقال تاریخ کشت بهاره به پاییزه علاوه بر اینکه بذرها به
            طور یکنواخت در داخل خاک قرار گرفته و با امکان برداشت مکانیزه آن
            هزینه ها کاهش می یابد، از طریق افرایش تولید در واحد سطح، عملکرد
            مناسبی نیز حاصل خواهد شد.{" "}
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری در شهرستان میانه به سبب وجود اقلیم و آب و هوای مناسب از رونق
            خوبی برخوردار است اولین زمینه برای سرمایه گذاری در این شهرستان مربوط
            به احداث باغات سیب است. ارقام کشت شده در باغات این منطقه از نوع
            خارجی رد، گلدن دلیشز، گران اسمیت و گالا است و سیب گلاب، سیب قرمز و
            زرد نیز از نوع ایرانی است. زمان برداشت سیب از ۱۵ مهر شروع شده و تا
            آخر آبان ماه ادامه می یابد. با توجه به مناسب بودن شرایط اقلیمی برای
            احداث باغ سیب در شهرستان میانه می توان اقدام کرد.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی
            برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه
            تر است.
          </p>
          <p>
            از جمله پرسودترین محصولات گلخانه ای می توان به توت فرنگی اشاره کرد.
            در مورد کاشت توت فرنگی باید گفت که برای شروع کار به سرمایه ی چندان
            زیادی نیاز نیست و می توان با حداقل هزینه برای کاشت این گیاه پر خاصیت
            اقدام نمود.
          </p>
          <p>
            گیاهان دارویی مانند سرخارگل، به لیمو، آلوئه ورا، کدو پوست کاغذی،
            نعناع فلفلی و مریم گلی با توجه به اینکه مقاوم به خشکی و کم توقع
            هستند و به لحاظ اقتصادی مقرون به صرفه‌اند، می توانند بهترین گزینه
            فعالیت باشند.
          </p>
          <p>
            گیاهان زینتی مثل گل‌های جعفری، اطلسی، داوودی، آهار، کلم زینتی و
            همچنین سبزی و صیفی جات نظیر ریحان، شاهی، شنبلیله، خیار، گوجه فرنگی
            از جمله گیاهانی است که کشت می‌شوند و قابلیت سودآوری و نیز جذب اقبال
            عمومی برای خرید و فروش را دارند.
          </p>
          <p>
            کاشت خیار هم یکی از تقاضای مهم در بازار روز است که همواره مشتری خود
            را دارد خیار گلخانه ای را می شود در سال ۳ بار کشت کرد. اما بهترین
            زمان برای کشت این صیفی کشت زمستانه و بهاره آن است. نیمه شهریور ماه
            بهترین زمان برای کشت زمستانه است. این میوه بعد از ۴۵ روز از زمان
            کاشت ثمر می دهد و این روند تا دوماه و نیم ادامه دارد.
          </p>
          <p>
            زعفران نیز که از آن به عنوان طلای سرخ یاد می شود طبق پیشرفت های حاصل
            شده، در محیط گلخانه ای قابل کشت و برداشت است که در این صورت یک مخزن
            درآمدزا برای هر سرمایه گذاری می تواند باشد.
          </p>
          <p>
            یکی دیگر از محصولات پر سود گلخانه ای، پرورش قارچ است. برای فعالیت در
            زمینه ی پرورش قارج تنها دو سالن تولید و پرورش قارچ نیاز است، به
            علاوه ی یک سیستم سرمایشی و سایر تجهیزات که برای پرورش قارچ مورد نیاز
            است و هزینه ی معقولی دارد.{" "}
          </p>
          <p>
            گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است، که علاوه بر خواص
            درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب
            گردشگر و اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و اسانس،
            فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای
            داخلی، قابلیت صادرات به کلیه کشورهای جهان را دارا است.{" "}
          </p>
          <p>
            گونه های مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها،
            آفات و حتی شوری هستند. علت مقاومت زیاد آن ها ساختار مرفولوژیکی این
            گیاه است و بذر آن ها نیز در شرایط اقلیمی مناسب و در دمای 21درجه
            سانتی گراد سبز می شوند. البته این گیاهان به سرما بسیار حساس هستند به
            طوریکه در دردمای زیر 10درجه سانتی گراد رشد آن ها متوقف می شود. آلوئه
            ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد حساس است. از این رو
            آبیاری گیاهان باید زمانی انجام شود که خاک آن ها کاملا خشک شود.
            چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید تحت آبیاری به موقع
            قرار بگیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک های سبک
            که از زهکشی مناسبی برخوردار باشند، برای کاشت این گیاه توصیه می شود.
            بازار و جایگاه آلوئه ورا در کشور جدید بوده و آن چنان که باید جایگاه
            خود را پیدا نکرده است اما این گیاه از اندک گیاهان دارویی است که
            علاوه بر مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و
            تغذیه ای (عصاره و نوشیدنی) نیز کاربرد دارد. اجرای طرح کاشت آلوئه ورا
            در شهرستان میانه باتوجه به مزایای فوق می تواند نتایج خوبی به همراه
            داشته باشد.
          </p>
          <p>
            در رابطه با احداث باغ، می توان در زمینه احداث باغ زردآلو نیز فعالیت
            نمود. این محصول در حال حاضر در باغات شهرستان میانه تولید می شود و
            اگرچه میزان آن چندان زیاد نیست اما برای گسترش قابلیت خوبی دارد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            میانه با دارا بودن یک سوم آب های سطحی استان بیشترین میزان سدهای آبی
            را به خود اختصاص داده است. وجود زمینه های مختلف کشاورزی از جمله کشت
            آبی محصولات جالیزی و همچنین برنج باعث گردیده کشاورزان این شهرستان طی
            سالیان گذشته به سمت ایجاد مکان های پرورش ماهی در کنار اراضی خود
            نمایند. استفاده بهینه از آب و همچنین غنی سازی آب با املاح غذایی و
            فضولات ماهیان موجب افزایش و کیفی سازی محصولات کشاورزی نیز شده است .
            معمولا ماهیان سردآبی (مانند قزل آلا) و ماهیان گرمابی نظیر كپور،
            آمور، فیتوفاگ، سوف و بیگ هد در استخرهای شهرستان میانه پرورش داده می
            شود.
          </p>
          <p>
            نگهداری كپور و آمور معمولی به راحتی انجام می شود چون ماهی آمور علف
            خوار بوده و كپور همه چیزخوار است و از انواع غذاهای دستی و طبیعی
            تغذیه می كنند؛ ماهی فیتوفاگ و بیگ هد نیز از موجودات شناوری كه در
            استخر وجود دارند و معمولا سبز رنگ و قابل مشاهده نیستند، تغذیه می
            كنند. بیشتر ماهی های پرورشی استخرهای شهرستان بازار فروش دارند و بخشی
            از آن نیز در بازار تبریز و تهران عرضه می شود .{" "}
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی طرفداران زیادی در بین مردم دارد؛
            لذا راه اندازی پرورش آن، علاوه بر ایجاد اشتغال پایدار، سوددهی خوبی
            را خواهد داشت.
          </p>
          <p>
            بنابراین فعالیت در زمینه شیلات در شهرستان باتوجه به دلایل فوق می
            تواند به کسب و کاری سودده و موفق تبدیل شود.
          </p>
          <p>
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی در کشور رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده
            است. به‌طوری‌که امروزه شاهد آن هستیم در بسیاری از شهرها، چندین مغازه
            به خرید و فروش این آبزیان مشغول هستند. از آنجایي كه كشور ما، از لحاظ
            اقليم و موقعيت جغرافيايي در خاورميانه، داراي موقعيت بسيار مناسبی
            است، امكان توليد و صادرات به کشورهای دیگر فراهم است. میزان سودی که
            به دست می‌آید، نسبت به سرمایه‌ای که در ابتدا گذاشته می‌شود، زیاد
            است. پرورش ماهیان زینتی نیاز به آب کم‌تری دارد و از آب‌های شهری،
            می‌توان برای تولید آنها استفاده کرد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار بوده و سود سرشاری دارد. در
            ادامه به بررسی طیوری که قابلیت پرورش در شهرستان میانه را دارند،
            پرداخته می شود.{" "}
          </p>
          <p>
            با افزایش روزافزون جمعیت در راستای تامین نیازهای مردم، ایجاب می‌کند
            در زمینه تولید گوشت سفید و پرورش مرغ گوشتی فعالیت کرد. ارزش غذایی
            بالای گوشت طیور، کم بودن افت پس از کشتار، سالم وبهداشتی بودن گوشت
            طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و
            زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است. بدیهی است
            گوشت مرغ به سبب مزیتهای فراوانی که دارد به عنوان منابع تامین پروتئین
            می تواند در کشور مطرح و نیاز عمومی را در این زمینه مرتفع نماید. نسبت
            ضایعات در گوشت مرغ در مقایسه با سایر دام ها کمتر است، به طوری که در
            گوشت گوسفند ضایعات حدود 50 % و در مرغ حدود 25 % است. ضریب تبدیل جیره
            غذائی به گوشت در مرغ نسبت به سایر دام ها بالا بوده به طوری که در مرغ
            های اصلاح شده این ضریب 2 تا 2/2 و در گوساله و گاو بین 6 تا 9 % متغیر
            است. با توجه به دلایل فوق ایجاد واحد پرورش مرغ گوشتی در شهرستان مزیت
            دارد و تنها باید بازاریابی کرد تا بتوان محصول را با قیمت مناسب به
            فروش رساند. با توجه به دلایل فوق ایجاد واحد پرورش مرغ گوشتی در
            شهرستان مزیت دارد و تنها باید بازاریابی کرد تا بتوان محصول را با
            قیمت مناسب به فروش رساند.
          </p>
          <p>
            پرورش مرغ محلی نسبت به مرغ صنعتی تلفات کمتری دارد. مرغ بومی نسبت به
            بیماریها و گرما و سرما مقاوت بیشتری دارد و این امر باعث سود دهی
            بیشتر می شود. هرچند تلفات در مرغداری ها اجتناب ناپذیر است اما در
            صورت رعایت بهداشت و واکسیناسیون می توان مرگ و میر مرغ ها را به حداقل
            رساند. اگر در پرورش مرغ بومی یا همان مرغ محلی از تجهیزات مدرن
            استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. اما با خلاقیت می
            توان تجهیزات پرورش شامل :آبخوری ، دان خوری ، لانه تخم گذاری و…را با
            وسایل ساده ساخت. درواقع با کمترین تجهیزات می توان به پرورش مرغ بومی
            پرداخت.
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب شده تا پرورش
            آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز
            قابل قبولی برسد تا جائيکه امروزه شاهد افزايش روز افزون مصرف گوشت و
            ساير فرآورده هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون
            دارای خواص غذائي ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛ مي
            تواند به عنوان جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی
            که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از
            ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک
            لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي
            را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            پرورش پرندگان زینتی به دلیل مزایایی از قبیل درآمدزایی بالا، بازار
            عرضه و تقاضای خوب، کم دردسر بودن پرورش در مقایسه با سایر ماکیان و
            نیاز به سرمایه و تجهیزات پایین توانسته مقبولیت گسترده‌ای را در بین
            افراد جامعه پیدا کند. این قبیل از کسب‌وکارها به‌خوبی توانسته‌اند
            زمینه‌ساز ظهور فرصت‌های شغلی درآمدزا و زودبازده در کشور باشند. در
            همین راستا پرورش‌دهنده با اجرا و پیاده‌سازی طرح پرورش پرندگان زینتی
            می‌تواند در کنار اشتغال‌زایی و به حرکت درآوردن چرخ‌های اقتصادی کشور
            به سود دلخواه خود هم‌دست یابد.
          </p>
          <p>
            کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند. این پرنده از
            قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های متعددی از آن وجود
            دارد. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب قیمتی
            بیشتر و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که
            قابلیت تولید و عرضه بیشتر را دارد و از نظر صادرات در برخی از استان
            ها (مانند خراسان جنوبی) در وضعیت مناسبی قرار دارد. همچنین با پرورش
            کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در حوزه گوشت را تأمین
            کرد و از میزان واردات به داخل کشور کاست.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            ویژگی مهم عسل آن است که این ماده طبیعی به دلیل دارا نبودن آب، به شرط
            دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی
            ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه حرارت ببیند. البته
            برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی تاریک و یا در ظرف
            شیشه ای مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف فلزی
            برای مدت طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به شکل
            های جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است. بسته‌بندی
            های شکیل، باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل عسل
            می‌شود؛ لذا کار کردن در حوزه بسته بندی عسل تولیدی شهرستان علاوه بر
            سودآوری باعث ایجاد اشتغال پایدار می‌شود. در شهرستان میانه با حجم
            تولیدات عسلی که دارد، اجرای این طرح بسیار توجیه پذیر است و به عنوان
            یک مزیت مطرح می گردد.
          </p>
          <p>
            بسته بندی حبوبات در منزل شغلی مناسب برای افرادی است که به کسب درآمد
            بدون خارج شدن از منزل نیاز دارند. این افراد می‌توانند با تهیه وسایل
            و ابزار مخصوص این شغل، درآمدزایی کنند. این شغل به جهات مختلف
            طرفداران زیادی دارد و یکی از پرطرفدارترین شیوه‌های کارآفرینی در خانه
            به خصوص برای بانوان است. برای شروع این کار نیاز به اخذ مجوز و
            ابزار‌هایی است که در صورت تهیه آن‌ها به راحتی می‌توان از این طریق در
            خانه کسب درآمد نمود. امروزه فرهنگ استفاده از حبوبات پاک شده و بسته
            بندی شده در بین مردم جا افتاده و فروشگاه های زیادی در سطح شهرها
            اقدام به عرضه آن ها کرده اند. از این جهت می توان به صورت خانگی و
            کارگاهی در این زمینه کار کرد.
          </p>
          <p>
            محصولات کشاورزی شهرستان میانه نیز به دلیل شرایط اقلیمی خاص از لحاظ
            کیفیت، دارای ویژگی های مطلوبی هستند. اجرای طرحی با هدف فراهم نمودن
            شرایط لازم برای جداسازی و سورت نمودن میوه جات، درجه بندی براساس وزن
            و اندازه و پوشش دادن و بسته بندی مناسب جهت صادرات و همچنین مصارف
            داخلی در این شهرستان می تواند موفق باشد و برای استان آذربایجان شرقی
            نیز مفید واقع شود. هدف از سورتینگ میوه، دسته بندی و درجه بندی انواع
            میوه بر اساس سایز و کیفیت است؛ به طوری که بتوان محصول نهایی را به
            صورت یک دست و یک اندازه در بسته بندی های مختلف در بازار ارائه نمود و
            مشتری نهایی در طول زمان از یکنواختی خرید خود با برند مورد نظر مطمئن
            باشد.{" "}
          </p>
          <p>
            یکی از بهترین روش ها برای نگهداری و ماندگاری ماهی، بسته بندی مناسب
            آن است. بسته بندی محافظی است که سلامت کالای محتوی خود را تا مرحله ی
            مصرف حفظ می کند. هدف از انجام این کار جلوگیری از تماس با اکسیژن و
            فاسد شدن ماهی است. حفظ رطوبت و تازگی آن و کاهش اکسایش چربی های ماهی
            از دیگر اهداف بسته بندی است. پرورش ماهیان گرمابی و سردآبی امکان بسته
            بندی مناسب را به افراد می دهد و علاوه بر آن کمک می کند تا مقصد فروش
            ماهی در دوردست ترین نقاط به شهرستان میانه هم امکان پذیر باشد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            در چارچوب پویایی و رشد صنعت گردشگری بازگشت به فرهنگ‌ها، آداب و سنت
            مناطق محلی و بومی بیش از پیش مورد توجه، استقبال و مطالبه دست
            اندركاران این صنعت و گردشگران قرار گرفته است. بر این اساس گردشگران
            هرچه بیشتر خواستار نزدیك شدن به شرایط زیست طبیعی و بومی، استفاده از
            غذاهای سنتی و تجربه زندگی به سبك قدیم هستند. به همین خاطر
            اقامتگاههای بوم گردی مهمترین و بهترین ظرفیت برای استفاده از این فرصت
            و خواست گردشگران با هدف توسعه اقتصادی و پیشرفت محسوب می شوند.
          </p>
          <p>
            هرآنچه در عرصه فرهنگ بومی از جمله صنایع دستی، محل اقامت، هنرهای
            آیینی و مذهبی، غذاها و محصولات محلی و فرهنگ میهمان نوازی كه موجب جذب
            گردشگر، آشنایی و ایجاد علاقه مندی نسبت به مناطق بومی باشد، می تواند
            رونق كسب و كارها را در مناطق بومی به همراه آورد.
          </p>
          <p>
            هر گردشگر ایجاد چندین فرصت شغلی مستقیم و غیرمستقیم را رقم می زند و
            با رشد بوم گردی و اقامتگاههای آن، توسعه كسب و كار و ایجاد اشتغال
            نخستین رویداد ارزشمند است. اجرای این طرح ها در شهرستان میانه بخاطر
            وجود مناطق دیدنی، باغات فراوان در حاشیه شهر و آب و هوای معتدل علاوه
            بر ایجاد اشتغال می تواند بسیار سودمند باشد به همین جهت علاقه مندان
            می توانند دراین زمینه سرمایه گذاری کنند.
          </p>
          <p>
            فرار مردم از دغدغه های زندگی ماشینی و پناه بردن به دامان طبیعت، رونق
            رستوران های بومی را به طور چشم گیری افزایش داده و آینده روشنی را پیش
            روی این صنعت قرار داده است. رستوران بومی برای گردشگران داخلی و خارجی
            جذاب است. گردشگران برای خوردن غذاهای محلی و حضور در فضاهای بومی به
            رستوران های بومی مناطق مختلف علاقه بیشتری دارند. نوع غذاهایی که در
            رستوران بومی سرو می شود اغلب سنتی ،محلی و فصلی است. نوشیدنی هایی که
            رنگ و بوی محلی دارند، مهمانان در محیطی مشابه فرهنگ منطقه پذیرایی می
            شوند، کارکنان رستوران با لباس محلی عموما خدمت رسانی می کنند. طراحی
            داخلی و خارجی و تمیزی رستوران بومی در جذب گردشگران بسیار مهم
            است.گردشگران به محض ورود به یک رستوران دقت زیادی به ظاهر،پاکیزگی،
            چیدمان و سبک طراحی دارند. راه اندازی چنین طرحی با بهره گیری از فرهنگ
            و سنت های آذری زبان ها و استفاده از غذاهای محلی در لیست غذای رستوران
            می تواند طرح موفقی باشد که به عنوان یک مزیت مطرح است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی کشور است. ایجاد صنایع غذایی، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات کشاورزی و
            ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌کند.
          </p>
          <p>
            شیرینی از دیرباز مورد توجه ایرانیان با ذائقه های مختلف بوده و در
            تمامی مراسم ها و جشن ها کاربرد داشته است. پخت شیرینی در ابعاد وسیع و
            کارگاهی و حتی در محیطی کوچک (در خانه) امکان پذیر است. شیرینی محصولی
            است که در انواع متفاوت و با طعم های متنوعی تهیه می شود. به علاوه این
            که با تغییر در مواد تشکیل دهنده آن می توان برای افراد رژیمی هم
            شیرینی تهیه کرده و این افراد را نیز به بازار هدف خود اضافه کرد. این
            کسب و کار را می توان با تجهیزات کم و سرمایه پایینی شروع کرد و در
            زمان کوتاه با فروش محصول به سود بالایی رسید. یافتن بازار فروش محصول
            یکی از ضروریات این حرفه می‌باشد که با تبلیغات مناسب مخصوصا در فضای
            مجازی می توان به آن دست یافت . توجه به این نکته ضروری است که یکی از
            لازمه های موفقیت در این شغل گذراندن دوره های آموزشی مرتبط با پخت
            شیرینی است.
          </p>
          <p>
            تهیه چیپس میوه به دلیل فراوانی تولید میوه‌های باغی در شهرستان زمینه
            اشتغال خوبی را چه در مقیاس کارگاهی و چه کارخانه ای برای علاقه مندان
            فراهم می‌کند. خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد
            میکروبی آن‌ها است. در این روش، در اثر کاهش میزان رطوبت، امکان فساد
            میکروبی بسیار کم شده و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل
            توجهی کاهش می‌یابد. خشک کردن، ضمن اینکه روي محصول اثر حفاظتی دارد،
            وزن و حجم آن را نیز به میزان چشمگیری کاهش می‌دهد، در نتیجه از
            هزینه‌های حمل و نقل و ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی
            از بازار میوه خشک ایران، سهم محصولات وارداتی است، با تولید مشابه
            داخلی این میوه‌ها (از نظر نوع و کیفیت)، می‌توان مانع واردات و خروج
            میلیون‌ها دلار ارز از کشور شد. همچنین نیاز بیش از حد برخی از کشورها
            به این گونه محصولات (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای
            حمل و نقل سبزیجات و میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)،
            فرصت مناسبی برای رونق تولید و صادرات چیپس میوه فراهم آورده است. تهیه
            چیپس میوه از میوه‌های تازه، در صورت فروش کلیه محصولات تولید شده،
            توجیه اقتصادی بسیار مناسبی دارد.مخصوصا در شهرستان میانه که میوه های
            متنوعی تولید می شود و در شهرستان های مجاور نیز انواع میوه های دیگری
            در دسترس است.
          </p>
          <p>
            تهیه آرد برنج برای استفاده در شیرینی پزی و آشپزی با توجه به تولید
            برنج باکیفیت در شهرستان میانه مزیت دارد. با اجرای این طرح تحت نظر
            سازمان بهداشت و تهیه برند می توان علاوه بر تضمین و ایجاد اطمینان
            خاطر برای مشتری، محصولات را به راحتی به فروش رساند.
          </p>
          <p>
            گلاب مایعی است که از گل محمدی استخراج می‌شود. گلاب یکی از
            نوشیدنی‌هايی پرمصرف در طب سنتی است و طبع میانه تا حدودی رو به خنکی
            دارد. باتوجه به کاشت گل محمدی در شهرستان میانه این کسب و کار قابلیت
            اجرا در مقیاس سنتی را دارد و در صورت موفق بودن می توان آن را گسترده
            کرد و به صورت کارگاهی یا کارخانه ای انجام داد.
          </p>
          <p>
            فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري
            زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته باشد. یکی از
            فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات دارای
            تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت بالای
            تولید گیاهان دارویی در کشور و مخصوصا شهرستان میانه و نیز سهولت
            صادرات این محصولات به کشورهای دیگر، می توان با سرمایه‌ای اندک به این
            کسب و کار مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های
            گیاهان دارویی است که می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            باتوجه به تولید توت فرنگی در این شهرستان، فرآوری آن در زمینه تولید
            مربا، شهد، شربت و... علاوه بر ایجاد اشتغال می تواند درآمد خوبی برای
            تولید کننده داشته باشد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از عوامل مهم توسعه اقتصادی هر کشوری است. متاسفانه با
            اینکه ظرفیت های بسیار خوبی در کشور ما برای ایجاد مشاغل صنعتی وجود
            دارد، نقش این حوزه شغلی آن چنان که باید پررنگ نیست در صورتی که با
            اندکی سرمایه گذاری می توان واحدهای سودآوری را در هرشهرستان احداث
            کرد.
          </p>
          <p>
            صنعت پوشاک یکی از صنایع پیشرو و پرطرفدار در جهان است که توجه بسیاری
            از کشورها را به خود جلب کرده است. در ایران نیز، از اواخر دهه 1370
            صنعتگران متوجه صنعت پوشاک شدند و از همان ابتدا، کیفیت تولیدات ایرانی
            باعث شد پوشاک ایرانی جای پای خود را در بازارهای اروپایی باز کند و به
            عنوان یکی از کشورهای شناخته شده تولید پوشاک در کشورهای اروپایی مطرح
            شود، اما این اعتبار عمر چندانی نیافت و کم توجهی و بی مهری های بی
            شمار نسبت به این صنعت، آن را در سراشیبی قرار داد. به طوریکه، امروزه
            بخش بسیار اندکی از صنایع را به خود اختصاص داده است و کشورهایی که
            روزگاری قابلیت رقابت با پوشاک ایرانی را نداشتند، در حال حاضر جای
            تولیدات ایرانی را در بازارهای اروپایی تصاحب کرده اند.
          </p>
          <p>
            ایران نیز از جمله واردکنندگان انواع پوشاک است، در حالی که، صنعت
            پوشاک ایران در قیاس با آنها، از کیفیت و طراحی به مراتب مناسب تر و
            مطلوب تر برخوردار است.
          </p>
          <p>
            اگرچه هدف گذاری، براساس سیاست های کلان در حوزه نساجی و پوشاک انجام
            شده، اما ظرفیت و توان تولید پوشاک در کشور بیش از این مقدار است که با
            تغییر دیدگاه و نگرش دولت ها به صنعت پوشاک، می‌توان از مزیت های
            صادراتی و رقابتی این صنعت در توسعه اقتصادی بهره مند شد. امروزه صنعت
            پوشاک در تجارت جهانی اهمیت بسزایی دارد و از همین رو، بسیاری از
            کشورها به سرمایه گذاری در این صنعت به دلیل ارزآوری بالای آن روی
            آورده اند. به همین جهت احداث واحدی در زمینه تولید پوشاک پیشنهاد داده
            می شود. البته باید توجه داشت که بازاریابی محصولات تولیدی نیز دارای
            اهمیت بسیار بالایی است. در صورت موفقیت در این مرحله می توان کارگاه
            را توسعه داد و بر روی صادرات محصولات نیز سرمایه گذاری نمود.
          </p>
          <p>
            واحدهای فعال در حوزه صنعت در شهرستان میانه عبارتنداز: کارخانه فولاد،
            تولید گیربکس، خوراک دام و طیور،صبا لوله تولید کننده لوله ی پلی
            اتیلن، بازیافت پلاستیک، آب معدنی، کارخانه آرد، شیشه سازی، تولید
            ادوات کشاورزی.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است، گوهرِ پاکیزه و قیمتیِ مردمی
            که نه به وسیله صنعت بلکه به دستِ پرتوان صنعتگران، هنرمندان و
            بافندگان این دیار کهن تولید شده است.
          </p>
          <p>
            در این شهر زیبا هنرمندانی هستند که آثار زیبایی را خلق می کنند. صنایع
            دستی هر شهر اصالت آن شهر را به رخ می کشد. از مهم ترین صنایع دستی این
            شهرستان می توان به قالی و گلیم اشاره کرد که شهرت بسیاری دارد. در
            راستای ارج نهادن بر تلاش‌های هنرمندان در مسیر توسعه و رشد صنایع دستی
            شهرستان، ثبت و معرفی این محصولات در بازارهای داخلی و خارجی بهترین
            راهکار برای راه‌ا‌ندازی بازار کسب و کار در این صنعت است.لازم به ذکر
            است که گلیم تولیدی این شهرستان با نام تجاری قافلانکوه به ثبت رسیده و
            دارای برند است. این صنایع دستی درصورت داشتن بازار فروش مناسب برای
            سرمایه گذاری مناسب بوده و می تواند سبب اشتغال بانوان و علاقه مندان
            زیادی گردد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
