import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-29"].cities["IR-2905"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        fisheries: "شیلات",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        gardening: "باغداری",
        industry: "صنعت",
        birds: "طیور",
        handicrafts: "صنایع دستی",
        livestock: "دامداری",
        agriculture: "زراعت",
        services: "خدمات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان بندرعباس یکی از شهرستان‌های استان هرمزگان در جنوب ایران است.
            مرکز این شهرستان، شهر بندرعباس می باشد. شهرستان بندرعباس در شمال
            تنگه هرمز قرار دارد و گستردگی آن۲۷۳۱۶ کیلومتر مربع است. این شهرستان
            از شمال به شهرستان حاجی‌آباد، از شرق به شهرستان میناب و رودان، از
            غرب به شهرستان خمیر و استان فارس و از جنوب به خلیج‌فارس و شهرستان
            قشم محدود می‌شود.
          </p>
          <p>
            بندرعباس بزرگترین بندر ایران است. وجود مجتمع بندری شهید رجایی، بندر
            شهید باهنر (به‌ عنوان نقطه اتکای اقتصاد ایران در جهت جابه‌جایی کالا)
            و وجود کارخانه‌های متعدد و بزرگ صنعتی، بندرعباس را به شهری مهم در
            زمینه‌ی بازرگانی و صنعت در کشور و منطقه تبدیل کرده ‌است.
          </p>
          <p>
            آب و هوای این شهر گرم و مرطوب بوده و به ‌طور کلی در بندرعباس از نیمه
            آبان تا نیمه فروردین آب‌وهوا مطبوع است. ماه‌های اردیبهشت و خرداد
            هوای این شهرستان خشک و در ماه های تیر تا مهر آب و هوا مرطوب است.
            دمای هوای شهر بندرعباس در گرم‌ترین روزهای سال به ۵۲ درجه سلسیوس و در
            سردترین روزها به ۲ درجه سلسیوس می‌رسد. میانگین بارش بندرعباس در حدود
            ۲۰۰ میلی‌متر در سال است. جمعیت این شهرستان نیز طبق آخرین سرشماری
            کشوری (سال 1395)، 680366 نفر بوده است. شکل زیر موقعیت شهرستان بندر
            عباس را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            استان هرمزگان و شهرستان بندرعباس به عنوان مهم ترین قطب تولید و توسعه
            مزارع پرورش میگو و ماهی در قفس شناخته می شود. پرورش میگو در هرمزگان
            از اوایل دهه ۷۰ آغاز و توسعه یافت و در دهه 80 با مشکلاتی مواجه شد
            اما پس از یک دوره رکود به ثبات رسید و از سال ۹۴ تا به حال رشد خوبی
            پیدا کرده است. بخش زیادی از محصول میگو تولید شده به خارج از کشور
            صادر می شود و تنها بخش کمی از آن به بازارهای داخلی ارسال می گردد. در
            شهرستان بندر عباس انواع میگو نظیر ببری سیاه، موزی، سفید و سفید هندی
            پرورش داده می شوند. با توجه به صادرات بسیار زیاد این محصول و همچنین
            امکان استفاده از خاک ساحل که برای کشاورزی مزیتی ندارد، می توان حوضچه
            های پرورش میگو را در سواحل احداث کرد و میزان صادرات را افزایش داد.
            در واقع پرورش میگو برای شهرستان مزیت دارد.{" "}
          </p>
          <p>
            صید و صیادی در شهرستان بندرعباس و کل استان هرمزگان مزیت خوبی دارد و
            در واقع می توان گفت تنها منبع درآمد برای مردم محسوب می شود. علاوه بر
            صیادی از دریا، پرورش ماهی صنعتی در حوضچه ها و به روش قفس، برای ماهی
            های سالمون، قزل آلا، سی بس و ازون برون صورت می گیرد. ماهی های نام
            برده شده سردابی و گرمابی هستند و پرورش همه انواع این ماهی ها و بخصوص
            ماهی های ازون برون که برای خاویار و همچنین گوشت مصرف می شود، در
            شهرستان مزیت خوبی دارد. در شهرستان بندرعباس لارو میگو و بچه ماهی نیز
            پرورش داده می شود؛ بنابراین این کسب و کارها نیز امکان گسترش دارند.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            با توجه به تولید محصولات باغی، شیلات، طیور و... در شهرستان بندر
            عباس، فعالیت در حوزه صنایع غذایی در آن قابلیت خوبی دارد. هرچند که
            تولیدات صنایع غذایی در بندر عباس در حال حاضر انجام می شود؛ اما با
            توجه به تولیدات در بخش‌های مختلف می توان واحدهای بیشتری جهت تولید
            مواد غذایی و عرضه در کشور یا صادرات این محصولات ایجاد کرد.
          </p>
          <p>
            پرورش شیلات در شهرستان بندرعباس با قابلیت خیلی خوبی در حال انجام
            است؛ بنابراین تولید محصولاتی مانند چیپس میگو، میگو سوخاری، فیله
            ماهی، ماهی دودی، ماهی شور و کنسرو ماهی برای شهرستان مزیت دارد، البته
            بسته به نیاز مردم و همچنین احداث واحدهایی با هزینه های کمتر، می توان
            گفت تولید میگو سوخاری، فیله ماهی و ماهی دودی مزیت بیشتر و بازار فروش
            بهتری نسبت به سایرین دارد.{" "}
          </p>
          <p>
            تولیدات باغی شهرستان اعم از صیفی جات و میوه به نسبت زیاد است. یکی از
            این موارد خرما است، این محصول در گذشته به صورت فله ای بفروش می رسید،
            اما در حال حاضر بسته بندی شده و صادر می گردد.{" "}
          </p>
          <p>
            فراوری خرما به محصولاتی نظیر شیره‌ی خرما، شهد خرما و سرکه‌ی خرما
            مزیت بیشتری نسبت به سایر محصولات فرآوری شده نظیر چیپس خرما، قند مایع
            خرما، قهوه خرما، شکلات، نان و لواشک خرمایی دارند.
          </p>
          <p>
            میزان تولید صیفی جات در شهرستان به حدی است که بتوان واحد هایی برای
            فراوری این محصولات ایجاد کرد. ایجاد واحدهای تولید رب گوجه فرنگی،
            تولید ترشی های لیته، بادمجان، گوجه، انبه و پیاز، برای بانوان
            اشتغال‌زایی می کنند؛ بنابراین این کسب و کارها در بندرعباس مزیت
            دارند. علاوه بر موارد ذکر شده، تولید خیار شور، تولید آبلیمو و کنسرو
            بادمجان در اولویت های پایین‌تر برای شهرستان مزیت دارد. راه اندازی
            کسب‌ وکار تهیه ترشی و شور در منزل می‌تواند بعنوان یکی از مشاغل خانگی
            در این شهرستان مورد توجه قرار بگیرد.{" "}
          </p>
          <p>
            صنایع تبدیلی می‌تواند زمان نگه داری محصولات را افزایش دهد و از میزان
            ضایعات آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد
            درآمد و جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد. یکی از این
            صنایع، صنعت تولید رب گوجه فرنگی دارای کاربردهای فروانی از قبیل ساخت
            سس‌ و کنسرو، استفاده بعنوان چاشنی، بهبود دهنده رنگ و طعم انواع غذاها
            است و با توجه به اینکه کاشت گوجه در این شهرستان وجود دارد، تولید رب
            از مزیت هایی است که قابل سرمایه گذاری است. سایر میوه های باغی تولید
            شده در شهرستان نظیر مرکبات و انبه که سهم کمتری دارند، برای تولید
            چیپس میوه یا میوه های خشک شده مزیت تولید دارند. در شهرستان بندر عباس
            چند کارخانه ی تولید سوسیس و کالباس وجود دارد و بعضی از این واحد ها
            به دلیل عدم تامین مواد اولیه تعطیل شده‌اند و برای فرآوری محصولات
            دامی و طیور مزیتی وجود ندارد.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            تغییر سبک زندگی های امروزی باعث شده است تا بسته بندی محصولات تولیدی
            اهمیت دوچندانی پیدا کند.
          </p>
          <p>
            در استان هرمزگان و شهرستان های اطراف محصولات مختلفی تولید می شود؛
            اما عدم بسته بندی این محصولات باعث شده که سوددهی این کسب و کارها
            بسیار کاهش یابد. در چند سال اخیر صنایع تبدیلی و تکمیلی در شهرستان
            رشد خوبی داشته و همچنان نیز می توان در این زمینه فعالیت کرد.
          </p>
          <p>
            با توجه به اینکه فعالیت در حوزه شیلات در بندرعباس یکی از اصلی‌ترین
            کسب و کارها به حساب می آید، بسته بندی ماهی و میگو از مهم ترین مزیت
            های شهرستان محسوب می شود. بسته بندی این محصولات باید طوری باشد که
            گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده و
            از خشک شدن و تبخیر سطحی جلوگیری کند. علاوه بر این‌ها خواص حسی و
            ظاهری و سایر ویژگی‌های گوشت باید حفظ شود، همچنین گوشت را در برابر
            آلودگی های میکروبی و سایر آلودگی ها نگهداری کند.{" "}
          </p>
          <p>
            در مراتب پایین تر تولید کمپوست از پوست و سر میگو و تولید پودر ماهی
            برای شهرستان مزیت دارد. عملیات کمپوست¬ سازی باعث کاهش وزن، کاهش
            محتوای رطوبتی کودهای اولیه مورد استفاده و کاهش فعالیت¬های زیستی در
            آن می¬شود. کمپوست به¬راحتی قابل جا¬به¬ جا کردن بوده و بدون بو و
            مشکلات ناشی از مگس¬ها است. قابلیت بسته¬ بندی کردن، از هدرروی نیتروژن
            کاسته و قابلیت استفاده از آن در هر زمان را فراهم می¬آورد. در اثر
            تولید کمپوست مشکلات مربوط به دفع کودهای اضافی در مزارع، بوی بد و
            شیرابه آنها و در نهایت، آلوده¬ سازی منابع آب زیرزمینی کاهش می¬یابد و
            می توان در این زمینه ها اشتغال زیادی ایجاد کرد.{" "}
          </p>
          <p>
            برای میوه های تولید شده در بندرعباس در وهله اول درجه بندی (سورتینگ)
            مزیت بیشتری دارد. سورتینگ و بسته بندی از فرآیندهایی است که بر میزان
            صادارت تاثیر دارند. بسته بندی محصولات همچنان که ضریب ایمنی محصولات
            کشاورزی را بالا می برد مانع آلودگی،کاهش ضایعات و افزایش پایداری
            محصولات می شود. عرضه محصولات بسته بندی شده باعث بالا رفتن شاخص حقوق
            مصرف کنندگان گردیده و انگیزه رقابت در بین تولیدکنندگان و عرضه
            کنندگان محصولات را بالا می برد. در شهرستان بندرعباس، سورتینگ و بسته
            بندی میوه هایی نظیر انبه، خرما، پرتقال و لیمو ترش در حال انجام است و
            می توان با تعداد واحد بیشتر برای صادرات این فعالیت ها را انجام داد.{" "}
          </p>
          <p>
            بسته‌بندی به عنوان یک ابزار کارآمد سالهاست که مورد توجه کارشناسان
            علم بازاریابی قرار گرفته است. استفاده از انواع مختلف بسته‌بندی ضمن
            اینکه قابلیت نگهداری بهتری را به کالا می‌بخشد در کسب سهم بالاتری از
            بازار برای کالای مورد نظر نیز مؤثر است. آلودگی و فساد مواد پروتئینی
            حیوانی و فراورده‌های دامی موجب افت قابل توجه ارزش غذایی و نهایتاً
            خروج مواد با ارزش غذایی ازچرخه مصرف می‌گردد. بسته بندی گوشت ماکیانی
            نظیر بوقلمون، شترمرغ، بلدرچین و قرقاول با توجه به اینکه گوشت این
            پرنده ها در کشور های حاشیه ی خیج فارس و همچنین کشور عراق استقبال می
            شود، مزیت دارد.{" "}
          </p>
          <p>
            تولید محصولات شتر مرغ نظیر روغن، صابون و چرم با توجه به اینکه بازار
            فروش خوبی در کشورهای اطراف دارد، در اولویت های پایین تر صنایع تبدیلی
            طیور قرار دارد و برای شهرستان دارای مزیت هستند.
          </p>
          <p>
            می توان بسته بندی را هنر و علم آماده سازی مواد غذایی برای انبار کردن
            و در نهایت فروش محصول دانست. بسته بندی باید تا حد امکان ساده و ارزان
            بوده و اهداف اولیه بسته بندی یعنی خاصیت حفاظتی و جذابیت را نیز دارا
            باشد. بسته بندی حبوبات در شهرستان بندرعباس انجام می شود؛ ولی برای
            ایجاد یک واحد مجهزتر یا تجهیز واحدهای موجود در شهرستان پتانسیل وجود
            دارد.{" "}
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            تولید صیفی جات در استان هرمزگان و همچنین بندرعباس به صورت آزاد و
            گلخانه‌ای در جهت تولید خیار، گوجه فرنگی، انواع فلفل، بادمجان و لوبیا
            سبز انجام می شود. گلخانه محیطی است که به راحتی می توان در داخل آن
            شرایط محیطی را تحت کنترل درآورد و به سمت رشد مطلوب گیاه سوق داد.
            امروزه، با توجه به نياز روزافزون بازار به صيفی‌جات خارج از فصل،
            تولیدات گلخانه ای به يکي از سودآورترين بخشهای کشاورزي تبديل شده است.
            برای افزایش سرمایه‌گذاری در بخش گلخانه مزیت وجود دارد زیرا صیفی جات
            مصرفی کشور در فصل های سرد سال از جنوب کشور تامین می شوند. نکته‌ای که
            وجود دارد این است که همه ی کشاورزان شهرستان نباید یک محصول را کشت
            کنند زیرا امکان اشباع بازار وجود دارد؛ بنابراین هر منطقه باید در
            حیطه‌ی یک محصول تولیدی فعالیت کند تا دچار ضرر نشوند.{" "}
          </p>
          <p>
            در بندر عباس تولید محصولات باغی نظیر خرما، مرکبات شامل نارنگی،
            پرتقال، لیمو ترش و شیرین، انبه و میوه جالیزی نظیر هندوانه انجام می
            شود. بعضی از باغات خرما و مرکبات در چند سال گذشته به دلیل بیماری
            جارووک از بین رفته اند و از کاشت درخت های جایگزین نظیر انبه استقبال
            شده است.{" "}
          </p>
          <p>
            پرورش قارچ از جمله مشاغل مزیت دار در شهرستان است. میزان مصرف قارچ در
            سال های اخیر رشد خوبی داشته و سرانه مصرف بالا رفته است. مشتری داشتن
            این محصول از یک سو و غنی از پروتئین و ویتامین بودن آن از سوی دیگر،
            باعث شده که جایگزین مناسبی برای گوشت باشد. پرورش قارچ از شغل هایی
            است که می توان با سرمایه اولیه کم و محیط کوچک شروع کرد. یک دوره کامل
            پرورش قارچ 60 روز طول می کشد که قابلیت کاهش به 35 روز را دارد.
          </p>
          <p>
            در مجموع انجام فعالیت در حوزه باغداری در شهرستان بندرعباس افت داشته
            و بیشتر تمرکز بر روی حفظ و صیانت از باغ های موجود است، تا صادرات از
            این حیطه که منبع درآمدی برای کشاورزان است و عایدی خوبی برای شهرستان
            دارد، قطع نشود و برای افزایش فعالیت در حوزه ی باغداری احداث باغات
            انبه مزیت دارد.{" "}
          </p>
          <p>
            هندوانه از میوه هایی است که در بندر عباس باردهی خوبی دارد و معمولاً
            در فصل زمستان هندوانه مصرفی کشور از این منطقه تامین می شود؛ اما
            بزرگترین مشکل این محصول مصرف آب زیاد است و با توجه به اینکه شهرستان
            بندر عباس از کم آب‌ترین مناطق کشور است، برای افزایش تولید باید آب
            مورد نیاز تامین شود یا در الگوی آبیاری اصلاحاتی صورت بگیرد.{" "}
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            پس از جنگ تحمیلی عزمی ملی جهت توسعه و آبادانی کشور ایجاد شد و در
            سایه این عزم و تلاش، توسعه بخش صنعت در استان هرمزگان روند پرشتابی به
            خود گرفت بطوریکه امروزه شاهد خودکفایی بخش هایی از صنعت کشور از جمله
            صنعت کشتی سازی در این استان هستیم.
          </p>
          <p>
            شهرستان بندرعباس دارای معادن آهن، اورانیوم، سیمان، گچ، آهک، سیلیس،
            آلومینیوم، سنگ لاشه و زغال سنگ است و مواد معدنی از این معادن استخراج
            و فرآوری می شود.{" "}
          </p>
          <p>
            شهرستان بندرعباس دارای پنج شهرک صنعتی بزرگ است و فعالیت های زیادی در
            حوزه‌ صنایع فولاد، آلومینیوم، تولید سیمان، لنج سازی، تولید تیرچه و
            فوم های ساختمانی انجام می دهد. در حوزه ی صنایع غذایی و فرآوری
            محصولات باغی و شیلات نیز فعالیت های گسترده ای در بندر عباس انجام می
            شود.{" "}
          </p>
          <p>
            فعالیت در حوزه صنایع وابسته‌ی فولاد و آلومینیوم نظیر تولید پنل
            خورشیدی، تولید سایبان با ورق‌های آلومینیومی و فولادی و تولید چدن
            برای شهرستان و کشور مزیت دارد.
          </p>
          <p>
            تولید لاستیک در شهرستان بندر عباس دارای مزیت است؛ زیرا بیشتر تامین
            نیاز این مورد از طریق واردات است و می توان با ایجاد یک واحد نیاز
            شهرستان ها و استان های اطراف را تامین کرد.{" "}
          </p>
          <p>
            تولید نئوپان، مبلمان و الوار در شهرستان قابلیت دارد، البته در حال
            حاضر الوار و مبل ساخته می شود؛ اما می توان در این زمینه ها به صورت
            گسترده تر و صنعتی فعالیت کرد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور در شهرستان بندرعباس به دلیل گرمای هوا و اقلیم گرم و خشک
            با مشکلاتی همراه است؛ اما با این وجود در این زمینه نیز مردم فعالیت
            هایی می کنند. پرورش ماکیانی نظیر بلدرچین، بوقلمون، کبک، شتر مرغ و
            قرقاول به صورت سنتی و نیمه صنعتی در شهرستان بندر عباس انجام می شود و
            به دلیل اینکه گوشت این ماکیان در کشور های عربی رونق خوبی برای فروش
            دارد، ایجاد واحد هایی صنعتی و نیمه صنعتی برای پرورش این طیور در
            شهرستان مزیت دارد و می توان در این حوزه ها فعالیت کرد.{" "}
          </p>
          <p>
            بلدرچین پرنده‌ای پرجنب و جوش از خانواده ماکیان و زیرخانواده
            کبک‌سانان است که دارای گوشت بسیار لذیذ، خوش‌طعم و مقوی است. با توجه
            به موفقیت واحدهای پرورش بلدرچین موجود، ایجاد چنین کسب و کاری، بازدهی
            بالایی خواهد داشت.
          </p>
          <p>
            کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب گوشت، قیمتی بیشتر و
            مشتریان خاص خود را دارد و از جهت دیگر به دلیل مقاومت نسبتاً بالای
            این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان کمتر
            است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت
            تولید و عرضه بیشتر را دارد و با پرورش کبک به صورت صنعتی و سنتی می
            توان اشتغالزایی کرد.
          </p>
          <p>
            گوشت بوقلمون داراي خواص غذائي ويژه اي بوده و محدوديت مصرف خاصي نيز
            ندارد لذا مي تواند به عنوان جايگزين مناسبي براي گوشت قرمز بخصوص در
            بيماراني که مصرف گوشت قرمز براي آنها با محدوديت‌ همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد از وزن يک لاشه
            8 کيلوگرمی بوقلمون را تشکيل مي دهد. عواملی چون تغییر ذائقه مردم،
            گسترش شهرنشینی و توجه به سلامت محصولات غذایی، سبب افزایش تولید و
            مصرف گوشت بوقلمون در دهه گذشته شده است.
          </p>
          <p>
            کسب و کار در زمینه پرورش شترمرغ پرواری در کشور ما قابلیت و استعداد
            پیشرفت فراوانی دارد، زیرا شرایط طبیعی پرورش شترمرغ در بسیاری از
            مناطق مختلف ایران فراهم است. مصرف گوشت شترمرغ به دلیل چربی و کلسترول
            کم نسبت به سایر گوشت های قرمز از سلامت ویژه‌ای برخوردار است. با توجه
            به بازار خوبی که برای گوشت شتر مرغ در خارج از استان و کشور وجود دارد
            و همچنین قابلیت اقلیمی و آب و هوایی شهرستان بندرعباس که برای پرورش
            این گونه مساعد است، پرورش شترمرغ در واحدهای صنعتی و نیمه صنعتی دارای
            مزیت است.
          </p>
          <p>
            قرقاول پرنده‌ای وحشی است که در سال های اخیر برای مصارف زینتی و مصرف
            گوشت در نقاط مختلف کشور پرورش داده می شود، خواص بسیار زیاد گوشت آن
            مانند چربی بسیار کم، مغذی بودن، لذیذ بودن، خواص درمانی برای بیماری
            های فراموشی و کم خونی باعث شده است تا بسیار مورد توجه قشر مرفه قرار
            بگیرد. قرقاول نسبت به طیور صنعتی به مراقبت کمتری نیاز دارد و نسبت به
            هر شرایط آب و هوایی مقاوم است. در حال حاضر نیز در بندرعباس قرقاول
            پرورش می‌یابد و صادرات آن به کشورهای حاشیه خلیج فارس نیز انجام می
            شود؛ لذا پرورش آن می تواند سوددهی بالایی داشته باشد.
          </p>
          <p>
            در کل استان هرمزگان 320 واحد مرغداری وجود دارد که 70 مورد آن در بندر
            عباس قرار گرفته است، اما از این تعداد تقریبا 20 مورد فعال هستند.
            مرغداری های شهرستان برای پرورش مرغ گوشتی با تعداد بالا ظرفیت دارند؛
            اما به دلیل شرایط اقلیمی و هزینه های بالای نگهداری نمی توان در این
            زمینه سرمایه گذاری را پیشنهاد داد و بهتر است همان مرغداری هایی که
            وجود دارد را مجدداً فعال نمود زیرا می توان برای صادرات در این زمینه
            نیز سرمایه گذاری کرد. شرایط آب و هوایی برای ایجاد مرغداری های تخم
            گذار در شهرستان مساعد نیست.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            استان هرمزگان با توجه به بافت سنتی، آداب و رسوم خاص و فرهنگی غنی و
            ریشه دار، از قدیم الایام بخش مهمی از انواع صنایع دستی را در خود جای
            داده و به همین جهت همواره در طول تاریخ مورد توجه محققان و تاریخ
            شناسان گوناگون قرار گرفته است.
          </p>
          <p>
            در استان هرمزگان و شهرستان بندر عباس صنایع دستی بومی از جایگاهی ویژه
            در فرهنگ و سنت های مردم برخوردار است. بعنوان مثال رودوزی‌های سنتی که
            از جمله مهمترین رشته های صنایع دستی این منطقه است، جزء لاینفک پوشش
            بومی زنان و دختران منطقه است. نوعی حصیر به نام «تک» در نواحی روستایی
            هم به عنوان زیرانداز و هم بعنوان بخشی از پوشش سقف خانه ها مورد
            استفاده قرار می گیرد که توسط مردم همین منطقه ساخته می شود.
          </p>
          <p>
            صنایع دستی این شهرستان شامل زری بافی، خسف دوزی، کمه‌زنی، حصیربافی،
            شصت بافی، پوست دوزی، دوخت لباس های محلی، گلیم بافی، گلابتون دوزی،
            برقعه دوزی و دوخت خرسک است.{" "}
          </p>
          <p>
            با توجه به اینکه بسیاری از فعالیت های نامبرده شده بر روی لباس های
            سنتی و محلی دوخته می شوند و برای این لباس‌ها در کشور های حاشیه خلیج
            فارس بازار فروش خیلی خوبی وجود دارد، در نتیجه فعالیت در زمینه ی
            تولید همه ی انواع صنایع دستی برای شهرستان مزیت دارد و برای بانوان
            این خطه باعث درآمدزایی می شود.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            شهرستان بندر عباس با داشتن مناطق کویری و نیمه کویری وسیع، آب ‌و هوای
            گرم و مرطوب و گونه‌های خاص گیاهی از دیرباز یکی از نواحی مستعد زیست و
            پرورش شتر بوده است. این دام با توجه به خصوصیات زیستی، پرورشی و
            تولیدی خاص، از دامهای مناسب برای نگه‌داری و تولیدات محصولات دامی با
            بازده اقتصادی مطلوب در شرایط اقلیمی و جغرافیای استان شهرستان است.
            قدرت زیست در شرایط بیابانی، مقاومت بیشتر در مقابل اغلب بیماری‌های
            عفونی و عوامل بیماری‌زای دامی و توقعات اندک تغذیه‌ای دلایل محکمی
            برای گسترش پرورش شتر در جهت اشتغال‌زایی و تأمین بخشی از پروتئین مورد
            نیاز مردم شهرستان هستند. با توجه به رونق شترداری در نقاط مختلف ایران
            و کشورهای حاشیه خلیج فارس، پرورش شتر برای تولید گوشت و محصولات لبنی
            در بندرعباس مزیت دارد.{" "}
          </p>
          <p>
            در بندر عباس در حوزه دامداری فعالیت اندکی صورت می گیرد، در واقع دام
            های کمی هستند که بتوانند در شرایط آب و هوایی بندر عباس و با روش های
            سنتی پرورش دوام بیاورند، به همین دلیل پرورش گاو و گوسفند بیشتر در حد
            تامین نیاز مردم انجام می شود. با اینکه بیشتر مردم به دامداری سنتی
            تمایل دارند؛ ولی ایجاد واحدهای صنعتی پرورش دام سبک و سنگین برای
            افزایش فعالیت در این زمینه مزیت دارد. در حوزه دامداری پرورش بز گوشتی
            و گوسفند چند قلو زای شیری به صورت صنعتی و در واحدهای مجهز برای
            شهرستان قابلیت دارد.{" "}
          </p>
          <p>
            بز مورسیا اسپانیایی یکی از مشهورترین انوع نژاد بز در جهان است. این
            بزها دارای ویژگی های با ارزشی چون پرورش آسان، توان بالا برای زندگی
            در شرایط سخت محیطی و شیردهی بالا هستند این خصوصیات موجب شده است که
            بزهای مورسیا از بهترین انوع نژاد بز برای پرورش در مناطق گرمسیر
            باشند. این بزها به دلیل زندگی در مناطق گرمسیری و نیمه بیابانی گرم و
            خشک جنوب شرقی اسپانیا توان زیادی برای تحمل شرایط سخت محیطی پیدا کرده
            اند و تولید شیر قابل توجهی دارند، همین موضوع موجب شده که این نژاد به
            مناطق مختلف جهان صادر شود و برای این شهرستان بندرعباس نیز مزیت پرورش
            دارند.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            محصولات زراعی شهرستان در چند مورد نظیر گندم، جو و حبوبات به صورت
            دیمی با توجه به شرایط آب و هوایی و زمین های شهرستان، بیشتر از سایر
            محصولات زراعی نظیر گیاهان دارویی کشت می شوند. کشت گیاهان دارویی نظیر
            رازیانه و بابونه در اولویت های بعدی دارای مزیت هستند. بابونه نامی
            عمومی است که برای انواع مختلفی از گیاهان هم‌خانواده با مینای چمنی از
            تیره ی کاسنیان به کار می‌رود. دو گونه ی اصلی بابونه که به صورت
            دم‌کرده استفاده می‌شوند و برایشان خواص دارویی در نظر گرفته می‌شود
            عبارتند از بابونه آلمانی و بابونه رومی. گونه‌های دیگری از گیاهان هم
            نام بابونه بر خود دارند اما معمولاً به صورت دم‌کرده به کار نمی‌روند
            و خواص دارویی برایشان ذکر نشده‌است. رازیانه گیاهی است معطر ، علفی و
            دوساله که ارتفاع آن تا ۲ متر می رسد ساقه آن دارای شیارهای هم ردیف و
            موازی می باشد. رازیانه یک گیاه دارویی است که طبع گرم و خشکی
            دارد.تولید حبوباتی مانند انواع نخود و عدس در بندر عباس بسیار زیاد
            است و بنظر می رسد که ظرفیت برای کشت بیشتر نخود، عدس و ماش در شهرستان
            قابلیت وجود دارد و می توان این تولیدات را بیشتر کرد. در حال حاضر کشت
            گندم و جو در شهرستان بیشتر برای تامین نیاز مردم شهرستان است و کشت
            بیشتر در این زمینه صورت نمی گیرد. در شهرستان بندرعباس از جمله موارد
            قابل کشت می توان به پیاز اشاره کرد. پياز محصولی است که به صورت
            یک‌ساله كشت می‌شود. این گیاه متعلق به فصل خنک است و بهترین دما برای
            جوانه زدن بذر پیاز 18 درجه سانتی‌گراد و حداقل و حداکثر دما برای این
            مرحله از رشد به ترتیب 7 و 29 درجه سانتی‌گراد است.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            پاییز و زمستان، فصل رفتن به جنوب کشور است. این شهر بندری (بندرعباس)
            یکی از مناطق ایران می باشد که مردم مهربانش زبانزد خاص و عام هستند.
            گردشگری در شهرستان بندر عباس دارای رونق خوبی بوده و از لحاظ امکانات
            رفاهی و اقامتی نیز مشکلی در شهرستان وجود ندارد، البته احداث مجتمع
            های رفاهی-خدماتی برای شهرستان مزیت دارد. چند سالی است که احداث مجتمع
            های خدماتی رفاهی بین راهی در جاده های کشور به منظور ساماندهی خدمات
            بین راهی و افزایش رفاه رهگذران جاده ها مورد توجه قرار گرفته است.
            لیکن قابلیت های بالقوه بسیاری در این مجتمع ها نهفته است که می توان
            از آنها در جهت نیل به اهداف بزرگتری همچون توسعه و توازن منطقه ای
            بهره برد. از سوی دیگر در نظر گرفتن نقش های جدید برای این مجتمع ها،
            ضمن آنکه می تواند گام های مهمی در جهت توسعه پایدار مناطق تلقی گردد و
            باعث آن می شود که ادامه فعالیت مجتمع های خدماتی – رفاهی بین راهی و
            گسترش دامنه فعالیت آنها از نظر اقتصادی توجیه پذیر باشد. در این زمینه
            تبعات مثبت احداث این مجتمع ها، به ویژه جنبه های گردشگری همراه با
            تاثیرات متقابل آنها بر مردم منطقه و رهگذران جاده ها تا حدی است که
            بعضا این الزام را ایجاب می کند که نهاد های اجرایی برای احداث این
            مجتمع ها و کمک به استقرار فعالیت آنها پیشقدم شوند؛ بنابراین ایجاد
            چنین مکانهایی قابلیت سرمایه گذاری را دارد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
