import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-01"].cities["IR-0114"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        fisheries: "شیلات",
        birds: "طیور",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        food_industry: "صنایع غذایی",
        handicrafts: "صنایع دستی",
        services: "خدمات",
        industry: "صنعت",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان مراغه با وسعتی معادل 65/2185 کیلومتر مربع ( 8/4 درصد از کل
            مساحت استان)، از لحاظ وسعت رتبه سیزدهم را بین شهرستان‌های استان دارا
            است. این شهرستان از سمت شمال با شهرستان تبریز، از شمال شرق با
            شهرستان بستان آباد، از شرق با شهرستان هشترود، از جنوب با استان
            آذربایجان غربی و شهرستان ملکان، از جنوب شرق با شهرستان چاراویماق، از
            غرب با شهرستان بناب و از شمال غرب با شهرستان اسکو و عجبشیر همجوار
            است. شکل زیر موقعیت شهرستان مراغه را نشان می‌دهد. بر اساس آخرین
            تقسیمات کشوری شهرستان مراغه دارای دو بخش مرکزی و سراجو، دو دهستان،
            177 آبادی دارای سکنه و 10 آبادی خالی از سکنه است. از نظر توپوگرافیکی
            نیز این شهرستان از دو قسمت مجزا تشکیل شده است، بخش شمالی که شامل
            دامنه های جنوبی ارتفاعات، به صورت کوهستانی و ناهموار بوده و بخش
            مرکزی و جنوبی شهرستان به صورت دشت و جلگه است. توده کوهستانی سهند از
            مهمترین عوارض توپوگرافیک شهرستان محسوب می شود که دامنه های جنوبی این
            کوهستان پیکره بخش عمده ای از شهرستان را تشکیل می دهد . جمعیت شهرستان
            مراغه طبق سرشماری سال 95 برابر 262604 نفر گزارش شده‌است.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان مراغه ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در سطح گسترده ای در
            کشور انجام می شود و در نتیجه ی انجام این حرفه، سود اقتصادی خوبی کسب
            شده است. از آن جایی که حوزه دامداری با یکی از مهم ترین نیازهای
            انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط
            می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و افزایش
            بهره وری در آن، می تواند از راهکارهای کاهش وابستگی به درآمد نفتی
            باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی کشور محسوب شود.
          </p>
          <p>
            شهرستان مراغه ظرفیت های مناسبی برای پرورش دام های سبک و سنگین دارد و
            می توان از این پتانسیل ها در جهت ایجاد طرح های دامپروری در مقیاس های
            صنعتی، نیمه صنعتی و حتی سنتی (متناسب با سرمایه) استفاده نمود. در
            ادامه به توضیحات بیشتری در این زمینه پرداخته می شود.
          </p>
          <p>
            گوسفند قزل یكی از نژادهای دنبه‌دار است كه منطقه زیست آن در ایران،
            آذربایجان شرقی و مناطق كوهستانی تبریز بویژه كوهپایه‌های سهند و اطراف
            مراغه، بناب، میانه، آذرشهر، سراسكندر و هشترود می‌باشد و هرچه به طرف
            بناب و مراغه نزدیكتر می‌شویم گله‌ها بزرگتر شده و بر تعداد گوسفند قزل
            در آنها افزوده می‌شود و حدود 5/47‌% گوسفندان موجود در استان
            آذربایجان شرقی را تشكیل می‌دهد. نژاد این دام هم به منظور پرورار بندی
            و هم تولید شیر نگهداری می شود.با توجه به قیمت بالای شیر و گوشت در
            بازار امروز و تقاضا برای خرید آن، پیشنهاد پرورش این دام داده می شود.{" "}
          </p>
          <p>
            گوسفند لری بختیاری گونه ای از نژادهای گوسفندان ایرانی است که در
            ایران زیست بوم دارند و پرورش داده می شوند. همان طور که از اسم این
            نوع نژاد پیداست، این گوسفندان در مناطق لرنشین ایران و به خصوص
            منطقه‌ی چهار محال بختیاری پرورش داده می شوند و این استان به عنوان
            زیست بوم اصلی این گونه گوسفندان زنده محسوب می شود. آنچه که جالب است
            و باعث می شود که ارزش قیمت قوچ لری بختیاری بالا برود، وجود کاکل یا
            چرک سر است . به طور کلی گوسفند لری بختیاری را جزو دسته های گوسفندان
            گوشتی می نامند. تمایز گوسفند لری بختیاری نسبت به دیگر نژادهای
            گوسفندان ایرانی در این است که در پشت دست و پا، حتی جلوی پوزه، دور
            چشم ها و روی گوش های آن لکه هایی به رنگ قهوه ای تیره یا مشکی دیده می
            شود. بااین وجود پرورش این دام ها در شهرستان مراغه هم جواب داده و
            قابلیت گسترش دارند.{" "}
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان می‌باشد. این نژاد که از نظر تولید شیر بهترین
            نژاد در میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می
            کند. درصد چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            مسلما اتکا به درآمدهای نفتی همیشگی نیست و یکی از راهکارهای توسعه
            اقتصادی کشور، توجه به صادرات غیر نفتی است. پرورش زنبور عسل از این
            نوع بوده که می تواند سود خوبی به همراه داشته باشد. باردهی گل ها و
            میوه ها با گرده افشانی توسط زنبور عسل افزایش می یابد. این مسئله باعث
            شده ارزش اقتصادی پرورش زنبور عسل بسیار بیشتر از ارزش ریالی حاصل از
            تولید عسل باشد. در طی فرآیند پرورش و نگهداری زنبورعسل، با ازدیاد
            کندوها می توان به فروش کندو نیز فکر کرد و به سود خوبی دست یافت. در
            مناطق گرمسیری از هر کندو یک بچه کندو گرفته می شود. در ضمن محصول
            مزرعه پرورش زنبور عسل صرفاً کندو و عسل نیست؛ موم، زهر و ژل آن نیز
            قابل فروش است. با توجه به حجم بالای پرورش زنبور عسل در این شهرستان،
            اجرای هر کدام از طرح‌های فوق می تواند موفق و پرسود باشد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            بخش باغداری به دليـل تـأمين غـذاي مـورد نيـاز جامعه يكي از مهمترين
            حوزه هاي اقتصادي كشور محسوب مي شود. اين بخش از يك سو سـهم بـالايي در
            ارزش افزوده اقتصاد كشور دارد و از سويي ديگر سهم بالايي را در حوزه
            اشتغال به خود اختصاص داده است؛ لذا باغداری فرصت‌های بسیار گسترده‌ای
            برای پیشرفت فراهم می‌آورد. به همین دلیل توسعه فضای باغداری یا
            فعالیت‌های کشاورزی در کشور به شدت استقبال می‌شود.
          </p>
          <p>
            سیب مراغه از شناخته شده ترین انواع سیب در میدان های تره بار سنتی و
            از محبوب ترین انواع سیب در بین بازرگانان و خریداران این محصول است.
            دلیل این امر هم چیزی نیست جز طعم و مزه بسیار شیرین و دلنشین آن. سیب
            مراغه از لحاظ اندازه و جثه، جزء سیب‌های درشت محسوب می‌شود و اکثرا در
            دسته بندی ممتاز قرار می‌گیرد اما به دلیل تقاضای بازار به سمت سیب های
            با اندازه متوسط یا به اصطلاح سوپر، باغداران و تولید کنندگان این
            محصول نیز به سمت تولید چنین محصولاتی رفته اند. سیب مراغه علاوه بر
            مصرف داخلی، سهم بزرگی از بازار خارج از ایران را نیز در اختیار دارد
            به صورتی که بسیاری از کشور های عربی و اروپایی مشتری سیب های ممتاز
            مراغه هستند.{" "}
          </p>
          <p>
            باغات سیب در این منطقه اکثرا در ارتفاع 1800 متری از دامنه کوه سهند
            قرار دارند که همین امر باعث شده تا سیب درختی مراغه از ماندگاری
            بالایی برخوردار باشد. به همین دلیل هم سیب مراغه مورد توجه صادر
            کنندگان محصولات کشاورزی ایران قرار دارد و پس از ارومیه، مراغه یکی از
            بزرگترین تولید کنندگان سیب درختی در ایران است. بدلیل شرایط اقلیمی
            مراغه، متوسط تولید سیب در هر هکتار از باغات این منطقه، ۲۷ تن است.
            این در حالی است که متوسط تولید در سایر استان ها ۱۷ تن در هر هکتار می
            باشد.این امر نشان دهنده پتانسیل بالای این منطقه برای گسترش باغات سیب
            است.
          </p>
          <p>
            مراغه حدود ۱۰ هزار هکتار باغ سیب درختی دارد که ۵۰ درصد نیاز بازار
            میوه و تره بار استان آذربایجان شرقی را تامین می‌کند و همچنین قابلیت
            صادرات به کشورهای دیگر را نیز دارد ؛ بنابراین توسعه کاشت سیب همچنان
            مزیت دارد.
          </p>
          <p>
            آلوی مراغه یکی از انواع درختان آلو است. زمان برداشت این میوه در
            اوایل مرداد تا اواخر آن است و آلو تا آخر ماه مرداد بر روی درخت
            می‌ماند. از ویژگی های اصلی این آلو پیش رس بودن آن است. این نوع آلو
            مانند گوجه سبز خوردنی است و بیشتر در خشکبارها مصرف زیادی دارد. عمر
            هر درخت آلو 40 سال و هر درخت بارور به میزان تقریبا 300 کیلو محصول
            می‌دهد. اکثر خشکبار این آلو، با کیفیت بوده و برای صادرات درجه 1 است.
            آلو بدلیل داشتن ارزش غذایی بالا همیشه مورد توجه بوده است. تهیه خورشت
            آلو و یا استفاده از آلو در کنار دیگر غذاها و خورشت های ایرانی مانند
            کوفته، فسنجان، سوپ و مرغ طرفداران زیادی دارد. باتوجه به پتانسیل
            بالای شهرستان در این زمینه، احداث باغات آلو مزیت بالایی دارد.{" "}
          </p>
          <p>
            درخت گردو مراغه نیمه قوی است و به پایه های قوی نیاز دارد. این نوع
            گردو به دلیل دیر رسی، بیشتر آجیلی مصرف می شود. طعم مغز گردوی آن
            معمولاً بسیار مطبوع و رنگ آن روشن است. نهال گردوی مراغه پیوندی نسبت
            به گردوی ایرانی برای مقابله با سرمای بهاره بسیار مقاوم است. برای پر
            شدن مغز گردو و افزایش چربی آن، دمای ۳۳-۲۷ درجه سانتی گراد در طول چند
            هفته قبل از برداشت ضروریست.در رطوبت نسبی کم و دمای بالاتر از ۴۵ درجه
            سانتی گراد به گردو خسارت جدی وارد می شود.برای این نوع گردو دمای
            پایین تابستان نیز مناسب است زیرا موجب می شود میوه ها به اندازه کافی
            پر شوند.با توجه به شرایط خوبی که شهرستان مراغه برای احداث باغ گردو
            دارد می توان در این زمینه فعالیت کرد.{" "}
          </p>
          <p>
            شهرستان مراغه یکی از قطب های تولید انگور بسیار مرغوب در کشور محسوب
            می شود و دارای باغات بسیار زیبا وسرسبز انگور(تاکستان)می باشد. در شهر
            مراغه انواع بسیاز زیادی انگور کشت می شود که به رقمی بیش از 70نوع می
            رسد که می توان به چند نوع از انگور های معروف از جمله:کشمش بی دانه
            زرد و سرخ، فخری، دسته چین، قوره شیرین، انگور سیاه(قره اوزوم)، حسینی،
            خلیلی، صاحبی و.... را نام برد. محصول تولیدی این منطقه بسیار باکیفیت
            بوده و در صورتی که فرد بخواهد در این زمینه سرمایه گذاری کند به سود
            خوبی دست پیدا می کند.{" "}
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی
            برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه
            تر است.
          </p>
          <p>
            در حال حاضر در شهرستان مراغه گلخانه هایی در زمینه تولید و پرورش گل و
            گیاه زینتی، آلوئه ورا، توت فرنگی، صیفی جات و سبزیجات فعال هستند. با
            سرمایه گذاری مناسب می توان گلخانه هایی با هدف تولید خیار و گوجه
            فرنگی، فلفل دلمه ای، سبزیجات خوراکی و گیاهان دارویی راه اندازی نمود.
          </p>
          <p>
            گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است، که علاوه بر خواص
            درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب
            گردشگر و اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و اسانس،
            فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای
            داخلی، قابلیت صادرات به کلیه کشورهای جهان را دارا است. کشور ما
            می‌تواند بالاترین مرجع تولید و بهترین تولیدکننده گل محمدی در دنیا
            باشد، چرا که این پتانسیل در ایران وجود دارد. در مورد بازار جهانی
            نیز، پرورش و کشت گل محمدی، بیش از 30 میلیارد یورو در دنیا گردش مالی
            دارد ؛ بنابراین کارکردن در این زمینه مزیت دارد.
          </p>
          <p>
            میزان مصرف قارچ در سال های اخیر در ایران رشد خوبی داشته و سرانه مصرف
            بالا رفته است. مشتری داشتن این محصول از یک سو و غنی از پروتئین و
            ویتامین بودن آن از سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت
            باشد. در برخی از شهرها و روستاها به دلیل عدم آشنایی با فواید قارچ،
            میزان مصرف این محصول پایین است که می توان با تبلیغ و معرفی این
            محصول، میزان مصرف را بالاتر برد .همچنین پرورش قارچ از شغل هایی است
            که می توان با سرمایه اولیه کم و محیط کوچک شروع کرد و در ادامه توسعه
            داد. یک دوره کامل پرورش قارچ 60 روز طول می کشد که قابلیت کاهش به 35
            روز را دارد.
          </p>
          <p>
            احداث باغات هلو، زردآلو و بادام نیز در شهرستان مراغه می تواند منجر
            به تولید محصولات مرغوب و باکیفیت شود. بنابراین اجرای این طرح ها نیز
            دارای مزیت هستند.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی کشورهای مختلف نقش‎های متعددی
            بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و
            اولیه مورد نیاز صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار،
            مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و
            ماشین‌آلات کشاورزی، ارزآوری برای کشور و تامین مالی سایر بخش‎های
            زیربنایی را نام برد.
          </p>
          <p>
            در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه کم دردسرتر است.گندم
            در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سوددهی می رسد.
            خرید تضمینی گندم همه ساله توسط دولت انجام می گیرد. البته خود کشاورز
            هم می تواند گندم را بفروشد و درآمد خوبی کسب کند. کود شیمیایی و بذر
            نیز به شکل یارانه‌ای در اختیار کشاورزان قرار می گیرد؛ بنابراین گسترش
            تولید گندم ارزش افزوده زیادی را به دنبال دارد. سالانه میزان زیادی
            گندم باکیفیت در شهرستان مراغه تولید می شود. نیاز جدایی ناپذیر زندگی
            روزمره به نان و گندم باعث می شود تا در هر مقطعی از زمان کشت آن دارای
            مزیت باشد. به همین جهت پیشنهاد گسترش کشت گندم داده می شود. وجود
            کارخانجات آرد در زمینه فرآوری گندم باعث می شود تا برای صنایع تبدیلی
            در این رابطه مشکلی وجود نداشته باشد.
          </p>
          <p>
            طبق بررسی های انجام شده کشت زعفران در مقیاس آزمایشگاهی در شهرستان
            مراغه نتایج خوبی را به همراه داشته است. همچنین آموزش های لازم توسط
            سازمان های ذی ربط انجام شده و زمینه برای تولید این گیاه باارزش فراهم
            است. بسیاری از مردم فکر می کنند که کاشت زعفران فقط درخراسان انجام می
            شود، به همین دلیل اطلاعات کافی از کاشت طلای سرخ ندارند. مقاومت
            زعفران در برابر سرما زیاد بوده و به آب کمی نیاز دارد. زعفران به علت
            داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد دارد.
            دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می کند. کسب و
            کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان پیدا
            می کند. ایران اولین کشور تولیدکننده زعفران بوده که قریب به 90 درصد
            از زعفران جهان را تأمین می کند. مصرف زعفران در ایران بالا است و نه
            تنها می تواند نیاز منطقه زیرکشت را تامین کند بلکه درسراسر ایران نیز
            مشتری دارد. امید است با کشت زعفران در شهرستان مراغه سود سرشاری برای
            سرمایه گذاران به همراه داشته باشد.{" "}
          </p>
          <p>
            اقلیم ایران یکی از مناسب‌ترین اقلیم‌ها برای پرورش گیاهان دارویی است.
            تقاضای مصرف گیاهان دارویی به علت روی گردانی از داروهای شیمیایی و یا
            حتی استفاده شدن برخی از این محصولات در تولیدات کارخانه‌های بزرگ
            دارویی همواره رو به افزایش است. گیاهان دارویی گونه‌ها و مصارف مختلفی
            دارند. از این گیاهان نه تنها برای درمان بیماری‌ها بلکه در صنایع
            کنسروسازی، نوشابه سازی، ‌عطر سازی و غذایی نیز استفاده می‌شود. از
            جمله گیاهان دارویی شهرستان مراغه می توان به اسطوخدوس، شیرین بیان،
            خارمریم، ریواس، چای کوهی و کاکوتی اشاره کرد که هرکدام به دلیل ارزش
            های دارویی که دارند بسیار مورد توجه هستند و می توان آن ها را کشت
            نمود.{" "}
          </p>
          <p>
            عدس از جمله حبوباتی است که کاشت و برداشت آن نسبت به سایر حبوبات ساده
            تر بوده و در هر آب و هوایی با دو روش دیمی و آبی قابل کشت است. این
            گیاه با هوای سرد هم سازگاری دارد و در فصل پاییز میزان ثمردهی آن
            بیشتر از بهار است. این گیاه به حاصلخیزی خاک کمک کرده و همچنین به
            عنوان کود سبز برای تقویت خاک استفاده می شود.کشت این محصول در زمین
            های زراعی شهرستان مراغه موفقیت آمیز بوده و در صورت تمایل می توان آن
            را به دو صورت دیم و آبی کشت نمود.
          </p>
          <p>
            نخود به علت انجام فرآیند تثبیت بیولوژیکی ازت، باعث افزایش حاصلخیزی
            خاک می‌شود که این افزایش حاصلخیزی سبب افزایش عملکرد محصولی که بعد از
            نخود در تناوب قرار می‌گیرد، می‌شود. نخود هم‌چنین مقاوم به شوری و
            خشکی است که این ویژگی‌ها سبب شده این گیاه در تناوب با دیگر محصولات
            زراعی از جمله غلات قرار گیرد.
          </p>
          <p>
            در کشت پاییزه که عمدتا در اوایل مهر ماه تا اواسط آبان ماه انجام می
            گیرد انتخاب رقم مناسب بسیار حائز اهمیت است. در بین ارقام نخود
            استفاده از رقم «سارال» که از عملکرد مناسبی برخوردار بوده و دماهای
            زیر صفر تا 18- درجه سانتی گراد را نیز تحمل می‌کند، به کشاورزان
            شهرستان توصیه می شود. کشت نیمه آبی و استفاده از آب های فصلی به صورت
            حداکثر یک تا دو بار آبیاری در طول دوره رشد، از دیگر راهکارهای ارتقای
            بهره وری حبوبات در استان محسوب می شود به طوری که در این راستا با
            آبیاری گیاه نخود و عدس در مراحل گلدهی و پر شدن دانه ها که معمولا با
            تنش خشکی مواجه می شوند، عملکرد بسیار مناسبی حاصل شده و درآمد اقتصادی
            مناسبی نیز برای کشاورز به همراه دارد.{" "}
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور در بسیاری
            از کشورهای دنیا متداول است. روغن کلزا ازجمله مشتقات این گیاه است که
            امروزه به دلیل سالم بودن و با داشتن کمترین کلسترول و اسیدهای چرب
            اشباع ‌شده مورد استقبال و استفاده ملل‌های مختلف قرارگرفته و پیشینه
            کشت و پرورش این محصول در ایران به اوایل دهه هفتاد برمی‌گردد. با کشت
            ارقام زودرس کلزا در مناطق دیم که بارندگی پائیزه مطلوب دارند ولی در
            بهار با خشکی مواجه هستند نتیجه بهتری از غلات عاید می‌گردد. کشاورزان
            مراغه ای از کشت این محصول کم آب و پردرآمد به خوبی استقبال کرده اند.
            به همین دلیل زمینه مناسبی برای گسترش کشت آن وجود دارد.لازم به ذکر
            است که برداشت آین محصول نیاز به ماشین آلات خاص کشاورزی دارد.
          </p>
          <p>
            در شهرستان مراغه اراضی وسیعی وجود دارد که بدلیل شوری، عمق کم خاک و
            شور بودن آب زراعی صرفا برای تولید جو مناسب می باشد ولی متاسفانه با
            توجه به تنوع آب و هوایی، ارقام مناسب هرمنطقه معرفی نشده است. دو نوع
            جو بهاره و پاییزه را می توان در مناطق مختلف کاشت. از جو برای تهیه
            نان و پخت سوپ استفاده می شود. این گیاه در تهیه غذای کودک نیز کاربرد
            دارد. جو از دیر باز در سبد تغذیه دام جایگاه ویژه داشته و به صورت
            دانه و علوفه سبز مورد استفاده قرار می‌گیرد. جوشانده جو داروي خوبي
            براي مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده
            کلسترول است.به همین جهت کشت آن در شهرستان مزیت دارد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیارخوبی در کشور ما برای
            آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد.
          </p>
          <p>
            با توجه به وجود منابع آبی مناسب و زمین‌های مستعد برای پرورش آبزیان و
            ماهی، این شهرستان از پتانسیل بسیار بالایی در تولید این محصول در
            منطقه برخوردار است. شهرستان مراغه هم اکنون ۱۱.۵ درصد از تولید آبزیان
            استان را به خود اختصاص داده و این در حالی است که میزان تولید آبزیان
            در این استان از رتبه نخست به رتبه چهارم استانی افت کرده است که با
            سرمایه گذاری در زمینه پرورش ماهیان قزل آلای رنگین کمان و ماهیان
            زینتی می توان رونقی دوباره به این حوزه بخشید.
          </p>
          <p>
            ماهی قزل‌آلای رنگین‌کمان مناسب‌ترین ماهی سرد آبی جهت پرورش است،
            به‌طوری‌که آسان‌تر به غذای دستی عادت کرده و نسبت به درجه حرارت و
            کیفیت آب، حساسیت کمتری دارد و بدین‌جهت در سراسر دنیا اساسی‌ترین ماهی
            آزاد مورد پرورش جهت تغذیه است. از این ماهی می‌توان جهت ماهی‌دار کردن
            آبگیرهای طبیعی استفاده نمود. به دلیل وجود تعداد زیادی مراکز تکثیر
            ماهی قزل‌آلای رنگین‌کمان در کشور به‌طور تقریبی در طول سال بچه ماهی
            موردنیاز مزارع پرورشی در اوزان مختلف مهیا می‌شود. از طرفی وجود
            کارخانه‌های متعدد تولید غذای ماهی قزل‌آلا باعث شده تا عمده‌ترین
            اقلام موردنیاز مزارع پرورشی به‌راحتی قابل تأمین باشد. ماهی قزل‌آلای
            رنگین‌کمان مانند سایر آزادماهیان دارای گوشتی لذیذ است که طرفداران
            زیادی دارد و طعم و مزه این ماهی حتی در بین کسانی که کمتر ماهی را
            به‌عنوان غذای اصلی خودمصرف می‌کنند، خوشایند است. در شهرستان مراغه با
            توجه به دارا بودن منابع آبی مناسب می توان در زمینه پرورش این نوع
            ماهی استخرهایی راه اندازی نمود و زمینه را برای ایجاد صنایع تبدیلی و
            تکمیلی در این رابطه فراهم کرد.
          </p>
          <p>
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی در کشور رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده
            است. به‌طوری‌که امروزه شاهد آن هستیم در بسیاری از شهرها، چندین مغازه
            به خرید و فروش این آبزیان مشغول هستند. از آنجایي كه كشور ما، از لحاظ
            اقليم و موقعيت جغرافيايي در خاورميانه، داراي موقعيت بسيار مناسبی
            است، امكان توليد و صادرات به کشورهای دیگر فراهم است. میزان سودی که
            به دست می‌آید، نسبت به سرمایه‌ای که در ابتدا گذاشته می‌شود، زیاد
            است. پرورش ماهیان زینتی نیاز به آب کم‌تری دارد و از آب‌های شهری،
            می‌توان برای تولید آنها استفاده کرد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار بوده و سود سرشاری دارد. با
            افزایش روزافزون جمعیت در راستای تامین نیازهای مردم، ایجاب می‌کند در
            زمینه تولید گوشت سفید و پرورش مرغ گوشتی فعالیت کرد. ارزش غذایی بالای
            گوشت طیور، کم بودن افت پس از کشتار، سالم وبهداشتی بودن گوشت طیور،
            قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و زمین و
            برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است. بدیهی است گوشت مرغ
            به سبب مزیتهای فراوانی که دارد به عنوان منابع تامین پروتئین می تواند
            در کشور مطرح و نیاز عمومی را در این زمینه مرتفع نماید. نسبت ضایعات
            در گوشت مرغ در مقایسه با سایر دام ها کمتر است، به طوری که در گوشت
            گوسفند ضایعات حدود 50 % و در مرغ حدود 25 % است. ضریب تبدیل جیره
            غذائی به گوشت در مرغ نسبت به سایر دام ها بالا بوده به طوری که در مرغ
            های اصلاح شده این ضریب 2 تا 2/2 و در گوساله و گاو بین 6 تا 9 % متغیر
            است. با توجه به دلایل فوق ایجاد واحد پرورش مرغ گوشتی در شهرستان مزیت
            دارد و تنها باید بازاریابی کرد تا بتوان محصول را با قیمت مناسب به
            فروش رساند.
          </p>
          <p>
            یکی از دلایل استقبال از پرورش مرغ بومی، سوددهی بسیارخوب پرورش مرغ
            بومی یا محلی است. مرغ بومی یا همان مرغ های محلی ایران، نوعی نژاد
            بسیار مقاوم به شمار می آیند که در مقابل بیماری ها، گرما و سرما تحمل
            بالایی دارند و این مزیت باعث می شود که ایجاد واحدهای تولیدی مرغ بومی
            برای تولید کنندگان سوددهی داشته باشد. یکی دیگر از مزیت های پرورش مرغ
            بومی این است که این کار نیاز به تجهیزات ندارد. هرچند اگر در پرورش
            مرغ بومی یا همان مرغ محلی از تجهیزات مدرن استفاده شود، سود بیشتری
            نصیب پرورش دهنده می شود. منظور از تجهیزات مواردی مانند آبخوری، دان
            خوری ، لانه تخم گذاری و... است.
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب شده تا پرورش
            آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز
            قابل قبولی برسد تا جائيکه امروزه شاهد افزايش روز افزون مصرف گوشت و
            ساير فرآورده هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون
            دارای خواص غذائي ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛ مي
            تواند به عنوان جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی
            که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از
            ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک
            لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي
            را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند. این پرنده از
            قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های متعددی از آن وجود
            دارد. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب قیمتی
            بیشتر و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که
            قابلیت تولید و عرضه بیشتر را دارد و از نظر صادرات در برخی از استان
            ها در وضعیت مناسبی قرار دارد. همچنین با پرورش کبک به‌صورت صنعتی
            می‌توان بخشی از نیاز کشور در حوزه گوشت را تأمین کرد و از میزان
            واردات به داخل کشور کاست.
          </p>
          <p>
            پرورش پرندگان زینتی به دلیل مزایایی از قبیل درآمدزایی بالا، بازار
            عرضه و تقاضای خوب، کم دردسر بودن پرورش در مقایسه با سایر ماکیان و
            نیاز به سرمایه و تجهیزات پایین توانسته مقبولیت گسترده‌ای را در بین
            افراد جامعه پیدا کند. این قبیل از کسب‌وکارها به‌خوبی توانسته‌اند
            زمینه‌ساز ظهور فرصت‌های شغلی درآمدزا و زودبازده در کشور باشند. در
            همین راستا پرورش‌دهنده با اجرا و پیاده‌سازی طرح پرورش پرندگان زینتی
            می‌تواند در کنار اشتغال‌زایی و به حرکت درآوردن چرخ‌های اقتصادی کشور
            به سود دلخواه خود هم‌دست یابد.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است. طرح پرورش بلدرچین در شهرستان مراغه انجام شده
            است و با توجه به موفقیت آمیز بودن آن می توان در جهت گسترش این طرح
            کسب و کارهای دیگری را در این زمینه انجام داد.{" "}
          </p>
          <p>
            همچنین کارشناسان پیشنهاد ایجاد یک واحد پرورش شترمرغ را نیز داده اند
            که البته نسبت به سایر موارد فوق مزیت پایین تری را به خود اختصاص داده
            است اما می توان با بازاریابی مناسب در جهت گسترش آن در شهرستان
            اقداماتی را انجام داد. شترمرغ در گروه پرندگان طبقه بندی شده و گوشت
            آن جزء گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم
            چرب‌تر و سالم‌تر است به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از
            گوشت ماهی در رتبه دوم قرار دارد. پوست این پرنده از بهترین نوع چرم
            بوده، مقاومتش3 برابر چرم گاو است، ظرافت خاصی دارد و در تولید کیف و
            کفش با قیمت بالا به کار می رود. علاوه بر آن، از پر و تخم شترمرغ،
            ناخن و قرنیه چشم آن برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ
            بخیه استفاده می شود. همچنین با استفاده از پوکه تخم این پرنده در
            زمینه صنایع دستی و خلق آثار هنری، می توان اشتغال زایی کرد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            کشور ما با داشتن تنوع آب و هوایی مناسب در مناطق جغرافیایی مختلف از
            نقطه نظر تولید محصولات کشاورزی از اهمیت بسزایی برخوردار است. محصولات
            کشاورزی شهرستان مراغه نیز به دلیل شرایط اقلیمی خاصی از لحاظ کیفیت
            دارای ویژگی های مطلوب هستند و یکی از پتانسیل های بالقوه این شهرستان
            در تولید محصولات باغی از جمله سیب معروف مراغه است که طبق آمار به
            دلیل عدم وجود امکانات مناسب حمل و نقل به موقع، نگهداری و کافی نبودن
            سردخانه ها و …. سالانه درصد قابل توجهی از این تولیدات فاسد و به هدر
            می رود.
          </p>
          <p>
            در سال‌های اخیر صادرات میوه و سبزیجات تازه به خارج از کشور شدت
            گرفته، اما به دلیل عدم وجود امکانات بسته بندی مناسب، عدم درجه بندی
            کیفی و عدم عایت شاخص های بازار پسند، نبودن امکانات حمل ونقل سریع و
            مناسب، محصولات صادراتی علیرغم کیفیت طبیعی و اولیه مطلوب، نتواسته اند
            با سایر صادرکنندگان میوه و تره بار رقابت نمایند و در نتیجه بسیاری از
            صادرکنندگان دچار ضرر و زیان‌هایی نیز شده اند که این موضوع باعث ضعیف
            شدن انگیزه صادرات این گونه محصولات و از طرف دیگر باعث مخدوش شدن بهره
            صادرات میوه و تره بار کشور شده‌است. لذا اجرای طرحی با هدف فراهم
            نمودن شرایط لازم برای جداسازی و سورت نمودن میوه جات، درجه بندی
            براساس وزن و اندازه و پوشش دادن و بسته بندی مناسب جهت صادرات و
            همچنین مصارف داخلی در این شهرستان می تواند موفق باشد و برای استان
            آذربایجان شرقی نیز مفید واقع شود.{" "}
          </p>
          <p>
            شهرستان مراغه با دارا بودن سطح بالایی از میوه های باغی، سردخانه های
            مناسبی برای نگهداری محصولات دارد اما بدیهی است که ایجاد سردخانه های
            بیشتر می تواند میزان ذخیره سازی میوه را بالاتر ببرد. از مهمترین
            مزایای استفاده از سردخانه میوه و سبزی می توان به جلوگیری از فساد
            محصول اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد شیمیایی
            یا تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و غیره با
            نگهداری در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در زمان
            طولانی تر حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه میوه،
            کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود در ماه
            هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست، بازار با
            کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت سردخانه
            میوه تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد شد از افزایش
            بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن که به
            ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش سردخانه های میوه
            جات به عنوان حد واسط بازار و باغداران در این بین بسیار پر رنگ و
            حیاتی است.
          </p>
          <p>
            سلامت خاک، انسان و هزینه‌های اقتصادی سه فاکتور مهم در فعالیت‌های
            کشاورزی هستند و در این میان مسأله تولید و استفاده از محصولات ارگانیک
            همواره مطرح بوده است. کود ارگانیک یا آلی، طبیعی بوده و متشکل از،
            مواد آلی بر پایه کربن است که از مواد زنده و یا سابقا زنده بدست
            می‌آید. این کود شامل فضولات حیوانی، پسماندهای گیاهی و دیگر
            فرآورده‌های متعدد ارگانیسم‌های زنده موجود در طبیعت می‌شود. با
            استفاده از این کودها نه‌تنها افزایش بهره‌وری محصول ثابت شده است بلکه
            هزینه نهایی نیز 60 درصد کاهش می‌یابد. راه اندازی کسب و کار تولید کود
            ارگانیک در شهرستان مراغه با توجه به در دسترس بودن مواد اولیه می
            تواند پرسود و پرفایده باشد. از طرفی موجب غنی شدن زمین های کشاورزی و
            بهبود کیفیت محصول می شود.
          </p>
          <p>
            مراتع مهمترین بخش از منابع تجدید شوندۀ کشور است که به دلیل پایین
            بودن هزینه تأمین علوفه از آنها در مقایسه با هزینه تولید علوفه از
            طریق کشت آبی، فشار زیادی بر آن وارد می شود. با توجه به افزیش
            دامپروری و مرغداری‌ها و پایین بودن ظرفیت تولیدی مراتع، این فشار
            بیشتر و بیشتر می‌شود و برای جلوگیری از تخریب مراتع باید به فکر منابع
            غذایی غیر مرتعی آنها باشیم. با توجه به اینکه محصول تولیدی توسط دام
            های موجود کشور به مصرف می رسد و همچنین میزان دام هر روز رو به افزایش
            است لذا هر سال نسبت به سال گذشته مقدار بیشتری علوفه و خوراک دام مورد
            نیاز است. با اجرای پروژه های صنعتی که از ضایعات کشاورزی و… خوراک
            دام، طیور و آبزیان با ارزش غذایی تولید بشود، هم غذای مورد نیاز
            دام‌ها تأمین می شود و کشور را به خودکفایی سوق می دهد و هم استفاده از
            مواد اولیه ارزانتر در تولید این محصول سبب خواهد شد تا قیمت تمام شده
            آن پایین تر و در نتیجه قیمت فروش آن نیز پایین باشد. تولید خوراک دام
            و طیور می تواند زمینه اشتغال خوبی را به طور مستقیم و غیر مستقیم برای
            افراد ایجاد کند. باتوجه به جمعیت دامی در شهرستان مراغه و نیاز این
            دام ها به استفاده از خوراک صنعتی، می توان در جهت احداث واحدی در
            زمینه تولید خوراک فعالیت نمود.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی کشور است. ایجاد صنایع غذایی، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات کشاورزی و
            ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌کند.
          </p>
          <p>
            شیرینی از دیرباز مورد توجه ایرانیان با ذائقه های مختلف بوده و در
            تمامی مراسم ها و جشن ها کاربرد داشته است. پخت شیرینی در ابعاد وسیع و
            کارگاهی و حتی در محیطی کوچک (در خانه) امکان پذیر است. شیرینی محصولی
            است که در انواع متفاوت و با طعم های متنوعی تهیه می شود. به علاوه این
            که با تغییر در مواد تشکیل دهنده آن می توان برای افراد رژیمی هم
            شیرینی تهیه کرده و این افراد را نیز به بازار هدف خود اضافه کرد. این
            کسب و کار را می توان با تجهیزات کم و سرمایه پایینی شروع کرد و در
            زمان کوتاه با فروش محصول به سود بالایی رسید. پخت شیرینی یکی از مشاغل
            زودبازده است و یک فرصت شغلی مناسب مخصوصا برای زنان خانه دار محسوب می
            شود. یافتن بازار فروش محصول یکی از ضروریات این حرفه می‌باشد که با
            تبلیغات مناسب مخصوصا در فضای مجازی می توان به آن دست یافت . توجه به
            این نکته ضروری است که یکی از لازمه های موفقیت در این شغل گذراندن
            دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
          <p>
            تهیه چیپس میوه به دلیل فراوانی تولید میوه‌های باغی در شهرستان زمینه
            اشتغال خوبی را چه در مقیاس کارگاهی و چه کارخانه ای برای علاقه مندان
            فراهم می‌کند. خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد
            میکروبی آن‌ها است. در این روش، در اثر کاهش میزان رطوبت، امکان فساد
            میکروبی بسیار کم شده و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل
            توجهی کاهش می‌یابد. خشک کردن، ضمن اینکه روي محصول اثر حفاظتی دارد،
            وزن و حجم آن را نیز به میزان چشمگیری کاهش می‌دهد، در نتیجه از
            هزینه‌های حمل و نقل و ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی
            از بازار میوه خشک ایران، سهم محصولات وارداتی است، با تولید مشابه
            داخلی این میوه‌ها (از نظر نوع و کیفیت)، می‌توان مانع واردات و خروج
            میلیون‌ها دلار ارز از کشور شد. همچنین نیاز بیش از حد برخی از کشورها
            به این گونه محصولات (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای
            حمل و نقل سبزیجات و میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)،
            فرصت مناسبی برای رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            تهیه چیپس میوه از میوه‌های تازه، در صورت فروش کلیه محصولات تولید
            شده، توجیه اقتصادی بسیار مناسبی دارد. مخصوصا در شهرستان مراغه که
            میوه های متنوعی تولید می شود و در شهرستان های مجاور نیز انواع میوه
            های دیگری در دسترس است.
          </p>
          <p>
            صنعت تولید رب گوجه فرنگی است دارای کاربردهای فروانی از قبیل چاشنی و
            بهبود دهنده رنگ و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها است و با
            توجه به اینکه کاشت گوجه فرنگی در این شهرستان وجود دارد، تولید رب از
            مزیت های قابل سرمایه گذاری است.
          </p>
          <p>
            راه‌اندازی خط تولید خیار شور به دلیل سرمایه نسبتا کم در مقایسه با
            دیگر خطوط تولید و همچنین مواد اولیه تولید شده در داخل شهرستان، فرصت
            مناسبی را برای سرمایه گذاری در این زمینه فراهم کرده‌است. برخی از
            خواص خیار شور برای سلامتی عبارتند از: بهبود وضعیت گوارش، منبعی غنی
            از آنتی‌اکسیدان، کمک به کنترل دیابت، حفظ سلامت کبد و حفظ سلامت معده.
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور موردنیاز خود را
            به‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد.
          </p>
          <p>
            روغن گردو یکی از گران‌ترین روغن‌های طبیعی موجود در بازار است. این
            روغن به‌راحتی دردسترس است و در تمام جهان شناخته‌شده می‌باشد. ولی
            بسیاری از مردم هنوز از این روغن همه‌کاره که خواص فراوانی دارد بهره
            نمی‌برند، زیرا از خواص روغن گردو آگاهی ندارند، اما با آگاهی دادن به
            مردم می توان بازار فروش این روغن را گسترده تر کرد. روغن گردو خواص
            فراوانی دارد که کمک به سلامت قلب و عروق، کمک به کنترل قند خون و
            دیابت، جلوگیری از ریزش مو، ، بهبود عملکرد مغز و کاهش خطر ابتلا به
            سرطان از این دست هستند. یکی دیگر از محصولاتی که از گردو می توان
            تولید کرد، ترشی گردو است. این ترشی خوشمزه علاوه بر خواص بی نظیر در
            کاهش سطح کلسترول نیز مفید است. فراوانی گردوی تولید شده در شهرستان
            مراغه این امکان را به علاقه مندان به این حوزه می دهد تا بتوانند در
            زمینه فرآوری گردو و تولید محصولات حاصل از آن فعالیت کنند.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است، گوهرِ پاکیزه و قیمتیِ مردمی
            که نه به وسیله صنعت بلکه به دستِ پرتوان صنعتگران، هنرمندان و
            بافندگان این دیار کهن تولید شده است.
          </p>
          <p>
            فرش و قالی بافی مهم ترین هنر رایج در مراغه است که از شهرت ملی و
            آوازه جهانی برخوردار است. فرش مراغه همواره قافله سالار قالی ایران و
            پرچم دار ذوق و قریحه در جهان می باشد و هم اکنون بسیاری از نمونه فرش
            های این منطقه در موزه کشورهای مختلف به نمایش گذاشته شده است. صنعت
            قالی بافی در مراغه اغلب به صورت کارگاهی در مناطق شهری و تک بافی در
            روستاها رواج دارد، تنوع فرش و خلاقیت در زمینه طرح و نقش از ویژگی های
            شاخص فرش های دستباف مراغه است، ثبت انواع طرح های متفاوت به صورت ذهنی
            و قلمی با حضور استادان و طراحان چیره دست مهم ترین شاخصه حضور هنر و
            صنعت و وجود قابلیت های موجود در مراغه است. شیوه بافت قالی در مراغه
            به صورت « ترکی بافت» و استفاده از پشم و ابریشم بوده و عمدتا به صورت
            فرش های زیرانداز و ابریشمی صادراتی در اندازه های متفاوت و نقشه های
            متنوع می باشد. تابلوفرش های بسیار زیبا و نفیس با طرح هایی از آیات
            قرآنی، مینیاتورهای ایرانی و تصاویری از طبیعت و چهره های افراد مختلف
            ( چهره بافی) است. ظرافت و دقت تابلو فرش های بافته شده در حدی است که
            تشخیص آن ها از عکس و پوستر به سختی امکان پذیر می باشد. اگرچه این
            تولیدات در شهرستان مراغه جایگاه بسیار خوبی دارند اما تنها در صورتی
            که بازار فروش بالایی داشته باشند، قابلیت گسترش برای آن ها وجود دارد.
          </p>
          <p>
            فرش ابريشم يكي از صادرات مهم كشور بشمار مي‌رود. مراغه دارای رتبه دوم
            در تولید آن است. با توجه به مزیت مطلق این شهرستان در این رابطه راه
            اندازی کارگاه های تجمیعی و انفرادی می تواند گزینه ی مناسبی برای
            ایجاد کسب و کار باشد.{" "}
          </p>
          <p>
            راه اندازی کسب و کار و ایجاد مشاغلی همچون تراش سنگ های تزیینی، ساخت
            زیور آلات سنگی و بدلیجات، طراحی جواهرات و… گزینه های دیگری است که
            پیش روی علاقه مندان است و اشتغالزایی در این بخش را تسهیل می کند.
            امروزه افراد زیادی به استفاده از این زیورآلات روی آورده اند و بازار
            فروش خوبی برای آن وجود دارد. بااستفاده از خلاقیت و نوآوری، شخص به
            راحتی می تواند مشتریان خود را جذب کند.بنابراین پیشنهاد می شود تا با
            فراگیری آموزش های لازم در این زمینه فعالیت نمود.
          </p>
          <p>
            زادگاه صابون مراغه همان‌گونه که از نام آن مشخص است شهر بزرگ مراغه از
            توابع استان آذربایجان شرقی است. این صابون سنتی که قدمتی حدود ۱۵۰ سال
            دارد، از سود سوزآور و دنبه گوسفند تهیه می‌شود. به دلیل این که هیچ
            ماده شیمیایی در مواد اولیه صابون مراغه دیده نمی‌شود، افرادی که از آن
            استفاده می‌کنند نگرانی درباره این که پوست و موهایشان در اثر تماس با
            مواد شوینده شیمیایی صدمه ببیند و دچار حساسیت‌های پوستی یا ریزش مو
            شوند نخواهند داشت.
          </p>
          <p>
            برای تهیه صابون مراغه ابتدا دنبه گوسفند با سود سوزآور و آب شیرین
            ترکیب می‌شود. این مرحله در صابون سازی به عنوان جفت شدن یا شیرین شدن
            شناخته می‌شود. پس از جفت شدن مواد، آن‌ها را به مدت ۲۴ ساعت درون دیگ
            می‌پزند. در مرحله پخت رنگ‌های سفید، زرد و حنا یا صدر به صابون اضافه
            می‌شود. سپس صابون را درون قالب‌های آماده می‌ریزند و حدود ۱۸ ساعت به
            آن‌ها زمان می‌دهند تا خشک شده و شکل بگیرد. در این مرحله صابون‌ها به
            محیطی که در آن هوای آزاد جریان دارد منتقل می‌شوند و ۷ تا ۱۰ روز در
            مقابل خورشید می‌مانند. سپس صابون‌ها را روی قفسه‌های چوبی که فاصله
            مناسبی با زمین دارد قرار می‌دهند تا در اثر گردش هوای آزاد به طور
            کامل خشک شوند. در صورت تمایل افراد و بازاریابی مناسب می توان این کسب
            و کار را در مراغه توسعه داد.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            در چارچوب پویایی و رشد صنعت گردشگری بازگشت به فرهنگ‌ها، آداب و سنت
            مناطق محلی و بومی بیش از پیش مورد توجه، استقبال و مطالبه دست
            اندركاران این صنعت و گردشگران قرار گرفته است. بر این اساس گردشگران
            هرچه بیشتر، خواستار نزدیك شدن به شرایط زیست طبیعی و بومی، استفاده از
            غذاهای سنتی و تجربه زندگی به سبك قدیم هستند. به همین خاطر
            اقامتگاههای بوم گردی مهمترین و بهترین ظرفیت برای استفاده از این فرصت
            با هدف توسعه اقتصادی و پیشرفت محسوب می شوند. هرآنچه در عرصه فرهنگ
            بومی از جمله صنایع دستی، محل اقامت، هنرهای آیینی و مذهبی، غذاها و
            محصولات محلی و فرهنگ میهمان نوازی كه موجب جذب گردشگر، آشنایی و ایجاد
            علاقه مندی نسبت به مناطق بومی باشد می تواند رونق كسب و كارها را در
            مناطق بومی به همراه آورد.
          </p>
          <p>
            هر گردشگر ایجاد چندین فرصت شغلی مستقیم و غیرمستقیم را رقم می زند و
            با رشد بوم گردی و اقامتگاههای آن توسعه كسب و كار و ایجاد اشتغال
            نخستین رویداد ارزشمند است. اجرای این طرح ها در شهرستان مراغه بخاطر
            وجود باغات فراوان، مناظر زیبا و جاذبه‌های طبیعی در حاشیه شهر و آب و
            هوای معتدل علاوه بر ایجاد اشتغال می تواند بسیار سودمند باشد به همین
            جهت علاقه مندان می توانند دراین زمینه سرمایه گذاری کنند.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آنها بیشتر به‌جای استفاده از میز و صندلی‌های مدرن
            از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ها جزء مهم‌ترین نمادهای فرهنگی برای هر کشوری در جهان محسوب
            می‌شوند و می تواند در خانه های قدیمی موجود در هر منطقه اجرا شود.
            بسیاری از گردشگران و توریست های غذایی برای امتحان کردن غذاهای مختلف
            به سفر می روند و این مسئله برای مناطق مختلف ایران قابل استفاده و
            بهره برداری است؛ بنابراین ایجاد رستوران بومی نیز از کسب و کار های
            زود بازده است؛ زیرا هم تمایل مردم به سمت سرو غذا های محلی بیشتر شده
            و هم معاملات این کسب و کار به صورت نقدی انجام می‌شود. راه اندازی
            چنین طرحی با بهره گیری از فرهنگ و سنت های آذری زبان ها و استفاده از
            غذاهای محلی در لیست غذاهای رستوران می تواند طرح موفقی باشد که به
            عنوان یک مزیت مطرح است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            صنعت یکی از عوامل مهم توسعه اقتصادی در همه کشورها به حساب می‌آید که
            متاسفانه در کشور ما آنچنان که باید و شاید به آن توجه نشده است؛
            بنابراین ایجاد کسب و کار های صنعتی در صورت داشتن دانش کافی و سرمایه
            های نسبتا زیاد، هم سبب ایجاد اشتغال پایدار برای جوانان منطقه می‌شود
            و هم سودآوری زیادی را به همراه خواهد داشت. از 20 معدن فعال شهرستان
            مراغه 8 نوع ماده معدنی استخراج می شود كه مهم ترین آنها زغال سنگ، سنگ
            آهك، خاك نسوز و مرمر می باشند كه به دلیل كمبود واحدهای فرآوری مواد
            معدنی و صنایع پائین دستی، بخش اعظم این مواد معدنی به صورت خام از
            شهرستان خارج می شود. بنابراین راه اندازی واحدهایی در این زمینه ها
            علی رغم سرمایه های بسیار زیادی که می طلبند، سودآوری زیادی را به
            دنبال دارند.
          </p>
          <p>
            خط تولید و بسته بندی آب معدنی، بدون شک منفعت زیادی به همراه دارد.
            امروزه بسیاری از پزشکان به بیماران خود توصیه می‌کند که از آب معدنی
            استفاده کنند و در اکثر شهرها گردشگران بیشتر به آب‌های معدنی اعتماد
            دارند تا آب شهری. این یک فرصت فوق العاده برای کسب درآمد از این طریق
            و راه اندازی یک کسب و کار پایدار و ماندگار است. البته راه اندازی خط
            تولید و بسته بندی آب معدنی نیاز به الزامات و مجوزهای خاص خود را دارد
            و مانند یک کارگاه معمولی نیست.این کسب و کار در جاهایی که منابع
            پیوسته آب معدنی و یا چشمه در دسترس است قابلیت اجرایی شدن دارد.
          </p>
          <p>
            در حال حاضر در بخش صنعت واحد هایی در زمینه تولید شیشه و کریستال، سبد
            پلاستیکی، روغن موتور، مواد شوینده، فرش ابریشم ماشینی، بسته بندی
            خشکبار، تولید آبمیوه، کمپوت سازی، چسب و نخ پزشکی، صنایع کاغذ، تولید
            آرد و ماکارونی و تولید چسب فعال هستند.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
