import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-08"].cities["IR-0814"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        livestock: "دامداری",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        fisheries: "شیلات",
        industry: "صنعت",
        services: "خدمات",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان فیروزکوه در منتهی‌الیه شمال شرقی استان تهران واقع و از شمال
            و شرق به شهرستان سوادکوه در استان مازندران ، از جنوب و جنوب شرقی به
            شهرستان مهدیشهر در استان سمنان و از غرب به شهرستان دماوند محدود
            می‌گردد. از نظر ویژگی‌های آب و هوایی و اقلیمی، این شهرستان دارای
            زمستان سرد و تابستان معتدل و خنک می‌باشد. متوسط بارندگی سالانه سال
            ۱۳۸۰ در این ۲۳۰ میلی‌متر بوده و حداکثر بارندگی ۲۴ ساعته ۲/۴۰ و تعداد
            روزهای یخبندان ۱۷۴ روز می‌باشد. بر اساس اطلاعات سرشماری در سال ۱۳95
            جمعیت شهرستان فیروزکوه 33 هزار و 588 نفر بوده‌است. شکل زیر موقعیت
            شهرستان فیروز کوه را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان فیروزکوه ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان فیروزکوه است. تولید اشتغال
            توسط باغداری بسیار زیاد می‌باشد و به اقتصاد شهرستان و فضای کسب و کار
            رونق می‌بخشد. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه
            عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع
            درآمد و عدالت اجتماعی موثر است.
          </p>
          <p>
            سیب و انار از جمله محصولات باغی این شهرستان هستند که به مقدار زیاد و
            با کیفیت بالایی تولید می‌شوند؛ بنابراین توسعه کاشت این محصولات که
            طرفداران زیادی دارند از جمله برنامه های راهبردی برای توسعه اقتصاد
            شهرستان است.
          </p>
          <p>
            سیب از میوه‌های مهمی است که می توان برای ماه‌ها انبار نمود؛ درحالیکه
            همچنان ارزش غذایی خود را حفظ می کند. توسعه باغات سیب در این شهرستان
            مزیت اقتصادی دارد. باید توجه داشت سیب معمولا آب نسبتا زیادی مصرف می
            کند که می توان با روش آبیاری قطره ای در شهرستان فیروزکوه، در مصرف آب
            صرفه جویی کرد. البته مقدار آب مصرفی بر اساس کیفیت خاک منطقه و نوع
            پایه سیب و شرایط آب و هوایی متغیر است.
          </p>
          <p>
            نهال انار حداقل سه سال نیاز به رشد دارد و از سال چهارم به بعد شروع
            به باردهی می کند. درخت انار بیش از 40 سال عمر مفید داشته و در مقابل
            کم آبی مقاوم است؛ اما میزان و نوع آب در کیفیت و کمیت میوه آن تاثیر
            مهمی دارد. مصرف انار در سال های اخیر افزایش یافته است. خواص این میوه
            و ابعاد مختلف محصولی آن از دلایل افزایش مصرف است. از انار در تولید
            داروهای تقویتی و صنایع آرایشی و بهداشتی استفاده می شود. مصرف رب و آب
            انار نیز از گذشته رواج داشته و در سال های اخیر به اشکال متنوع و
            بهتری انجام می شود. کاشت انار فعالیتی درآمدزا است که با ارزیابی نیاز
            بازار، به روز رسانی فرآیند بسته بندی و جابجایی و ... می توان درآمد
            آن را افزایش داد.
          </p>
          <p>
            گلخانه داری از جمله کسب و کار هایی است که در حال حاضر انجام می‌شود و
            با توجه به سازگاری با شرایط شهرستان، قابلیت توسعه و سرمایه گذاری را
            دارد. گلخانه های فعال در این شهرستان بیشتر صیفی جاتی مانند خیار و
            گوجه و کلم را پرورش می‌دهند.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی
            برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه
            تر است. اما با این وجود پرورش گلخانه ای محصولات نیز نیاز به مراقبت
            های خاص خود را دارد.
          </p>
          <p>
            پرورش قارچ در شهرستان به صورت کارگاهی در حال انجام است و قابلیت
            توسعه و گسترش دارد. میزان مصرف قارچ در سال های اخیر در ایران رشد
            خوبی داشته و سرانه مصرف بالا رفته است. مشتری داشتن این محصول از یک
            سو و غنی از پروتئین و ویتامین بودن آن از سوی دیگر، باعث شده که
            جایگزین مناسبی برای گوشت باشد. در برخی از شهرها و روستاها به دلیل
            عدم آشنایی با فواید قارچ، میزان مصرف این محصول پایین است که می توان
            با تبلیغ و معرفی این محصول، میزان مصرف را بالاتر برد .همچنین پرورش
            قارچ از شغل هایی است که می توان با سرمایه اولیه کم و محیط کوچک شروع
            کرد. یک دوره کامل پرورش قارچ 60 روز طول می کشد که قابلیت کاهش به 35
            روز را دارد.
          </p>
          <p>
            از دیگر پیشنهادات خوب حوزه باغداری، می‌توان به احداث باغات گردو و
            گلابی و همچنین زردآلو اشاره کرد که در حال حاضر وجود داشته و محصول با
            کیفیتی را تولید می‌کنند.
          </p>
          <p>
            گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18
            کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که هم
            در داخل کشور طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد. در
            صورت احداث باغ گردو، تا سال های سال نیاز به سرمایه گذاری و کشت
            دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی است و تا ده ها
            سال قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه هایی است که هیچ
            گونه نیازی به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری
            طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن
            چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و
            اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون داخلی منزل و
            ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت
            بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و کشش دارد.
          </p>
          <p>
            زردآلو میوه ای کوهستانی است که در ییلاقات به عمل می آید. میوه زردآلو
            دارای طبیعتی سرد و تر است که البته نوع شیرین آن خاصیت گرم تری دارد.
            ارتفاع درخت زردآلو به ۵ متر نیز می‌رسد. این درخت دارای برگهای خزان
            کننده به شکل قلب نوک تیز و به رنگ سبز روشن مایل به زرد می‌باشد و
            جوانه‌های زردآلو نسبت به جوانه‌های سایر دانه‌دارها کوچکتر است. این
            درخت در هوای معتدل گرم بهتر از نقاط دیگر رشد می‌کند در نقاط سرد باید
            آن را در مقابل آفتاب کاشت. زردآلو در زمین های قابل نفوذ و گرم، بهتر
            از زمین های رسی و مرطوب رشد کرده و محصول می‌دهد. درخت زردآلو در
            سال‌های اول رشد و بخصوص در فصل رشد به آبیاری فراوان نیاز دارد.
            زردالو از ارزش غذایی بالایی برخوردار است. این میوه دارای مقادیر
            زیادی قند طبیعی است که راحت هضم می شوند و دارای ویتامین های A ، C ،
            ریبوفلاوین (B2) و نیاسین (B3) و مواد معدنی مختلفی نظیر کلسیم،
            منیزیم، فسفر، پتاسیم، گوگرد، سدیم و مقدار کمی مس، آهن و روی می باشد.
          </p>
          <p>
            با توجه به اینکه باغات برخی از میوه ها مانند آلبالو، هلو، گیلاس و
            انگور در این شهرستان وجود دارد، توسعه این موارد نیز از جمله گزینه
            های شغلی مناسب برای اشتغالزایی و سوددهی است؛ زیرا کیفیت خوبی دارند و
            با اقلیم شهرستان سازگار هستند.
          </p>
          <p>
            کاشت گل محمدی از جمله مشاغلی است که اخیرا در این شهرستان رونق گرفته
            و با توجه به نتیجه خوبی که داشته است، پتانسیل های سرمایه گذاری را
            دارد. گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است، که علاوه بر
            خواص درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب
            گردشگر و اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و اسانس،
            فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای
            داخلی، قابلیت صادرات به کشورهای دیگر را دارا است.
          </p>
          <p>
            گلخانه سبزیجات نیز از دیگر مشاغل پیشنهادی در حوزه باغداری است که
            طرفداران زیادی دارد.
          </p>
          <p>
            از مزیت های پرورش سبزی در گلخانه این است که در هر فصلی می توان، سبزی
            برداشت کرد. میزان ثمردهی سبزی در گلخانه نسبت به فضای آزاد بیشتر است.
            همچنین با توجه به کاشت انواع سبزی و عدم استفاده از سموم شیمیایی می
            توان یک محصول با کیفیت برداشت نمود. مشتری اصلی محصول، میادین میوه و
            تره بار و میوه فروشی ها هستند.
          </p>
          <p>
            احداث نهالستان برای تولید نهال میوه نیز از دیگر مزیت های این شهرستان
            در حوزه باغداری است که قابلیت سرمایه گذاری را دارد. در حال حاضر
            تولید نهال در شهرستان انجام می‌شود و محصولات تولیدی عملکرد خوبی
            دارند.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری در شهرستان فیروزکوه به صورت های سنتی، صنعتی و نیمه صنعتی
            انجام می‌شود. مردم این شهرستان در زمینه دام سبک بیشتر گوسفند نژاد
            بومی، رومانف، افشاری و شال را پرورش می‌دهند. البته پرورش بز بومی و
            سانن نیز به صورت محدود در برخی از نقاط شهرستان وجود دارد. در زمینه
            دام سنگین نیز بیشتر گوساله پرواری، گاو بومی و هلشتاین را پرورش
            می‌دهند. پرورش تمام موارد فوق با اقلیم شهرستان سازگار است و ظرفیت
            های توسعه را دارد. البته مردم بیشتر از دام سبک استقبال می‌کنند؛ لذا
            پرورش دام سبک در اولویت بهتری قرار می‌گیرد.
          </p>
          <p>
            توان گوسفند برای تحمل اقلیم های متفاوت بالا است، جیره غذایی کمتر و
            در نتیجه هزینه کمتری نیاز دارد، تمامی فرآورده های دامی مانند گوشت،
            شیر، ماست، کره، و حتی پشم و پوست دام پرکاربرد هستند و فروش این
            فرآورده ها در تمامی روزهای سال انجام می‌شود. با توجه به فروش گوشت و
            سایر اجزای گوسفند و دست‌یابی به سود بالا، فعالیت در این زمینه مزیت
            دارد.
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشند. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگل‌های منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            گوسفندان نژاد شال دارای گوشت مرغوبی هستند و تولید شیر خوب و باکیفیتی
            دارند از این رو این نژاد را در دسته ی گوشتی و شیری دسته بندی می
            کنندبا توجه به خصوصیات ظاهری و فیزیولوژی نژاد شال، این گوسفند برای
            زیست در محیط‌های معتدل و کوهستانی مناسب است و می توان نسبت به پرورش
            آن ها اقدام نمود.
          </p>
          <p>
            گوسفند رومانوف جزء به صرفه ترین و بهترین گوسفندان گله گوشتی – زایشی
            است. این نوع گوسفند، یک گوسفند روسی است که اصل ‌نژاد آن متعلق به دره
            ولگا، در شمال غرب مسکو است. رومانوف یک ‌نژاد خالص بوده و از تلاقی
            نژاد‌ها به‌وجود نیامده است. باروری بسیار خوب، بالاترین میزان
            چندقلوزایی، فصل تولیدمثل بسیار طولانی، امکان تولیدمثل در تمام طول
            سال، سازگاری و عادت کردن به آب و هوای سرد و خوراک محلی برخی از
            ویژگی‌های خوب این نژاد است. نژاد رومانوف گرچه از دسته گوسفندان گوشتی
            است؛ اما پشم این نژاد بسیار محکم و باکیفیت است و سالانه 5/4 کیلوگرم
            پشم قابل استحصال دارد که از جنبه اقتصادی برای پرورش‌دهنده سرمایه ساز
            است.
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            بز سانن یک نژاد شیری پرتولید است که نسبت به بزهای بومی، تولید شیر
            بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور به شیر و پروتئین
            حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن
            بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف
            شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و رغبت
            بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت
            بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف کشور طرفداران
            خاص خود را دارد.
          </p>
          <p>
            پرواربندی گوساله در راستای تامین گوشت، می تواند مزیت موفقی باشد.
            حدود نیمی از گوشت قرمز کشور توسط گاوهای پروار شده تأمین می‌شود؛
            بنابراین این بخش از دامپروری و دامداری دارای ظرفیت زیادی برای توسعه
            و پیشرفت دارد. مزایای ورود به عرصه‌ی پرورش گوساله دارای جنبه های
            مختلف است. از یک طرف، از پوست گاو گوشتی در چرم‌سازی استفاده می‌شود؛
            از طرف دیگر از گوشت آن جهت استفاده در تغذیه انسان بهره برداری می
            شود. علاوه بر این موارد، برای جلوگیری از واردات گوشت گوساله از
            کشورهای دیگر تولید آن اهمیت دارد. در کشور ما در حال حاضر پرورش گاو
            به دو صورت صنعتی و سنتی انجام می گیرد. در پرواربندی علمی و صنعتی از
            دام‌های نر جوان نژادهای گوشتی استفاده می‌شود. استفاده از ظرفیت
            ژنتیکی دام‌های گوشتی و کاهش کشتار دام‌های شیری و مولد از دیگر محاسن
            پرواربندی با روش‌های نوین است. پرواربندی گوساله با روش‌های علمی و
            نوین سبب کاهش دوره پرواربندی، کاهش هزینه تولید گوشت و جلوگیری از
            تخریب مراتع می‌شود.
          </p>
          <p>
            امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و
            مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد
            جامعه، پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی
            کشور، امری لازم و ضروری است. گاوهای بومی به لحاظ تنوع و اختلاف
            ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی
            قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع
            عظیم تولید شیر و گوشت می تواند نقش موثر در تامین مواد پروتئین حیوانی
            و اقتصاد جامعه ایفا نماید. پوست گاو به عنوان یک محصول با ارزش دامی
            در صنعت چرم‌سازی استفاده می‌شود، حتی شاخ و سم و فضولات حیوان نیز
            ارزش اقتصادی داشته و به روش های مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            زنبورداری از جمله اساسی‌ترین فعالیت های این شهرستان می‌باشد. در این
            شهرستان به دلیل اقلیم سرد و کوهستانی، فعالیت زنبورداری قوت بیشتری
            گرفته است و هر ساله نیز این فعالیت رونق بهتری پیدا می کند. این مسئله
            باعث شده ارزش اقتصادی پرورش زنبور عسل بسیار بیشتر از ارزش ریالی حاصل
            از تولید عسل باشد. در طی فرآیند پرورش و نگهداری زنبورعسل، با ازدیاد
            کندوها می توان به فروش کندو نیز فکر کرد و به سود خوبی دست یافت. در
            مناطق گرمسیری از هر کندو یک بچه کندو و در مناطق سردسیری این تعداد به
            دو یا بیشتر افزایش می یابد. در ضمن محصول مزرعه پرورش زنبور عسل صرفاً
            کندو و عسل نیست، بلکه موم، زهر و ژل آن نیز قابلیت فروش دارد. در
            نتیجه افزایش این فعالیت در شهرستان دارای مزیت است و می توان این
            فعالیت را به میزان بیشتری انجام داد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            سیب زمینی یک از اصلی ترین محصولات زراعی شهرستان فیروکوه است که علاوه
            بر تامین نیاز شهرستان به شهرهای دیگر نیز صادر می شود. بنابراین زمینه
            برای توسعه ی سطح زیر کشت آن فراهم است.
          </p>
          <p>
            سیب زمینی بعـد از گنـدم، برنـج و ذرت، بیشتریـن سـهم را در میـزان
            تولید محصولات غذایـي داراسـت و نقـش مهمـي در تغذیه و سـبد غذایي
            جمعیـت جهان دارد. در کشـورهاي درحال توسـعه، اهمیـت غذایـي سـیب زمیني
            به مراتـب بیشتـر اسـت و در ایـران نیـز بعـد از گنـدم، رتبـه دوم را
            بـه خـود اختصاص داده اسـت. سیب زمینی بیشتر از هر نوعی از غلات ، مواد
            مغذی مورد نیاز انسان را در زمان كمتر و با زمین كمتر و در شرایط آب و
            هوائی دشوار تر می تواند تامین كند. بـرای تولید پایـدار محصول سـیب
            زمینی، آب مهم تریـن عامـل اسـت کـه بـا توجـه بـه مشـکل کم آبـی در
            کشـور، تـلاش در جهـت اسـتفاده بهینه از آبهاي اسـتحصالی و کاهش
            برداشـت از منابع آب زیرزمیني، اجتناب ناپذیر اسـت.
          </p>
          <p>
            گندم و جو از جمله محصولات عمده و استراتژیک این شهرستان هستند که
            تاکنون عملکرد خوبی داشته اند و با توجه به سازگاری با شرایط شهرستان،
            پتانسیل های سرمایه گذاری را دارند. در میان محصولات کشاورزی، کاشت
            گندم نسبت به بقیه کم دردسرتر است.گندم در بازه زمانی حدودا هشت ماهه
            به ثمر نشسته و به مرحله سود دهی می رسد و در دو نوع بهاره و پاییزه
            کشت می شود که محصول دهی پاییزه آن بیشتر است. علاوه بر خود گندم، کاه
            آن نیز مشتری خاص خودش را دارد. بعد از برداشت محصول، زمین آن هم
            چراگاه گوسفندان می‌شود. همچنین مورد حمایت های دولت واقع شده و کود
            شیمیایی و بذر نیز به شکل یارانه ای در اختیار کشاورزان قرار می گیرد؛
            بنابراین توسعه این کشت توجیه اقتصادی دارد. جو از دیرباز در سبد تغذیه
            دام جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده قرار
            می‌گیرد. از جو برای تهیه نان و پخت سوپ نیز استفاده می شود و در تهیه
            غذای کودک کاربرد دارد. جوشانده جو داروي خوبي براي مبتلايان به تب و
            كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول است.
          </p>
          <p>
            اقلیم شهرستان فیروزکوه یکی از مناسب‌ترین اقلیم‌ها برای پرورش گیاهان
            دارویی مانند گل گاو زبان، بابونه، آویشن و ... است . امروزه افراد
            زیادی به استفاده از گیاهان دارویی متمایل شده اند. خواص بی نظیر این
            گیاهان و نداشتن عوارض جانبی ناشی از مصرف باعث شده تا افراد زیادی به
            گونه‌های مختلف از آن ها استفاده کنند. به همین جهت به کشت گیاهان
            دارویی می توان به چشم یک مزیت پر سود نگریست. از آن جا که این گیاهان
            برای کشت، مراقبت خاص و شرایط حساسی نیاز ندارند، می توان روی کشت آن
            ها سرمایه گذاری کرد.
          </p>
          <p>
            طبق بررسی های انجام شده، کشت برخی از دانه های روغنی مانند کلزا به
            صورت پراکنده در برخی از نقاط شهرستان فیروزکوه وجود داشته و با توجه
            به اینکه با شرایط اقلیمی و اکولوژیکی شهرستان سازگار هستند، گزینه های
            مناسبی برای بهره وری بهتر از آب و خاک محسوب می‌شوند.
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول است.
            روغن کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و
            داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته
            است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            با توجه به اهمیت تولید حبوبات در اقتصاد کشاورزی و مستعد بودن شرایط
            اقلیمی از نظر نوع خاک که سبک و غیر اسیدی است و آب و هوای معتدل این
            شهرستان، توسعه کشت حبوباتی مانند نخود و لوبیا، از جمله مواردی است که
            ارزش افزوده زیادی را به دنبال دارد.
          </p>
          <p>
            در نهایت می توان به کشت محصولاتی از جمله یونجه، باقلا و چغندرقند
            اشاره کرد که قابلیت توسعه برای هرکدام از آنها فراهم است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی محسوب می‌شود. ایجاد صنایع غذایی، علاوه بر
            اشتغالزایی، باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات
            کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌کند.
          </p>
          <p>
            در شهرستان فیروزکوه تولید شیر بسیار زیاد است و علاوه بر اینکه نیاز
            این شهرستان را رفع می کند، برای استفاده در شهرستان ها و استان های
            دیگر نیز ارسال می شود. در این شهرستان تولید لبنیات به صورت خانگی و
            سنتی انجام می شود. تولید روزانه ی شیر در شهرستان فیروزکوه به حدی
            است، که بتوان واحد های صنعتی تولید لبنیات را احداث و از لحاظ مواد
            اولیه تامین کرد و با توجه به نیاز مردم شهرستان، فعالیت بیشتر در این
            حوزه مزیت دارد. البته باید توجه داشت برای موفقیت در زمینه تولید
            لبنیات باید به بالابردن توانایی در زمینه رقابت با نشان‌های تجاری
            معروف نیز فکر و بازار فروش مناسب را ایجاد کرد.
          </p>
          <p>
            میزان سیب زمینی تولیدی در شهرستان زیاد است و به دلیل اینکه قیمت تمام
            شده برای این محصول به نفع کشاورزان نیست. احداث واحدی برای تولید
            نشاسته دارای مزیت است و می تواند برای شهرستان سودآور باشد. نشاسته
            ترکیب پیچیده‌ای از کربوهیدرات‌های نامحلول در آب است. از آن علاوه بر
            استفاده در صنایع غذایی برای تولید چسب و کاغذ و در صنایع بافندگی
            استفاده می‌کنند.{" "}
          </p>
          <p>
            تولید چیپس سیب زمینی نیز دارای مزیت است. در واقع برای ایجاد چنین
            واحدی، باید بازار فروش در کل کشور و همچنین سرمایه هنگفت و توان
            رقابتی نیز مدنظر باشد. چیپس سیب زمینی یکی از محصولاتی است که به
            واسطه طعم جذاب خود مخاطبین زیادی در میان تمام اقشار جامعه دارد و
            اکثر افراد به ویژه کودکان و نوجوانان مخاطب استفاده از این محصول
            هستند. از آنجا که سیب زمینی در مقایسه با سایر محصولات کشاورزی مانند
            گندم و چغندر، در خاک‌های ضعیف و شرایط نامساعدتر آب و هوایی قابل کشت
            است و بیشترین ماده خشک را در مقایسه با سایر محصولات کشاورزی دارد،
            توجه کشورهای صنعتی به سیب زمینی‌های پربازده و مصرف آن برای محصولات
            فرآوری شده، معطوف شده است. همچنین امکان استفاده از تکنولوژي هاي به
            روز دنیا در کشورهاي تولیدکننده سیب زمینی، زمینه را برای تولید
            محصولاتی با ارزش افزوده بالا فراهم می آورد؛ بنابراین چیپس به عنوان
            یک ماده غذایی لذیذ و پرطرفدار در بازار مصرف مواد غذایی کالایی رقابتی
            است. افرادی که قصد ورود به این حرفه را دارند باید به این نکته توجه
            کنند که حتماً محصولات تولیدی توانایی رقابت با نشان‌های تجاری موجود
            در بازار را داشته باشند.
          </p>
          <p>
            علیرغم اینکه سیب، انار و گردو در این شهرستان به اندازه کافی تولید
            می‌شود؛ اما واحدهایی در زمینه فراوری این محصولات در شهرستان وجود
            ندارد. با توجه به موقعیت شهرستان و گردشگرپذیربودن منطقه، راه‌اندازی
            کسب و کار فراوری محصولات باغی نامبرده شده مزیت دارد.{" "}
          </p>
          <p>
            با توجه به اینکه برداشت سالانه سیب در این منطقه زیاد است، صرف نظر از
            مقدار تازه خوری آن، می‌توان صنایع فراوری آن شامل تولید شهد، پوره،
            سرکه و کمپوت آن را ایجاد کرد تا علاوه بر اینکه از هدر رفت مقدار
            مازاد آن جلوگیری شود، سود خوبی هم نصیب سرمایه گذار شود.
          </p>
          <p>
            با توجه به حجم انبوه انار تولیدی در شهرستان، فراوری انار سوداور
            خواهد بود. فراوری انار شامل تهیه رب انار، سس انار، آب انار، شربت
            انار، مربا، مارمالاد، ژله انار، نوشابه، بستنی انار، ترشی، سرکه و
            لواشک انار است که با استقبال خوب، بازار مناسب و ارزآوری همراه خواهد
            بود. فراورده های حاصل از انارتنها به محصولاتی که بیان شد محدود نمی
            شوند، بلکه فراورده ی بسیار باارزش دیگری نیز به نام روغن هسته انار می
            توان تولید کرد که خواص درمانی فوق العاده ای نیز برای بدن دارد.
            متاسفانه بسیاری از مردم از خواص شگفت انگیز روغن هسته انار بی اطلاع
            هستند و با تبلیغات صحیح باید بازار فروش این محصول را گسترده تر کرد.
            البته روغن هسته انار در خارج از کشور نیز بازار فروش خوبی دارد و می
            توان روی صادرات آن کار کرد و سود اقتصادی بالایی را به دست آورد.
            علاوه بر هسته انار، پوست آن نیز قابل فرآوری است و می توان پودر شده
            آن را مورد استفاده قرار دارد. از آنجایی که پودر پوست انار خواص زیادی
            دارد و مردم کشورهای جهان از آن استفاده می کنند کشورهایی که دارای
            انار مرغوب هستند پوست آن را با دستگاه های خشک کن خشک می کنند و به
            کشورهایی صادر می کنند که این محصول را تقاضا کرده اند و مردم آن
            کشورها از این طریق می توانند از پودر پوست انار مرغوب استفاده کنند.
            قیمت پودر پوست انار در بازار جهانی مشخص می شود و به دلیل ارزش بالای
            این محصول از قیمت بالایی برخوردار است. پودر پوست انار علاوه بر اینکه
            در ساخت لوازم آرایشی و بهداشتی کابرد دارد، در درمان گلودرد، تقویت
            سیستم گوارشی، تقویت لثه و... موثر است.
          </p>
          <p>
            روغن گردو یکی از گران‌ترین روغن‌های طبیعی موجود در بازار است. این
            روغن به‌راحتی دردسترس است و در تمام جهان شناخته‌شده می‌باشد، ولی
            بسیاری از مردم هنوز از این روغن همه‌کاره که خواص فراوانی دارد بهره
            نمی‌برند، زیرا از خواص روغن گردو آگاهی ندارند، اما با آگاهی دادن به
            مردم می توان بازار فروش این روغن را گسترده تر کرد. روغن گردو خواص
            فراوانی دارد که کمک به سلامت قلب و عروق، کمک به کنترل قند خون و
            دیابت، جلوگیری از ریزش مو، بهبود عملکرد مغز و کاهش خطر ابتلا به
            سرطان از این دست هستند. یکی دیگر از محصولاتی که از گردو می توان
            تولید کرد، ترشی گردو است. این ترشی خوشمزه علاوه بر خواص بی نظیر در
            کاهش سطح کلسترول نیز مفید است.
          </p>
          <p>
            با توجه به اینکه کاشت صیفی جات در این شهرستان به صورت گسترده انجام
            می‌شود، مزیت هایی مانند تولید رب، پودر گوجه، خیار شور و ترشی جات،
            برنامه های خوبی برای سرمایه گذاری و درآمدزایی هستند که در حال حاضر
            به صورت سنتی انجام می‌شوند.{" "}
          </p>
          <p>
            صنعت تولید رب گوجه فرنگی دارای کاربردهای فراوانی از قبیل چاشنی و
            بهبود دهنده رنگ و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها است.
            پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن در كشور
            نمي‌گذرد و در همین مدت هم توانسته جاي خود را در بازار باز كند. اين
            پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فراورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و
            ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های
            موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود اما اين مواد
            در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين پودر نداشتن
            مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب، ماندگاري
            كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده بيشتري در
            ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و دارویی
            دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این محصول
            می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده، سوپ‌های
            آماده، اسنک‌ها (شامل پفک، چیپس،...) و... اشاره نمود. به طور کلی می
            توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف استفاده
            می‌شود.{" "}
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور موردنیاز خود را
            به‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد.
          </p>
          <p>
            با توجه به اینکه کشت برخی از گیاهان دارویی در این شهرستان رونق
            گرفته، فراوری گیاهان دارویی از جمله پیشنهادات سودده این حوزه قلمداد
            می‌شود. فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به
            سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته
            باشد. یکی از فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات
            دارای تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت
            تولید گیاهان دارویی در شهرستان فیروزکوه و نیز سهولت صادرات این
            محصولات به شهرها و کشورهای دیگر، می توان با سرمایه‌ای اندک به این
            کسب و کار مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های
            گیاهان دارویی است که می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            شهرستان فیروزکوه یکی از شهرستان هایی است که باغداری در آن عملکرد
            خوبی داشته و محصولات با کیفیتی در این حوزه تولید می‌شوند؛ بنابراین
            راه اندازی کسب و کارهایی مانند تولید آبمیوه، میوه خشک، چیپس میوه و
            سایر فراورده های میوه مانند کمپوت، لواشک، کنسانتره، مربا و ...
            سودآوری خوبی به دنبال دارد. در ضمن با توجه به اینکه برداشت سالانه
            سیب در این منطقه زیاد است، صرف نظر از مقدار تازه خوری آن، می‌توان
            صنایع فراوری آن شامل تولید شهد، پوره، سرکه و کمپوت آن را ایجاد کرد
            تا علاوه بر جلوگیری از هدر رفت مقدار مازاد، سود خوبی هم نصیب سرمایه
            گذار شود.
          </p>
          <p>
            خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است.
            در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده
            و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک
            کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به
            میزان چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و
            ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک
            ایران، سهم محصولات وارداتی است، با تولید مشابه داخلی این میوه‌ها (از
            نظر نوع و کیفیت)، می‌توان مانع واردات و خروج میلیون‌ها دلار ارز از
            کشور شد. همچنین نیاز بیش از حد برخی از کشورها به این گونه محصولات
            (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل سبزیجات و
            میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)، فرصت مناسبی برای
            رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            با توجه به میزان سبزیجات تولیدی در شهرستان، راه‌اندازی کسب‌وکار
            فراوری سبزی جات شامل پاک کردن، خشک کردن، سرخ کردن و بسته بندی دارای
            مزیت است. این حرفه را می‌توان در سطح خانگی و یا به صورت گسترده‌تر در
            سطح کارگاهی انجام داد.
          </p>
          <p>
            با توجه به عدم وجود کارخانه آرد در شهرستان و تولید میزان بالای گندم،
            احداث چنین واحدی پیشنهاد می شود.
          </p>
          <p>
            با آسیاب کردن گندم، جوانه و سبوس یا همان پوسته از بخش آردی آن تفکیک
            می‌گردد. آرد با توجه به میزان سبوس جدا شده، به انواع مختلفی
            تقسیم‌بندی می‌گردد. از انواع آرد می‌توان به آرد قنادی، آرد ستاره،
            آرد سبوس گرفته و آرد کامل اشاره نمود که از این میان آرد کامل به لحاظ
            میزان سبوس بالای آن، دارای ارزش غذایی قابل توجهی است. باتوجه به
            سرانه مصرف آرد در شهرستان، کسب و کار تولید آرد مزیت دارد.
          </p>
          <p>
            در انتها نیز می‌توان به مزیت هایی مانند تولید نان، رشته آشی و شیرینی
            اشاره کرد که در صورت تقاضا و وجود بازار مصرف، ظرفیت های توسعه را
            خواهند داشت. گروه ديگري از فرآورده هاي خميري حاصل از آرد گندم انواع
            رشته ها هستند. رشته فرآورده‌اي است كه از مخلوط كردن آرد گندم، آب و
            نمك پس از طي مرحله عمل آوردن به وسيله ماشين‏هاي مخصوص، تهيه و پس از
            خشك كردن به بازار عرضه مي شود. رشته آش رشته اي است كه داراي رنگ سفيد
            متمايل به شيري مي باشد و از آرد ستاره که 21 درصد از سبوس خود را از
            دست داده است، تهيه مي شود.
          </p>
          <p>
            پخت شیرینی در ابعاد وسیع و کارگاهی و حتی در محیطی کوچک (در خانه)
            امکان پذیر است.شیرینی محصولی است که در انواع متفاوت و با طعم های
            متنوعی تهیه می شود. به علاوه این که با تغییر در مواد تشکیل دهنده آن
            می توان برای افراد رژیمی هم شیرینی تهیه کرده و این افراد را نیز به
            بازار هدف خود اضافه کرد.این کسب و کار را می توان با تجهیزات کم و
            سرمایه پایینی شروع کرد و در زمان کوتاه با فروش محصول به سود بالایی
            رسید. پخت شیرینی یکی از مشاغل زودبازده بوده و یک فرصت شغلی مناسب
            مخصوصا برای زنان خانه دار محسوب می شود.یافتن بازار فروش محصول یکی از
            ضروریات این حرفه بوده که با تبلیغات مناسب مخصوصا در فضای مجازی می
            توان به آن دست یافت . توجه به این نکته ضروری است که یکی از لازمه های
            موفقیت در این شغل گذراندن دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            با توجه به اینکه تولیدات باغی در این شهرستان به صورت گسترده وجود
            دارد، سورت و بسته بندی میوه یکی از مشاغلی است که علاوه بر
            اشتغالزایی، سوددهی خوبی را به همراه خواهد داشت. سورتینگ و بسته بندی
            از فرآیند هایی است که بر میزان صادارت تاثیر دارد. هدف از سورتینگ،
            دسته بندی و درجه بندی انواع محصول بر اساس سایز و کیفیت است. به طوری
            که بتوان محصول نهایی را به صورت یک دست و یک اندازه در بسته بندی های
            مختلف در بازار ارائه نمود و مشتری نهایی در طول زمان از یکنواختی خرید
            خود با برند مورد نظر مطمئن باشد. بسته بندی نهایی میوه و سبزی پس از
            عملیات سورتینگ به منظور جابجایی آسان و همچنین حفاظت از محصول نهایی
            سورتینگ شده صورت می گیرد. از ویژگی های بسته بندی مناسب میوه می‌توان
            به عدم استفاده از مواد مضر و شیمیایی در ساختار بسته بندی، سهولت فریز
            کردن و نگهداری در سردخانه، قابلیت حمل و نقل مناسب، پاسخگویی به
            نیازهای نهایی بازار به طوری که در وزن ها و بسته های مختلف که همه
            سلیقه ها را در بر بگیرد، اشاره کرد.
          </p>
          <p>
            با افزایش جمعیت، رشد تکنولوژی و افزایش سطح استانداردهای زندگی در
            جوامع امروزی، مصرف محصولات با محتوای بسته بندی های کوچک افزایش یافته
            است. جامعه مصرفی نیازمند محصولاتی با سایزها و بسته بندی های متفاوت
            بوده و اهمیت صنعت بسته بندی به تدریج برای بنگاه ها و برنامه ریزان
            اقتصادی در حال آشکار شدن است. با توجه به موارد گفته شده و تولیدات
            غلات و حبوبات در این شهرستان، بسته بندی غلات و حبوبات توجیه اقتصادی
            دارد. البته لازم به ذکر است که در صورت کافی نبودن مواد تولیدی در
            شهرستان، می‌توان مابقی نیاز این واحد ها را از سایر مناطق تامین کرد
          </p>
          <p>
            عسل در شهرستان فیروزکوه به میزان زیادی تولید می شود و احداث واحدی
            برای بسته بندی آن یکی از بهترین راهکارهایی است که می‌توان به کمک آن
            یک منبع درآمد پایدار برای فرد یا خانواده ایجاد کرد. خوشبختانه عسل
            یکی از موادی است که امکان فاسد شدن آن وجود ندارد و می‌توان آن را
            برای مدت زمان نسبتاً طولانی بسته بندی کرد. از طرف دیگر روند تولید
            این محصول پیچیدگی چندانی ندارد و فرد می‌تواند با سرمایه کم حجم
            بالایی از آن را تولید کند. وجود یک دستگاه بسته‌بندی عسل مناسب می
            تواند به فرد کمک زیادی کند. فراوانی عسل تولید شده در سطح استان و
            شهرستان امکان راه اندازی این کسب و کار را به افراد می دهد و می تواند
            سود خوبی را عاید شخص کند.
          </p>
          <p>
            آمار تعداد دام‌ها در این شهرستان هر روز در حال افزایش است؛ لذا هر
            سال نسبت به سال گذشته به مقدار بیشتری علوفه و خوراک دام در این
            شهرستان نیاز است؛ بنابراین احداث واحدهای صنعتی تولید خوراک دام و
            طیور در این شهرستان که با استفاده از ضایعات کشاورزی و ... اقدام به
            تولید می‌کنند می‌تواند علاوه بر اشتغالزایی، به تأمین خوراک دام‌های
            شهرستان نیز کمک شایانی نماید و همچنین هزینه خرید خوراک را توسط
            دامداران کاهش دهد.{" "}
          </p>
          <p>
            میزان گوشت قرمز و مرغ تولید شده در شهرستان زیاد است و علاوه بر تامین
            نیاز شهرستان و استان به استان های اطراف نیز ارسال می شود؛ ولی این
            گوشت ها به صورت فله ای به استان‌های دیگر ارسال می‌شود و در این بین
            رنگ و طعم گوشت تغییر پیدا می‌کند و نیاز به بسته بندی برای این
            محصولات حس می شود. از طرفی بسته‌بندی نیز باید طوری باشد که گوشت را
            در مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک
            شدن و تبخیر سطحی جلوگیری کرده و بتواند خواص حسی و ظاهری و سایر
            ویژگی‌های گوشت را حفظ و همچنین گوشت را در برابر آلودگی های میکروبی و
            سایر آلودگی ها نگهداری کند؛ بنابراین با توجه به رونق دامداری و پرورش
            ماهی در این شهرستان، بسته بندی گوشت قرمز، مرغ دارای اولویت یکسان
            هستند و صرفه اقتصادی خواهد داشت و امکان ارسال این محصولات را به سایر
            نقاط راحت تر می‌کند.
          </p>
          <p>
            پرورش قارچ در فیروزکوه و بیشتر شهرستان های استان تهران در حال انجام
            است و برای این کار نیاز به کمپوست می باشد. ایجاد واحد تولید کمپوست
            از جمله فعالیت هایی است که برای شهرستان فیروزکوه می توان مد نظر قرار
            داد؛ زیرا در این شهرستان کشاورزی (به عنوان مصرف کننده کمپوست) و
            دامداری (به عنوان تولید کننده مواد اولیه کمپوست) به حد مطلوبی انجام
            می‌شود و مشکلی در خصوص تولید و بازار مصرف این مورد وجود ندارد. كود
            حيواني علاوه بر تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك
            را بهبود بخشيده تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را
            برای رشد و گسترش ريشه در اختيار داشته باشد؛ بنابراین طرفداران زیادی
            مخصوصا در بین باغداران دارد.{" "}
          </p>
          <p>
            فرآوری پوست دام شامل استفاده از پوست گاو در صنعت چرم‌دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود مناسبی را نیز نصیب دامدار می‌کند؛ زیرا
            در حال حاضر پوست دام در این شهرستان فرآوری نمی‌شود.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. طبق
            بررسی های انجام شده، پرورش بوقلمون، بلدرچین و شترمرغ، یکی از کسب و
            کار های پر سود در شهرستان می‌باشد؛ زیرا در حال حاضر به صورت سنتی
            انجام می‌شود و بازدهی خوبی داشته است؛ بنابراین پتانسیل های لازم برای
            سرمایه گذاری را دارد.{" "}
          </p>
          <p>
            گوشت بوقلمون دارای خواص غذائي ويژه ای است، محدوديت مصرف خاصي نيز
            ندارد و مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            پرورش کبک نیز در صورت وجود بازار مصرف، از جمله فرصت‌های مناسب سرمایه
            گذاری است؛ زیرا با اقلیم شهرستان سازگار است و در حال حاضر به صورت
            محدود پرورش داده می‌شود؛ اما قابلیت های لازم برای توسعه را دارد.
            محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب و قیمت
            بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در
            حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور کاست. همچنین
            می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و عرضه را
            دارد.
          </p>
          <p>
            در شهرستان فیروزکوه چند مرغداری صنعتی وجود دارد که در زمینه پرورش
            مرغ گوشتی و مرغ تخم گذار فعالیت می‌کنند. پرورش این موارد که با شرایط
            شهرستان سازگار هستند، تاکنون عملکرد خوبی داشته و پتانسیل های سرمایه
            گذاری را دارد.{" "}
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منابع تامین
            پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را در این زمینه
            مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار،
            سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع،
            صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش مرغ
            گوشتی است.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            پرورش ماهی از جمله مشاغلی است که توسط برخی از مردم شهرستان انجام
            می‌شود. در این زمینه چند استخر پرورش ماهی قزل آلا و رنگین کمان و
            همچنین ماهیان زینتی نیز در شهرستان وجود دارد. کار کردن در این حوزه
            در صورت تامین منابع آبی مزیت داشته و سود خوبی را به دنبال دارد.{" "}
          </p>
          <p>
            ماهی قزل‌آلای رنگین‌کمان مناسب‌ترین ماهی سرد آبی جهت پرورش است،
            به‌طوری‌که آسان‌تر به غذای دستی عادت کرده و نسبت به درجه حرارت و
            کیفیت آب، حساسیت کمتری دارد. از این ماهی می‌توان جهت ماهی‌دار کردن
            آبگیرهای طبیعی استفاده نمود. به دلیل وجود تعداد زیادی مراکز تکثیر
            ماهی قزل‌آلای رنگین‌کمان در کشور، در طول سال بچه ماهی موردنیاز مزارع
            پرورشی در اوزان مختلف مهیا می‌شود. از طرفی وجود کارخانه‌های متعدد
            تولید غذای ماهی قزل‌آلا باعث شده تا عمده‌ترین اقلام موردنیاز مزارع
            پرورشی به‌راحتی قابل تأمین باشد. ماهی قزل‌آلای رنگین‌کمان مانند سایر
            آزادماهیان دارای گوشتی لذیذ است که طرفداران زیادی دارد و طعم و مزه
            این ماهی حتی در بین کسانی که کمتر ماهی را به‌عنوان غذای اصلی خودمصرف
            می‌کنند، خوشایند است.
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم مناسب
            طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است.
            به‌طوری‌که امروزه در بسیاری از شهرها، چندین مغازه به خرید و فروش این
            آبزیان مشغول هستند. پرورش ماهیان زینتی نیاز به آب کمی دارد و می‌توان
            از آب‌های شهری برای تولید آنها استفاده کرد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            فیروزکوه، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل
            های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای
            صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            در این شهرستان تعدادی معدن در زمینه تولید گچ، شن و ماسه، سیلیس و ...
            وجود دارد؛ اما متاسفانه این معادن در سطح محدودی فرآوری می شوند و
            بعضا مواد استخراج شده به صورت خام به فروش می‌رسند؛ بنابراین فراوری
            معادن ازجمله ظرفیت‌های مهم اقتصادی منطقه است که فعال سازی کامل آن‌ها
            با در نظر داشتن اصول زیست‌محیطی می‌تواند نقش مهمی درتوسعه درآمدهای
            اقتصادی شهرستان فیروزکوه و همچنین سرعت یافتن روند تولید و اشتغال
            استان داشته باشد .
          </p>
          <p>
            در شهرستان فیروزکوه به دلیل تولید زیاد لبنیات استفاده از ظروف پت
            زیاد است و تولید این ظروف در داخل شهرستان انجام نمی شود، با توجه به
            اینکه برای تامین نیاز مواد اولیه مانعی وجود دارد، احداث واحدی برای
            تولید ظروف پت دارای مزیت است و می توان در این حیططه به خودکفایی رسید
            و واردات آن را انجام نداد.
          </p>
          <p>
            با توجه به میزان تولید محصولات زراعی و باغی شهرستان فعالیت در حوزه ی
            تولید سبد و کارتن باعث می شود تا واردات این مورد از استانهای اطراف
            کاهش یابد و برای جوانان این منطقه اشتغال زایی رخ بدهد.
          </p>
          <p>
            شهرستان فیروزکوه یکی از مراکز اصلی تولید صنایع چوبی مانند مبلمان است
            و صفر تا صد این تولیدات در داخل شهرستان انجام می‌شود. همچنین محصولات
            تولید شده بازار خوبی داشته و به سایر نقاط صادر می‌شوند؛ بنابراین
            توسعه این صنعت از جمله کسب و کارهای سودده قلمداد می‌شود.
          </p>
          <p>
            مشاغلی مانند تولید قطعات خودرو، مواد شوینده و همچنین لوازم بهداشتی
            زیر ساخت های توسعه را دارند..{" "}
          </p>
          <p>
            در این شهرستان دو شهرک صنعتی وجود دارد. همچنین کارخانه های تولید پیچ
            و مهره، دانا پلاس(تولید بطری نوشابه)، تولید قند و شکر، بسته بندی
            عسل، کولر، قطعات خودرو ، لبنیات، سیمان و ... در داخل و خارج از شهرک
            صنعتی فعال هستند .
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان فیروزکوه نیز ظرفیت های
            بسیارخوبی برای سرمایه گذاری در زمینه گردشگری وجود دارد.
          </p>
          <p>
            فیروزکوه دارای جاذبه‌های گردشگری فراوانی می‌باشد که به خاطر برودت و
            سردی هوا، بیشتر در فصل‌های گرم سال، مردم تهران و شهرهای اطراف
            فیروزکوه برای تفریح و بازدید از آثار تاریخی، به این منطقه سفر
            می‌کنند. به عنوان نمونه می‌توان از تنگه واشی که دارای نقش برجسته‌ای
            بجا مانده از دوره قاجار است، نام برد. همچنین این شهرستان دارای
            کاروانسراها، قلعه‌های قدیمی، گورستان‌های کهن و بالاخره امامزاده‌های
            متعدد است. با این وجود هنوز امکانات اقامتی و تفریحی مناسبی در این
            شهرستان تعبیه نشده است. بنابراین احداث واحد های بومگردی، رستوران
            بومی، هتل و اقامتگاه و همچنین شهربازی از پتانسیل بالایی جهت سوددهی
            برخوردار است.
          </p>
          <p>
            در حقیقت پیش از آن که یک گردشگر از شهری بازدید کند، بخشی از جستجوی
            آن‌‌‌‌‌‌ها در مورد این خواهد بود که چگونه نزدیک‌‌‌‌‌‌ترین هتل و
            اقامتگاه را در شهر پیدا کنند. حقیقت این است که اگر یک شهر توریستی
            فاقد هتل‌‌‌‌‌‌ها و اقامتگاه‌‌‌‌‌‌های استاندارد باشد، احتمالاً
            بازدیدکنندگان (گردشگران) کمتری جذب خواهد کرد. در نتیجه ، به عنوان یک
            سرمایه‌‌‌‌‌‌گذار اگر به دنبال راه‌‌‌‌‌‌اندازی کسب و کار در حوزه سفر
            و گردشگری هستید، یکی از گزنیه‌‌‌‌‌‌هایتان سرمایه‌‌‌‌‌‌گذاری در بخش
            هتل و اقامتگاه است.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی
            دارد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد.{" "}
          </p>
          <p>
            قالیبافی یکی از مشاغلی است که در حال حاضر در شهرستان انجام می‌شود و
            برخی از مردم در انجام آن مهارت دارند. این حرفه در صورت بازاریابی و
            تولید محصولات متنوع، قابلیت توسعه دارد. قالیبافی از مشاغل خانگی
            پردرآمدی است که تسهیلات خوبی به آن تعلق می گیرد. بسیاری از زنان خانه
            دار این هنر را یک فرصت شغلی مناسب می دانند چون در کنار کارهای روزمره
            می توانند به این کار بپردازند و درآمد خوبی کسب کنند. از آن جایی که
            قالی انواع مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و
            متناسب با ذوق و سلیقه افراد تولید و به بازار عرضه کرد. همچنین با
            تولید فرش با کیفیت می توان به صادرات در این زمینه فکر کرد. این کسب و
            کار را می توان در فضای کوچک و با سرمایه اولیه کم راه انداخت و با
            فروش محصول و افزایش مشتری، این کار را گسترش داد و زمینه اشتغال
            بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            تولید مصنوعات چرمی نیز به صورت کارگاهی در شهرستان در حال انجام است و
            از جمله گزینه های شغلی مناسب برای سرمایه گذاری می‌باشد.
          </p>
          <p>
            جاجیم بافی نیز از جمله کسب و کار های رایج در شهرستان فیروزکوه است که
            قابلیت توسعه را دارد. جاجیم‌بافی به عنوان یکی از صنایع دستی رایج در
            ایران است و از دیرباز بین خانواده‌های روستایی و عشایر رواج
            داشته‌است. جاجیم به عنوان زیرانداز، پلاس، فرش و رختخواب پیچ استفاده
            می‌شود و هم‌چنین هنگام کوچ عشایر برای بسته‌بندی و جابه‌جایی اسباب و
            لوازم و گاهی به‌عنوان بالاپوش گرم مورد استفاده قرار می‌گیرد. بافت
            جاجیم به سبب ویژگی و تمایز آن نسبت به سایر بافته ها به «جاجیم بافت »
            معروف است. مواد اولیه آن پشم است و بافت آن شبیه گلیم می‌باشد.
          </p>
          <p>
            گليم بافي يكي از شاخه هاي قاليبافي است و در آن از طرح هاي مختلف محلي
            استفاده مي شود. برخی از مردم شهرستان با مهارت گلیم بافی آشنا هستند و
            این کار را انجام می‌دهند. این مورد نیز در صورت تامین بازار، همچنان
            جای کار دارد.
          </p>
          <p>
            در ادامه نیز می‌توان به مزیت هایی مانند عرسک سازی ، خیاطی و گلدوزی
            اشاره کرد. این موارد که در حال حاضر نیز وجود داشته و برخی از مردم در
            انجام آنها مهارت دارند، در صورت بازاریابی و تبلیغات مناسب، سوددهی
            قابل توجهی خواهند داشت.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
