import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-24"].cities["IR-2401"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        food_industry: "صنایع غذایی",
        agriculture: "زراعت",
        livestock: "دامداری",
        fisheries: "شیلات",
        gardening: "باغداری",
        services: "خدمات",
        birds: "طیور",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان آزادشهر از شهرستان‌های استان گلستان از شمال به شهرستان
            مینودشت و گنبد کاووس، از جنوب به استان سمنان، از غرب به شهرستان
            رامیان و از شرق به استان سمنان محدود می شود و دارای آب‌ و هوای معتدل
            بوده و منابع طبیعی مانند جنگل‌های انبوه، رودخانه و کوه را در خود جای
            داده است.
          </p>
          <p>
            وسعت این شهرستان بالغ بر 892/47 کیلو مترمربع، معادل 4/3 درصد از
            مساحت استان را شامل می شود. همچنین بر اساس سرشماری عمومی نفوس و مسکن
            در سال 1395 جمعیت این شهرستان 96803 نفر است که جمعیت شهری آن 52374
            نفر و جمعیت روستایی آن 44429 نفر می باشد. شکل زیر موقعیت شهرستان
            آزاد شهر را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی و دامی در شهرستان آزادشهر،
            بررسی‌ها نشان می‌دهد که سالانه مقداری از این محصولات در مراحل کاشت،
            داشت و برداشت به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید
            بسیاری از محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف
            آن‌ها در طی سال صورت می‌پذیرد؛ لذا توسعه صنایع تبدیلی و تکمیلی در
            این شهرستان می‌تواند زمان استفاده از محصولات را افزایش دهد و همچنین
            از میزان ضایعات آن‌ها نیز بکاهد. همچنین گسترش این صنایع موجب
            اشتغال‌زایی، ایجاد درآمد و جلوگیری از اتلاف و ضایع شدن محصولات خواهد
            شد.
          </p>
          <p>
            تولید و بسته بندی کمپوست (افزودن کود شیمیایی به کود حیوانی) از جمله
            کسب و کارهای سوددهی است که در این شهرستان قابلیت سرمایه‌گذاری دارد؛
            زیرا در این منطقه فعالیت‌های کشاورزی و دامداری در حد مطلوبی انجام
            می‌شوند؛ بنابراین مشکلی در خصوص تولید و بازار مصرف این مورد وجود
            ندارد. كود حيواني علاوه بر تأمين قسمتي از نياز غذایي محصول، ساختمان
            فيزيكي خاك را بهبود بخشيده تا ريشه محصول بهتر بتواند تنفس كند و
            همچنین فضاي بهتري را برای رشد و گسترش ريشه در اختيار داشته باشد؛
            بنابراین طرفداران زیادی به ویژه در بین باغداران دارد. تولید و بسته
            بندی کمپوست به سبب عملکرد خوب باغداری و دامداری در این شهرستان، ضمن
            ایجاد اشتغالزایی، می تواند سوددهی مناسبی را به همراه داشته باشد.
          </p>
          <p>
            با توجه به اینکه در شهرستان آزادشهر باغداری در وضعیت مطلوبی قرار
            داشته و میوه های با کیفیتی در این حوزه تولید می‎‌شود؛ لذا بسته بندی
            و سورت میوه فرصت مناسبی برای سرمایه‌گذاری و درآمدزایی در این منطقه
            است.
          </p>
          <p>
            هدف از سورتینگ میوه، دسته‌بندی و درجه‌بندی انواع آن بر اساس سایز و
            کیفیت است؛ به طوری که بتوان محصول نهایی را به صورت یک دست و یک
            اندازه در بسته‌بندی های مختلف در بازار ارائه نمود و مشتری در طول
            زمان از یکنواختی خرید خود با برند مورد نظر مطمئن باشد. بسته‌بندی
            نهایی میوه و سبزی پس از عملیات سورتینگ، به منظور حمل و نقل آسان و
            همچنین حفاظت از محصول نهایی سورتینگ شده صورت می گیرد. از ویژگی‌های
            بسته بندی مناسب میوه، می‌توان به عدم استفاده از مواد مضر و شیمیایی
            در ساختار بسته‌بندی، سهولت فریز کردن و نگهداری در سردخانه، قابلیت
            حمل و نقل مناسب، پاسخگویی به نیازهای نهایی بازار به طوری که در وزن
            ها و بسته های مختلف، همه سلیقه ها را در بر بگیرد، استحکام فیزیکی
            مناسب بسته‌بندی به خصوص در صورت سورتینگ صادراتی میوه و سبزیجات، پالت
            سازی و جایگذاری صحیح کارتن‌ها درون پالت اشاره نمود. همچنین بسته‌بندی
            باید به گونه‌ای باشد که داخل بسته و محصول سورتینگ شده کاملاً مشخص
            باشد.
          </p>
          <p>
            {" "}
            در سال‌های اخیر افزایش آگاهی‌های مردم نسبت به مواد غذایی و توجه
            بیشتر آنها به سلامت و نقش مواد غذایی مفید، موجب شده است که گوشت ماهی
            در بین مردم از جایگاه ویژه‌ای برخوردار شود؛ به طوری که مصرف آن در
            جوامع بشری روند افزایشی داشته است. همچنین با توجه به فسادپذیری بالای
            گوشت ماهی و لزوم وجود آن در سبد غذایی انسان، استفاده از روش‌های
            بسته‌بندی مناسب بسیار ضروری است؛ لذا بسته‌بندی ماهیان پرورشی در این
            شهرستان توجیه اقتصادی مناسبی را به دنبال خواهد داشت؛ زیرا تولیدات
            ماهی بیش از نیاز این منطقه است و می‌توان در زمینه بسته بندی آن
            سرمایه‌گذاری نمود.
          </p>
          <p>
            با توجه به اینکه زنبورداری یکی از کسب و کارهایی است که در این
            شهرستان در حد گسترده‌ای انجام می‌شود؛ لذا سرمایه‌گذاری در زمینه بسته
            بندی عسل، می‌تواند یکی از پیشنهادات شغلی در حوزه صنایع تبدیلی در این
            شهرستان باشد.
          </p>
          <p>
            عسل یک ماده طبیعی است که به دلیل نداشتن آب، به شرط دوری از رطوبت، در
            مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی ارزش غذایی خود را از
            دست می‌دهد که بیش از ۶۰ درجه سانتی‌گراد حرارت ببیند. البته برای حفظ
            قدرت ضد میکروبی عسل، باید آن را در مکانی تاریک و یا در ظرف شیشه‌ای
            مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف فلزی برای
            مدت طولانی مناسب نیست. بدین منظور امروزه بسته‌بندی عسل به شکل‌های
            جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است. بسته‌بندی‌های
            شکیل، باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل این محصول
            می‌شود؛ لذا فعالیت در حوزه بسته بندی عسل تولیدی در این شهرستان،
            علاوه بر سودآوری مناسب، باعث ایجاد اشتغال پایدار نیز خواهد شد.
          </p>
          <p>
            بسته بندی زعفران، در صورت توسعه سطح زیر کشت این محصول، از جمله
            مشاغلی است که می‌تواند در این شهرستان پیشنهاد شود. البته در حال
            حاضر، قابلیت راه‌اندازی این کسب و کار در حد کارگاهی، در این منطقه
            وجود دارد.{" "}
          </p>
          <p>
            زعفران یکی از با ارزش‌ترین ادویه‌های جهان محسوب می‌شود که قیمت
            بالایی نیز دارد. زعفران گیاهی است که خواص درمانی مختلفی داشته و تنها
            در تعداد محدودی از کشورهای جهان از جمله ایران کشت می‌شود. به دلیل
            ضعف در زمینه فرآوری، بازاریابی و ارائه محصول به شکل امروزی، زعفران
            ایران اغلب به‌ صورت فله به کشورهای دیگر صادر شده و در آنجا بسته‌بندی
            می‌شود و به قیمتی بسیار بالاتر عرضه می‌گردد. با توجه به اینکه
            زمین‌های زیر کشت زعفران در این شهرستان زیاد است؛ لذا راه اندازی صنعت
            بسته بندی زعفران صرفه اقتصادی مناسبی را به دنبال خواهد داشت.
          </p>
          <p>
            بسته‌بندی گوشت قرمز و گوشت مرغ از جمله کسب و کارهایی است که به سبب
            رونق دامداری و مرغداری در این شهرستان، گزینه مناسبی برای
            سرمایه‌گذاری محسوب می‌شود. البته با توجه به اینکه دامداری در این
            منطقه در سطح وسیع تری انجام می‌شود؛ لذا بسته بندی گوشت قرمز مزیت
            بیشتری خواهد داشت.
          </p>
          <p>
            گوشت سالم و بهداشتی دارای رنگ، بو و شکل فیزیکی طبیعی، عاری از هر
            گونه فضولات و کاملاً تمیز و بدون آثار خون مردگی است. یکی از روش‌های
            تازه ماندن گوشت، بسته‌بندی مناسب است. مصرف گوشت‌های قطعه‌بندی شده‌ای
            که در ظرف های یکبار مصرف بسته‌بندی می‌شوند و حاوی برچسب‌هایی هستند
            که نشان دهنده رعایت شرایط بهداشتی و نظارت دامپزشکی است، توصیه
            می‌شود. بسته بندی باید به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم،
            بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک شدن و تبخیر سطحی آن
            جلوگیری کند. همچنین بسته بندی باید خواص حسی و ظاهری و سایر ویژگی‌های
            گوشت را حفظ کرده و همچنین آن را در برابر آلودگی های میکروبی و سایر
            آلودگی ها نیز نگهداری کند.
          </p>
          <p>
            با وجود اینکه حوزه دامداری در شهرستان آزادشهر در وضعیت مطلوبی قرار
            دارد؛ اما این منطقه فاقد کشتارگاه صنعتی دام است؛ بنابراین ایجاد چنین
            واحدی از جمله نیاز های اساسی شهرستان است که باعث ایجاد اشتغال پایدار
            خواهد شد.{" "}
          </p>
          <p>
            کشتارگاه‌های صنعتی نقش مهمی در حفظ محیط زیست دارند؛ به دلیل اینکه
            ضایعات حاصل از کشتار دام نظیر خون و اجزای گوشتی غیر قابل مصرف، در
            محل تبدیل ضایعات، به پودرگوشت که خوراک دام است تبدیل می شوند و علاوه
            بر قرار گرفتن مجدد در چرخه اقتصادی، از آلودگی محیط زیست نیز جلوگیری
            به عمل می‌آید. فاضلاب حاصل از کشتار، در تصفیه‌خانه‌های مجهز تصفیه
            شده و پساب حاصله به مصرف کشاورزی می رسد. البته لازم به ذکر است که در
            کشتارگاه ها باید فضای مناسب برای کشتار دام سبک و دام سنگین به صورت
            همزمان وجود داشته باشد و همچنین باید آب مورد نیاز در زمان کشتار نیز
            تأمین شده و تجهیزات و امکانات لازم برای رعایت مسائل بهداشتی و زیست
            محیطی نیز فراهم شود.
          </p>
          <p>
            با توجه به اینکه حوزه دامداری در این شهرستان از جمله اولویت های برتر
            است؛ لذا تولید خوراک دام فرصت مناسبی برای سرمایه‌گذاری خواهد بود.
            البته چنین واحدی در حال حاضر در این منطقه فعالیت می‌کند؛ اما همچنان
            ظرفیت‌های لازم برای توسعه واحدهای تولید خوراک دام در این شهرستان
            وجود دارد.{" "}
          </p>
          <p>
            شهرستان آزادشهر دارای مراتع باارزشی است که به دلیل پایین بودن هزینه
            تأمین علوفه از آن ها در مقایسه با دیگر روش های تأمین علوفه و از سوی
            دیگر افزایش تعداد واحدهای مرغداری و دامپروری، در معرض آسیب و خطر
            تخریب قرار گرفته‌اند؛ به همین دلیل باید به سمت تولید خوراک دام به
            روش های صنعتی رفت تا فشار روی مراتع به حد قابل قبولی کاهش پیدا کند.
            سالانه تقاضا برای محصولات دامی در شهرستان در حال افزایش است؛ از این
            رو هر سال نسبت به سال گذشته مقدار بیشتری علوفه و خوراک دام مورد نیاز
            است؛ در نتیجه با اجرای پروژه های صنعتی که از ضایعات کشاورزی، خوراک
            دام، طیور و آبزیان با ارزش غذایی تولید می شود، غذای مورد نیاز دام‌ها
            تأمین شده و هم اینکه استفاده از مواد اولیه ارزان تر در تولید این
            محصول سبب خواهد شد تا قیمت تمام شده خوراک پایین‌تر بوده و در نتیجه
            با قیمت کمتری به فروش برسد. تولید خوراک دام و طیور می تواند زمینه
            اشتغال خوبی را به طور مستقیم و غیر مستقیم برای افراد ایجاد کند.
            البته اگر واحد تولید خوراک دام در این منطقه احداث شود، باید فرهنگ
            استفاده از خوراک دام و کنسانتره نیز در بین مردم ایجاد شود. با توجه
            به تعداد زیاد دام در شهرستان آزادشهر و نیاز این دام ها به استفاده از
            خوراک صنعتی، می توان در جهت احداث واحدی در زمینه تولید خوراک دام در
            این شهرستان فعالیت نمود.
          </p>
          <p>
            احداث واحد فرآوری پوست دام در این شهرستان که شامل استفاده از پوست
            گاو در صنعت چرم‌دوزی و همچنین استفاده از پشم وکرک گوسفند در صنعت
            ریسندگی می باشد، ضمن ایجاد درآمد مناسب برای سرمایه‌گذار، می‌تواند
            سود خوبی را هم نصیب دامدار کند.
          </p>
          <p>
            لازم به ذکر است که در صورت توجه نکردن به بازار فروش و ظرفیت شهرستان،
            تمام مشاغلی که در این حوزه ذکر شد با مسئله اشباع رو به رو خواهند شد؛
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازار فروش در
            شهرستان های اطراف، در زمینه راه اندازی این مشاغل امری مهم و ضروری
            است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            فرآوری محصولات کشاورزی و دامی، یکی از مهم ترین روش‌ها برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی در شهرستان آزادشهر
            محسوب می شود. ایجاد و توسعه صنایع غذایی در این منطقه، علاوه بر
            اشتغالزایی و کاهش هدررفت محصولات کشاورزی در این منطقه، باعث ارتقای
            سطح درآمد مردم این شهرستان نیز خواهد شد.
          </p>
          <p>
            مصرف گوشت سفید در مقایسه با گوشت قرمز از سلامت بالاتری برخوردار است
            و بر طبق آخرین یافته های محققین علوم تغذیه و پزشکی، مصرف صحیح آبزیان
            از بروز بسیاری از بیماریها جلوگیری می کند؛ بنابراین تنها راه افزایش
            مصرف سرانه آبزیان، تولید غذاهای دریایی آماده مصرف نظیر انواع فیش
            برگر، ناگت، میگو برگر و ... و ترویج مصرف آن‌ها بین گروه های مختلف
            مصرف کننده است؛ لذا ایجاد چنین صنایعی ضمن وجود مواد اولیه آنها در
            این شهرستان، توجیه اقتصادی مناسبی را به دنبال خواهد داشت.{" "}
          </p>
          <p>
            با توجه به اینکه حوزه دامداری در این شهرستان در وضعیت مطلوبی قرار
            دارد؛ لذا تولید سوسیس وکالباس می‌تواند یکی دیگر از مزیت های شهرستان
            در حوزه صنایع غذایی باشد که سوددهی مناسبی دارد.
          </p>
          <p>
            تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد
            و از جمله شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فرآورده های
            گوشتی، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و مزه
            مطلوب، مصرف بیشتری دارند. این فرآورده‌ها، حاوی پروتئین‌های حیوانی
            کافی، چربی، کربوهیدرات و ویتامین هستند و می توان آن‌ها را از جمله
            غذاهای آماده در سفره خانواده ها نام برد. برای حفظ این جایگاه و
            افزایش تقاضای این محصولات، علاوه بر انتخاب روش های مناسب تولید و
            فرآوری، باید به نوع و شکل بسته‌بندی آنها نیز توجه نمود.{" "}
          </p>
          <p>
            شهرستان آزادشهر یکی از شهرستان هایی است که باغداری در آن عملکرد خوبی
            داشته و محصولات با کیفیتی در این حوزه تولید می‌شوند؛ بنابراین راه
            اندازی کسب و کارهایی مانند تولید آبمیوه، چیپس میوه و سایر فرآورده
            های میوه مانند کمپوت، لواشک، کنسانتره، مربا و ... در این شهرستان
            دوره بازگشت سرمایه کوتاه مدتی داشته و از جمله کسب و کارهای پرمزیت
            محسوب می‌شوند.{" "}
          </p>
          <p>
            با توجه به اینکه میوه‌های فراوانی در این شهرستان تولید می‌شوند؛ لذا
            راه‌اندازی واحد تهیه چیپس میوه زمینه اشتغال خوبی را (چه در مقیاس
            کارگاهی و چه در مقیاس کارخانه‌ای) برای علاقه‌مندان فراهم می‌کند. خشک
            کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است. در
            این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده و
            سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک
            کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، بلکه وزن و حجم آن را نیز
            به میزان چشمگیری کاهش می‌دهد؛ در نتیجه از هزینه‌های حمل و نقل و
            ذخیره‌سازي آن می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک
            وارداتی هستند؛ بنابراین می‌توان با تولید مشابه این میوه‌ها (از نظر
            نوع و کیفیت)، مانع واردات شد. همچنین نیاز بیش از حد برخی از کشورها
            به این گونه محصولات (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای
            حمل و نقل سبزیجات و میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)،
            فرصت مناسبی برای رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            آبمیوه یکی از بهترین جایگزین‌ها برای نوشابه‌های گازدار می‌باشد. این
            نوشیدنی از انواع میوه‌ها تهیه می‌شود و از نظر سلامتی ارزش غذایی
            بالایی دارد و بر این اساس میزان مصرف آن در شهرستان روند صعودی پیدا
            کرده است. صنعت آبمیوه در هر شهرستانی از صنایع اساسی در بخش غذایی به
            شمار می‌رود و این موضوع موجب شده تا بازار انواع آبمیوه و کنسانتره
            بسیار پررونق و گسترده شود؛ اما نکته‌ای که بر بازار فروش آبمیوه تأثیر
            دارد و باید به آن توجه شود، نوع بسته بندی محصول است. بسته‌بندی جذاب
            در کنار کیفیت خوب محصول، تأثیر بسیار چشمگیری در افزایش محبوبیت کالا
            خواهد داشت.
          </p>
          <p>
            فراوری گیاهان دارویی یکی از کسب و کار هایی است که به سبب کشت گیاهان
            دارویی، سوددهی قابل توجهی خواهد داشت.
          </p>
          <p>
            فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري
            زيادي نداشته و مي‌تواند نقش مهمي در اشتغال‌زایی این شهرستان داشته
            باشد. یکی از فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات
            نیاز به تکنولوژی و دانش فنی پیچیده‌ای ندارد؛ لذا با توجه به ظرفیت
            بالای تولید گیاهان دارویی در شهرستان آزادشهر، می‌توان با سرمایه‌ای
            اندک این کسب و کار را راه‌اندازی کرد. خشک کردن و بسته‌بندی نیز از
            دیگر فرآوری‌های گیاهان دارویی است که فعالیت در این زمینه می‌تواند
            مزیت‌هایی داشته باشد.
          </p>
          <p>
            با توجه به اینکه توسعه باغات زیتون از جمله اولویت های خوب حوزه
            باغداری این منطقه است، بنابراین لازم است همزمان با توسعه کشت این
            محصول، شرایط فرآوری، نگهداری و عرضه محصولات جدید تولید شده نیز آموزش
            داده شود. یکی از راه‌های ایجاد اشتغال برای جوانان و زنان خانه دار
            این منطقه، فرآوری میوه زیتون به صورت تلخی‌زدایی، تولید روغن زیتون،
            تهیه کنسرو زیتون و زیتون پرورده است.
          </p>
          <p>
            روغن‌کشی از دانه های روغنی مانند آفتابگردان، سویا و کلزا نیز از جمله
            مشاغلی است که ایجاد آنها در صورت توسعه سطح زیر کشت مواد اولیه، ارزش
            افزوده زیادی را به همراه خواهد داشت؛ البته در حال حاضر نیز امکان
            ایجاد چنین واحدی به صورت کارگاهی در این منطقه وجود دارد. در سال‌های
            اخیر با توجه به اهمیتی که مصرف‌کنندگان به مصرف روغن گیاهی به جای
            روغن حیوانی می‌دهند، میزان تقاضا برای مصرف این روغن‌ها روند صعودی
            داشته است و در نتیجه رشد چشمگیری در این صنعت مشاهده می‌شود. ضمن
            اینکه کشت برخی از دانه های روغنی مانند کلزا، کنجد و ذرت در این
            شهرستان به مقدار قابل توجهی انجام می‌شود؛ بنابراین ایجاد صنایع
            روغن‌کشی از دانه‌های روغنی، فرصت مناسبی برای سرمایه گذاری خواهد بود.
          </p>
          <p>
            کاشت صیفی‌جات در این شهرستان به صورت گسترده انجام می‌شود؛ بنابراین
            مشاغلی در زمینه تولید رب گوجه‌فرنگی، پودرگوجه‌فرنگی، خیارشور و ترشی
            جات پیشنهادات خوبی برای سرمایه گذاری و درآمدزایی هستند که در حال
            حاضر به صورت سنتی در این منطقه انجام می‌شوند.
          </p>
          <p>
            صنعت تولید رب گوجه فرنگی دارای کاربردهای فراوانی از قبیل چاشنی و
            بهبود دهنده رنگ و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها است. با
            توجه به اینکه کشت گوجه فرنگی در این شهرستان انجام می‌شود، بنابراین
            تولید رب گوجه‌فرنگی از مزیت های قابل سرمایه‌گذاری خواهد بود.
          </p>
          <p>
            پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن در كشور
            نمي‌گذرد و در همین مدت هم توانسته است جاي خود را در بازار گسترش دهد.
            اين پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فرآورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و
            ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های
            موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ روند اما اين مواد
            در پودر گوجه‌فرنگی حفظ شده و از بين نمي‌روند. مزيت ديگر اين پودر
            نداشتن مواد نگهدارنده در تركيبات آن نسبت به رب است؛ به دلیل اینکه
            رب، ماندگاري كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده
            بيشتري در ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و
            دارویی دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این
            محصول می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده،
            سوپ‌های آماده، اسنک‌ها (شامل پفک، چیپس و ...) اشاره نمود. به طور کلی
            می توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف
            استفاده می‌شود.
          </p>
          <p>
            ترشی و شور، بیشتر به ‌عنوان یک چاشنی در کنار غذا مصرف می شوند و به
            دلیل خاصیت اسیدی که دارند، باعث افزایش اشتها در افراد می‌شوند. این
            محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌جات‌ و سبزیجات است.
            امروزه به دلیل افزایش مشغله افراد و شاغل بودن بسیاری از زنان، فرصت
            کافی برای تهیه آن در منزل و توسط خود افراد وجود ندارد و اکثر
            خانواده‌ها تمایل دارند ترشی و شور مورد نیاز خود را به ‌صورت آماده
            تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و شور در این
            شهرستان ضمن ایجاد اشتغال‌زایی و کسب درآمد، می‌تواند راهی برای پاسخ
            به این نیاز افراد باشد.
          </p>
          <p>
            راه‌اندازی خط تولید خیارشور به دلیل نیاز به سرمایه نسبتاً کم در
            مقایسه با دیگر خطوط تولید و همچنین مواد اولیه تولید شده در داخل
            شهرستان، فرصت مناسبی را برای سرمایه‌گذاری در این زمینه فراهم کرده
            ‌است. برخی از خواص خیارشور برای سلامتی عبارتند از: بهبود وضعیت
            گوارش، منبعی غنی از آنتی‌اکسیدان، کمک به کنترل دیابت، حفظ سلامت کبد
            و حفظ سلامت معده.
          </p>
          <p>
            همچنین راه‌اندازی واحدهایی در زمینه تولید نان، رشته آشی و شیرینی
            می‌تواند جزو پیشنهادات شغلی در این شهرستان باشد که توجیه اقتصادی
            مناسبی را به دنبال خواهد داشت.{" "}
          </p>
          <p>
            پخت شیرینی در ابعاد وسیع و کارگاهی و حتی در محیطی کوچک (در خانه)
            امکان‌پذیر است. شیرینی محصولی است که در انواع متفاوت و با طعم‌های
            متنوعی تهیه می‌شود. همچنین می‌توان با تغییر در مواد تشکیل دهنده آن،
            برای افراد رژیمی نیز شیرینی تهیه کرده و این افراد را نیز به بازار
            هدف خود اضافه کرد. این کسب وکار را می‌توان با تجهیزات اندک و سرمایه
            کمی راه‌اندازی کرد و در زمان کوتاه با فروش محصول به سود قابل توجهی
            رسید. پخت شیرینی یکی از مشاغل زودبازده و یک فرصت شغلی مناسب به‌ویژه
            برای زنان خانه‌دار محسوب می شود. یکی از ضروریات این حرفه، یافتن
            بازار فروش محصول می‌باشد که با تبلیغات مناسب به‌ویژه در فضای مجازی
            می‌توان به آن دست یافت. لازم به ذکر است که یکی از لازمه‌های موفقیت
            در این شغل، گذراندن دوره‌های آموزشی مرتبط با پخت شیرینی است؛
            بنابراین توجه به این نکته امری ضروری است.
          </p>
          <p>
            با توجه به ورود تکنولوژی‌های جدید و به همراه آن تغییر در فرهنگ
            تغذیه، غذاهای متنوعی در بین افراد رایج شده است و افراد نوع مواد
            مصرفی را با در نظر گرفتن دو فاکتور اساسی یعنی مطلوبیت فرهنگی و
            امکانات اقتصادی در برنامه غذایی خود گنجانده‌اند. در این میان یکی از
            انواع غذاهایی که با توجه به معیارهای مورد اشاره در خور توجه واقع شده
            است، انواع رشته آشی و پلویی می‌باشد که علاوه بر ظاهر مطلوب و تطابق
            با تحولات فرهنگی، از جنبه اقتصادی نیز مقرون به صرفه است. ماده اصلی
            این رشته‌ها گندم است که خوراک اصلی و دائمی ما را تشکیل می‌دهد. تبدیل
            آرد به رشته می‌تواند عمر ماندگاری آن را افزایش دهد و از این جهت در
            تأمین امنیت غذایی شهرستان نیز نقش مهمی داشته باشد. در بلندمدت،
            فرآوری‌های این‌چنینی از میزان ضایعات غذایی کشور خواهد کاست و میزان
            سود حاصل از آن متوجه مردم جامعه خواهد شد. ضمن اینکه راه‌اندازی چنین
            واحدهای فرآوری محصولات غذایی، باعث ایجاد اشتغال و درآمدزایی در این
            منطقه خواهد شد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در حوزه کشاورزی، در روند رشد و توسعه اقتصادی شهرستان
            آزادشهر نقش‎های متعددی بر عهده دارد که از جمله مهم‎ترین آن‎ها
            می‎توان به تأمین مواد خام و اولیه مورد نیاز صنایع بالادستی، تأمین
            نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر بخش‏های صنعتی از قبیل
            کودها، سموم شیمیایی و ماشین‌آلات کشاورزی اشاره کرد. در این حوزه لازم
            به ذکر است که تمام موارد پیشنهاد داده شده به شرط وجود زمین کافی،
            قابلیت سرمایه گذاری را دارند.
          </p>
          <p>
            برنج یکی از محصولات عمده این شهرستان در حوزه زراعت است که با استقبال
            زیادی نیز مواجه شده است. با توجه به اینکه کشت برنج با شرایط آب و
            هوایی این شهرستان سازگار است و همچنین بازار فروش خوبی دارد؛ لذا
            توسعه سطح زیر کشت آن در این منطقه یکی از برنامه های راهبردی برای
            رسیدن به توسعه اقتصادی خواهد بود.
          </p>
          <p>
            برنج یکی از مهم‌ترین غلات می‌باشد و بیشتر مردم این محصول را به عنوان
            یک غذای اصلی می‌دانند و به آن وابسته هستند. کشت برنج نسبت به سایر
            غلات، به آب بیشتری نیاز دارد و همچنین رطوبت کافی از عوامل مورد نیاز
            برای عملکرد بهتر این محصول می‌باشد. البته برای کشت این محصول باید
            بازار فروش و قیمت، مناسب باشد تا کشاورزان متضرر نشوند و رونق تولیدات
            داخلی را زمینه ساز شود.
          </p>
          <p>
            اخیراً در شهرستان آزادشهر کشت زعفران انجام شده و عملکرد خوبی نیز
            داشته است و همچنین جزو مشاغلی است که دوره بازگشت سرمایه کوتاه مدتی
            دارد؛ بنابراین قابلیت سرمایه‌گذاری و اشتغال‌زایی در این منطقه را
            دارد.{" "}
          </p>
          <p>
            زعفران گیاهی است که در برابر سرما مقاومت زیادی داشته و به آب کمی
            نیاز دارد. این محصول به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع در
            صنایع غذایی کاربرد دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی
            را برطرف می کند. کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این
            گیاه، اهمیت دو چندان پیدا کرده است. ایران اولین کشور تولیدکننده
            زعفران بوده که قریب به 90 درصد از زعفران جهان را تأمین می‌کند.{" "}
          </p>
          <p>
            در شهرستان آزادشهر به دلیل داشتن شرایط جوی مناسب، کشت گیاهان دارویی
            مانند گل گاوزبان، نعنافلفلی، مریم گلی، استویا، به لیمو، بادرنجبوبه و
            ... انجام شده است و همچنان ظرفیت‌های لازم برای توسعه کشت این گیاهان
            در این منطقه وجود دارد؛ زیرا امروزه افراد زیادی به استفاده از گیاهان
            دارویی تمایل پیدا کرده‌اند. خواص بی نظیر این گیاهان و نداشتن عوارض
            جانبی ناشی از مصرف آن‌ها، باعث شده است که افراد زیادی به اشکال مختلف
            از آن‌ها استفاده کنند. به همین جهت کشت گیاهان دارویی می تواند جزو
            کسب وکارهای پرمزیت محسوب شود. این گیاهان برای کشت به مراقبت خاص و
            شرایط حساسی نیاز ندارند؛ لذا می‌توان در زمینه کشت آن‌ها در این منطقه
            سرمایه‌گذاری کرده و اشتغال ایجاد نمود.
          </p>
          <p>
            این شهرستان در زمینه کشت برخی از دانه‌های روغنی مانند سویا و کلزا
            مستعد است؛ از این رو توسعه سطح زیر کشت این موارد، می‌تواند جزو
            پیشنهادات شغلی در این منطقه باشد که ضمن ایجاد اشتغال‌زایی، سودآوری
            مناسبی را به همراه خواهد داشت.{" "}
          </p>
          <p>
            کشت کلزا از جمله مشاغلی است که در این شهرستان قابلیت سرمایه گذاری و
            توسعه را دارد؛ زیرا روغن کلزا به دلیل داشتن ترکیب مناسب، با
            کیفیت‌ترین روغن خوراکی است. کلزا در بین دانه های روغنی، به عنوان
            سومین گیاه عمده روغنی جهان پس از سویا و نخل روغنی شناخته شده است.
            تحقیقات دانشمندان نشان می دهد که دانه کلزا30-40 درصد روغن و کنجاله
            اش40-50 درصد پروتئین دارد. این گیاه را می‌توان بین گندم و جو کاشت و
            مانع از رشد علف های هرز شد. کنجاله برای خوراک دام استفاده می‌شود و
            در ضمن با هرآب وهوایی سازگار است. با توجه به اینکه کشت این محصول در
            حال حاضر در این شهرستان وجود دارد، توسعه کشت آن نیز سودآور خواهد
            بود.
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به دلیل داشتن ارزش غذایی بالا و
            عملکرد خوب از اهمیت خاصی برخوردار است و در حال حاضر نیز در این
            شهرستان کشت می‌شود. یونجه به علت داشتن باکتریهای ریزوبیوم در ریشه
            های خود قادر به تثبیت ازت هوا بوده که این ازت برای کشت بعدی قابل
            استفاده است و می توان حداقل تا ۳ سال محصول برداشت نمود؛ بنابراین
            توسعه این کشت توجیه اقتصادی دارد. با کشت یونجه امکان تأمین بخشی از
            علوفه مورد نیاز دام، فراهم می‌شود که علاوه بر ایجاد اشتغال مولد و
            حصول درآمد مناسب برای زارعین، می‌توان در استفاده بهینه از ظرفیت های
            پرورش دام کشور نیز مؤثر بود.{" "}
          </p>
          <p>
            گندم و جو از جمله محصولات استراتژیک این شهرستان هستند که در حال حاضر
            در این شهرستان کشت می‌شوند. با توجه به اهمیتی که این محصولات در
            برنامه غذایی مردم شهرستان دارند؛ بنابراین ظرفیت‌های لازم برای توسعه
            سطح زیر کشت آن‌ها در این منطقه وجود دارد.{" "}
          </p>
          <p>
            در میان محصولات کشاورزی، کاشت گندم نسبت به سایر محصولات دارای ریسک
            کمتری است. گندم در بازه زمانی حدوداً هشت ماهه به ثمر رسیده و به
            مرحله سوددهی نیز می‌رسد. کاشت گندم مزیت‌هایی دارد به عنوان مثال خرید
            تضمینی گندم همه ساله توسط دولت انجام می‌گیرد و البته خود کشاورز هم
            می تواند گندم را بفروشد و درآمد خوبی کسب کند. همچنین کود شیمیایی و
            بذر نیز به شکل یارانه‌ای در اختیار کشاورزان قرار می گیرد؛ بنابراین
            گسترش تولید گندم در این منطقه ارزش افزوده زیادی را به دنبال خواهد
            داشت.
          </p>
          <p>
            کشت جو در این شهرستان به صورت عمده انجام می‌شود و یکی از منابع درآمد
            مردم این منطقه محسوب می‌شود. جو از دیرباز در سبد تغذیه دام جایگاه
            ویژه‌ای داشته و به صورت دانه و علوفه سبز کاربرد داشته است. از جو
            برای تهیه نان و پخت سوپ استفاده می شود. همچنین این گیاه در تهیه غذای
            کودک نیز کاربرد دارد. جوشانده جو داروي خوبي براي مبتلايان به تب، كم
            خوني و سوء هاضمه بوده و همچنین پایین آورنده کلسترول است.
          </p>
          <p>
            شهرستان آزادشهر دارای آب و هوای معتدل بوده و از نظر نوع خاک، سبک و
            غیر اسیدی است؛ به همین دلیل مستعد کشت حبوبات می‌باشد. همچنین با توجه
            به اهمیت تولید حبوبات در اقتصاد کشاورزی می‌توان گفت، توسعه کشت
            حبوباتی مانند عدس، نخود و لوبیا در این منطقه از جمله مواردی است که
            ارزش افزوده زیادی را به دنبال خواهد داشت.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در شهرستان آزادشهر
            انجام می‌شود و انجام این فعالیت، سود اقتصادی مناسبی را برای این
            منطقه به همراه داشته است. با توجه به اینکه حوزه دامداری با یکی از
            مهم ترین نیازهای انسان، یعنی نیاز به منابع غذایی و همچنین منابع
            پروتئینی مرتبط می‌باشد؛ بنابراین همواره مورد توجه قرار گرفته است و
            به عنوان اصلی‌ترین سرمایه خانواده‌ها در این شهرستان محسوب می‌شود.
            فعالیت در این حوزه شغلی و افزایش بهره وری در آن، ضمن ایجاد
            اشتغال‌زایی، می تواند عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی
            این منطقه محسوب شود.
          </p>
          <p>
            نوغانداری یکی از مشاغلی است که در این شهرستان در حال انجام می‌باشد.
            با توجه به ظرفیت و قابلیت بسیار بالایی که این کسب و کار در زمینه
            ایجاد درآمد و اشتغال برای خانوارها به‌ویژه در روستاها دارد؛ از این
            رو باید مورد توجه قرار گیرد. همچنین صنعت نوغانداری برای حفظ نسل جوان
            در روستاها و جلوگیری از مهاجرت آن‌ها یکی از مناسب ترین برنامه ها
            محسوب می‌شود.
          </p>
          <p>
            در عصر حاضر هم تولید ابریشم همچنان به‌عنوان یکی از محصولات ارزشمند
            در خریدوفروش‌های جهانی به‌حساب می‌آید؛ و تجارت این محصول در پی سیر
            صعودی تقاضای جهانی به ابریشم خام، مدام در حال افزایش است. در کشور هم
            با توجه به شرایط مطلوب آب و هوایی برای پرورش کرم ابریشم، می‌توان با
            اتخاذ سیاست‌های استراتژیک حضور خود را در بازارهای جهانی نمایان‌تر
            نمود و بخشی از این تجارت را در سیطره‌ی خود درآورد که هم بتوان آمار
            بالای بیکاری را با فراهم نمودن زمینه‌های اشتغال رفع نمود و هم با
            صادر کردن ابریشم و ارزآوری موقعیت حال حاضر اقتصاد کشور را ارتقا داد.
          </p>
          <p>
            دامداری در شهرستان آزادشهر بیشتر به صورت سنتی انجام می‌شود. البته
            این فعالیت به صورت صنعتی و نیمه صنعتی نیز در این منطقه وجود دارد.
            مردم این شهرستان بیشتر از دام سبک استقبال می‌کنند و در این زمینه
            گوسفند نژاد زل، گوسفند نژاد افشار و گوسفند بومی را پرورش می‌دهند و
            در زمینه دام سنگین نیز بیشتر گاو سمینتال، گاو بومی و گاو مونت
            بیلیارد را پرورش می‌دهند. پرورش تمامی موارد ذکر شده، با اقلیم این
            شهرستان سازگار بوده و قابلیت‌های سرمایه گذاری و توسعه را دارند .
          </p>
          <p>
            گوسفند نژاد زل یکی از بهترین نژادهای گوشتی است که در ایران پرورش
            داده می‌شود. این نژاد بومی استان گلستان بوده ولی در استان مازندران
            نیز این نژاد را پرورش می‌دهند. این دام در رنگ های متنوعی یافت می‌شود
            و تنها نژاد بی‌دنبه در ایران می‌باشد و به جای دنبه یک دم کوچک دارد.
            این نژاد اکثرا در نواحی اطراف دریای خزر پرورش داده می‌شود. گوسفند زل
            به دلیل نداشتن دنبه و داشتن دست و پاهای کوتاه و همچنین قد کوتاه،
            می‌تواند مسافت های طولانی و مرتفع را به خوبی طی کند؛ به طوری که
            می‌تواند به راحتی خود را با اقلیم کوهستانی سازگار نماید؛ بنابراین در
            مناطق کوهستانی و جنگلی قابل پرورش دادن است. همچنین گوسفندان نژاد زل
            را اکثراً در نواحی جنگل ها، کوهپایه ها و مناطق معتدل پرورش می‌دهند،
            به همین دلیل برای پرورش آنها در فصل تابستان و بهار می‌توان از مراتع
            جنگلی و کوهپایه‌ای استفاده کرد و میزان علوفه مورد نیاز برای پرورش
            این دام به صورت آزاد و از مراتع تأمین می‌شود.
          </p>
          <p>
            پرورش گوسفند در این شهرستان نسبت به سایر حیوانات، بیشتر مورد توجه
            دامداران قرار گرفته است؛ زیرا توان گوسفند برای تحمل اقلیم های متفاوت
            بیشتر بوده و همچنین جیره غذایی کمتر و در نتیجه هزینه کمتری نیاز
            دارد. تمامی فرآورده‌های دامی مانند گوشت، شیر، ماست، کره و حتی پشم و
            پوست این دام پرکاربرد هستند و فروش این فرآورده‌ها در تمامی روزهای
            سال انجام می‌شود. با توجه به اینکه گوشت گوسفند با قیمت بالایی به
            فروش می‌رسد و علاوه بر این، سایر اجزای گوسفند مانند دل، قلوه، جگر،
            سیرابی، کله پاچه، خوش گوشت و ... نیز قابل فروش هستند و همچنین خرید
            دام برای قربانی کردن در ایام مذهبی مانند عید قربان و ... موجب رونق
            این کسب و کار می‌شود؛ بنابراین گسترش پرورش گوسفند در این شهرستان
            سوددهی خوبی را به دنبال خواهد داشت.
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی بوده و این نژاد،
            بومی استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری
            واحد گوسفندداری را افزایش دهد. امروزه گوسفندان نژاد افشاری جزو
            پرفروش‌ترین گوسفندان می‌باشد. گوسفند افشاری دارای جثه بزرگی است و
            جزو گوسفندان سنگین‌دنبه محسوب می‌گردد. رشد سریع، تولید شیر خوب و
            پرچرب و تولید گوشت قرمز با کیفیت (که باعث‌ شده است این نژاد جزو
            گوسفندان دو منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم
            گوسفند، سازگاری با شرایط آب و هوایی مناطق سردسیر، قدرت راهپیمایی و
            کوه پیمایی خوب، توان چندقلوزایی، مقاومت در برابر بیماری‌ها و
            انگل‌های منطقه، بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب از
            جمله مزایای پرورش گوسفند افشاری می‌باشند.
          </p>
          <p>
            گاو سمینتال جزء بهترین گاوهای شیری و گوشتی می‌باشد. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله زمانی 365 روز، مقاومت بالا
            نسبت به بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این
            نژاد و همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش، مواردی
            است که یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از
            مزایای پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است؛
            زیرا این گاو با مصرف کمترین علوفه و کنسانتره، بیشترین میزان شیر و
            گوشت را تولید می‌کند.
          </p>
          <p>
            نژاد مونت بیلیارد بیشتر به منظور تولید شیر و فرآورده های لبنی اصلاح
            شده است؛ زیرا میانگین باروری در نژاد مونت بیلیارد بسیار بیشتر از
            سایر نژادهای شیری است؛ اما از خصوصیات پرواری خوب وکیفیت بالای گوشت
            نیز برخوردار است به عبارت دیگر مونت بیلیارد، نژاد دو منظوره شیری –
            گوشتی است. یکی دیگر از برتری‌های نژاد مونت بیلیارد طول عمر تولیدی
            گاوهای ماده این نژاد است. 32/8 درصد‌ از گاوهای مونت بیلیارد بیش از ۵
            شکم زایش دارند؛ در حالی که این نسبت برای دیگر نژادهای شیری ۲۲ درصد
            است.
          </p>
          <p>
            زنبورداری نیز یکی از گزینه‌های شغلی مناسب برای سرمایه‌گذاری در
            شهرستان آزادشهر است. این حرفه در حال حاضر در این شهرستان انجام
            می‌شود و عملکرد خوبی نیز داشته است. اما همچنان ظرفیت‌های لازم برای
            توسعه این حرفه، در این منطقه وجود دارد. پرورش زنبور عسل از جمله
            مشاغلی است که می‌تواند سودآوری خوبی به همراه داشته باشد. باردهی
            گل‌ها و میوه‌ها با گرده افشانی توسط زنبور عسل افزایش می‌یابد. این
            مسئله باعث شده است که ارزش اقتصادی پرورش زنبور عسل بسیار بیشتر از
            ارزش ریالی حاصل از تولید عسل باشد. در طی فرآیند پرورش و نگهداری
            زنبورعسل، با ازدیاد کندوها می‌توان به فروش کندو نیز اقدام کرد و به
            سود خوبی دست یافت. در مناطق گرمسیری از هر کندو یک بچه کندو گرفته می
            شود. در ضمن محصول مزرعه پرورش زنبور عسل صرفاً کندو و عسل نیست؛ بلکه
            موم، زهر و ژل آن نیز قابل فروش است.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات یکی از حوزه های شغلی است که اگر به آن توجه شود، سودآوری مناسبی
            را به همراه خواهد داشت.
          </p>
          <p>
            شهرستان آزادشهر یکی از شهرستان های مستعد برای توسعه پرورش ماهی است.
            مردم این شهرستان در زمینه پرورش ماهیان سردآبی، بیشتر ماهی قزل آلا و
            در زمینه پرورش ماهیان گرمابی، بیشتر کپور، آمور، شیرماهی را پرورش
            می‌دهند. با توجه به اینکه زیرساخت‌های لازم برای توسعه پرورش این
            ماهیان در این منطقه وجود دارد؛ بنابراین سرمایه‌گذاری در این زمینه
            توجیه اقتصادی مناسبی را به دنبال خواهد داشت.{" "}
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی بوده و
            یکی از منابع خوب آهن می‌باشد. آهن در خونسازی و همچنین در حفظ مقاومت
            بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن موجود
            در ماهی قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند که امگا ۳ ماهی قزل آلا می تواند فشار خون و
            ضربان قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور
            قابل توجهی نیز بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم
            مناسبی که دارد، طرفداران زیادی در بین مردم پیدا کرده است؛ لذا راه
            اندازی پرورش آن در این شهرستان، ضمن ایجاد اشتغال پایدار، سوددهی خوبی
            را به همراه خواهد داشت.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند. این ماهی
            در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد؛ از
            این‌ رو آموزش توسعه پرورش این ماهی در این شهرستان، می‌تواند در
            راستای تأمین غذای افراد و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
          <p>
            ماهی آمور گیاهخوار بوده و بیشتر در آبهای شیرین توانایی زندگی و رشد
            را دارد. ماهی آمور از خانواده ماهی های کپور بوده و شباهت زیادی به
            ماهی سفید خزر دارد؛ به طوری که آن را سفید پرورشی نیز می‌نامند. ماهی
            آمور به دلیل داشتن گوشت با کیفیت، امکان تکثیر مصنوعی، رشد سریع و
            تغذیه با علوفه دستی از جمله ماهیان پرورشی صدرنشین محسوب می شود.
          </p>
          <p>
            ماهی شیر یکی از ماهیان درجه یک به شمار می‌رود. گوشت خوشمزه و نداشتن
            تیغ، باعث محبوبیت این ماهی شده است. ماهی شیر سرشار از کلسیم و
            ویتامین D می باشد. غذاهایی که دارای کلسیم و ویتامین D هستند، خطر
            ابتلا به بیماری های جسمی و روحی در زنان در زمان عادت ماهانه را کاهش
            می دهند. از نظر ظاهری، بدن این ماهی دوکی شکل بوده و مقطع عرضی آن
            بیضی است. طول این ماهی بین 240-120سانتی‌متر می‌باشد. رنگ بدن ماهی
            شیر در قسمت پشت و کمر ماهی خاکستری رنگین کمانی بوده، پهلوها نقره‌ای
            با انعکاس رنگ های آبی همراه با نوارهای عمودی مواج و نازک متعددی می
            باشند.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج بخش کشاورزی در شهرستان آزادشهر می‌باشد.
            در این شهرستان با انجام فعالیت‌های باغداری، ضمن ایجاد اشتغال‌زایی،
            می توان به اقتصاد این شهرستان و فضای کسب و کار رونق بخشید. کشاورزی و
            از جمله باغبانی در این شهرستان، در افزایش رفاه عمومی، فقرزدایی، تنوع
            بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و عدالت اجتماعی
            می‌تواند مؤثر باشد.
          </p>
          <p>
            شهرستان آزاد شهر یکی از شهرستان هایی است که به سبب تنوع اقلیمی و
            اکولوژیکی، باغداری در آن عملکرد خوبی داشته و پتانسیل توسعه محصولات
            باغی در آن فراهم است.{" "}
          </p>
          <p>
            زیتون یکی از با ارزش‌ترین محصولات حوزه باغداری در این شهرستان
            می‌باشد. توسعه کشت این محصول ضمن ایجاد اشتغال و درآمدزایی، می‌تواند
            موجب بهره وری بیشتر از آب و خاک این شهرستان شود.
          </p>
          <p>
            زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و
            تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به محصول
            ثروتمند خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول عمر زیاد
            و سازش با محیط‌های مختلف نسبت به سایر درختان برتری دارد؛ به طوری که
            علاوه بر کشت در باغات و اراضی کشاورزی، در توسعه فضای سبز شهری نیز از
            این درخت استفاده می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های
            اقتصادی ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک به معیشت
            کشاورزان با زیر کشت بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی (جذب
            قابل‌ملاحظه‌ای از جمعیت جویای کار) و جلوگیری از مهاجرت است.
          </p>
          <p>
            گردو یکی دیگر از محصولات با ارزش حوزه باغداری در شهرستان آزادشهر
            می‌باشد که با شرایط آب و هوایی این منطقه سازگاری مناسبی دارد؛ لذا
            قابلیت های لازم برای توسعه و سرمایه گذاری را دارد.
          </p>
          <p>
            گردو، درختی چندساله و مقاوم است؛ به طوری که پس از رشد کامل، هر درخت
            گردو 18 کیلوگرم محصول تولید خواهد کرد. این محصول با قیمت بالایی به
            فروش می‌رسد و طرفداران بسیار زیادی نیز دارد. در صورت احداث باغ گردو،
            تا چندین سال نیاز به سرمایه گذاری و کشت دوباره وجود ندارد؛ زیرا درخت
            گردو دارای عمر طولانی است و تا ده ها سال قابلیت برداشت دارد. میوه
            گردو به دلیل ماندگاری طولانی، می تواند چند ماه و حتی چند سال مورد
            استفاده قرار بگیرد؛ از این رو هیچ گونه نیازی به هزینه انبار در
            سردخانه ندارد. چوب درخت گردو برای منبت کاری، خراطی و کنده کاری، ساخت
            مجسمه و اشیاء دکوری، ساخت آلات موسیقی، دکوراسیون داخلی منزل و ساخت
            روکش های چوب بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت بوده
            و مقاومت مناسبی در برابر فشار، خمیدگی، رطوبت و کشش دارد.
          </p>
          <p>
            پرورش قارچ نیز یکی دیگر از مشاغلی است که در حال حاضر در این شهرستان
            انجام می‌شود و با اقلیم شهرستان نیز سازگاری داشته و عملکرد خوبی نیز
            داشته است؛ بنابراین می‌تواند یکی از پیشنهادات شغلی در این حوزه باشد
            که ضمن ایجاد اشتغال‌زایی، می‌تواند سودآوری مناسبی را به همراه داشته
            باشد. میزان مصرف قارچ در سال های اخیر رشد خوبی داشته است و سرانه
            مصرف آن روند افزایشی داشته است. داشتن بازار فروش مناسب این محصول از
            یک سو و غنی از پروتئین و ویتامین بودن آن از سوی دیگر، باعث شده است
            که جایگزین مناسبی برای گوشت باشد. در برخی از شهرها و روستاها به دلیل
            عدم آشنایی افراد با فواید قارچ، میزان مصرف این محصول پایین است که می
            توان با تبلیغ و معرفی صحیح این محصول، میزان مصرف را افزایش داد.
            همچنین پرورش قارچ از جمله شغل هایی است که می توان با سرمایه اولیه کم
            و محیط کوچک راه‌اندازی کرد. یک دوره کامل پرورش قارچ 60 روز طول می
            کشد که قابلیت کاهش به 35 روز را نیز دارد.
          </p>
          <p>
            در شهرستان آزادشهر تعدادی گلخانه در زمینه تولید صیفی‌جات (گوجه،
            خیار، کاهو، بادمجان و ... )، توت فرنگی و گل و گیاه زینتی وجود دارند.
            با توجه به اینکه این موارد تاکنون سودآوری خوبی برای شهرستان
            داشته‌اند و همچنین بازار مصرف خوبی دارند؛ لذا قابلیت توسعه ایجاد
            آن‌ها در این منطقه وجود داشته و می‌توان تعداد آنها را افزایش داد.
            البته میزان استقبال مردم از گلخانه صیفی‌جات بیشتر است؛ لذا در اولویت
            بالاتری قرار می‌گیرد. لازم به ذکر است که کاشت صیفی‌جات در این منطقه
            در فضای آزاد نیز وجود داشته و همچنان ظرفیت های لازم برای توسعه آن‌ها
            وجود دارد.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان‌هاي ويرانگر، سرما و يخبندان و ... کنترل شوند. گلخانه
            محیطی است که به راحتی می‌توان در داخل آن شرایط محیطی را تحت کنترل
            درآورد و به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها از نظر اندازه
            متغیرند و گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد
            تابستان حفظ می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای
            آزاد و در زمین های کشاورزی دارای ریسک کمتری است. علاوه بر این، بازه
            زمانی برای به ثمر رسیدن و برداشت محصولات نیز نسبت به کشاورزی سنتی،
            کوتاه تر است.
          </p>
          <p>
            بررسی هاي راهبردي نشان می دهد که کشاورزي ایران برخلاف برخورداري از
            شرایط مناسب خدادادي به لحاظ سنتی بودن تولید ، کوچک بودن سطح تولید،
            مصرف بالای انرژی، تا حدود زیادی غیر اقتصادی به نظر می رسد. در حالیکه
            با تولید گل و گیاهان زینتی در کشور که توانمندي بسیار بالایی در ایجاد
            اشتغال داشته و به دلیل بالا بودن مصرف این محصولات در بازار کشورهاي
            همسایه و توانایی رقابت محصولات تولیدي ایران، می تواند بخشی از
            نیازهاي ارزي راتأمین نماید. در ضمن گل و گیاه زینتی در برخی از ایام
            خاص در ایران هم بازار خوبی دارد و استقبال خوبی از آن می‌شود. گلها و
            گیاهان زینتی جزء کشت هاي متراکم محسوب شده و از توانمندي بالایی در
            بهره وري نهاده ها به ویژه آب برخوردار است.
          </p>
          <p>
            شهرستان آزادشهر یکی از مناسب ترین مناطق برای احداث باغ انار است و در
            این زمینه محصول با کیفیتی تولید می‌شود؛ بنابراین پتانسیل خوبی برای
            سرمایه گذاری جهت احداث باغ انار در این شهرستان وجود دارد.
          </p>
          <p>
            در سال های اخیر مصرف انار روند افزایشی داشته است. خواص این میوه و
            ابعاد مختلف محصولی آن از دلایل افزایش مصرف است. از انار در تولید
            داروهای تقویتی و صنایع آرایشی و بهداشتی استفاده می شود. مصرف رب انار
            و آب انار نیز از گذشته رواج داشته و در سال های اخیر به اشکال متنوع و
            بهتری استفاده می شود. نهال انار حداقل سه سال نیاز به رشد دارد و از
            سال چهارم به بعد شروع به باردهی می کند. درخت انار بیش از 40 سال عمر
            مفید داشته و با آب و هوای خاصی سازگاری دارد. انار علی رغم اینکه در
            تمامی مناطق قابل کشت می‌باشد ولی در برخی از مناطق از جمله شهرستان
            آزادشهر، به صورت مرغوب تری تولید می‌شود. درخت انار در مقابل کم آبی
            مقاوم است؛ اما میزان و نوع آب در کیفیت و کمیت میوه آن تأثیر مهمی
            دارد. کاشت انار ازجمله کسب و کارهای درآمدزا است که با ارزیابی نیاز و
            ظرفیت بازار، به روزرسانی فرآیند بسته بندی و جابجایی و ... می توان
            درآمد حاصل از آن را افزایش داد.
          </p>
          <p>
            با توجه به اینکه کاشت آفتابگردان روغنی در این شهرستان با موفقیت
            همراه بوده است، توسعه این محصول نیز می‌تواند سوددهی خوبی را به همراه
            داشته باشد.{" "}
          </p>
          <p>
            گل آفتابگردان گیاهی یک ساله است که پرورش آن در هر شرایطی ممکن است و
            فرآورده های حاصل از آن دارای مزیت اقتصادی فراوان هستند. آفتابگردان
            در دو نوع آجیلی و روغنی کاشته می‌شود. این گیاه، یکی از نباتات روغنی
            مهم جهان است که از نظر تولید روغن، بعد از سویا در مقام دوم قرار دارد
            و بیش از 14 درصد کل روغن نباتی جهان را تولید می کند. آفتاب گردان های
            آجیلی از بازار پسندی ویژه ای برخوردارند. علاوه بر این، فرآورده های
            جانبی آفتاب گردان به خصوص کنجاله آن، باعث توجه هر چه بیشتر به زراعت
            این گیاه با ارزش شده است.
          </p>
          <p>
            برخورداری شهرستان از باغات هلو، آلو، آلبالو، گیلاس، توت، توسعه و
            افزایش تعداد این باغات را ایجاب می‌کند؛ زیرا محصولات تولید شده در
            این باغات از کیفیت خوبی برخوردار هستند.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان آزادشهر نیز ظرفیت های
            بسیارخوبی برای سرمایه گذاری در زمینه گردشگری وجود دارد.
          </p>
          <p>
            گردشگري امروزه يكي از اقتصادي‌ترين فعاليت‌ها در این شهرستان محسوب
            می‌شود. این فعالیت ضمن ایجاد اشتغال‌زایی و ارزآوري و رونـق منـاطق،
            می‌تواند داراي مزاياي ارتباطي، سياسي، فرهنگي باشد.
          </p>
          <p>
            يكـي از راه‌هـاي تحقـق توسـعه گردشـگري، ايجـاد مجتمع‌هاي
            تفریحی-سرگرمی و بومگردی و ایجاد رستوران بومی، در مناطقی است که
            موقعیت خاص جغرافیایی و تاریخی دارند؛ اين امر از طريق جذب گردشگر و
            افزايش اشتغال بر رشـد اقتصـادي و توسعه اين مناطق و در نهايت توسعه
            كشور تأثير مي‌گذارد.
          </p>
          <p>
            آبشار کوهمیان، امامزاده آق امام، پارک شبنم، پارک شهر، پل غزنوی،
            تفرجگاه سوسرا، روستای تاریخی فارسیان و ... از جمله جاذبه های طبیعی و
            تاریخی این شهرستان هستند که پتانسیل‌های سرمایه گذاری در حوزه گردشگری
            مانند احداث اقامتگاه بومگردی و رستوران بومی را دارند. همچنین این
            شهرستان محل عبور مسافران مشهد است؛ لذا ایجاد مجتمع خدماتی- رفاهی،
            هتل و اقامتگاه و مغازه سوغاتی فروشی توجیه اقتصادی دارد.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه که در آنها بیشتر به ‌جای استفاده از میز و صندلی‌های مدرن از
            تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز عرضه می‌شود.
            رستوران‌ها جزء مهم‌ترین نمادهای فرهنگی برای هر کشوری در جهان محسوب
            می‌شوند و می توانند در خانه های قدیمی موجود در هر منطقه احداث شود.
            بسیاری از گردشگران و توریست های غذایی برای امتحان کردن غذاهای مختلف
            به سفر می روند و این مسئله برای مناطق مختلف ایران قابل استفاده و
            بهره برداری است؛ بنابراین ایجاد رستوران بومی نیز از کسب و کار های
            زود بازده است؛ زیرا هم تمایل مردم به سمت سرو غذا های محلی بیشتر شده
            و هم معاملات این کسب و کار به صورت نقدی انجام می‌شود.
          </p>
          <p>
            ایران کشوری است غنی از اقلیم های مختلف و برای کسانی است که می خواهند
            با فرهنگ و آداب و رسوم محلی هر منطقه آشنا شوند. اقامتگاه های بوم
            گردی فرصت مناسبی هستند تا مسافران ضمن گردشگری در هر منطقه و بازدید
            از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه کنند.
            همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از مهمان
            نوازی ایرانی است.
          </p>
          <p>
            چند سالی است که احداث مجتمع های خدماتی رفاهی بین راهی در جاده های
            شهرستان به منظور ساماندهی خدمات بین راهی و افزایش رفاه رهگذران جاده
            ها مورد توجه قرار گرفته است. لیکن قابلیت های بالقوه بسیاری در این
            مجتمع ها نهفته است که می توان از آنها در جهت نیل به اهداف بزرگتری
            همچون توسعه و توازن منطقه ای بهره برد. از سوی دیگر در نظر گرفتن نقش
            های جدید برای این مجتمع ها، ضمن آنکه می تواند گام های مهمی در جهت
            توسعه پایدار مناطق تلقی گردد و باعث آن می شود که ادامه فعالیت مجتمع
            های خدماتی – رفاهی بین راهی و گسترش دامنه فعالیت آنها از نظر اقتصادی
            توجیه پذیر باشد. در این زمینه تبعات مثبت احداث این مجتمع ها، به ویژه
            جنبه های گردشگری همراه با تاثیرات متقابل آنها بر مردم منطقه و
            رهگذران جاده ها تا حدی است که بعضا این الزام را ایجاب می کند که
            نهادهای اجرایی برای احداث این مجتمع ها و کمک به استقرار فعالیت آنها
            پیشقدم شوند؛ بنابراین ایجاد چنین مکانهایی قابلیت سرمایه گذاری را
            دارد.
          </p>
          <p>
            یک گردشگر پیش از آن که از این شهرستان بازدید کند، تحقیقاتی انجام
            می‌دهد که چگونه نزدیک‌ترین هتل و اقامتگاه را پیدا کند. در واقع اگر
            این شهرستان هتل و اقامتگاه‌های استاندارد نداشته باشد، احتمالاً
            بازدیدکنندگان (گردشگران) کمتری جذب خواهد کرد. بنابراین سرمایه‌گذاری
            در زمینه احداث هتل و اقامتگاه می‌تواند یکی از پیشنهادات شغلی در این
            شهرستان باشد.
          </p>
          <p>
            مغازه سوغاتی‌‌‌‌‌‌فروشی نیز یکی دیگر از ایده‌‌‌‌‌‌های کسب و کار است
            که در تمامی شهرهای توریستی بسیار سودآور است. بسیاری از بازدیدکنندگان
            این شهرستان ترجیح می‌‌‌‌‌‌دهند که صنایع‌‌‌‌‌‌دستی محلی، هدایای منحصر
            به فرد یا لباس‌‌‌‌‌‌های محلی و ... را به عنوان یادگاری خریداری کنند.
            در نتیجه راه‌اندازی یک مغازه سوغاتی‌فروشی در این شهرستان که در آن
            صنایع‌‌‌‌‌‌دستی، لباس‌های محلی و ... به فروش می‌‌‌‌‌‌رسد، ایده خوبی
            به نظر می‌‌‌‌‌‌رسد. قابل ذکر است که مغازه باید از موقعیت مکانی خوبی
            برخوردار باشد و همچنین ظاهر آن جذابیت‌های لازم را نیز داشته باشد.{" "}
          </p>
          <p>
            با توجه به اینکه این شهرستان فاقد شهربازی است، احداث چنین واحدی در
            صورت استقبال مردم، سوددهی خوبی به همراه خواهد داشت.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز شهرستان به
            منابع غذایی، از اهمیت بالایی برخوردار است. در این شهرستان تعدادی
            مرغداری صنعتی وجود دارد که در زمینه پرورش مرغ گوشتی و مرغ تخم‌گذار
            فعالیت می‌کنند. پرورش این موارد تاکنون عملکرد خوبی داشته و همچنین
            دوره بازگشت سرمایه کوتاه مدتی دارد؛ لذا افزایش تعداد این واحدها در
            این شهرستان ارزش افزوده زیادی به همراه خواهد داشت.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تأمین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. راه‌اندازی کسب
            و کار پرورش مرغ تخم‌گذار در حد محدود، نیاز به تکنولوژی پر هزینه‌ای
            نداشته و با بهره‌گیری از امکانات کم و موجود در روستا یا محل زندگی
            خود می توان شرایط اجرای طرح را فراهم کرد. پرورش مرغ تخم‌گذار حتی به
            صورت صنعتی و با به کارگیری تجهیزات مدرن، در صورت یافتن بازار مناسب،
            می‌تواند سالیانه حدود 20 تا 30 درصد سودآوری داشته باشد که رقم مناسبی
            است. همچنین پیدا کردن بازار فروش با حاشیه سود بالا از امور مهم
            درمورد این کسب و کار است که با تبلیغات مناسب مخصوصاً در فضای مجازی
            امکان پذیر است.
          </p>
          <p>
            با افزایش روز افزون جمعیت در راستای تأمین نیازهای مردم، به نظر
            می‌رسد که باید در زمینه تولید گوشت سفید و پرورش مرغ گوشتی فعالیت
            کرد. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار، سالم و
            بهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، رشد سریع، صرفه جویی
            در جایگاه و زمین و دوره بازگشت سرمایه کوتاه مدت از فواید پرورش مرغ
            گوشتی است. گوشت مرغ به سبب مزیتهای فراوانی که دارد به عنوان منابع
            تأمین پروتئین می تواند در شهرستان مطرح شود و نیاز افراد را در این
            زمینه مرتفع نماید. نسبت ضایعات در گوشت مرغ در مقایسه با سایر دام ها
            کمتر است؛ به طوری که در گوشت گوسفند ضایعات حدود 50 درصد و در مرغ
            حدود 25 درصد است. ضریب تبدیل جیره غذائی به گوشت در مرغ نسبت به سایر
            دام ها بالا می‌باشد؛ به طوری که در مرغ های اصلاح شده این ضریب 2 تا
            2/2 درصد و در گوساله و گاو بین 6 تا 9 درصد متغیر است. با توجه به
            دلایل فوق، ایجاد واحد پرورش مرغ گوشتی در این شهرستان مزیت دارد و
            قابل ذکر است که باید بازاریابی صحیح در این زمینه انجام داد تا بتوان
            محصول را با قیمت مناسب به فروش رساند.{" "}
          </p>
          <p>
            شهرستان آزادشهر یکی از مناطق مستعد برای پرورش شتر مرغ، بوقلمون و
            بلدرچین است؛ زیرا واحدهای فعال در این شهرستان، تاکنون بازدهی خوبی
            داشته‌اند و همچنین با اقلیم شهرستان سازگار هستند؛ لذا فعالیت در این
            زمینه در صورت تأمین بازار مصرف، سوددهی مناسبی را به دنبال خواهد
            داشت.
          </p>
          <p>
            کسب و کار در زمینه پرورش شترمرغ پرواری در این شهرستان قابلیت و
            استعداد پیشرفت فراوانی دارد؛ زیرا شرایط طبیعی پرورش شترمرغ در این
            منطقه فراهم است. شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء
            گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و
            سالم‌تر است؛ به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت
            ماهی در رتبه دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده،
            مقاومتش3 برابر چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با
            قیمت بالا به کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و
            قرنیه چشم آن برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه
            استفاده می شود. همچنین با استفاده از پوکه تخم این پرنده در زمینه
            صنایع دستی و خلق آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب شده است تا
            پرورش آن به صورت صنعتي آغاز شود و طي چند سال اخير نيز به مرز قابل
            قبولی برسد تا جائي که امروزه شاهد افزايش روز افزون مصرف گوشت و ساير
            فرآورده هاي آن هستيم. از آنجا که گوشت بوقلمون دارای خواص غذائي ويژه
            ای بوده و محدوديت مصرف خاصي نيز ندارد؛ مي تواند به عنوان جايگزين
            مناسبی براي گوشت قرمز به ویژه در بيمارانی که مصرف گوشت قرمز برای
            آنها با محدوديت هایی همراه است، مطرح گردد. از ديگر امتيازات گوشت
            بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه است. گوشت سفيد 65
            درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوگرمی را تشکيل مي دهد.
            تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در دسترس بودن
            نهاده‌های مصرفی بوقلمون و نیاز بازار داخلی حائز اهمیت است.
          </p>
          <p>
            بلدرچین پرنده ای دارای جثه کوچک بوده و در برابر بسیاری از بیماری ها
            مقاوم است. پرورش بلدرچین به دلیل هزینه های جاری پایین، بازار فروش
            مناسب، کوتاه بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی بوده و
            همچنین سرشار از پروتئین است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از عوامل مهم توسعه اقتصادی در این شهرستان محسوب می‌شوند؛
            بنابراین ایجاد کسب و کار های صنعتی در صورت داشتن دانش کافی و سرمایه
            های نسبتاً زیاد، ضمن ایجاد اشتغال پایدار برای جوانان منطقه، می‌تواند
            سودآوری زیادی را به همراه داشته باشد.
          </p>
          <p>
            این شهرستان دارای 9 معدن فعال در زمینه زغال سنگ، سنگ نسوز و سنگ لاشه
            می‌باشد. همچنین این شهرستان بیش از 52 درصد معادن فعال استان را در بر
            دارد. با توجه به اینکه فرآوری از این معادن صورت نمی‌گیرد و پس از
            استخراج به صورت خام به سایر نقاط ارسال می‌شوند ؛ لذا احداث واحدی جهت
            فرآوری معادن یکی از پیشنهادات راهبردی برای توسعه اقتصادی شهرستان
            می‌باشد.
          </p>
          <p>
            طبق بررسی های انجام شده، تولید مصالح ساختمانی زیر ساخت های سرمایه
            گذاری و ایجاد اشتغالزایی پایدار را دارد.{" "}
          </p>
          <p>
            در این شهرستان دو شهرک صنعتی وجود دارد. همچنین کارخانه تولید کارتن،
            پنیر صباح و همچنین کارگاه تولید عرقیجات گیاهی، لواشک سازی و تولید
            نوشمک نیز در این شهرستان فعال هستند.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است، گوهرِ پاکیزه و قیمتیِ مردمی
            که نه به وسیله صنعت بلکه به دستِ پرتوان صنعتگران، هنرمندان و
            بافندگان این دیار کهن تولید شده است.
          </p>
          <p>
            با توجه به اینکه قالی بافی در حال حاضر در این شهرستان انجام می‌شود و
            برخی از مردم در انجام آن مهارت دارند، لذا توسعه این صنعت می‌تواند از
            جمله پیشنهادات شغلی در این حوزه باشد که ضمن ایجاد اشتغال‌زایی، در
            صورت بازاریابی مناسب، می‌توان به سود قابل توجهی رسید.{" "}
          </p>
          <p>
            قالیبافی از هنرهایی است که از قدیم نزد جهانیان جایگاه ویژه ای داشته
            و ایران را به این هنرش می‌شناسند. این هنر جزو مشاغل خانگی پردرآمدی
            است که تسهیلات خوبی به آن تعلق می‌گیرد. بسیاری از زنان خانه دار این
            هنر را یک فرصت شغلی مناسب می دانند؛ چون در کنار کارهای روزمره می
            توانند به این هنر بپردازند و درآمد خوبی کسب کنند. از آن جایی که قالی
            انواع مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و متناسب
            با ذوق و سلیقه افراد تولید کرده و به بازار عرضه نمود. در ضمن این کسب
            و کار را می توان در فضای کوچک و با سرمایه اولیه کم راه‌اندازی کرد و
            با بازاریابی مناسب و فروش محصول، این کار را گسترش داد و زمینه اشتغال
            بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            با توجه به اینکه نوغانداری در این شهرستان انجام می‌شود، ابریشم بافی،
            یکی از پتانسیل های سودآور این حوزه خواهد بود که زمینه اشتغال مردم
            شهرستان و به خصوص روستاییان را فراهم می‌کند. یکی از دستبافت‌‌های
            ظریف ایران پارچه‌های ابریشمی الوان با طرح‌های ساده، راه راه،
            چهارخانه و هندسی است که با رنگ‌های گیاهی و معدنی توسط دستگاه‌های
            نساجی با عرض تقریباً ۵۰- ۳۰ سانتی متر و به طول چله ۱۰۰ متر و یا
            بیشتر تولید می‌گردد.
          </p>
          <p>
            گليم بافي يكي از شاخه هاي قاليبافي است و در آن از طرح هاي مختلف محلي
            استفاده مي شود. برخی از مردم این شهرستان با مهارت گلیم بافی آشنا
            هستند و این هنر را انجام می‌دهند. ظرفیت‌های لازم برای توسعه این هنر،
            در صورت تأمین بازار، در این منطقه وجود دارد.{" "}
          </p>
          <p>
            {" "}
            تولید مصنوعات چرمی نیز جزو کسب و کارهایی است که در این شهرستان در
            حال انجام می‌باشد؛ لذا از جمله گزینه های شغلی مناسب برای سرمایه
            گذاری است.
          </p>
          <p>
            با استناد به تاریخ با گذشت هزاران سال و شاید هم بیشتر از استفاده چرم
            توسط بشر و پیشرفت های گوناگون در صنعت، هنوز ماده دیگری نتوانسته است
            جایگزین این ماده طبیعی گردد. علی رغم تفکر برخی بر این موضوع که چرم
            ماده اولیه بسیار گران و غیر قابل دسترس است، باید گفت در حقیقت قیمت
            بالاتر محصولات چرمی به سبب هزینه های زیادی است که در فرآیندهای بسیار
            برای تهیه آن مصرف می شود. علاوه بر آن دلایل دیگری هم مانند انعطاف
            پذیری، مقاومت در برابر ضربه و حرارت، سازگاری با محیط زیست و ...
            طبیعتاً در افزایش قیمت آن تأثیرگذار خواهد بود؛ لذا تولید و توسعه
            محصولات چرمی از جمله مزیت های خوب این شهرستان در حوزه صنایع دستی است
            که صرفه اقتصادی دارد.
          </p>
          <p>
            در ادامه می‌توان به مزیت هایی مانند سوزن دوزی، حوله بافی و چادر شب
            بافی اشاره کرد که در حال حاضر در این شهرستان انجام می‌شود و در صورت
            بازاریابی و تأمین بازار مصرف، توجیه اقتصادی دارند.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
