import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-11"].cities["IR-1120"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        agriculture: "زراعت",
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        gardening: "باغداری",
        industry: "صنعت",
        fisheries: "شیلات",
        handicrafts: "صنایع دستی",
        birds: "طیور",
        services: "خدمات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            سرخس در گوشه شمال شرقی ایران، در مجاورت مرز ترکمنستان قرار گرفته‌
            است. این شهرستان از سوی شمال و شرق به جمهوری ترکمنستان، از غرب به
            شهرستان مشهد، از شمال غرب به شهرستان کلات و از جنوب به شهرستان تربت
            جام محدود می‌شود. شکل زیر موقعیت شهرستان سرخس را نشان می دهد.
          </p>
          <p>
            بر پایه سرشماری عمومی نفوس و مسکن در سال ۱۳۹۵ جمعیت این شهرستان
            97519 نفر (در 26٬932 خانوار) بوده است.
          </p>
          <p>
            سرخس به دليل پايين بودن ارتفاع از سطح دريا به نسبت ساير نقاط شمالي و
            شرقي استان، از بارندگي كمتري برخوردار بوده و همچنين به علت مجاورت با
            صحراي عظيم قره قوم تركمنستان داراي اقليمي خشك و بياباني است .
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            شهرستان سرخس به دليل قرار گرفتن در حد فاصل حاشيه خارجي صحراي قره قوم
            تا لبه فلات ايران كه از دو سو به بستر دو رودخانه محلي كشف رود و تجن
            محدود شده است استعداد بسيار خوبي در توليد محصولات كشاورزي دارد. همه
            ساله از ابتداي سال زراعي با استفاده از آخرين دستاوردها و اطلاعات
            كشاورزي موجود در سايه تخصص و تعهد نيروهاي شاغل در اين واحد توانسته
            است سطح آگاهي و اطلاعات كشاورزان شهرستان را افزايش داده كه اين امر
            تاثير مستقيم در افزایش عملكرد توليد محصولات كشاورزي شهرستان داشته
            است . عمده‌ترین محصولات کشاورزی تولید شده در این شهرستان گندم، جو،
            کلزا و حبوبات دیمی است.{" "}
          </p>
          <p>
            در سرخس بخش اعظمی از زمین های کشاورزی زیر کشت گندم و جو به صورت آبی
            است. این محصولات تولیدی علاوه بر اینکه نیاز شهرستان سرخس را تامین می
            کنند، برای تامین نیاز شهرستان مشهد و همچنین کشورهای اطراف نیز تولید
            می شوند و افزایش کشت آن‌ها با توجه به خواصی که در ادامه بیان می شود،
            مزیت دارد.{" "}
          </p>
          <p>
            در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه کم دردسرتر و کم آفت
            تر است. گندم در بازه زمانی حدوداً هشت ماه به ثمر نشسته و به مرحله
            سوددهی می رسد. خرید تضمینی گندم همه ساله توسط دولت انجام می گیرد.
            البته خود کشاورز نیز می تواند گندم خود را به صورت آزاد به فروش
            برساند و درآمد خوبی را نیز کسب کند. علاوه بر اعطای تسهیلات بانکی،
            کود شیمیایی و بذر نیز به شکل یارانه‌ای در اختیار کشاورزان قرار می
            گیرد؛ بنابراین گسترش تولید گندم ارزش افزوده زیادی را به دنبال خواهد
            داشت.
          </p>
          <p>
            کشت دانه های روغنی در چند سال گذشته در کشور در حال افزایش است و با
            توجه به اینکه در شهرستان سرخس برای تولید دانه‌های روغنی قابلیت وجود
            دارد، کشت این دانه ها نظیر کلزا و گلرنگ در شهرستان انجام می گیرد.
            کشت کلزا نسبت به گلرنگ دارای مزیت بیشتری است و تولید آن در حد انبوه
            است. علاوه برکشت کلزا و گلرنگ، کشت آفتابگردان و کنجد نیز برای
            شهرستان در اولویت پایین تر مزیت دارد.
          </p>
          <p>
            از مزایای کشت کلزا این است که این محصول می تواند در تناوب با زراعت
            گندم و جو قرار گرفته و از تراکم بیماری‌ها، آفات و علف های هرز بکاهد
            و باعث افزایش عملکرد دانه این محصولات شود. کلزا دارای پتانسیل عملکرد
            بالا بوده و در بین دانه های روغنی از درصد روغن بالایی (40 تا 45
            درصد) برخوردار است. به علت بقایای گیاهی مطلوب علاوه بر تاثیر مثبت در
            میزان ماده آلی خاک، در تامین علوفه مورد نیاز زارعین نیز موثر است.
            همچنین کشت این محصول برای کشور بسیار مهم است زیرا سالانه مقدار زیادی
            واردات در این زمینه صورت می‌گیرد و ارز زیادی از کشور خارج می شود.
            همچنین این محصول آب کمی مصرف می‌کند و با شرایط فعلی شهرستان تناسب
            بسیاری دارد.
          </p>
          <p>
            کشت گلرنگ با توجه به اینکه خواص درمانی خوبی دارد و می توان در صنعت
            داروسازی از آن استفاده کرد، در آینده محصول جایگزین زعفران به حساب می
            آید و از روغن های مایع دیگر ضرر کمتری دارد و برای تولید در شهرستان
            قابلیت دارد.
          </p>
          <p>
            گل آفتابگردان گیاهی یک ساله است که پرورش آن در هر شرایطی ممکن است و
            فرآورده های حاصل از آن دارای مزیت اقتصادی فراوان است. این گیاه، یکی
            از نباتات روغنی مهم جهان است که از نظر تولید روغن، بعد از سویا در
            مقام دوم قرار دارد و بیش از 14 درصد کل روغن نباتی جهان را تولید می
            کند و از این حیث با توجه به نیاز کشور و منطقه به تولید روغن، برای
            شهرستان مزیت دارد. این روغن خواص و کاربردهای متعددی در درمان
            بیماری‌هایی نظیر کاهش کلسترول، افزایش سطح ایمنی و افزایش سلامت پوست
            و مو و ... دارد.
          </p>
          <p>
            راه اندازی کسب و کار از طریق کاشت کنجد به دلیل سازگاری محیطی، بازدهی
            بالا، مفید بودن برای خاک، نیاز به سرمایه اولیه کم و بازاریابی آسان،
            می تواند پیشنهاد خوبی برای متقاضیان جویای کار باشد. کنجد با داشتن
            خواصی نظیر ۵۰ تا ۶۰ درصد روغن و دو آنتی‌اکسیدان بسیار مفید است. روغن
            کنجد به عنوان یک روغن با کیفیت و قیمت بالا محسوب می شود. این روغن
            مقاومت و ماندگاری بیشتری را نسبت روغن‌های خوراکی دیگر دارد و دارای
            کمترین اسیدهای چرب اشباع شده می‌باشد. ترکیب اسیدهای چرب کنجد به گونه
            ای است که برای هر سه مصرف پخت و پز، سرخ کردن و سالاد استفاده می شود
            و مزیت خوبی برای تولید این محصول وجود دارد.
          </p>
          <p>
            در شهرستان سرخس فعالیت در حوزه تولید حبوبات نظیر نخود، لوبیا، عدس و
            ماش به تازگی زیاد و انبوه شده است. در گذشته تولید حبوبات به هر دو
            صورت آبی و دیم برای تامین نیاز شهرستان انجام می شد ولی در حال حاضر
            به دلیل کم آبی کشت این محصولات به صورت دیم انجام می شود و افزایش
            تولید این محصولات به دلیل نیازی است که در بین مردم کشور به آن حس می
            شود. در واقع می توان حبوبات را به صورت کشت های متناوب با گندم و جو
            نیز قرار داد و همچنین از کاه و ساقه این گیاهان نیز برای خوراک دام و
            طیور می توان استفاده کرد و برای افزایش کشت آنها در شهرستان مزیت وجود
            دارد.
          </p>
          <p>
            دامداری در شهرستان سرخس رونق بسیار خوبی دارد و به دلیل فعالیت های
            گسترده ای که در این زمینه انجام می شود و همچنین وجود منابع آبی کافی،
            کشت علوفه نظیر یونجه، در این شهرستان زیاد است و می‌توان استان های
            اطراف را نیز از این ماده بی نیاز کرد. یونجه علاوه بر اینکه می‌تواند
            نیاز دامی شهرستان و استان را در زمینه علوفه تأمین نماید، با داشتن
            خواصی نظیر آهن بسیار تمام اعضای بدن را تقویت می‌کند و از این رو
            افزایش کشت آن برای شهرستان مزیت دارد و علاوه بر یونجه در اولویت های
            پایین تر کشت ذرت علوفه ای نیز دارای مزیت است.{" "}
          </p>
          <p>
            ذرت علوفه‌ای گیاهی است که مخصوص نواحی گرم و معتدل است. ذرت، که علاوه
            بر تامین دانه و علوفه مورد نیاز مرغداری ها و دامداری ها در صنعت
            غذایی، شیمیایی و دارویی نیز از اهمیت ویژه ای برخوردار است. در این
            شهرستان منابع آبی نیز غنی است و می توان در جهت کشت این محصول اقدام و
            آن را به صورت انبوه گسترش داد.
          </p>
          <p>
            کشت زعفران یکی از محصولات زراعی استراتژیک و قدیمی محسوب می شود و این
            محصول یکی از مواردی است که درآمدزایی مطلوبی را برای کشاورزان سرخس به
            همراه دارد. در واقع برای کشت زعفران در هر منطقه ای نیاز به شرایطی
            مانند خاک شنی-رسی، آب و هوای گرم و خشک و همچنین زمین‌هایی که قبلاً
            در آن کشت زعفران انجام نشده باشد، است. همچنین به غیر از مصرف زیاد
            داخلی این محصول، همه ساله مقدار قابل توجهی ارز با صادرات زعفران وارد
            کشور می شود. از سویی با توجه به قیمت بالای‌ این گیاه ارزشمند و امکان
            ارزآوری‌ بسیار زیاد آن برای اقتصاد کشور و از دیگر سو به دلیل تولید
            قریب به 90 درصد زعفران جهان در ایران، این طلای سرخ در زمینه
            درآمدزایی و اشتغال آفرینی از اهمیت به سزایی برخوردار است و افزایش
            کشت آن دارای مزیت است.
          </p>
          <p>
            در استان خراسان رضوی مراتع زیادی وجود دارد و وجود این مراتع باعث شده
            تا گیاهان دارویی خودرو در این منطقه زیاد باشد. شهرستان سرخس نیز
            مانند سایر شهرستان‌های استان خراسان رضوی از لحاظ وجود گیاهان دارویی
            خودرو غنی است. گیاهان دارویی این منطقه بیشتر شامل اسپند، بومادران،
            خارشتر، چای ترش، بابونه و زیره است، که معمولاً توسط بانوان این منطقه
            جمع‌آوری و خشک می‌شوند و به عنوان منبع درآمد آن‌ها محسوب می‌شود. در
            واقع منابع آبی و بازده اقتصادی ناچیز برخی از محصولات در این شرایط
            موجب شده تا گیاهانی که مقاوم به شرایط کم آبی بوده و دارای ارزش
            اقتصادی بالایی هستند در این شهرستان کشت شود.
          </p>
          <p>
            زیره گیاهی است که در برابر آفات مقاوم بوده و شرایط اقلیمی شهرستان،
            نیاز اندک زیره به آب، دوره رشد کوتاه، خواص دارویی و درمانی و ایجاد
            تعادل زمانی فعالیت کشاورزان و ماشین‌آلات کشاورزی از مهمترین عوامل
            رغبت کشاورزان به کشت این محصول است؛ بنابراین کشت آن در شهرستان مزیت
            بیشتری نسبت به سایر موارد ذکر شده دارد. البته در مجموع کشت گیاهان
            دارویی برای شهرستان مزیت دارد و می‌توان روی این مورد کار کرد.
          </p>
          <p>
            کشت چغندر به میزان کم از دو نوع لبویی و قندی در برخی مناطق شهرستان
            انجام می شود. برای کشت چغندر قند با توجه به نیاز کشور به قند و شکر،
            سازگاری وسیع به شرایط محیطی متنوع داشته و به سرما و گرما نسبتاً
            مقاوم است. همچنین این گیاه با خاک شور نیز سازگاری دارد. چغندرقند در
            مناطق کوهستانی به خوبی رشد می کند و هچنین شرایط مناسب آب و زمین های
            کشاورزی در شهرستان مزیت خوبی در زمینه این تولیدات فراهم کرده‌است.
          </p>
          <p>
            کشت پنبه از جمله کشت‌های زراعی ریشه‌دار این منطقه محسوب می شود. این
            محصول به دلیل خصوصيات ويژه‌ای که الياف پنبه دارد، باعث گرديده است كه
            عليرغم توسعه سريع و فراگير الياف مصنوعي، الياف پنبه همچنان حدود 48
            درصد از مصرف جهاني را به خود اختصاص دهد و حتي در برخي موارد هيچ
            فرآورده ديگري، قابليت جايگزيني با آن را نداشته باشد. جداي از اهميت
            نساجي، در بين نباتات روغني، پنبه مقام دوم را در جهان داراست و كنجاله
            باقيمانده آن پس از روغن‌كشي نقش مناسبي در تغذيه دام دارد و اگر بازار
            فروش و قیمت مناسبی برای این محصول وجود داشته باشد، افزایش کشت آن
            دارای مزیت خواهد بود.
          </p>
          <p>
            از جمله محصولات دیمی که در شهرستان کشت می شود و با توجه به بازار
            فروش و قیمت مناسب، سوددهی خوبی دارد، تخم شربتی و خاکشیر است. این
            محصولات در شهرستان سرخس به صورت دیم تولید می‌شود. در ابتدا به دلیل
            عدم شناخت کشاورزان این منطقه نسبت به آن‌ها، استقبال صورت نمی‌گرفت
            ولی به مرور زمان سطح زیرکشت برای این محصولات در حال افزایش است و
            برای شهرستان مزیت دارد.
          </p>
          <p>
            تخم شربتی دارای مقدار فراوانی پروتئین، آهن، پتاسیم و کلسیم است و در
            عین حال ماده‌ای در آن وجود دارد که باعث انتقال کلسیم به استخوان‌ها
            می‌شود.
          </p>
          <p>
            خاکشیر گیاهی یکساله یا دوساله از تیره شب بویان است. خاکشیر در دشت و
            کوهستان می روید و بلندی ساقه آن تا یک متر نیز می رسد. پایین گیاه کرک
            دار است در حالی که بالای آن بدون کرک می باشد. تخم این گیاه که همان
            خاکشیر است ریز و کمی دراز و معمولاً به دو رنگ وجود دارد یکی از آنها
            قرمز که دارای طعم کمی تلخ است و دیگری به رنگ قرمز تیره است. بخش
            خوراکی گیاه همان دانه های خاکشیر است که در میوه های خورجین مانند و
            باریک گیاه قرار دارد.
          </p>
          <p>
            طبق لیست مزیت سنجی کشت سیب زمینی و پیاز نیز در این منطقه دارای مزیت
            است. سیب زمینی بعـد از گنـدم، برنـج و ذرت، بیشتریـن سـهم را در
            میـزان تولید محصولات غذایـي داراسـت و نقـش مهمـي در تغذیه و سـبد
            غذایي جمعیـت جهان دارد. در کشـورهاي در حال توسـعه، اهمیـت غذایـي
            سـیب زمیني به مراتـب بیشتـر اسـت و در ایـران نیـز بعـد از گنـدم،
            رتبـه دوم را بـه خـود اختصاص داده اسـت. بـرای تولید پایـدار محصول
            سـیب زمینی، آب مهم تریـن عامـل اسـت کـه بـا توجـه بـه مشـکل کم آبـی
            در کشـور، تـلاش در جهـت اسـتفاده بهینه از آب‌هاي اسـتحصالی و کاهش
            برداشـت از منابع آب زیرزمیني، اجتناب ناپذیر اسـت. سیب زمینی بیشتر از
            هر نوعی از غلات، مواد مغذی مورد نیاز انسان را در زمان كمتر و با زمین
            كمتر و در شرایط آب و هوایی دشوارتر می تواند تامین كند. با در نظر
            گرفتن اهمیتی که این محصول دارد، کشت آن برای شهرستان مزیت دارد.
          </p>
          <p>
            پیاز یکی از مهم ترین محصولات غذایی است و در آشپزخانه‌های سراسر دنیا
            وجود دارد و منبع خوبی از انواع ویتامین‌ها مانند ویتامین B، C و آنتی
            اکسیدان‌ها است. این گیاه متعلق به فصل خنک است و بهترین دما برای
            جوانه زدن بذر پیاز 18 درجه سانتی‌گراد و حداقل و حداکثر دما برای این
            مرحله از رشد به ترتیب 7 و 29 درجه سانتی‌گراد است. این محصول از
            مهم‌ترین محصولاتی است که در سطح وسیعی در تمام دنیا کشت می‌گردد و
            به‌عنوان چاشنی و طعم‌دهنده در اکثر غذاها استفاده می‌شود و دارای
            مصارف پزشکی و دارویی متعددی است؛ بنابراین بازار مصرف خوبی داشته و
            توسعه آن توجیه اقتصادی دارد.
          </p>
          <p>
            گل گاوزبان یکی از گیاهان قدیمی است که استفاده های دارویی زیادی دارد.
            ارتفاع بوته گل گاوزبان گاهی اوقات به 60 سانتی متر یا بیشتر نیز می
            رسد. همه قسمت های گیاه گل گاوزبان به جز ریشه، خوش طعم هستند و
            استفاده های دارویی یا آشپزی دارند. گل گاوزبان یک گیاه منحصر به فرد
            است و رشد سریعی دارد. گل گاوزبان یک گیاه سالانه است اما زمانی که بذر
            گل گاوزبان در یک قسمت از باغ کاشته می شود سال بعد هم دوباره رشد می
            کند. گاوزبان ایرانی در ارتفاعات شمال به صورت خودرو دیده می شود و به
            صورت کشت شده هم وجود دارد. در مناطق خشک و نمه خشک کشور در خاک های
            سبک و سنگین رشد خوبی دارد و به صورت کشت شده محصول خوبی تولید می کند.
            این گیاه به علت گستردگی ریشه تا حدی به خشکی خاک مقاوم است. این گیاه
            علاوه بر اینکه به صورت آبی تولید می شود، قابلیت تولید محصول به صورت
            دیم را نیز دارد و کاشت آن در شهرستان دارای مزیت است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            شرایط اقلیمی و جغرافیایی متنوع استان بستر مناسبی جهت انجام
            فعالیت‌های دامپروری است و عمده ترین محور اشتغال و تامین معاش مردم
            استان دامداری بوده که در کنار سایر فعالیت‌های بخش کشاورزی از مهمترین
            منابع تولیدی استان به شمار می رود. وجود دام‌های بومی با راندمان کم
            تر از دام های اصلاح شده و دورگه و از طرفی نیاز جامعه به مواد
            پروتئینی، مسئولان را به فکر این انداخته است که برای افزایش تولید و
            افزایش درآمد دامداران در چند سال اخیر از دام های اصلاح شده استفاده
            کنند. مزیت نسبی در دامداری و دامپروری و همچنین پتانسیل ایجاد واحدهای
            دامپروری صنعتی و نیمه صنعتی و همچنین امکان کشت علوفه، وجود آب، مراتع
            طبیعی و ... می‌تواند همراه با پرورش دام‌های مناسب این شهرستان نتیجه
            فوق‌العاده‌ای داشته باشد.{" "}
          </p>
          <p>
            در شهرستان سرخس پرورش دام سبک بیشترین سهم در حوزه دامپروری را دارد.
            در واقع در این شهرستان تا سال‌های گذشته پرورش گوسفند قره گل که از
            نژاد پوستی است، بیشتر از سایر انواع دام های اصلاح شده و بومی انجام
            می گرفت؛ ولی پرورش این نژاد دام برای شهرستان در حال حاضر مزیت چندانی
            به همراه ندارد، زیرا این نژاد گوشت و شیر خیلی کمی تولید می کند و در
            حال حاضر پرورش دام هایی از نژادهای افشاری و کردی در شهرستان انجام می
            شود.{" "}
          </p>
          <p>
            گوسفند افشاری جزو گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد
            بالا، تولید شیر خوب و پرچرب و بهترین گوشت قرمز (که باعث ‌شده است جزء
            گوسفندان دو منظوره گوشتی – شیری قرار بگیرد)، بهبود کمی و کیفی پشم
            گوسفند، سازگاری و عادت‌پذیری با شرایط آب و هوای مناطق سردسیر، قدرت
            راهپیمایی و کوهپیمایی خوب، توان چند قلوزایی، مقاومت در برابر امراض و
            انگل‌های منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب از
            جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            گوسفندان کردی به دو تیپ دشتی و کوهستانی تقسیم می شوند. در کل
            گوسفندان کردی دارای جثه‌ای متوسط با دست و پای کشیده و قوی می باشند
            که به دلیل اینکه در کردستان پرورش می یابند به عنوان گوسفندان مناسب
            آب و هوای کوهستانی شناخته می شوند. این نوع گوسفندان نسبت به گوسفندان
            کردی کوهستانی سنگین وزن ترند و از نظر تولید گوشت نسبت به گوسفند
            کوهستانی پر استعدادتر هستند. در این شهرستان این نژاد دارای مزیت برای
            افزایش تولید است.
          </p>
          <p>
            علاوه بر اینکه دامداری در این شهرستان به صورت سنتی نیز قابلیت توسعه
            دارد؛ ولی فعالیت در حوزه دامداری صنعتی برای پرواربندی بره و همچنین
            پرورش بزهای سانن و آلپاین طبق اولویتی که بیان شد، برای شهرستان مزیت
            دارد.
          </p>
          <p>
            بز سانن یک نژاد شیری پرتولید بوده که نسبت به بزهای بومی تولید شیر
            بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور به شیر و پروتئین
            حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن
            بالاتر بوده که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف شده
            توسط آن می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و رغبت
            بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت
            بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف کشور طرفداران
            خاص خود را دارد. در شهرستان نیز پرورش این بز انجام شده و با توجه به
            بازدهی خوبی که داشته است، پیشنهاد توسعه آن در این شهرستان داده می
            شود.
          </p>
          <p>
            بز آلپاین به دلیل زندگی در شرایط کوهستانی، مقاوم، چالاک و با قدرت
            پیاده روی و کوهپیمایی مثال زدنی هستند و می‌توانند از صخره‌های
            شیب‌دار کوه‌های بلند بالا رفته و از مراتع آن استفاده کنند؛ به همین
            دلیل برخی فکر می‌کنند چون منشأ نژاد آلپاین از کوهستان های سرد منطقه
            آلپ است، نمی تواند در مناطق گرمسیر زندگی کند، اما مشاهدات میدانی
            نشان داده است که این نژاد علاوه بر شرایط آب و هوایی سرد، قابلیت
            مناسبی برای زنده ماندن در شرایط گرم و خشک را داشته و تقریباً با هر
            نوع شرایط آب و هوایی سازگار است ضمن اینکه این بز تولید شیر بسیار
            خوبی نیز دارد.
          </p>
          <p>
            در شهرستان سرخس دامداری‌های صنعتی برای پرورش دام‌های سنگین ایجاد شده
            است و بیشتر دام های سنگین این منطقه شیری و اصلاح نژاد شده هستند. در
            واقع دام های بومی را با دام هایی که قابلیت بهتری برای تولید شیر یا
            گوشت دارند، ادغام کرده‌اند و این امر باعث شده تا پرورش آنها برای
            شهرستان مزیت بهتری داشته باشد. علاوه بر این دام ها، گاوهای سمینتال
            نیز به دلیل بهره وری خوبی که برای تولید شیر و گوشت دارند، مورد
            استقبال دامداران این منطقه قرار گرفته‌اند و برای فعالیت بیشتر در این
            زمینه مزیت خوبی در شهرستان وجود دارد.
          </p>
          <p>
            در واقع گاو سمینتال جزء بهترین گاوهای شیری و گوشتی جهان است. افزایش
            وزن روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا
            نسبت به بیماری‌های عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این
            نژاد و همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش، همان چیزی
            است که یک دامدار برای بقاء و پیشرفت به آن نیاز دارد.
          </p>
          <p>
            اقلیم مناسب و بهار زود هنگام (اوایل اسفند) موجب توسعه، بهره‌وری و
            توجه کندوداران برای تولید عسل در این شهرستان شده است. عسل طبیعی در
            این منطقه تنها در دو فصل بهار و پاییز تولید می شود و در واقع
            زنبورداری باعث بهبود عملکرد فعالیت های کشاورزی و باغداری در این
            شهرستان می شود. زنبورداری در شهرستان سرخس به صورت سنتی انجام می شود
            و بیشترین میزان تولید و تامین نیاز استان خراسان رضوی را انجام می
            دهد. با توجه به اینکه در این شهرستان مراتع و پوشش گیاهی خوبی برای
            فعالیت در حوزه زنبورداری و تولید عسل وجود دارد، افزایش فعالیت در این
            زمینه منجر به سودآوری برای شهرستان خواهد شد.
          </p>
          <p>
            شترداری در جنوب شهرستان به مقدار زیاد وجود دارد و بیشتر به جهت
            صادرات شیر و گوشت آن، پرورش داده می‌شوند. صنعت شترداری فواید بسیار
            زیادی دارد که عواید زیادی را نصیب بهره برداران خود می‌کند و از پوست،
            گوشت، شیر، کرک و کوهان شتر می‌توان استفاده کرد و استفاده از هرکدام
            از این موارد می‌تواند صنعت پرورش شتر را به صنعتی سودآور تبدیل کند.
            این حیوان با کمترین هزینه ممکن برای نگهداری به دلیل دستگاه خاص
            گوارشی منحصر به فرد، بی ارزشترین گیاهان را از لحاظ تغذیه ای تبدیل به
            سلولز و انرژی می کند و این در حالی است که در شرایط کم آبی نیز این
            حیوان تا مدت‌ها هیچ نیازی به آب ندارد؛ بنابراین توسعه و گسترش
            شترداری در این شهرستان توصیه می شود.
          </p>
          <p>
            طبق لیست مزیت سنجی، پرورش کرم ابریشم در این شهرستان مزیت دارد. انجام
            این حرفه دارای مزایایی نظیر فراهم نمودن زمینه‌های اشتغال در بخش
            صنایع‌دستی همانند فرش‌بافی، قرار گرفتن پرورش کرم ابریشم در زمره
            مشاغل خانگی و به اشتغال نگاه‌ داشتن زنان خانه‌دار روستایی و به دنبال
            آن کاهش درصد بیکاری، بالا بودن درآمد پرورش کرم ابریشم در پی افزایش
            قیمت ابریشم و تجارت گسترده آن در بازارهای جهانی و در نهایت ارزآوری
            بالای این صنعت با صادر نمودن ابریشم و کمک به اقتصاد حال حاضر کشور
            است و با توجه به اینکه می توان این فعالیت را به صورت خانگی نیز انجام
            داد، برای شهرستان و ایجاد اشتغال در این شهرستان مزیت دارد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            صنعت تولید غذا، از نمونه فعالیت‌های توانمند در کشور به شمار می‌رود،
            عرصه‌ای که در صورت حمایت و برنامه‌ریزی می‌تواند به قطبی تأثیرگذار در
            توسعه صادرات غیر نفتی تبدیل شود. در سایه صنعت مواد غذایی، می‌ توان
            به گردش مالی بسیار بالا، سودآوری قابل توجه و توسعه صادراتی مضاعف
            رسید و طبیعتاً مجموعه این موارد روند توسعه اقتصادی کشور را بهبود می
            بخشد. با اینکه شهرستان سرخس به شهرستان مشهد بسیار نزدیک است، ولی
            فعالیت در حوزه صنایع غذایی و تبدیلی در این شهرستان بسیار ضعیف است و
            بیشتر محصولات این منطقه به صورت خام (فرآوری نشده) به فروش می‌رسند.
          </p>
          <p>
            با توجه به حجم تولید گندم در این شهرستان و همچنین مزیتی که برای
            افزایش تولید این محصول در شهرستان وجود دارد، احداث کارخانه آرد دارای
            مزیت است. البته در حال حاضر یک واحد کوچک تولید آرد در شهرستان دایر
            است که می توان همین واحد را نیز گسترده تر کرد، زیرا این واحد تولید
            آرد فقط برای تامین نیاز شهرستان فعالیت می کند و میزان گندم تولیدی در
            این شهرستان خیلی بیشتر از ظرفیت این کارگاه است.
          </p>
          <p>
            در اولویت پایین‌تر ایجاد واحد رشته‌بری در شهرستان دارای مزیت است. در
            واقع تولید رشته آش در شهرستان به صورت خانگی انجام می شود و می توان
            این حرفه را به صورت نیمه صنعتی نیز در شهرستان دنبال و ایجاد شغل کرد.
          </p>
          <p>
            عصاره مالت یکی از ترکیبات غذایی است که طی فرآیندی به نام مالتینگ
            (فرآیند جوانه زنی جو) از این غله به دست می‌آید و سرشار از
            ویتامین‌های گروه ب و جایگزینی مناسب برای بسیاری از مکمل‌های دارویی
            است. از عصاره مالت جو در در صنعت ماءالشعیرسازی، تولید نان، صنعت
            شکلات‌سازی، جایگزین شیرین کننده‌های مضر، صنعت بیسکوییت سازی، ساخت
            کیک و کلوچه، ساخت نوشابه‌های رژیمی و انرژی‌زا، ساخت نوشیدنی‌های بر
            پایه لبنیات و صنعت داروسازی به عنوان دارو یا طعم‌دهنده استفاده می
            شود و ایجاد واحدی برای آن در شهرستان مزیت دارد و درآمدزایی خوبی به
            همراه خواهد داشت.
          </p>
          <p>
            در شهرستان سرخس کشت گیاهان دارویی به تازگی شروع شده ولی گیاهان
            دارویی خودرو در این شهرستان زیاد هستند و عرق‌گیری از آنها نظیر تولید
            عرق یونجه یا اسپند دارای مزیت خواهد بود. فرآوری گياهان دارويي، علاوه
            بر ارزش افزوده، نياز به سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش
            مهمي در اشتغال‌زايي و کارآفرینی نیز داشته باشد. از مزیت‌های اقتصادی
            این کسب و کار می توان این گونه اشاره کرد که تمام عرقیات دارای خواص
            ویژه ای هستند که کالای دیگری نمی تواند در شرایط معمول جایگزین آن‌ها
            شود و در طب سنتی نیز کاربرد فراوان دارند. همچنین تولید عرقیات دارای
            تکنولوژی و دانش فنی پیچیده‌ای نمی‌باشد و با توجه به ظرفیت بالای
            گیاهان دارویی در کشور و نیز سهولت صادرات این محصولات به کشورهای هدف،
            می توان با سرمایه‌ای اندک به این کسب و کار مشغول شد.
          </p>
          <p>
            زمانی که صنایع به 2 دسته سبک و سنگین تقسیم بندی می‌شدند، صنعت روغن
            کشی جزو صنایع سنگین محسوب می شد و احتیاج به سرمایه‌گذاری‌های سنگین و
            هزینه‌های تولید و کارگری بالا داشت؛ لذا اشخاص و شرکت‌های کمی قادر به
            تاسیس واحدهای روغن‌کشی و بهره‌مندی از سود آن بودند. در حال حاضر
            ایجاد واحدهای کوچک روغن‌کشی برای شهرستان دارای مزیت است و می توان در
            این زمینه ایجاد شغل و سودآوری برای شهرستان داشت. در واقع حجم تولید
            کلزا و سایر دانه‌های روغنی در این شهرستان به حدی است که برای ایجاد
            یک واحد روغن‌کشی مزیت وجود دارد.{" "}
          </p>
          <p>
            از جمله حبوبات تولید شده در شهرستان سرخس نخود است که سهم عمده‌ای را
            به خود اختصاص داده است؛ بنابراین برای این محصول احداث واحدهایی جهت
            تولید لپه از نخود قرمز و همچنین نخودچی از نخود زرد به ترتیب ذکر شده
            دارای مزیت است.
          </p>
          <p>
            نخودچی در واقع از خیساندن و جوشاندن نخودها در دیگ‌های بزرگ و در
            نهایت بو دادن و شور کردن آنها به دست می آید.
          </p>
          <p>
            کنجد تولید شده در این شهرستان کیفیت خوبی دارد و یکی از کسب و کارهایی
            که در شهرستان مزیت ایجاد واحدهای سنتی یا نیمه صنعتی دارد، تولید ارده
            و حلوای کنجد است و با توجه به بازار فروش مناسب، ایجاد چنین واحد هایی
            برای شهرستان مزیت دارد.{" "}
          </p>
          <p>
            در شهرستان سرخس لبنیات به صورت خانگی و یا به صورت کارگاهی و سنتی
            تولید می شود. با توجه به میزان شیر تولیدی در این منطقه، تولید لبنیات
            چه به صورت صنعتی و چه به صورت سنتی از جایگاه ویژه‌ای برخوردار است،
            زیرا هم به سلامت افراد جامعه ارتباط پیدا می‌کند و هم از لحاظ سودآوری
            جایگاه مناسبی دارد. ضمن اینکه ایجاد اشتغال پایدار هم از مزیت های راه
            اندازی این کسب و کار است.{" "}
          </p>
          <p>
            در بین فرآورده‌های عمل آوری شده، سوسیس و کالباس به دلیل آماده سازی
            سریع و همچنین طعم و مزه مطلوب، مصرف بیشتری دارند. برای حفظ این
            جایگاه و افزایش تقاضای این محصولات، علاوه بر انتخاب روش های مناسب
            تولید و فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه نمود.
            سوسیس و کالباس از رایج‌ترین فرآورده های گوشتی عمل آوری شده هستند که
            مورد توجه مردم قرار گرفته‌اند. سوسیس و کالباس حاوی پروتئین های
            حیوانی کافی، چربی، کربوهیدرات و ویتامین بوده و می‌توان آنها را از
            جمله غذاهای آماده در سفره خانواده ها نام برد؛ بنابراین ایجاد واحدی
            برای تولید سوسیس و کالباس با توجه به وجود مواد اولیه آنها در این
            شهرستان، سودآور خواهد بود. در اولویت های پایین‌تر تولید گوشت چرخ شده
            بسته‌بندی نیز دارای مزیت است.{" "}
          </p>
          <p>
            صنعت تولید رب گوجه فرنگی دارای کاربردهای فروانی از قبیل چاشنی و
            بهبوددهنده رنگ و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها است و با
            توجه به اینکه کاشت این محصول در این شهرستان وجود دارد، تولید رب از
            مزیت هایی است که قابل سرمایه گذاری است. علاوه بر این در اولویت های
            پایین تر تولید پودر گوجه فرنگی نیز دارای مزیت است. پودر گوجه ‌فرنگي
            محصولي است كه زمان زیادی از توليد آن در كشور نمي‌گذرد و در همین مدت
            هم توانسته جاي خود را در بازار باز كند، زیرا اين پودر به دليل داشتن
            وزن و حجم كمتر نسبت به ساير فرآورده‌هاي گوجه‌فرنگي، باعث سهولت و
            صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و ماندگاري و عمر مفيد بيشتري
            دارد. از طرفي برخی آنتي‌اكسيدان‌های موجود در گوجه‌فرنگي طی فرآيند
            توليد رب از بين مي‌ رود اما اين مواد در پودر گوجه حفظ شده و از بين
            نمي‌روند. مزيت ديگر اين پودر نداشتن مواد نگهدارنده در تركيبات آن
            نسبت به رب است چرا كه رب، ماندگاري كمتري دارد و براي جلوگيري از اين
            حالت از مواد نگهدارنده بيشتري در ترکیب آن استفاده می‌ شود. پودر گوجه
            فرنگی در صنایع غذایی و دارویی دارای کاربردهای متنوعی است. از جمله
            کاربردهای گسترده این محصول می‌توان به کاربرد آن در مواد غذایی منجمد
            شده و نیمه آماده، سوپ‌های آماده، اسنک‌ها (شامل پفک، چیپس،...) و...
            اشاره نمود. به طور کلی می توان گفت از این محصول به عنوان چاشنی در
            تولید محصولات مختلف استفاده می‌شود.
          </p>
          <p>
            هندوانه‌های شهرستان سرخس از نوع آجیلی هستند و ایجاد واحد فرآوری تخمه
            هندوانه دارای مزیت است و سودآوری خوبی خواهد داشت ، زیرا این محصول در
            داخل کشور و همچنین کشورهای اطراف بازار فروش مناسبی دارد.
          </p>
          <p>
            تولید میوه خشک و چیپس میوه در شهرستان به صورت خانگی انجام می شود.
            تهیه چیپس میوه به دلیل فراوانی تولید میوه‌های باغی در شهرستان نیز می
            تواند زمینه اشتغال خوبی را چه در مقیاس کارگاهی و چه کارخانه ای برای
            علاقه‌مندان فراهم کند. خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از
            فساد میکروبی آن‌ها است. در این روش، در اثر کاهش میزان رطوبت، امکان
            فساد میکروبی بسیار کم شده و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار
            قابل توجهی کاهش می‌یابد. خشک کردن، ضمن اینکه روي محصول اثر حفاظتی
            دارد، وزن و حجم آن را نیز به میزان چشم‌گیری کاهش می‌دهد، در نتیجه از
            هزینه‌های حمل و نقل و ذخیره‌سازي نیز می‌کاهد و برای شهرستان تولید
            این محصول سودآوری خوبی خواهد داشت.
          </p>
          <p>
            خیارشور نیز در شهرستان به صورت خانگی تولید می شود و به دلیل کیفیت
            بالای آن احداث واحدی برای تولید به صورت نیمه صنعتی و صنعتی دارای
            مزیت است. خط تولید خیار شور به دلیل سرمایه نسبتا کم در مقایسه با
            دیگر خطوط تولید از یک سو و مواد اولیه تولید شده در داخل شهرستان از
            سوی دیگر فرصتی مناسب در مورد سرمایه گذاری است.
          </p>
          <p>
            ایجاد واحدهای پسته پاک کنی، شور کردن پسته و بسته‌بندی آن از جمله
            مشاغل پیشنهادی در زمینه فرآوری پسته است. در این شهرستان با توجه به
            مرغوبیت پسته‌ها و بازار فروش خوبی که محصولات فرآوری شده آن دارند،
            ایجاد واحدهای نام برده شده فوق دارای مزیت است.
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها شده و میل به غذا خوردن
            را در افراد افزایش می دهد. این محصول یکی از فرآیندهای نگهداری
            طولانی‌ مدت صیفی‌ و سبزی‌ها است. راه اندازی کسب‌ و کار تهیه ترشی و
            شور در منزل می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب
            درآمد توسط افراد در منزل خودشان باشد. البته برای تهیه ترشی، می توان
            کارخانه‌های بزرگ، سوله و کارگاه‌های متوسط و یا کوچک و حتی منزل را با
            در نظر گرفتن شرایط بهداشتی، به این کار اختصاص داد.
          </p>
          <p>
            با توجه به اینکه شیره انگور از جمله محصولاتی است که در شهرستان مصرف
            زیادی دارد، ایجاد واحد در این خصوص برای تامین نیاز شهرستان سرخس و
            شهرستان های اطراف دارای مزیت خواهد بود.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            ایجاد صنایع تبدیلی و تکمیلی یکی از پرسودترین ارتباطات بین صنعت با
            بخش‌های کشاورزی و دامداری است که ارزش افزوده و اشتغال زیادی برای هر
            شهرستانی ایجاد می‌کند. با توجه به اینکه در شهرستان سرخس نیز سالانه
            حجم زیادی محصولات زراعی و باغی تولید می‌شود؛ بنابراین فرآوری این
            محصولات می‌تواند باعث ایجاد اشتغالزایی و افزایش سطح درآمد مردم این
            منطقه شده و درنهایت موجبات توسعه اقتصادی کشور را فراهم آورد.
          </p>
          <p>
            در شهرستان سرخس با توجه به حجم تولید محصولات زراعی، ایجاد واحد
            بوجاری محصولات دارای مزیت است. در واقع بوجاری عملی است که طی آن
            دانه‌های انواع غلات شامل گندم، جو یا برنج از پوست و ساقه آن جدا
            می‌شوند. همچنین در حین این عملیات انواع بذر علف‌های هرز، تخم حشرات و
            انواع آفت‌ها از آن‌ها زدوده می‌گردد.
          </p>
          <p>
            آمار تعداد دام‌ها در این شهرستان هر روز در حال افزایش است؛ لذا هر
            سال نسبت به سال گذشته به مقدار بیشتری علوفه و خوراک دام در این
            شهرستان نیاز است؛ بنابراین احداث واحدهای صنعتی در این شهرستان که با
            استفاده از ضایعات کشاورزی و ... اقدام به تولید خوراک دام، طیور و
            آبزیان می‌کنند می‌تواند علاوه بر اشتغالزایی، به تأمین خوراک دام‌های
            شهرستان نیز کمک شایانی نماید و همچنین هزینه خرید خوراک را توسط
            دامداران کاهش دهد.{" "}
          </p>
          <p>
            بسته‌بندی عبارت است از هنر و علم آماده‌سازی مواد غذایی برای انبار
            کردن و در نهایت فروش. بسته بندی باید تا حد امکان ساده و ارزان باشد،
            ضمن اینکه اهداف اولیه بسته‌بندی یعنی خاصیت حفاظتی و جذابیت را نیز
            دارا باشد. با توجه به اینکه حجم گیاهان دارویی خودرو در این شهرستان
            بسیار زیاد است؛ بنابراین می توان واحدی برای بسته بندی آنها ایجاد
            کرد.{" "}
          </p>
          <p>
            در اولویت‌های پایین‌تر بسته‌بندی حبوبات برای شهرستان مزیت دارد، در
            واقع در حال حاضر یکی از فعالیت بانوان در منازل بسته‌بندی حبوبات است
            و ایجاد کارگاهی برای این مورد در شهرستان مزیت خواهد داشت.
          </p>
          <p>
            در شهرستان سرخس زعفران‌های تولید شده بسته بندی نمی‌شوند و جهت
            بسته‌بندی به شهرستان مشهد به صورت فله ای ارسال می شوند ؛ بنابراین
            می‌توان یک واحد بسته‌بندی زعفران با برند این شهرستان ایجاد کرد؛ زیرا
            این محصول بازار فروش خوبی در داخل کشور دارد و علاوه بر آن در خارج از
            کشور نیز محبوبیت خوبی دارد و سودآوری خوبی برای سرخس به همراه خواهد
            داشت.
          </p>
          <p>
            تولید عسل در شهرستان سرخس به اندازه‌ای است که بسته‌بندی آن به صورت
            سنتی انجام می‌شود و راه‌اندازی خط تولید و بسته بندی عسل در این
            شهرستان یکی از بهترین راهکارهایی است که می‌توان به کمک آن یک منبع
            درآمد پایدار برای فرد یا خانواده ایجاد کرد. خوشبختانه عسل یکی از
            موادی است که امکان فاسد شدن آن وجود ندارد و می‌توان آن را برای مدت
            زمان نسبتاً طولانی بسته بندی کرد. از طرف دیگر روند تولید این محصول
            پیچیدگی چندانی ندارد و فرد می‌تواند با سرمایه کم حجم بالایی از آن را
            تولید کند. وجود یک دستگاه بسته‌بندی عسل مناسب می تواند به فرد کمک
            زیادی کند. فراوانی عسل تولید شده در سطح استان و شهرستان امکان راه
            اندازی این کسب و کار را به افراد می دهد و می تواند سود خوبی را عاید
            شخص کند.
          </p>
          <p>
            میزان گوشت قرمز و ماهی تولید شده در شهرستان سرخس زیاد است و علاوه بر
            تامین نیاز شهرستان و استان به استان های اطراف نیز ارسال می شود؛ ولی
            این گوشت ها به صورت فله ای به استان‌های دیگر ارسال می‌شود و در این
            بین رنگ و طعم گوشت تغییر پیدا می‌کند و نیاز به بسته بندی برای این
            محصولات حس می شود. از طرفی بسته‌بندی نیز باید طوری باشد که گوشت را
            در مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک
            شدن و تبخیر سطحی جلوگیری کرده و بتواند خواص حسی و ظاهری و سایر
            ویژگی‌های گوشت را حفظ و همچنین گوشت را در برابر آلودگی های میکروبی و
            سایر آلودگی ها نگهداری کند؛ بنابراین با توجه به رونق دامداری و پرورش
            ماهی در این شهرستان، بسته بندی گوشت قرمز و ماهی به ترتیب بیان شده
            دارای اولویت است و صرفه اقتصادی خواهد داشت و امکان ارسال این محصولات
            را به سایر نقاط راحت تر می‌کند.
          </p>
          <p>
            فرآوری پوست دام شامل استفاده از پوست گاو در صنعت چرم‌دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود مناسبی را نیز نصیب دامدار می‌کند؛ زیرا
            در حال حاضر پوست دام در این شهرستان فرآوری نمی‌شود.
          </p>
          <p>
            در حال حاضر دو نوع سردخانه در کشور داریم. یکی سردخانه‌های بالای صفر
            درجه و دیگری زیر صفر درجه است. سردخانه‌های بالای صفر درجه برای
            نگهداری میوه، سبزی، گل و خشکبار به کار برده می‌شوند و در سردخانه‌های
            زیر صفر درجه نیز مواد پروتئینی از جمله گوشت مرغ، ماهی و خرما نگهداری
            می‌شود. البته نکته‌ای که در این خصوص وجود دارد این است که احداث یک
            یا دو مورد از چنین واحدهایی می تواند نیاز شهرستان را رفع کند و به
            وجود واحدهای بیشتر نیازی نباشد.
          </p>
          <p>
            کشتارگاه‌های صنعتی نقش مهمی در حفظ محیط زیست دارند، زیرا ضایعات حاصل
            از کشتار دام نظیر خون و اجزای گوشتی غیر قابل مصرف در محل تبدیل
            ضایعات، به پودر گوشت تبدیل می شود که علاوه بر قرار گرفتن مجدد در
            چرخه اقتصادی از آلودگی محیط زیست نیز جلوگیری به عمل می آید و فاضلاب
            حاصل از کشتار در تصفیه خانه های مجهز تصفیه شده و پساب حاصله نیز به
            مصرف کشاورزی می رسد. در کشتارگاه‌های سنتی، عملیات کشتار دام در وضعیت
            کاملاً غیر بهداشتی صورت می گیرد و مصرف گوشت حاصل از این کشتارگاه‌ها
            به هیچ وجه توصیه نمی شود. همچنین مصرف کشتارهایی که خارج از حوزه
            نظارت سازمان دامپزشکی و در محل‌های خارج از کشتارگاه صورت می گیرد و
            می توانند عامل آلودگی و بیماری انسان باشند به هیچ وجه توصیه نمی‌شود.
            راه‌اندازی کشتارگاه‌های صنعتی در این شهرستان با توجه به بالا بودن
            تعداد دامداری‌ها می‌تواند مزیت خوبی محسوب شود.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            در شهرستان سرخس باغداری در تولید چند محصول شامل محصولات جالیزی، پسته
            و صیفی‌جات به صورت عمده محدود می شود .
          </p>
          <p>
            محصولات جالیزی تولید شده در این شهرستان خربزه، هندوانه و طالبی
            هستند. این محصولات در شهرستان با توجه به عدم وجود مشکل کم آبی، یکی
            از محصولات عمده تولیدی است و همواره کشاورزان این منطقه تمایل به کاشت
            و برداشت این محصولات دارند و برای تولید آن ها همچنان در شهرستان مزیت
            وجود دارد؛ زیرا بازار فروش مناسبی نیز برای این محصولات وجود دارد.
          </p>
          <p>
            پسته تولید شده در شهرستان سرخس کیفیت بسیار مطلوبی دارد و بیشتر این
            محصول به کشورهای اطراف نظیر افغانستان و پاکستان صادر می شود. در واقع
            احداث باغات پسته در خاک‌های غنی و با عمق زیاد و با EC آب و خاک پایین
            محصول باکیفیتی تولید می‌کنند. با توجه به اینکه در شهرستان سرخس شرایط
            آب و خاک برای احداث باغات پسته مهیا است و این محصول به کشورهای اطراف
            صادر می شود، می توان افزایش فعالیت در این زمینه را برای شهرستان
            پیشنهاد داد.
          </p>
          <p>
            تولید صیفی‌جاتی نظیر خیار و گوجه فرنگی از جمله فعالیت هایی است که
            رونق خوبی در این شهرستان دارد و کشاورزان نیز از آن استقبال می کنند.
            البته در حال حاضر به دلیل گسترش جمعیت و همچنین نیاز جامعه به این
            محصولات، کشت صیفی جات به صورت آزاد بازدهی کافی را ندارد و احداث
            گلخانه از جمله فعالیت هایی است که محصول دهی بیشتری را خواهد داشت.
            گلخانه یکی از راه حل های مدرن برای مبارزه با سرما، گرما و کم آبی است
            و در بسیاری از مناطق که دارای آب و هوای سرد و یا گرم هستند و یا با
            مشکل کم آبی روبه رو هستند، احداث گلخانه می تواند بهترین گزینه برای
            تولید بعضی از محصولات در این مناطق باشد. کشاورزی در گلخانه‌ها نسبت
            به کشاورزی در فضای آزاد و در زمین های کشاورزی دارای دردسر و مشکلات
            کمتری است، به علاوه بازه زمانی برای به ثمر نشستن و برداشت محصول نیز
            نسبت به کشاورزی سنتی، کوتاه تر است. در این شهرستان فعالیت‌های گلخانه
            ای از چند سال قبل انجام شده است و در حال حاضر نیز برای تولید انواع
            صیفی‌جات نظیر خیار، فلفل دلمه‌ای، فلفل قلمی، گوجه و کدو خورشتی در
            گلخانه‌های این شهرستان مزیت وجود دارد.
          </p>
          <p>
            یک گلخانه برای پرورش گل و گیاه زینتی در شهرستان دایر است. برای تولید
            و پرورش تجاری گیاهان با کیفیت بالا و در تمام طول سال باید شرایط
            محیطی مطلوب به همراه کنترل عوامل خسارت‌زا نظیر باد، طوفان‌های
            ویرانگر، سرما و یخبندان و ... را در نظر گرفت که با رعایت و مدیریت
            آن‌ها می توان به محصول مرغوب و به تبع آن سودآوری مد نظر رسید. در
            سرخس گلخانه‌های تولید گل و گیاه‌های زینتی و آپارتمانی چند سالی است
            که فعالیت گسترده خود را آغاز کرده اند و با توجه به زندگی های ماشینی
            و آپارتمان‌نشینی‌های امروزی، فعالیت در این حوزه به دلیل بازار فروش
            خوب در داخل و خارج از کشور، مزیت دارد.{" "}
          </p>
          <p>
            تولید نشاء گوجه فرنگی در محیط گلخانه، کسب‌وکار پرسود و اشتغال‌زایی
            است که موجب کاهش مصرف آب و نهاده‌ها و همچنین کاهش هزینه‌های بالای
            تولید خواهد شد. با شرایط امروز ایران، تغییر کشت از فضای باز به
            گلخانه ضروری بوده و با توجه به گسترش گلخانه‌ها نیاز به بذر و نشاء
            مرغوب نیز افزایش یافته است. با توجه به افزایش هزینه‌های تولید از
            جمله افزایش قیمت بذر و محدودیت نهاده‌های تولید، استفاده از نشاء به
            ‌جای کشت مستقیم بذر، ضروری به نظر می‌رسد و برای شهرستان سرخس در
            اولویت های پایین‌تر دارای مزیت است.
          </p>
          <p>
            باغات انگور ریش بابا و یاقوتی در شهرستان سرخس نسبتاً زیاد هستند و در
            واقع این محصول بیشتر برای تأمین نیاز شهرستان‌ها و استان‌های اطراف
            تولید می‌شود. درخت انگور از جمله درختانی است که با سيستم ریشه‌زایی
            قوي می‌تواند به‌راحتی از مواد غذايي و رطوبت خاک استفاده کند. این
            محصول می‌تواند در اغلب خاک‌ها رشد کرده و محصول بدهد اما خاک‌هاي عميق
            با زهکشي خوب براي رشد آن بسيار مناسب هستند. هم‌چنین PH مناسب براي
            کشت اين ميوه 5 تا 7 است. انگور آب ‌و هوای معتدل با تابستان‌های گرم،
            خشک و زمستان‌های معتدل را ترجيح می‌دهد. انگور با داشتن خواصی نظیر
            ویتامین‌های آ، ب، ث و همچنين عناصر منيزيم، کلسيم، آهن، فسفر، پتاسيم
            و آلبومین سودمند است. در نتیجه احداث باغات انگور برای این شهرستان
            دارای مزیت است و می‌توان این تولیدات را همچون حال حاضر به مناطق دیگر
            ارسال کرد.
          </p>
          <p>
            علاوه بر انگور باغات تولید هلو، سیب، انار، گلابی، انبه، گیلاس و
            انواع آلوی زرد و سیاه در شهرستان وجود دارند و برای تولید بیشتر انواع
            آلو در شهرستان مزیت وجود دارد، زیرا میوه خشک شده این محصول بازار
            فروش خوبی دارد.
          </p>
          <p>
            کار کردن در حوزه کاشت گل محمدی، از کسب و کارهایی است که در صورت راه
            اندازی، مثمرثمر خواهد بود، زیرا گل محمدی، گیاهی مقاوم به کم آبی،
            آفات و امراض است که علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی
            فراوانی مانند ارزش صادراتی، جذب گردشگر و اشتغالزایی است. غنچه خشک،
            مایع گلاب، روغن و اسانس، فرآورده‌های برگرفته از گل محمدی است که
            علاوه بر عرضه در بازارهای داخلی، قابلیت صادرات به کلیه کشورهای جهان
            را دارا هستند و کاشت آن برای شهرستان دارای مزیت است.
          </p>
          <p>
            طبق لیست مزیت سنجی کاشت بامیه، اسفناج، آلوئه‌ورا و گل گاو زبان در
            شهرستان طبق ترتیبی که بیان شد دارای مزیت است.
          </p>
          <p>
            بامیه در آب و هوای معتدل می روید. این گیاه دارای گل‌های بزرگی است که
            در نهایت به گیاه سبزغلاف مانند پر از دانه تبدیل می شود. بامیه
            می‌تواند ناراحتی‌های روده و معده از جمله زخم معده را درمان کند و این
            خوراکی با مزه سبز رنگ با قدرتی که دارد مفاصل را نرم و از رماتیسم و
            آرتروز جلوگیری می کند و تولید آن برای شهرستان مزیت دارد.
          </p>
          <p>
            اسفناج را باید یک سبزی کامل نامید. خواص اسفناج برای اعضای داخلی بدن
            و سلامت و زیبایی پوست و لاغری در کنار درمان بیماری های مختلف بخشی از
            دنیای خاصیت اسفناج است. اسفناج عموماً به عنوان سالم ترین و راحت ترین
            غذا برای انسان ها مورد استفاده قرار می گیرد و می تواند به شکل عجیبی
            با روش های مختلف خورده شود. با توجه به موارد گفته شده و سازگاری این
            محصول با اقلیم این منطقه، توسعه اسفناج قابل سرمایه گذاری است.
          </p>
          <p>
            کاشت آلوئه‌ورا از جمله مواردی است که با توجه به شرایط این شهرستان،
            پتانسیل های توسعه را دارد. از ویژگی‌های مثبت برای پرداختن به این
            کسب‌ وکار می‌توان به بازار رو به رشد، رسیدن به تولید با سرمایه کم،
            نیاز کم به آبیاری، قابلیت برداشت محصول در فصول مختلف سال، عدم نیاز
            به استفاده از کود و سموم شیمیایی و داشتن مصارف مختلف، مانند: مایع،
            پودر، ژل، کرم، لوسیون، کپسول، عصاره و نوشیدنی اشاره کرد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            در سرخس معادن شن و ماسه، سنگ های زینتی، خاک گچ، زغال سنگ، نفت و گاز
            وجود دارد که در این بین نفت، گاز و زغال سنگ استخراج می شوند و به
            اصفهان برای فرآوری ارسال می شوند.{" "}
          </p>
          <p>
            همچنین در شهرستان سنگ‌های زینتی موجود استخراج می شوند، ولی فرآوری
            نمی‌شوند که در این خصوص ایجاد واحدهای سنگبری و تولید کاشی برای
            شهرستان مزیت بسیار مناسبی دارد.
          </p>
          <p>
            همچنین در خصوص زغال سنگ های این شهرستان می توان واحدی برای تولید کک
            را احداث کرد. کک یک ماده جامد پُر کربن است که بر اثر تقطیر آهسته
            زغال‌سنگ حاصل می‌شود. از این ماده با عیار کربن ۸۰ تا ۹۰ به‌عنوان
            سوخت استفاده می‌شود و به‌طور گسترده به‌عنوان یک جایگزین برای
            زغال‌سنگ محسوب می‌شود.
          </p>
          <p>
            در شهرستان سرخس یک واحد بسته بندی خاک گچ وجود داشت که به دلیل مشکلات
            مالی تعطیل شد و در حال حاضر معدن گچ شهرستان نیز استخراج نمی شود و در
            صورتی که بتوان واحد بسته بندی خاک گچ را احیا کرد، علاوه براشتغالزایی
            می توان برای شهرستان سودآوری نیز کرد؛ زیرا گچ برای فعالیت در حوزه
            ساختمان سازی در داخل کشور بازار فروش خوبی دارد.
          </p>
          <p>
            ایجاد واحدهایی برای تولید پوشاک و لوازم خانگی در شهرستان مزیت دارد،
            در واقع احداث چنین واحدهایی در عین حال که می تواند نیاز منطقه و کشور
            را رفع کند، برای صادرات نیز قابلیت دارد؛ ولی مسئله اصلی در خصوص
            ایجاد چنین واحدهایی ریسک‎پذیری و سرمایه زیادی است که باید صرف شود.{" "}
          </p>
          <p>
            در شهرستان سرخس یک شهرک صنعتی دایر است و واحدهای فعال و موفق در این
            شهرستان نسبتا زیاد هستند و 75 درصد از کل واحدهای این شهرستان را
            تشکیل می دهند. واحدهای فعال شهرستان شامل جوراب بافی، قطعات موتور،
            درب و پنجره UPVC، تولید تیرچه و بتن، یخچال‌های صنعتی، دستمال کاغذی و
            کوره‌های آجرپزی هستند.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شهرستان سرخس یکی از ظرفیت‌ها و پتانسیل‌های آبی استان خراسان رضوی است
            که طی این سال‌ها تنش‌های خشکسالی، کمتر روی این منابع آبی آن تاثیر
            گذاشته است.
          </p>
          <p>
            در شهرستان سرخس پرورش ماهیان گرمابی از نوع کپور و همچنین سردآبی از
            نوع قزل آلا انجام می شود و این گونه ها برای تامین نیاز شهرستان و
            استان تولید می شوند. در این شهرستان یکی از بزرگترین مشکلات برای پروش
            شیلات این است که از آب رود این شهرستان اجازه بهره برداری داده نمی
            شود که در صورتی که این اجازه صادر گردد، می توان گسترش فعالیت در حوزه
            تولید ماهیان گرمابی و سردابی را مشاهده کرد.{" "}
          </p>
          <p>
            ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است. قزل آلا
            یکی از منابع خوب آهن است. این نوع ماهی طرفداران زیادی در بین مردم
            دارد؛ لذا راه اندازی پرورش آن، علاوه بر ایجاد اشتغال پایدار، سوددهی
            مناسبی را به همراه خواهد داشت.
          </p>
          <p>
            ماهی کپور در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل،
            ارزشمندترین ماهی از لحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی
            دارد؛ ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین
            غذای جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد؛ بنابراین کار
            کردن در این زمینه نیز از راه های کسب درآمد در این شهرستان است.
          </p>
          <p>
            طبق لیست مزیت سنجی پرورش ماهیان خاویاری، زینتی و تیلاپیا در شهرستان
            دارای مزیت است.
          </p>
          <p>
            خاویار نوعی ماهی با گونه ها، مصارف و محصولات متفاوت است و از جمله
            محصولات آن می توان به گوشت و خاویار اشاره کرد. عمده خاویار کشور صادر
            می شود که در سال‌های گذشته به دلیل برنامه ریزی نامناسب و کم کاری
            تولیدکنندگان میزان صادرات آن کاهش یافته است و کمبود این محصول در
            بازار جهانی، توسط چین تامین می شود. بازدهی محصول مذکور پس از 3 سال
            با فروش گوشت ماهیان نر شروع شده و سود سرشاری را عاید تولیدکننده می
            کند؛ بنابراین ایجاد این کسب و کار ارزش افزوده زیادی دارد که باعث
            افزایش انگیزه سرمایه‌گذار می‌شود.
          </p>
          <p>
            توليد آبزيان زينتي در ايران، از جمله كارهاي زود بازده است. شاید
            سال‌ها قبل، نگهداری از ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری می‌کردند؛
            اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور افتادن
            انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار ماهی‌های
            زینتی در کشور رونق یافته و زمینه‌ساز ایجاد مشاغل مختلف شده است؛
            به‌طوری‌که امروزه شاهد آن هستیم که در بسیاری از شهرها، چندین مغازه
            به خرید و فروش این آبزیان مشغول هستند. از مزایای پرورش این نوع
            ماهیان این است که میزان سودی که به دست می‌آید، نسبت به سرمایه‌ای که
            در ابتدا گذاشته می‌شود، زیاد است و پرورش این نوع ماهی ها نیاز به آب
            کم‌تری دارد و از آب‌های شهری، می‌توان برای تولید آنها استفاده کرد.
          </p>
          <p>
            تیلاپیا نام عمومی اعضای خانواده ماهیان سیچلایده با بیش از 100 گونه
            مختلف است که بومی آفریقا و خاورمیانه هستند و این ماهی در سال‌های
            اخیر به کشورهای مختلف از جمله ایران وارد شده است. از اهداف توسعه
            تکثیر و پرورش ماهی تیلاپیا در کشور، افزایش تولید داخلی، خودکفایی،
            توسعه پایدار و ایجاد اشتغال است. با توجه به ویژگی‌های برتر ماهی
            تیلاپیا از جمله رژیم غذایی (که غالباً گیاهخوار، پوده‌خوار و پلانکتون
            خوار است) مناسب، سازگاری خیلی بالا با اکوسیستم‌های مختلف و مقاومت
            بالا در برابر بیماری‌ها، می‌تواند به‌عنوان گونه‌ای توجیه‌پذیر، برای
            ایجاد اشتغال محسوب شود. تراکم‌پذیری و دوره زمانی کم برای پرورش ماهی
            تیلاپیا از دیگر مزیت‌های اقتصادی این‌ گونه است. برای پرورش این ماهی
            باید استان‌های مربوطه مجوز داشته باشند و می توان د راین منطقه به
            منظور پرورش این ماهی از استخرهای دومنظوره کشاورزی نیز به منظور
            مدیریت منابع آبی استفاده نمود. در حال حاضر بیشتر پرورش این ماهی برای
            کاهش واردات آن است که در صورت افزایش تولید و خودکفایی می توان روی
            صادرات آن نیز حساب کرد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی می تواند هم حالت کارگاهی و هم حالت خانگی داشته باشد و
            همانند صنایع کوچک قابلیت استقرار در شهر و روستا را دارد و بدون نیاز
            به تکنولوژی پیشرفته، بیشتر متکی به متخصص های بومی و سنتی است و قسمت
            اعظم مواد اولیه مورد مصرف آن از داخل کشور قابل تهیه و تامین است.
            افزون بر این، صنایع دستی دارای ویژگی‌های هنری و مصرفی به طور همزمان
            بوده و علاوه بر داشتن جنبه های مصرفی قوی، برخوردار از بینش، ذوق،
            اندیشه و فرهنگ تولیدکننده نیز هست و در مجموع می توان آن را یک هنر –
            صنعت نامید، چرا که هم ویژگی‌های یک صنعت را داراست و هم ضمن برخورداری
            از خصوصیات هنری، هنر محض محسوب نمی شود و به پشتوانه کارایی‌های
            مصرفیش و از آنجا که قابلیت تولید و تکرار دارد بیشتر جزو گروه هنرهای
            کاربردی قرار می گیرد.
          </p>
          <p>
            تولید صنایع دستی در استان خراسان رضوی و شهرستان سرخس از دیرباز انجام
            می گرفته است و رونق خوبی نیز برای این تولیدات وجود دارد.
          </p>
          <p>
            از جمله صنایع دستی پرکاربرد و سودآور این شهرستان قالی بافی و حوله
            بافی است. قالیبافی از هنرهایی است که از قدیم نزد جهانیان جایگاه
            ویژه‌ای داشته و ایران را به این هنر می‌شناسد. آمارها نشان می دهد فرش
            ایرانی از کیفیت خوبی برخوردار بوده و قابل رقابت با کشورهای دیگر است.
            در ضمن با تولید فرش با کیفیت می توان به صادرات در این زمینه نیز فکر
            کرد. همچنین حوله بافی نوعي فرآورده نساجي سنتي است که به کمک دستگاه
            بافندگي چهار وردي توليد مي‌شود. از جمله خصوصيات اين رشته از صنايع
            دستي اين است، که اولاً تمامی مراحل سه‌گانه بافندگي (ايجاد دهنه‌کار،
            پودگذاري و دفتين زدن) با حرکات دست و پا انجام مي‌شود. ثانياً امکان
            استفاده از پودهاي رنگي به ميزان نامحدود و همچنين تنوع طرح بافت با در
            اختيار داشتن و کنترل حرکات وردها ميسر مي‌شود.
          </p>
          <p>
            علاوه بر موارد نام برده شده، در اولویت‌های پایین‌تر گلیم بافی، بلوچی
            دوزی و سوزن دوزی نیز قرار دارند. این محصولات به کشورهای افغانستان و
            پاکستان صادر می شوند و از این حیث تولید بیشتر آنها منوط به فعالیت به
            صورت کارگاهی است . سایر فعالیت‌های صنایع دستی نظیر بافت تابلو فرش،
            سبد بافی، زری بافی، نمد مالی، عروسک بافی، سرمه دوزی و ترمه دوزی نیز
            برای شهرستان در اولویت های بعدی دارای مزیت خواهد بود.
          </p>
          <p>
            طبق لیست مزیت سنجی میناکاری و معرق کاری نیز در شهرستان دارای مزیت
            خواهد بود.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار بوده و سود بالایی نیز دارد. در
            حوزه پرورش طیور نکته ای که باید در نظر گرفته شود این است که سوددهی
            در وهله اول برای پرورش تخم نطفه دار، تولید تخم مرغ و سایر طیور به
            صورت خوراکی و در نهایت تولید گوشت از ماکیان است.
          </p>
          <p>
            مرغداری‌های صنعتی و گوشتی شهرستان سرخس به اندازه‌ای است که بتواند
            نیاز شهرستان را رفع کند. در واقع در سرخس گرایش به مصرف مرغ های بومی
            گوشتی و تخم گذار از صنعتی بیشتر است و پرورش مرغ های تخم گذار از
            گوشتی به دلایلی که در ادامه بیان می شود، قابلیت بیشتری دارد.{" "}
          </p>
          <p>
            در پرورش مرغ بومی عدم نیاز به سرمایه بسیار زیاد، عدم نیاز به فضای
            زیاد و نکته دیگر اینکه مرغ های بومی گوشتی وزن‌گیری بسیار مناسبی
            داشته و مرغ محلی تخمگذار نیز میزان تخمگذاری مناسبی دارد، از مواردی
            است که پرورش این گونه ها را با استقبال روبه رو کرده است. بدین ترتیب
            در سالن، حیاط خانه‌های روستایی و یا در باغ می توان به پرورش انواع
            نژادهای پربازده مرغ محلی پرداخت. مرغ محلی معمولا در هر آب و هوایی
            دوام مناسبی دارد. این موضوع باعث شده تا افراد مختلف در هر منطقه‌ای
            بتوانند از پرورش مرغ بومی برای خود کسب درآمد کنند و در استقبال بسیار
            زیاد از پرورش مرغ بومی طی چندین سال گذشته بی تاثیر نبوده است و مزیت
            خوبی برای پرورش دارد.
          </p>
          <p>
            بلدرچین از جمله ماکیانی است که گوشت آن در شهرستان مصرف می شود و به
            دلیل استقبال فراوان، ایجاد واحدهای صنعتی برای پرورش این گونه در
            شهرستان قابلیت دارد. بلدرچین پرنده‌ای پرجنب و جوش از خانواده ماکیان
            و زیرخانواده کبک‌سانان است و دارای گوشت بسیار لذیذ، خوش‌طعم و مقوی
            است. دلیل طعم مطبوع گوشت این پرنده وحشی، جست‌و‌خیز فراوان و پروازهای
            متناوبی است که در طول حیات خود انجام می‌دهد. با توجه به موفقیت
            واحدهای پرورش بلدرچین موجود، ایجاد چنین کسب و کاری، بازدهی بالایی
            خواهد داشت.
          </p>
          <p>
            پرورش بوقلمون و شتر مرغ نیز در شهرستان به صورت سنتی انجام می شود و
            با توجه به بازار فروش خوبی که در خارج از کشور برای گوشت این ماکیان
            وجود دارد، پرورش آن‌ها در اولویت‌های پایین‌تر برای شهرستان مزیت
            دارد. در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب شده تا
            پرورش آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به
            مرز قابل قبولي برسد تا جایي که امروزه شاهد افزايش روزافزون مصرف گوشت
            و ساير فرآورده هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون
            داراي خواص غذایي ويژه اي بوده و محدوديت مصرف خاصي نيز ندارد؛ لذا مي
            تواند به عنوان جايگزين مناسبي براي گوشت قرمز علي الخصوص در بيماراني
            که مصرف گوشت قرمز براي آنها با محدوديت هایي همراه است، مطرح گردد. از
            ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک
            لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد از وزن يک لاشه 8
            کيلوگرمی را تشکيل مي دهد. عواملی چون افزایش استانداردهای سطح معیشتی
            و رشد سریع شهرنشینی، افزایش توجه به غذاهای غربی و همچنین اهمیت به
            جذب هر چه کمتر چربی، سبب افزایش تولید و مصرف گوشت بوقلمون در دهه
            گذشته شده است و نیز تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید،
            امکان تولید نهاده های بوقلمون، نیاز بازار داخلی و نیز امکان انجام
            صادرات به کشورهای منطقه حائز اهمیت است.{" "}
          </p>
          <p>
            کسب و کار در زمینه پرورش شترمرغ پرواری در شهرستان سرخس قابلیت و
            استعداد پیشرفت فراوانی دارد. شترمرغ در گروه پرندگان طبقه بندی شده و
            گوشت آن جزو گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز
            کم چرب‌تر و سالم‌تر است به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد
            از گوشت ماهی در رتبه دوم قرار دارد. پرورش شترمرغ پرواری به دلیل رشد
            سریع و بهره‌مندی از گوشت قرمز كم كلسترول و سالم با طبیعتی گرم و
            دارای آهن، پوست نرم، لطیف و با مقاومت برای تولید چرم با كیفیت و
            همچنین روغن سرشار از امگا 3، 6 و 9 تنها بخشی از مزایای اقتصادی پرورش
            این گونه از طیور است. استان مرکزی قطب تولید گوشت شترمرغ در ایران
            است. با توجه به نوپا بودن این صنعت در کشور ما، ظرفیت بالایی برای
            تولید و کسب درآمد اقتصادی و سودآور در این زمینه وجود دارد. بدیهی است
            که با افزایش سطح تولیدات در زمینه فرآوری محصولات حاصل از آن نیز می
            توان اقداماتی انجام داد.
          </p>
          <p>
            طبق لیست مزیت سنجی پرورش قرقاول، کبک، غاز و اردک نیز در شهرستان مزیت
            دارد.
          </p>
          <p>
            قرقاول یکی از بهترین پرندگانی است که حتی نسبت به بقیه طیور در زمینه
            پرورش، از سودآوری بالایی برخوردار است؛ ولی به دلیل عدم
            اطلاع‌رسانی‌های کافی و لازم هنوز خیلی از پرورش دهندگان آگاهی کافی
            نسبت به این نوع پرنده ندارند. در ابتدای هر کاری چه پرورش و یا هر
            کارآفرینی دیگر نیاز و شرط اولیه، آگاهی و داشتن اطلاعات کافی در زمینه
            نوع پرورش، مکان و تجهیزات، بازار و چگونگی درآمدزایی است. قرقاول به
            دلیل ویژگی های ظاهری و جنبه زیبایی بال و پرها و همچنین خواص بسیار
            زیاد گوشت آن مانند عدم وجود چربی، خواص زیاد مواد معدنی، گروه عظیمی
            از ویتامین ها و لذیذ بودن گوشت آن بعد از آهو و سریع الهضم بودن و
            نداشتن هیچ گونه عارضه مصرفی برای سیستم گوارش، خواص آن برای درمان
            فراموشی و کم خونی بسیار مورد علاقه قرار گرفته است و از آنجایی که
            نیاز به مراقبت مداوم ندارد و نسبت به هر شرایط آب و هوایی مقاوم است و
            در حال حاضر نیز در این شهرستان پرورش می‌یابد و صادرات آن به کشورهای
            حاشیه خلیج فارس وجود دارد؛ لذا پرورش آن سوددهی بالایی خواهد داشت.
          </p>
          <p>
            کبک پرنده‌ای است وحشی که در کوهستان‌ها زندگی می‌کند. این پرنده از
            قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های متعددی از آن وجود
            دارد. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب قیمتی
            بیشتر و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که
            قابلیت تولید و عرضه بیشتر را دارد و از نظر صادرات در برخی از استان
            ها در وضعیت مناسبی قرار دارد. همچنین با پرورش کبک به‌صورت صنعتی
            می‌توان بخشی از نیاز کشور در حوزه گوشت را تأمین کرد و از میزان
            واردات آن به داخل کشور کاست.{" "}
          </p>
          <p>
            از مزایای پرورش غاز این است که گوشت آن برای تامین گوشت مصرفی انسان
            اهمیت ویژه‌ای دارد. همچنین از تخم این پرنده و جگر غاز برای تهیه
            غذا‌های گران قیمت در بسیاری از کشور‌ها استفاده شده و جنبه صادراتی
            دارد و همچنین از مزایای پرورش اردک این است که تغذیه اردک‌ها شبیه به
            مرغ است، با این تفاوت که گوشت آن گرم است و مثل مرغ واکسینه نمی‌شود،
            در نتیجه مشکل هورمونی ندارند و نگه‌داری از آن‌ها آسان است ضمن آنکه
            ارزش غذایی بالایی دارند.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            شهر سرخس روزگاری از کانون های علم و دانش بوده و به سبب وجود مدارس و
            کتابخانه‌های بسیار، شهرت داشته است. این شهرستان جاذبه های تاریخی و
            طبیعی بسیاری را در خود جای داده است که از آن جمله می توان به رباط
            شرف، غار مزدوران، آرامگاه شیخ لقمان، رباط ماهی، دریاچه بزنگان، سد
            دوستی و پل خاتون اشاره کرد.{" "}
          </p>
          <p>
            در این شهرستان مهمانسرا و چند پارک کوچک وجود دارد؛ ولی با توجه به
            موقعیت جغرافیایی این شهرستان و همچنین میزان عبور و مرور که به نسبت
            زیاد است، امکانات رفاهی و اقامتی این شهرستان کم است و در نتیجه در
            اولویت های بالاتر احداث مجتمع های رفاهی-خدماتی و رستوران های بومی و
            در اولویت های بعدی ایجاد اقامگاه بومگردی، شهربازی و مجموعه ورزشی
            برای شهرستان مزیت دارد.
          </p>
          <p>
            طبق لیست مزیت‌سنجی احداث سینما و استخر نیز برای شهرستان مزیت دارد،
            البته فرهنگ استفاده از این موارد باید در شهرستان جا بیافتد، تا
            استقبال بیشتری صورت گیرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
