import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-09"].cities["IR-0909"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        food_industry: "صنایع غذایی",
        livestock: "دامداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        gardening: "باغداری",
        agriculture: "زراعت",
        birds: "طیور",
        services: "خدمات",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان لردگان یکی از شهرستان‌های استان چهارمحال و بختیاری است که از
            شمال با شهرستان‌های کیار و از شمال شرق با شهرستان بروجن و از شمال
            غرب با شهرستان اردل، از شرق با استان اصفهان و از جنوب و غرب با
            استان‌های فارس و خوزستان هم‌مرز است. لردگان در دشت نسبتاً مسطحی قرار
            دارد. این دشت حاصلخیز در میان رشته کوه زاگرس قرار دارد و با قله‌هایی
            همانند ریگ و آس جم احاطه می‌شود. اقلیم لردگان نیمه مرطوب گرم با
            زمستانهای نیمه سرد است. جمعیت شهرستان طبق آخرین سرشماری در سال 95،
            209681 نفر گزارش شده‌است. شکل زیر موقعیت شهرستان لردگان را نشان می
            دهد.{" "}
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان لردگان ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند. در شهرستان لردگان تولید شیر بسیار زیاد است و علاوه بر
            اینکه نیاز این شهرستان را رفع می کند، برای استفاده در شهرستان ها و
            استان های دیگر نیز ارسال می شود. تولید لبنیات در این شهرستان به صورت
            خانگی یا در کارگاه های کوچک به صورت سنتی انجام می شود. با توجه به
            نیاز مردم شهرستان، فعالیت بیشتر در این حوزه مزیت دارد. البته باید
            توجه داشت برای موفقیت در زمینه تولید لبنیات باید به بالابردن توانایی
            در زمینه رقابت با نشان‌های تجاری معروف نیز فکر کرد.
          </p>
          <p>
            با توجه به تولید شیر و فراورده‌های آن در شهرستان، احداث واحد تولید
            قره‌قوروت مزیت دارد. این محصول علاوه بر لردگان در کل استان چهارمحال
            و بختیاری نیز طرفدار دارد، بنابراین از بازار فروش خوبی برخوردار است.
            البته مزیت راه‌اندازی این کسب‌وکار از تولید لبنیات کمتر است.
          </p>
          <p>
            به دلیل رونق شغل پرورش ماهی و تولید گوشت ماهی در شهرستان، احداث واحد
            تولید کنسروماهی قابل سرمایه‌گذاری است.
          </p>
          <p>
            در قسمت باغداری بیان شده که انگور یکی از محصولات باغی تولیدی در
            شهرستان است. فراورده‌های انگور طرفداران زیادی در بین مردم دارد. در
            حال حاضر کشمش و شیره انگور به صورت خانگی در شهرستان تولید می‌شود. با
            توجه به حجم تولیدات انگور، احداث واحد فراوری انگور به منظور تهیه
            کشمش، شیره، آبغوره و سرکه مزیت دارد.
          </p>
          <p>
            برای مازاد تولید صیفی جات در شهرستان می‌توان کارگاهی در خصوص تولید
            خیارشور، رب گوجه فرنگی و ترشیجات احداث کرد، البته مزیت تولید خیار
            شور با توجه به میزان مصرف و همچنین مواد اولیه ی در دسترس بیشتر است.
          </p>
          <p>
            از دیگر فعالیت هایی که در شهرستان قابلیت انجام شدن دارد، تولید
            کنسانتره است. کنسانتره میوه ها از یک فرایند مرتب و متوالی تولید و
            این فرآیند در نهایت به تغلیظ منتهی می شود که امکان جابجایی را تسهیل
            می کند. فایده تولید کنسانتره در میوه ها این است که با حذف آب، وزن
            ماده غذایی کاهش یافته و حمل و نقل آن راحت تر و با صرف هزینه کمتر
            صورت می گیرد. به علاوه کنسانتره را به راحتی در هنگام مصرف با اضافه
            نمودن حلال (معمولا آب) به حالت اول برگردانده و استفاده می کنند.
            کنسانتره میوه در تولید آبمیوه، پاستیل های میوه ای، بستنی میوه ای و
            شیرینی مغزدار به صورت مستقیم کاربرد دارد. البته ورود به این حرفه در
            مقیاس‌های صنعتی، نیازمند اخذ مجوزهای لازم است.{" "}
          </p>
          <p>
            فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري
            زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته باشد. یکی از
            فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات دارای
            تکنولوژی و دانش فنی پیچیده ای نمی باشد و می توان با سرمایه‌ای اندک
            به این کسب و کار مشغول شد.
          </p>
          <p>
            در این شهرستان انجیر خوب و مرغوبی تولید می‌شود؛ اما چون ماندگاری
            میوه انجیر بسیار کم است و صنایع تبدیلی ندارد، سالانه بخشی از آن به
            ضایعات تبدیل می‌شود. با این وجود ایجاد صنایع فراوری آن سود خوبی را
            برای باغدار و سرمایه گذار خواهد داشت. بهره‌گیری از خواص فراوان انجیر
            بیشتر از طریق مصرف انجیر خشک و پس از آن میوه تازه مرسوم است. مصرف
            انجیر خشک به‌صورت مخلوط با دیگر میوه‌های خشکباری مرسوم است. به‌عنوان
            مثال تهیه و مصرف مخلوط پسته، بادام، گردو و انجیر خشک برای تقویت
            حافظه و قدرت تفکر بسیار مفید است. این در حالی است که میوه انجیر را
            به‌صورت فرآورده‌های مختلف نیز می‌توان مصرف کرد. اولین فراورده انجیر
            که تهیه و مصرف آن برای همه لازم است، نوشیدنی آب انجیر و شیره انجیر
            است. فرآورده‌های دیگر قابل ذکر شامل شربت انجیر (متفاوت با آب‌انجیر)،
            مسقطی انجیر، مربای انجیر و مارمالاد آن، ترشی، کمپوت، سوپ و پوره
            انجیر هستند که هر کدام از این فرآورده‌ها روش تهیه خاص خود را دارند.
            علاوه بر موارد ذکر شده از انجیر می‌توان در تهیه شیرینی‌جات مختلف
            مانند شکلات، بیسکوئیت، کیک و کلوچه استفاده کرد.
          </p>
          <p>
            با توجه به میزان تولید گندم و جو در شهرستان و همچنین عدم وجود
            کارخانه ی تولید آرد فعال، ایجاد چنین واحدی برای شهرستان، نیاز به
            واردات این محصول را از بین می برد. در اولویت های پایین تر تولید کیک
            و کلوچه نیز برای شهرستان مزیت دارد، البته برای ایجاد چنین واحدی باید
            بازار فروش مناسب تهیه شود تا به سوددهی منجر گردد.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری در شهرستان لردگان از جمله فعالیت هایی است که اکثر مردم مشغول
            به انجام آن هستند و از فعالیت های کشاورزی مزیت بیشتری دارد. دامداری
            در شهرستان لردگان به هر دو صورت سنتی و صنعتی انجام می شود، البته به
            دلیل وجود مراتع خوب و همچنین عشایری که در این شهرستان هستند پرورش
            دام های سبک از سنگین بیشتراست.{" "}
          </p>
          <p>
            دام های سبک شهرستان بیشتر از نژاد های لری-بختیاری و ترکی قشقایی
            هستند. این گوسفندان به هر دو صورت داشتی و گوشتی پرورش داده می‌شوند و
            با توجه به نیازمردم منطقه و کشور به گوشت قرمز و سایر فراورده‌های
            گوسفند، پرورش آنها دارای مزیت خواهد بود.
          </p>
          <p>
            در شهرستان لردگان پرورش بز های بومی به میزان خیلی کم انجام می شود؛
            اما قابلیت افزایش تولید این نوع دام سبک در شهرستان وجود دارد. به
            طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت در
            مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.{" "}
          </p>
          <p>
            در زمینه دام سنگین، گاو بومی و گاو هلشتاین با هدف تولید شیر و گوشت
            پرورش داده می‌شود؛ اما از آن‌جایی که میزان تولید شیر در گاو هلشتاین
            بیشتر است، مزیت پرورش این گاو بالاتر است. البته در کنار این مشاغل
            می‌توان با پرواربندی گوساله با هدف تولید گوشت به سود خوبی دست یافت.
          </p>
          <p>
            زنبورداری در شهرستان لردگان به میزان زیاد انجام می شود. بیشتر
            کشاورزان و دامداران در کنار فعالیت های اصلی خود زنبورداری را نیز
            انجام می دهند و بعضی از زنبورداران نیز به صورت تخصصی در حال انجام
            این فعالیت هستند و عسل تولیدی خود را به خوانسار استان اصفهان ارسال
            می‌کنند که سود خوبی عایدشان می شود . پرورش زنبور عسل از جمله مشاغلی
            است که می تواند سود خوبی به همراه داشته باشد. باردهی گل ها و میوه ها
            با گرده افشانی توسط زنبور عسل افزایش می یابد. این مسئله باعث شده
            ارزش اقتصادی پرورش زنبور عسل بسیار بیشتر از ارزش ریالی حاصل از تولید
            عسل باشد. در طی فرآیند پرورش و نگهداری زنبورعسل، با ازدیاد کندوها می
            توان به فروش کندو نیز فکر کرد و به سود خوبی دست یافت. در مناطق
            گرمسیری از هر کندو یک بچه کندو گرفته می شود. در ضمن محصول مزرعه
            پرورش زنبور عسل صرفاً کندو و عسل نیست؛ موم، زهر و ژل آن نیز قابل
            فروش است. باتوجه به نکات مطرح شده افزایش زنبورداری در شهرستان دارای
            مزیت است.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است. بسته بندی باید
            به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر عوامل
            خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری کند. همچنین بسته
            بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ و همچنین
            گوشت را در برابر آلودگی های میکروبی و سایر آلودگی ها نگهداری کند. با
            توجه به میزان گوشت قرمز، مرغ و ماهی تولیدی در شهرستان، احداث واحد
            بسته بندی این محصولات مزیت دارد. البته بسته بندی گوشت قرمز و ماهی به
            صورت فروشگاهی نسبت به بسته بندی گوشت مرغ دارای مزیت بیشتری است؛ زیرا
            بازار فروش بهتری دارد.
          </p>
          <p>
            فراوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند.
          </p>
          <p>
            به دلیل رونق دامداری و پرورش ماهی در شهرستان، تولید پودر ماهی و پودر
            خون دام که در تهیه خوراک دام استفاده می‌شود، قابل سرمایه‌گذاری است.
          </p>
          <p>
            ویژگی مهم عسل آن است که این ماده طبیعی به دلیل نداشتن آب، به شرط
            دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی
            ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه حرارت ببیند. البته
            برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی تاریک و یا در ظرف
            شیشه ای مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف فلزی
            برای مدت طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به شکل
            های جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است. در شهرستان
            لردگان بسته بندی عسل به صورت سنتی انجام می شود و با توجه به میزان
            عسل تولیدی، فعالیت در این حوزه برای ایجاد بسته بندی های شکیل تر در
            شهرستان مزیت دارد و می توان واحدی صنعتی را برای این کار احداث کرد.{" "}
          </p>
          <p>
            با توجه به تولید خشکبار در شهرستان، فرآوری پوست آن‌ها دارای مزیت
            است. امروزه در اکثر صنایع مساله بازیافت پسماندها مورد توجه خاصی قرار
            گرفته است. صنایع تبدیلی، دیگر مانند گذشته پسماندها را جزء ضایعات به
            حساب نمی‌آورند و سعی می‌کنند با فرآوری آن‌ها، ارزش افزوده بیشتری
            برای صنایع خود ایجاد نمایند و همچنین به محیط زیست آسیب کمتری
            برسانند. یکی از پسماندهایی که اخیرا در کشور ما به شکل محدود مورد
            توجه قرار گرفته است، مساله پسماندهای حاصل از پوست کنی، فرآوری و بسته
            بندی خشکبار است. یکی از ساده‌ترین را‌ه‌های فرآوری پوست خشکبار، آسیاب
            کردن و تبدیل آنها به پودر است. با خرید یک دستگاه آسیاب مناسب جهت
            انجام این کار می توان پودر بدست آمده را به شکل ماده اولیه سایر صنایع
            از قبیل تولید خوارک دام وطیور، کاغذ، مقوا، MDF، نئوپان، فیبر، کف‌پوش
            و لمینیت به فروش رساند. بنابر مطالعات انجام شده قیمت پودر به دست
            آمده 3 تا 4 برابر قیمت پوست خشکبار است. در صورت نداشتن توان مالی جهت
            خرید دستگاه آسیاب می‌توان با کارگاه‌‌هایی که دارای این دستگاه‌ها
            هستند همکاری نموده تا با بستن قرارداد و دریافت مبلغی این پوست‌ها را
            آسیاب کرده و پودری شبیه آرد سفید تحویل دهند. نوع دوم فرآوری که در آن
            نیاز به سرمایه بالاتر و جذب سرمایه گذار است تولید کربن فعال می باشد.
            کربن فعال ماده‌ای است که برای تصفیه استفاده می‌شود و از آن می‌توان
            در تصفیه خانه‌های بزرگ آب، صنایع پتروشیمی، نفت و گاز، صنایع غذایی و
            دارویی و همچنین پزشکی استفاده کرد. برای تولید هر کیلو کربن فعال به
            12 کیلو پوست پسته نیاز است و هم اکنون چین بیشترین صادرات کربن فعال
            به کشورمان را دارد. متاسفانه در کشور ما بخش زیادی از پوست خشکبار به
            شکل خام و با قیمت بسیار پایین به دو کشور چین و ترکیه صادر می‌شود .
            در حالیکه با راه‌اندازی صنایع فرآوری مربوطه، می‌توان از این پتانسیل
            قدرتمند برای ایجاد کسب و کاری پرسود به عنوان تولید مواد اولیه برای
            صنایع مختلف بهره برد و از خروج ارز از کشور جلوگیری کرد. از فواید
            دیگر این صنعت این است که سلولزهای پوست خشکبار می‌تواند جایگزین
            مناسبی برای چوب درختان و کاهش نیاز به سلولز درختان در صنعت باشد و
            کمک شایانی به بهبود شرایط زیست‌محیطی و نابودی کمتر جنگل‌های کشورمان
            نماید.
          </p>
          <p>
            تغییر سبک زندگی مردم برای استفاده از محصولات بسته‌بندی شده در
            سایزهای کوچک و تولید حبوبات در شهرستان، راه‌اندازی شغل بسته‌بندی
            حبوبات را دارای مزیت کرده‌است.
          </p>
          <p>
            به دلیل تولید غلاتی نظیر گندم و جو فعالیت در زمینه بوجاری (پاک کردن)
            و بسته‌بندی غلات مزیت دارد.
          </p>
          <p>
            باتوجه به میزان محصولات تولیدی در حوزه‌ زراعت و باغداری، احداث
            سردخانه برای نگه‌داری محصولات پیشنهاد می‌شود. از مهمترین مزایای
            استفاده از سردخانه میوه و سبزی می توان به جلوگیری از فساد محصول
            اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد شیمیایی یا
            تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و غیره با
            نگهداری در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در زمان
            طولانی تر حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه میوه،
            کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود در ماه
            هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست، بازار با
            کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت سردخانه
            میوه تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد شد از افزایش
            بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن که به
            ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش سردخانه های میوه
            جات به عنوان حد واسط بازار و باغداران در این بین بسیار پر رنگ و
            حیاتی است.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            وضعیت باغداری شهرستان لردگان نسبت به تولیدات زراعی بهتر است و مردم
            تولیدات باغی بیشتری در این زمینه دارند. البته میزان محصولات تولیدی
            خیلی زیاد نیست و به دلیل آبیاری به صورت غرقابی و با روش های قدیمی
            باغات گسترش زیادی نیافته است .
          </p>
          <p>
            سیب از اصلی‌ترین محصولات باغی تولیدی در شهرستان است که به دلیل
            بازارپسندی مناسب و مصرف به صورت تازه‌خوری و فراوری‌شده، قابلیت
            سرمایه‌گذاری را دارد. سیب از میوه‌های مهمی است که می توان برای
            ماه‌ها انبار نمود؛ درحالیکه همچنان ارزش غذایی خود را حفظ می کند.
            توسعه باغات سیب در این شهرستان مزیت اقتصادی دارد. باید توجه داشت سیب
            معمولا آب نسبتا زیادی مصرف می کند که می توان با روش آبیاری قطره ای،
            در مصرف آب صرفه جویی کرد. البته مقدار آب مصرفی بر اساس کیفیت خاک
            منطقه و نوع پایه سیب و شرایط آب و هوایی متغیر است.{" "}
          </p>
          <p>
            انگور از مهم‌ترین محصولات باغی است که هم به لحاظ سطح زیر کشت و هم
            ارزش اقتصادی و تغذیه‌ای، موردتوجه کشاورزان و کارآفرینان است. زیبایی،
            تنوع رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و وجود فرآورده‌‌های
            تبدیلی چون کشمش، شیره انگور، روغن هسته انگور، کنسانتره، آب انگور،
            سرکه، آبغوره، دارو‌های تقویتی و مواد آرایشی ‌بهداشتی، همچنین
            توصیه‌‌های دینی و مذهبی، انگور را به یک میوه استثنایی و بی‌نظیر
            تبدیل کرده است؛ بنابراین در بین مردم طرفداران زیادی دارد و بازار
            مصرف این محصول به صورت محصولات فراوری شده و تازه خوری فراهم است.
            پرورش انگور علاوه بر اشتغال‌زایی، یکی از محصولات ارزآور کشور است و
            می‌تواند در توسعه صادرات غیرنفتی در بخش کشاورزی، سهم بسزایی داشته
            باشد.
          </p>
          <p>
            گردو و بادام از میوه‌های خشکی هستند که در شهرستان کاشته می‌شوند و
            افزایش تولید آن‌ها مزیت دارد. البته اولویت احداث باغ گردو از باغ
            بادام بالاتر است. گردو، درختی چندساله و مقاوم است که پس از رشد کامل،
            هر درخت تا 18 کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت
            بالایی دارد که هم در داخل کشور طرفداران زیادی داشته و هم قابلیت
            بالای صادرات دارد. در صورت احداث باغ گردو، تا سال های سال نیاز به
            سرمایه گذاری و کشت دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر
            طولانی است و تا ده ها سال قابلیت برداشت دارد. میوه گردو هم جزء معدود
            میوه هایی است که هیچ گونه نیازی به هزینه انبار در سردخانه ندارد و به
            دلیل ماندگاری طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار
            گیرد. در ضمن چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری،
            ساخت مجسمه و اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون
            داخلی منزل و ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه
            سنگین و نیمه سخت بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و
            کشش دارد. بادام یکی از میوه های سردرختی خشک و از جمله محصولات
            ارگانیک محسوب می شود. از ویژگی های درخت بادام این است که نسبت به کم
            آبی مقاوم و نگهداری آن نیز نسبت به سایر درختان آسانتر است. این میوه
            ی باارزش با قیمت بالایی در بازارفروش، عرضه می شود و توسعه باغات
            مربوط به آن با درآمدزایی بسیار خوبی روبه رو خواهد بود.
          </p>
          <p>
            همچنین در اولویت‌های پایین تر، احداث باغات انجیر مزیت دارد. نیاز آبی
            بسیار کم و سازگاری با محیط و استقامت در برابر گرما و خشک‌سالی از
            ویژگی‌های بارز گیاه انجیر محسوب می‌شود. ازآنجاکه باغ‌های انجیر
            معمولاً در دامنه‌های شیب‌دار احداث می‌گردند، احداث چنین باغ‌هایی
            علاوه بر ایجاد اشتغال، پوشش گیاهی مناسب برای منطقه و بیابان‌زدایی
            می‌تواند به حفظ کنترل سیلاب، جلوگیری از فرسایش خاک و استفاده بهینه
            از آب باران کمک کند. همچنین انجیر به عنوان میوه ای با خواص بسیار
            زیاد علاوه بر تازه خوری، برای تولید میوه خشک نیز مورد استفاده قرار
            می گیرد و ارزش افزوده بالایی برای تولید کننده ایجاد می‌کند.
          </p>
          <p>
            میوه‌های دیگری نظیر زردآلو، انار و هلو در شهرستان تولید می‌شوند که
            با میزان تولیدات کمتری نسبت به سایر محصولات باغی دارند؛ اما با توجه
            به سازگاری با شرایط شهرستان و بازار فروش مناسب، افزایش فعالیت در این
            زمینه پیشنهاد می‌شود.
          </p>
          <p>
            در این شهرستان تولید صیفی جات در مزارع نیز انجام می شود؛ ولی به دلیل
            تولید محصول کمتر نسبت به گلخانه و استفاده‌ی بیشتراز آب، تمایلی به
            سمت این تولیدات وجود ندارد. گلخانه های تولید صیفی جات نظیر خیار،
            گوجه و بادمجان در این شهرستان به تازگی احداث شده اند و تولیدات آنها
            فعلا برای تامین نیاز داخل شهرستان کفاف می دهد . طبق بررسی‌های انجام
            شده افزایش گلخانه‌های تولید صیفی‌جات قابل سرمایه‌گذاری است.
          </p>
          <p>
            پرورش قارچ در شهرستان به صورت خانگی در حال انجام است. میزان مصرف
            قارچ در سال های اخیر رشد خوبی داشته و سرانه مصرف بالا رفته است.
            مشتری داشتن این محصول از یک سو و غنی از پروتئین و ویتامین بودن آن از
            سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت باشد. پرورش قارچ از
            شغل هایی است که می توان با سرمایه اولیه کم و محیط کوچک شروع کرد. یک
            دوره کامل پرورش قارچ 60 روز طول می کشد که قابلیت کاهش به 35 روز را
            دارد؛ بنابراین افزایش تولید آن مزیت دارد.
          </p>
          <p>
            تولید سبزیجاتی نظیر کرفس و هویج در شهرستان به دلیل مصرف بالا دارای
            مزیت است. البته تولید هویج به دلیل مصرف زیاد آب مزیت کمتری نسبت به
            کرفس دارد.
          </p>
          <p>
            احداث باغات پسته در شهرستان مزیت دارد. اصولا درخت پسته از ۷ تا ۹ سال
            پس از کاشت نهال و پیوند، شروع به دادن محصول می‌نماید. کسانی که قصد
            احداث باغ پسته را دارند برای داشتن سود اقتصادی باید کمی صبور باشند.
            بهترین خاک برای کاشت درخت پسته، خاک رسی یا شنی است. کیفیت آب مصرفی
            برای آبیاری درخت پسته به گونه ای است که در کاشت سایر محصولات کشاورزی
            با آن آب غیر ممکن یا غیر اقتصادی است. آگاهی از اقلیم و آب و هوای
            مناسب برای درخت پسته یک امر حیاتی قبل از احداث باغ است. شرایط مناسب
            آب و هوایی برای کاشت نهال پسته اقلیم گرم و خشک در تابستان (گرمای
            سوزان نباشد) و زمستان سرد و معتدل است. انتخاب پایه مناسب نکته دیگری
            است که لازم است درنظر گرفته شود. یک پایه پسته قوی و ایده آل باید
            نسبت به بیماری های مختلف مقاوم و دارای رشد بالایی باشد، همچنین
            مقاومت و سازگاری زیادی در برابر کم آبی و شوری داشته باشد. محصول پسته
            به لحاظ اهمیتی که اندام های مختلف گونه های متعدد درختان پسته از نظر
            خوراکی و صنعتی دارد همواره حائز اهمیت فراوانی است و انسان از میوه،
            پوست، هسته، برگ، ساقه و حتی صمغ آن نیز استفاده می‌کند.{" "}
          </p>
          <p>
            فعالیت در حوزه ی احداث باغات صنوبر و پالونیا با هدف تولید چوب جهت
            تولید نئوپان و ام دی اف دارای مزیت است. احداث چنین درختانی باعث می
            شود تا واردات چوب به شهرستان کاهش یابد. صنوبر درختی است که تا 6سالگی
            می تواند به بازدهی مطلوب برای برداشت چوب برسد. صنوبرها همجون بیدها
            دارای مجموعه ریشه هایی بسیار قوی و نفوذگر هستند؛ بنابراین آن ها را
            نباید در نزدیکی ساختمان ها و لوله ها کاشت. در تمام گونه های این
            درخت، صنوبر به راحتی با قلمه تکثیر می شود. رشد آن سریع و دارای چوب
            سفید و یکدست است. کاشت صنوبر علاوه براینکه به صورت تک درخت و ردیفی
            امکان پذیر است، حتی در شکل انبوه بیشه مانند، می تواند به عنوان
            بادشکن و دیواره های سبز مورد استفاده قرار گیرد. در شرایط آب و هوایی
            خشک این درختان را می توان هفته ای یک بار آبیاری کرد. درختان صنوبر
            خشکی را تحمل می کنند اما اگر ابیاری شوند از سلامتی بیشتری برخوردار
            خواهند بود. درختان صنوبر مناطقی با تابستان های نسبتا خنک را دوست
            دارند و بهترین رشد را نیز در چنین مناطقی دارند. در طی زمستان نیز
            مقاوت نمونه های مختلف در برابر سرمای زمستانه تا حدودی باهم متفاوت
            است و حساسترین این درختان، دما را تا حدود 1- درجه سانتی گراد و
            مقاومترین آنان، دما را تا 30- درجه سانتی گراد تحمل کرده و از بین نمی
            روند. امروزه از چوب صنوبر در صنایع گوناگون از قبیل جعبه سازی، مبلمان
            سازی، کبریت سازی، صنایع نئوپان و صنایع کاغذسازی استفاده می شود.
          </p>
          <p>
            درخت پالونیا به دلیل تحمل بالا در برابر گرما، خشکی وعدم حساسیت به
            انواع خاک، کسب و کار کاشت درخت پالونیا را تبدیل به یک فرصت سودآور در
            تجارت جهانی کرده است. درخت پالونیا علاوه بر صنعت چوب، به علت زیبایی،
            سریع الرشد بودن و جذب آلاینده های هوا در جنگل کاری سریع و توسعه فضای
            سبز شهری مناسب است. رشد درخت پالونیا بسیار سریع است و در طی سه هفته
            از شروع کاشت به اندازه یک وجب رشد می کند. این درخت در سن 5 سالگی به
            بلوغ رسیده و چوب آن قابل بهره برداری و استفاده است. نرمی و فرم پذیری
            چوپ درخت پالونیا ،گزینه مناسبی در صنایع مبلمان سازی است. از چوپ درخت
            پالونیا علاوه بر تولید مبلمان در درب و پنجره، ساخت آلات موسیقی، روکش
            سازی، تخته های چند لایه، خمیرکاغذ، ساخت جعبه و کانتینرهای چوبی
            استفاده می شود.گرده زایی و شهدزایی بالای شکوفه های درخت پالونیا
            ،تغذیه ی مناسب برای زنبورعسل و مواد معدنی موجود در برگ بزرگ این درخت
            تقویت کننده ی خاک (خاک برگ و کود سبز) و تغذیه دام می باشد. همچینین
            در مصارف دارویی تأثیرات مثبتی بر روی کبد، کلیه و کیسه صفرا دارد.
          </p>
          <p>
            عناب و زرشک از دیگر محصولات باغی هستند که قابلیت تولید در شهرستان
            لردگان را دارند. عناب میوه‌ای درختی است که درخت آن ازلحاظ شکل ظاهری
            شبیه به سنجد است. عناب حتی در زمین‌های شور و کم آب و زمین‌هایی که
            شرایط دیم دارند نیز تولید می‌شود. این میوه را می‌توان در نواحی گرم و
            خشک کاشت ولی در برابر هوای بسیار سرد و یخبندان حساس است. بهترین دما
            برای رشد عناب دمای بین 20 تا 25 درجه است که در این شرایط دمایی میوه
            تولیدشده بهترین کیفیت را دارد. زرشک از جمله درختچه‌های مقاومی است که
            قابلیت رشد و تولید در زمین‌های کم‌بهره با آب شور را داراست. توجه
            بیشتر به تولید زرشک، ضمن بالا بردن ظرفیت تولید محصولات کشاورزی در
            حفاظت از خاک منطقه نیز می‌تواند موثر باشد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            تولیدات زراعی در شهرستان لردگان در چند سال اخیردچار نوسانات جدی شده
            و به دلیل کمبود حوزه های آب، تولیدات زراعی این شهرستان کاهش پیدا
            کرده و بیشتر برای تامین نیاز مردم داخل شهرستان است.{" "}
          </p>
          <p>
            در این شهرستان بجای کشت بیشترگندم، برنج و جو می توان از کشت های
            جایگزین نظیر حبوبات، زعفران، گیاهان دارویی و کلزا استفاده کرد. البته
            مزیت کشت حبوبات و زعفران از دو مورد دیگر بیشتراست.
          </p>
          <p>
            حبوبات تولید شده در این شهرستان عدس، نخود، لوبیا و ماش هستند که به
            هر دو صورت دیمی و آبی کشت می‌شوند. باتوجه به نیاز مردم به حبوبات و
            سازگاری با شرایط شهرستان، افزایش این تولیدات پیشنهاد می‌شود.
          </p>
          <p>
            کشت زعفران در لردگان به صورت محدود انجام شده و جوابدهی خوبی داشته
            است. باتوجه به مقاومت زعفران در برابر سرما و نیاز آبی پایین، افزایش
            سطح زیر کشت زعفران پیشنهاد می‌شود.
          </p>
          <p>
            تقاضای مصرف گیاهان دارویی به علت روی گردانی از داروهای شیمیایی و یا
            حتی استفاده برخی از این محصولات در تولیدات کارخانه‌های بزرگ دارویی
            همواره رو به افزایش است. از این گیاهان نه تنها برای درمان بیماری‌ها
            بلکه در صنایع کنسروسازی، نوشابه سازی، ‌عطر سازی و غذایی نیز استفاده
            می‌شود. در شهرستان گیاهان دارویی متنوعی از جمله آویشن کشت می‌شود. به
            دلیل مساعدبودن شرایط شهرستان برای کشت گیاهان دارویی و وجود بازار
            مصرف برای محصولات تولیدی، افزایش فعالیت در این زمینه پیشنهاد می‌شود.
          </p>
          <p>
            کلزا از دیگر محصولاتی است که به صورت آزمایشی در شهرستان کشت شده که
            نتیجه مطلوبی را به همراه داشته است. باتوجه به مزایای کشت کلزا،
            افزایش تولید این محصول قابل سرمایه‌گذاری است. البته نکته ای که باید
            به آن توجه شود، ایجاد بازار فروش مناسب است تا سود حاصله بیشتر شود .
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول است.
            روغن کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و
            داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته
            است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            آفتابگردان در دو نوع آجیلی و روغنی در شهرستان کاشته می‌شود. گل
            آفتابگردان گیاهی یک ساله است که پرورش آن در هر شرایطی امکانپذیر است
            و فرآورده های حاصل از آن دارای مزیت اقتصادی فراوانی می‌باشد. این
            گیاه، یکی از نباتات روغنی مهم جهان است که از نظر تولید روغن، بعد از
            سویا در مقام دوم قرار دارد. آفتاب گردان های آجیلی از بازار پسندی
            ویژه ای برخوردارند. علاوه بر این، فراورده های جانبی آفتاب گردان به
            خصوص کنجاله آن باعث توجه هر چه بیشتر به زراعت این گیاه با ارزش شده
            است.
          </p>
          <p>
            به دلیل رونق دامداری در شهرستان، کشت علوفه‌های دامی نظیر یونجه،
            اسپرس و ارزن دارای مزیت است. در میان گیاهان علوفه ای، یونجه به خاطر
            ارزش غذایی بالا و عملکرد خوب آن از اهمیت خاصی برخوردار است همچنین به
            علت وجود باکتریهای ریزوبیوم در ریشه های خود قادر به تثبیت ازت هوا
            بوده و به این طریق باعث باروری خاک می شود از طرفی دیگر گیاهی چندساله
            است و تا چند سال می توان برداشت انجام داد؛ بنابراین توسعه این کشت
            توجیه اقتصادی داشته و امکان تامین بخشی از علوفه مورد نیاز دام، فراهم
            می‌شود که علاوه بر ایجاد اشتغال مولد و حصول درآمد مناسب برای زارعین،
            در استفاده بهینه از ظرفیت های پرورش دام نیز موثر خواهد بود و نیاز
            شهرستان برای وارد کردن نهاده های مورد نیاز دام از سایر مناطق را
            برطرف خواهد کرد. اسپرس گیاهی علوفه ای از تیره لگوم ها، به علوفه
            کوهستان معروف است. این گیاه در نقاطی که کشت یونجه و شبدر موفقیت
            چندانی ندارد عملکرد مطلوبی را از خود نشان می‌دهد.ترکیب ارزش غذایی
            اسپرس همانند یونجه است ولی از نظر پروتئین قابل هضم و واحد نشاسته،
            کمی پایین تر از یونجه قرار دارد. اسپرس گیاهی خوش خوراک برای گاوها و
            گوسفندان است و دام آن را با اشتها تغذیه می کند.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. پرورش
            طیور در شهرستان لردگان بیشتر به پرورش مرغ های گوشتی صنعتی اختصاص
            دارد به گونه‌ای که مازاد نیاز شهرستان به شهرستان ها و استان های
            اطراف ارسال می شود. با توجه به نیاز مردم به استفاده از گوشت سفید و
            عدم مجوز دهی برای احداث واحد های صنعتی پرورش مرغ، برای پرورش مرغ های
            بومی مزیت خوبی در شهرستان وجود دارد. پرورش مرغ محلی نسبت به مرغ
            صنعتی تلفات کمتری دارد. مرغ بومی نسبت به بیماری‌ها، گرما و سرما
            مقاوت بیشتری دارد و این امر باعث سود دهی بیشتر می شود. هرچند تلفات
            در مرغداری ها اجتناب ناپذیر است اما در صورت رعایت بهداشت و
            واکسیناسیون می توان مرگ و میر مرغ ها را به حداقل رساند. اگر در پرورش
            مرغ بومی یا همان مرغ محلی از تجهیزات مدرن استفاده شود، سود بیشتری
            نصیب پرورش دهنده می شود. اما با خلاقیت می توان تجهیزات پرورش شامل
            :آبخوری ، دان خوری ، لانه تخم گذاری و…را با وسایل ساده ساخت. درواقع
            با کمترین تجهیزات می توان به پرورش مرغ بومی پرداخت.
          </p>
          <p>
            در شهرستان لردگان پرورش بلدرچین، بوقلمون و شتر مرغ به صورت محدود و
            سنتی انجام می شود که می‌توان در زمینه پرورش این طیور فعالیت کرد.
            البته پرورش بوقلمون و بلدرچین دارای مزیت بیشتری است زیرا گوشت آن‌ها
            بیشتر در شهرستان مصرف می شود و برای پرورش شرایط محیطی خاصی نمی
            خواهند. گوشت بوقلمون دارای خواص غذائي ويژه ای است، محدوديت مصرف خاصي
            نيز ندارد و مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است. بلدرچین پرنده ای
            با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم است. پرورش بلدرچین
            به دلیل هزینه های جاری پایین، اشباع نبودن بازار فروش، کوتاه بودن
            دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت های بزرگ دارای مزیت
            است. محصولات این پرنده شامل گوشت، تخم بلدرچین و کود است. گوشت و تخم
            این پرنده دارای ارزش غذایی و دارویی و همچنین سرشار از پروتئین است.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            کبک از دیگر طیوری است که می‌توان در شهرستان پرورش داد. البته نکته ای
            که در خصوص پرورش کبک در شهرستان وجود دارد این است که قیمت گوشت آن
            بسیار بالاست و باید حتما بازار فروش گوشت این پرنده ایجاد شود.
            محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب و قیمت
            بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در
            حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور کاست. همچنین
            می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و عرضه را
            دارد.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            شهرستان لردگان جاذبه های طبیعی فراوانی از جمله آبشار آتشگاه که
            طولانی ترین آبشارایران است، چشمه برم لردگان، پارک جنگلی پروز، منطقه
            ی حفاظت شده ی سبزکوه و... دارد. از این مناطق طبیعی بازدید خوبی انجام
            می شود ولی یکی از بزرگترین مشکلات لردگان این است که این شهرستان از
            لحاظ امکانات رفاهی و تفریحی بسیارضعیف است . ایجاد فضاهایی نظیر
            اقامتگاه بومگردی، مجتمع های رفاهی-خدماتی، مجتمع های تفریحی-سرگرمی و
            رستوران بومی دارای مزیت هستند که می توان با ایجاد چنین فضاهایی
            فعالیت های گردشگری را گسترش داد و برای شهرستان درآمدزایی کرد.
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی
            دارد. رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و
            ‌رسوم هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و
            صندلی‌های مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو
            غذاهای محلی، ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده
            می‌شود. رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می
            تواند در خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از
            گردشگران و توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می
            روند و این مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛
            بنابراین ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا
            هم تمایل مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب
            و کار به صورت نقدی انجام می‌شود.{" "}
          </p>
          <p>
            چند سالی است که احداث مجتمع های خدماتی رفاهی بین راهی در جاده های
            کشور به منظور ساماندهی خدمات بین راهی و افزایش رفاه رهگذران جاده ها
            مورد توجه قرار گرفته است. لیکن قابلیت های بالقوه بسیاری در این مجتمع
            ها نهفته است که می توان از آنها در جهت نیل به اهداف بزرگتری همچون
            توسعه و توازن منطقه ای بهره برد. از سوی دیگر در نظر گرفتن نقش های
            جدید برای این مجتمع ها، می تواند گام های مهمی در جهت توسعه پایدار
            مناطق تلقی گردد و باعث شود که ادامه فعالیت مجتمع های خدماتی – رفاهی
            بین راهی و گسترش دامنه فعالیت آنها از نظر اقتصادی توجیه پذیر باشد.
            در این زمینه تبعات مثبت احداث این مجتمع ها، به ویژه جنبه های گردشگری
            همراه با تاثیرات متقابل آنها بر مردم منطقه و رهگذران جاده ها تا حدی
            است که بعضا این الزام را ایجاب می کند که نهادهای اجرایی برای احداث
            این مجتمع ها و کمک به استقرار فعالیت آن‌ها پیشقدم شوند. در کنار
            مجتمع‌های خدماتی-رفاهی می‌توان در زمینه احداث مجتمع تفریحی-سرگرمی
            نیز فعالیت کرد. مجتمع تفریحی-سرگرمی به تاسیساتی گفته می‌شود که
            مجموعه ای از واحد های گردشگری ساخته شده است و هر کدام به صورت خود
            پذیرایی کار می‌کنند. فروشگاه ها، رستوران ها، اغذیه فروشی ها، تسهیلات
            ورزشی، فضای بازی و تفریحی، اقامتگاه ها، مراکز توریست گردانی و ... از
            جمله امکاناتی است که این مجتمع ها ارائه می‌دهند. همچنین در اکثر این
            تاسیسات، واحد های ساخته شده‌ی دارای اتاق، مانند هتل، کلبه و ویلا
            عرضه می‌شود.
          </p>
          <p>
            با توجه به اینکه در شهرستان لردگان تمایل به استفاده از لباس های محلی
            و دست دوز زیاد است، احداث واحد های خیاطی برای شهرستان دارای مزیت
            خواهد بود.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            در شهرستان لردگان فعالیت در حوزه های مختلف صنایع دستی نظیر قالی
            بافی، گلیم بافی، نمدمالی، گیوه بافی، گبه بافی، جاجیم بافی، چوقابافی
            و نازک دوزی انجام می شود. این تولیدات بیشتر به صورت خانگی و در مقیاس
            کم صورت می گیرد، در واقع صنایع دستی شهرستان در حد تامین نیاز داخلی
            است و به دلیل عدم یافتن بازار فروش مناسب، رو به کاهش است. از بین
            موارد گفته شده قالی بافی،گلیم بافی و نمد مالی در صورت یافتن بازار
            فروش خوب، قابلیت افزایش فعالیت داشته و نسبت به سایرین مزیت بیشتری
            دارند.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            وضعیت صنعت در شهرستان لردگان خیلی خوب نیست و این شهرستان حتی شهرک
            صنعتی فعال ندارد و واحد های صنعتی بزرگ نیز در این شهرستان فعالیت نمی
            کنند. در واقع بیشتر فعالیت های صنعتی در کارگاه های بزرگ و کوچک در
            اطراف شهرستان فعال هستند.{" "}
          </p>
          <p>
            با توجه به نیاز مردم منطقه به مصالح ساختمانی و وجود معادن سنگ گچ در
            شهرستان، احداث واحدی برای تولید گچ و بسته بندی آن، علاوه بر تأمین
            نیاز شهرستان، می‌توان با صادرات به شهرستان های دیگر نیز به سود خوبی
            دست یافت.
          </p>
          <p>
            در شهرستان واحدهای آجرپزی وجود داشت که به دلیل استفاده از تجهیزات
            قدیمی غیرفعال شدند . با توجه به اینکه مواد اولیه برای این تولیدات در
            شهرستان وجود دارد و نیاز مردم به مصالح ساختمانی این چنینی بالاست،
            احداث مجدد چنین واحد هایی دارای مزیت خواهد بود.{" "}
          </p>
          <p>
            در شهرستان لردگان واحد تولید خوراک آبزیان فعال است؛ ولی با توجه به
            اینکه در این شهرستان و کل استان چهارمحال و بختیاری پرورش ماهی زیاد
            است و شرایط برای تامین مواد اولیه تولید این محصول در شهرستان وجود
            دارد، احداث واحد دیگری برای تولید خوراک آبزیان پیشنهاد می‌شود.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            پرورش ماهی در استان چهار محال و بختیاری به دلیل وجود شرایط آبی
            مطلوب، به میزان زیادی انجام می شود. در این بین در شهرستان لردگان با
            توجه به ظرفیت خوبی که برای پرورش ماهی وجود دارد، استخر های زیادی
            فعال هستند و در واقع این فعالیت یه یکی از شغل های اصلی مردم شهرستان
            تبدیل شده است. در شهرستان لردگان بیشتر، ماهی سردابی از نوع قزل الا
            پرورش داده می‌شود که باتوجه به بازارفروش مناسب این ماهی و مناسب بودن
            شرایط شهرستان، افزایش فعالیت در این زمینه قابل سرمایه‌گذاری است.
            علاوه بر ماهیان سردابی، پرورش ماهیان گرمابی نظیر کپورماهیان نیز مزیت
            داشته و پیشنهاد می‌شود. البته شهرستان لردگان دچار کم آبی است و بهتر
            است از استخر های دومنظوره برای این فعالیت استفاده کرد تا از آب استخر
            ها برای آبیاری زراعت و باغداری استفاده شود و بخشی از ازت مورد نیاز
            خاک نیز از این طریق تامین گردد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
