import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-23"].cities["IR-2302"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        food_industry: "صنایع غذایی",
        birds: "طیور",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        services: "خدمات",
        agriculture: "زراعت",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
        industry: "صنعت",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان بویر احمد با مرکزیت یاسوج ۶/۲۲ درصد از مساحت کل استان را در
            بر گرفته است که از شمال به شهرستان دنا، از غرب به شهرستان کهگیلویه،
            از شرق به اقلید و از جنوب به سپیدان و ممسنی محدود می شود.
          </p>
          <p>
            شهرستان بویراحمد در منطقه سردسیری واقع شده است و دارای هوای معتدل
            متمایل به سرد است. در این ناحیه میزان بارش برف و باران زیاد است و به
            علت بارش فراوان برف و باران و پوشیده شدن ارتفاعات از برف برای مدت
            مدیدی از سال، از منابع آب کافی برخوردار است. عمده ترین منابع آبی
            شهرستان بویراحمد رودخانه بشار و رودخانه دشت روم است که رودخانه بشار
            از ارتفاعات جنوب شرقی و شمال شرقی شهر یاسوج سرچشمه گرفته و از کنار
            شهر یاسوج گذشته و در ناحیه شمال غربی پس از ادغام با رودخانه کبکیان و
            خرسان به سمت جنوب غربی ادامه مسیر داده و در نهایت در مرز استان با
            استان چهار محال و بختیاری به رودخانه کارون می پیوندد.
          </p>
          <p>
            مردم شهرستان بویراحمد لر هستند و به زبان لری بویراحمدی تکلم می‌کنند.
            جمعیت این شهرستان در سال ۱۳۹۵، برابر با ۲۹۹٬۸۸۵ نفر (۷۷٬۵۶۹ خانوار)
            بوده‌است. شکل زیر موقعیت شهرستان بویراحمد را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به دلایل اقتصادی، فرهنگی و اجتماعی از قبیل منبع درآمد،
            باروری خاک و محصولات دامی (شیر، گوشت و …) برای خانوارها بسیار مهم
            است؛ لذا همواره مورد توجه این قشر از جامعه بوده است و به عنوان اصلی
            ترین سرمایه خانواده‌ها محسوب می شود. دامداری سهم مهمی در تامین غذای
            مورد نیاز بشر دارد که می توان به تولید محصولات لبنی، گوشت، پشم و چرم
            اشاره کرد. علاوه بر این، کود حیوانی نقش اساسی را در صنعت کشاورزی
            دارد.
          </p>
          <p>
            دامداری در این شهرستان عمدتا به صورت سنتی انجام می‌شود که در زمینه
            دام سبک، بیشتر گوسفند و بز بومی و در زمینه دام سنگین بیشتر گاو بومی،
            گاو دورگ هلشتاین، الاغ شیری و اسب را پرورش می‌دهند .
          </p>
          <p>
            پرورش گوسفند نسبت به سایر حیوانات، بیشتر مورد توجه دامداران قرار
            گرفته؛ زیرا توان گوسفند برای تحمل اقلیم های متفاوت بیشتر است، جیره
            غذایی کمتر و در نتیجه هزینه کمتری نیاز دارد، تمامی فرآورده های دامی
            مانند گوشت، شیر، ماست، کره، و حتی پشم و پوست دام پرکاربرد هستند و
            فروش این فرآورده ها در تمامی روزهای سال انجام می‌شود. قیمت گوشت
            گوسفند بالا است و به علاوه اجزای گوسفند مانند دل، قلوه، جگر، سیرابی،
            کله پاچه، خوش گوشت و … نیز قابل فروش هستند. خرید دام برای قربانی
            کردن در ایام مذهبی مانند عید قربان و … موجب رونق این کسب و کار
            می‌شود؛ بنابراین گسترش پرورش گوسفند سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            بز بومی به ‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت در
            مناطق مختلف دنیا پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت
            در برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌ عنوان
            حیوانی محبوب در بین دامداران در نظر گرفته شود. در نقاط مختلف دنیا از
            بزها علاوه بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز
            استفاده می‌شود. با توجه به اینکه در حال حاضر نیز پرورش این دام در
            این شهرستان وجود دارد، توسعه آن از مزیت های خوب این شهرستان است که
            صرفه اقتصادی دارد؛ اما در اولویت‌های آخر این رسته قرار دارد.
          </p>
          <p>
            با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و مواد
            گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد جامعه،
            پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی کشور،
            امری لازم و ضروری است. گاوهای بومی ایران به لحاظ تنوع و اختلاف
            ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی
            قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع
            عظیم تولید شیر و گوشت می تواند نقش موثر در تامین مواد پروتئین حیوانی
            و اقتصاد جامعه ایفا نماید. در ضمن به عنوان مثال طبق آماری که اخیرا
            تهیه و ارائه شده است حدود 95.5% شیر مصرفی و حدود 50% گوشت مصرفی
            انسان در سطح جهان از گاو به دست می آید. پوست گاو نیز به عنوان یک
            محصول با ارزش دامی امروزه به میزان 10 تا 20 درصد مصارف چرم سازی را
            تامین می کند، حتی شاخ و سم و فضولات حیوان نیز ارزش اقتصادی داشته و
            به روش های مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            امروزه به منظور بهره برداری بهینه، از گاو های دورگ استفاده می‌شود.
            که این موارد حاصل تلقیح نژاد اصلی و نژاد بومی هستند. گوساله ای که از
            طریق آمیخته گری متولد می شود هم برخی خصوصیات ارثی گاو نر اصیل را
            دارا می باشد و هم برخی خصوصیات ارثی گاو ماده بومی را دارد. در نسل
            های بعدی به تدریج صفات منتقل شده از گاو های اصیل در گوساله ها ظاهر
            می شود و تولیدات شیر و گوشت اغلب آنها نیز به نحو قابل توجهی بیشتر می
            شود. در شهرستان بویر احمد نیز پرورش گاو هلشتاین دورگ انجام می‌شود و
            با توجه به سازگاری که با اقلیم منطقه داشته، همچنان قابلیت توسعه و
            سرمایه گذاری را دارد.
          </p>
          <p>
            با توجه به اینکه پرورش اسب در این منطقه انجام می‌شود، توسعه این صنعت
            و ایجاد باشگاه سوارکاری می‌تواند سودآور باشد؛ زیرا از تولید تا
            نگهداری و آموزش اسب برای مسابقات و خدمات وابسته و تولید لوازم
            سوارکاری که فروش بالایی هم دارند، می‌توان درآمد زایی کرد؛ بنابراین
            صنعت اسب یکی از صنایع بسیار اشتغالزا است. در ضمن می‌توان این اسب‌ها
            را در پارک‌ها و فضاهایی که دولت در نظر می‌گیرد، در اختیار متقاضیان و
            کسانی که علاقمند به سوارکاری هستند قرار داد تا هم منبع درآمدی برای
            دولت و شهرداری ها باشد و هم برای جامعه اسبداران. همچنین با توسعه این
            صنعت و توجه به آن، حتی می‌شود در بخش گردشگری نیز عایداتی به دست آورد
            و با برگزاری تورهای گردشگری خارجی و داخلی و بازدید از مزارع پرورش
            اسب، از این بخش نیز درآمدزایی کرد.
          </p>
          <p>
            الاغ حیوانی است که تا سال ها برای بارکشی در مسیرهای سخت و کوهستانی
            مورد استفاده قرار می گرفت. امروزه با پیشرفت طب سنتی و آگاهی از فواید
            فراوان شیر الاغ، این حیوان نیز وارد حیطه دامپروری شده است. با توجه
            به قیمت بالای شیر این حیوان و نیز فراوری و صادرات شیر الاغ بصورت
            پنیر به کشور های اروپایی می توان به سود قابل توجهی دست یافت. همچنین
            این کسب و کار در مراحل مختلف تولید و نگهداری با مشکلات زیادی مواجه
            نیست و نیاز به تخصص و مهارت خاصی برای راه اندازی ندارد. ویژگی‌های
            اقتصادی پرورش الاغ تنها به پنیر و پوست این حیوان ختم نمی‌شود، با
            توجه به خواص دارویی و صنعتی برخی فرآورده‌های قابل استحصال از الاغ،
            پرورش این حیوان در کشورهای مختلف مانند چین و برخی کشورهای آفریقایی
            در سال‌های اخیر مورد توجه قرار گرفته و دیگر کشورها نیز در زمینه
            واردات و پرورش این حیوان اقداماتی را آغاز کرده‌اند. فضولات الاغ که
            با نام «عنبرنسارا» شناخته می‌شود، خواص درمانی دارد و در طب سنتی مورد
            استفاده قرار می‌گیرد. این شغل برای محرومیت زدایی و ایجاد کسب وکار در
            مناطقی که فرصت های شغلی چندانی ندارد بسیار مناسب بوده و باتوجه به
            سود قابل توجهی که دارد، در این شهرستان نیز پیشنهاد می شود.
          </p>
          <p>
            پرورش دام‌های اصلاح نژادی قبلا در شهرستان وجود داشت؛ اما در حال حاضر
            به دلیل هزینه های زیادی که دارد، انجام نمی‌شود. در حالیکه اگر پرورش
            نژادهای برتر و چندقلوزا مانند بز سانن و گوسفند رومانف، در بین مردم
            ترویج داده شود، استقبال خوبی از آنها صورت می‌گیرد.
          </p>
          <p>
            بز سانن یک نژاد شیری پرتولید است که نسبت به بزهای بومی، تولید شیر
            بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور به شیر و پروتئین
            حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن
            بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف
            شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و رغبت
            بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت
            بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف کشور طرفداران
            خاص خود را دارد.
          </p>
          <p>
            گوسفند رومانوف جزء به صرفه ترین و بهترین گوسفندان گله گوشتی – زایشی
            است. این نوع گوسفند، یک گوسفند روسی است که اصل ‌نژاد آن متعلق به دره
            ولگا، در شمال غرب مسکو است. رومانوف یک ‌نژاد خالص بوده و از تلاقی
            نژاد‌ها به‌وجود نیامده است. باروری بسیار خوب، بالاترین میزان
            چندقلوزایی، فصل تولیدمثل بسیار طولانی، امکان تولیدمثل در تمام طول
            سال، سازگاری و عادت کردن به آب و هوای سرد و خوراک محلی برخی از
            ویژگی‌های خوب این نژاد هستند. نژاد رومانوف گرچه از دسته گوسفندان
            گوشتی است؛ اما پشم این نژاد بسیار محکم و باکیفیت است و سالانه 5/4
            کیلوگرم پشم قابل استحصال دارد که از جنبه اقتصادی برای پرورش‌دهنده
            سرمایه ساز است.
          </p>
          <p>
            زنبورداری در این شهرستان به صورت گسترده انجام می‌شود و مردم تمایل
            زیادی به توسعه این صنعت دارد ؛ بنابراین زنبورداری نیز فرصت بسیار
            مناسبی برای سرمایه گذاری و سودآوری است که در اولویت اول این رسته
            قرار می‌گیرد. پرورش زنبور عسل از جمله مشاغلی است که می تواند سود
            خوبی به همراه داشته باشد. باردهی گل ها و میوه ها با گرده افشانی توسط
            زنبور عسل افزایش می یابد. این مسئله باعث شده ارزش اقتصادی پرورش
            زنبور عسل بسیار بیشتر از ارزش ریالی حاصل از تولید عسل باشد. در طی
            فرآیند پرورش و نگهداری زنبورعسل، با ازدیاد کندوها می توان به فروش
            کندو نیز فکر کرد و به سود خوبی دست یافت. در مناطق گرمسیری از هر کندو
            یک بچه کندو گرفته می شود. در ضمن محصول مزرعه پرورش زنبور عسل صرفاً
            کندو و عسل نیست؛ موم، زهر و ژل آن نیز قابل فروش است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            بخش باغداری به دليل تأمين غذاي مورد نياز جامعه يكي از مهمترين حوزه
            هاي اقتصادي كشور محسوب مي شود. اين بخش از يك سو سهم بـالايي در ارزش
            افزوده اقتصاد كشور دارد و از سوي ديگر سهم بالايي را در حوزه اشتغال
            به خود اختصاص داده است؛ لذا باغداری فرصت‌های بسیار گسترده‌ای برای
            پیشرفت فراهم می‌آورد. به همین دلیل توسعه فضای باغداری یا فعالیت‌های
            کشاورزی در کشور به شدت استقبال می‌شود. شهرستان بویراحمد نیز از جمله
            شهرستان های فعال در حوزه باغداری است.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دمای
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاری گياهان با کيفيت بالا و در تمام طول سال، بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ..... کنترل شوند. گلخانه
            محیطی است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل
            دراورد و به سمت رشد مطلوب گیاه سوق داد.
          </p>
          <p>
            امروزه، با توجه به نياز روزافزون بازار، از نظر توليد صيفی جات خارج
            از فصل، تولیدات گلخانه ای، به يکي از سود آورترين بخش‌های کشاورزي
            تبديل شده است؛ لذا ایجاد گلخانه صیفی جات ارزش افزوده زیادی را به
            دنبال دارد. همچنین ﺑﺎ ﻓﺮاﻫﻢ کردن زﻣﻴﻨﻪ ﺗﻮﻟﻴﺪ ﮔﻞ و ﮔﻴﺎﻫﺎن زینتی در
            ﺣﺠﻢ ﺑﺎﻻ و ﺻﺎدرات آن میﺗﻮان دربﻫﺎی ﺑﺎزارﻫﺎی ﺟﻬﺎنی را ﺑﺮ روی اﻗﺘﺼﺎد
            ﻛﺸﻮر ﮔﺸﻮد و سبب ﻛﺴﺐ درآﻣﺪ ارزی ﺑﺎﻻ شد. از ﻃﺮف دﻳﮕﺮ ﻛﺸﺖ ﮔﻞ و ﮔﻴﺎﻫﺎن
            زینتی در روﺳﺘﺎﻫﺎ ﻋﻼوه ﺑﺮ اﻳﺠﺎد اﺷﺘﻐﺎل و درآﻣﺪ ﺳﺒﺐ اﻓﺰاﻳﺶ ﭘﺲ‌اﻧﺪاز و
            اﻧﺒﺎﺷﺖ ﺳﺮﻣﺎﻳﻪ روﺳﺘﺎﺋﻴﺎن ﺷﺪه و ﺑﻪ ﺗﻮﺳﻌﻪ اﻗﺘﺼﺎدی روﺳﺘﺎ و ﺗﻮﺳﻌﻪ ﭘﺎﻳﺪار
            منجر می‌شود؛ بنابراین پرورش گل و گیاه زینتی علاوه بر اشتغال آفرینی،
            در توسعه صادرات غیر نفتی، رشد اقتصادی و ارزآوری برای کشور نقش موثری
            دارد. در شهرستان بویر احمد تعدادی گلخانه وجود دارد که در زمینه تولید
            صیفی جاتی مانند خیار و گوجه و گل و گیاه زینتی مانند زر هلندی فعالیت
            می‌کنند. این موارد که تاکنون عملکرد خوبی داشته اند، همچنان قابلیت
            توسعه و سرمایه گذاری را دارند.{" "}
          </p>
          <p>
            گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18
            کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که هم
            در داخل کشور طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد.
            همچنین در صورت احداث باغ گردو، تا سال های سال نیاز به سرمایه گذاری و
            کشت دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی است و تا ده
            ها سال قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه هایی است که
            هیچ گونه نیازی به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری
            طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن
            چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و
            اشیا دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون داخلی منزل و ساخت
            روکش های چوب بسیار پرکاربرد است. با توجه به موارد گفته شده، گسترش
            باغات گردو از مزیت هایی است که ارزش افزوده زیادی را به دنبال دارد.
          </p>
          <p>
            انگور نیز از دیگر محصولات با ارزش در حوزه باغداری است که کاشت آن در
            برخی از منطق شهرستان مانند منطقه سی سخت وجود دارد و کار کردن در این
            زمینه نیز یکی از مزیت های خوب شهرستان است. انگور از مهم‌ترین محصولات
            باغی در دنیا بوده که هم به لحاظ سطح زیر کشت و هم ارزش اقتصادی و
            تغذیه‌ای، موردتوجه کشاورزان و کارآفرینان است. زیبایی، تنوع رنگ، طعم
            و مزه، ارزش غذایی، خواص دارویی و وجود فرآورده‌‌های تبدیلی چون کشمش،
            شیره انگور، روغن هسته انگور، کنسانتره، آب انگور، سرکه، آبغوره،
            دارو‌های تقویتی و مواد آرایشی ‌بهداشتی، همچنین توصیه‌‌های دینی و
            مذهبی، انگور را به یک میوه استثنایی و بی‌نظیر تبدیل کرده است. پرورش
            این محصول علاوه بر اشتغال‌زایی، یکی از محصولات ارزآور کشور است و
            می‌تواند در توسعه صادرات غیرنفتی در بخش کشاورزی، سهم بسزایی داشته
            باشد.
          </p>
          <p>
            با توجه به باغات خوب سیب، هلو، شلیل، آلبالو و آلو، توسعه آنها ارزش
            افزوده زیادی را به دنبال دارد؛ زیرا اقلیم شهرستان بویراحمد برای این
            باغات مناسب بوده و محصول باکیفیتی تولید می‌شود.
          </p>
          <p>
            در این حوزه احداث باغات گیلاس، زردآلو و گلابی نیز توجیه اقتصادی دارد
            و در حال حاضر تولید این موارد در شهرستان وجود دارد.
          </p>
          <p>
            میزان مصرف قارچ در سال های اخیر رشد خوبی داشته و سرانه مصرف بالا
            رفته است. مشتری داشتن این محصول از یک سو و غنی از پروتئین و ویتامین
            بودن آن از سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت باشد. در
            برخی از شهرها و روستاها به دلیل عدم آشنایی با فواید قارچ، میزان مصرف
            این محصول پایین است که می توان با تبلیغ و معرفی این محصول، میزان
            مصرف را بالاتر برد. همچنین پرورش قارچ از شغل هایی است که می توان با
            سرمایه اولیه کم و محیط کوچک شروع کرد. یک دوره کامل پرورش قارچ 60 روز
            طول می کشد که قابلیت کاهش به 35 روز را دارد؛ بنابراین توسعه پرورش
            قارچ نیز از کسب و کار های خوب این شهرستان است که در صورت بازاریابی،
            سوددهی خوبی خواهد داشت.
          </p>
          <p>
            احداث باغات زیتون نیز از دیگر مواردی است که قابلیت های لازم برای
            توسعه را دارد؛ زیرا در حال حاضر کاشت این مورد به صورت محدود انجام
            می‌شود و با اقلیم شهرستان سازگار است. زیتون به موجب مقاومت به
            کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و تولید محصول ارزشمند، از
            نظر اقتصادی حائز اهمیت می‌باشد و به محصول ثروتمند خاک‌های فقیر مشهور
            است. زیتون به دلیل استقامت و طول عمر و سازش با محیط‌های مختلف به
            دیگر درختان برتری دارد تا جایی که علاوه بر کشت در باغات و اراضی
            کشاورزی در توسعه فضای سبز شهری نیز از این درخت استفاده می‌شود. زیتون
            علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی ارزشمندی از جمله تولید
            روغن، کنسرو زیتون، کمک به معیشت کشاورزان با زیر کشت بردن اراضی کم
            بازده فقیر و شور، اشتغال‌زایی (جذب قابل‌ملاحظه‌ای از جمعیت جویای
            کار) و جلوگیری از مهاجرت است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            صنعت تولید غذا، ازنمونه فعالیت‌های توانمند در کشور به شمار می‌رود،
            عرصه‌ای که در صورت حمایت و برنامه‌ریزی می‌تواند به قطبی تأثیرگذار در
            توسعه صادرات غیر نفتی تبدیل شود. در سایه صنعت مواد غذایی، می‌ توان
            به گردش مالی بسیار بالا، سود آوری قابل توجه و توسعه صادراتی مضاعف
            رسید و طبیعتا مجموعه این موارد روند توسعه اقتصادی کشور را بهبود می
            بخشد.
          </p>
          <p>
            فراوری انگور و تولید کشمش فرصت سرمایه گذاری پررونقی است. با تولید
            این محصول می توان به جرگه صادرکنندگان پیوست و از درآمد ارزی برخوردار
            شد؛ بنابراین تولید انگور در این شهرستان، فرصت شغلی مناسبی را برای
            مردم این شهرستان ایجاد کرده تا با تولید و صادرات محصولات فراوری شده،
            سود خوبی را کسب کنند.{" "}
          </p>
          <p>
            شیره انگور فراورده ای با ارزش غذایی بالاست که از آب انگور به دست
            می‌آید. این ماده به دلیل مزه شیرین، مطبوع و ملایم در تولید نان محلی،
            حلوا، شیرینی، فرنی و سایر اقلام غذایی به کار می‌رود. شیره در مقایسه
            با انگور کالری بسیار بالایی دارد و مصرف مقدار کمی از آن، انرژی از
            دست رفته را جبران می‌کند. در این حوزه اگر به مسائل بازاریابی توجه
            شود، می‌توان آن را به عنوان یک فرصت اقتصادی مناسب معرفی کرد.{" "}
          </p>
          <p>
            یکی دیگر از محصولات فراوری شده، روغن هسته انگور است. روغن هسته انگور
            از جمله روغن‌های گیاهی برشمرده می‌شود که با بالابردن کلسترول خوب بدن
            و پایین آوردن کلسترول بد به پاکیزگی رگ‌های خونی و شست‌وشوی آنها کمک
            کرده و از بیماری‌های قلبی- عروقی و سکته قلبی و مغزی جلوگیری می کند.
            در اروپا از این روغن هم برای خام خواری و هم برای سرخ کردن استفاده
            می‌شود و در تهیه انواع سالادها، غذاها و همچنین تهیه شیرینی و گریل
            مورد استفاده قرار می‌گیرد. همین چند منظوره بودن یکی دیگر از مزیت‌های
            این روغن به شمار می‌آید. از طرفی در این روغن، اسیدهای چرب امگا ۳، ۶
            و ۹ بالاتری نسبت به سایر روغن‌های گیاهی وجود دارد که مصرف متعادل آن
            می‌تواند به ارتقای سطح سلامت کمک کند. همچنین با توجه به اینکه بیش از
            9۰ درصد روغن مصرفی کشور از خارج تامین می‌شود؛ توجه به ضایعات و
            هسته‌های میوه‌های فرآوری‌شده مانند انگور می‌تواند در کاهش وابستگی
            کشور موثر باشد و مورد حمایت دولت هم قرار بگیرد. روغن‌کشی از این دانه
            علاوه بر بحث خوراکی در بسیاری از موارد صنعتی مانند صنایع نساجی،
            تولید کاغذ، داروسازی، لاستیک سازی و ... هم پرکاربرد است. با توجه به
            این که تعداد رقبای موجود نیز در تولید این محصول کم است، سرمایه گذاری
            در این حوزه می تواند صرفه اقتصادی بسیاری داشته باشد.
          </p>
          <p>
            سرکه انگور و آبغوره نیز از مواردی است که تولید آن حتی به روش خانگی
            هم امکان پذیر است و ارزش افزوده زیادی دارد. تولید و فروش این محصولات
            نیز سود خوبی را به دنبال دارد.
          </p>
          <p>
            مردم ایران از دیرباز آشنایی دیرینه ای با گیاهان دارویی دارند و هنگام
            درمان یک بیماری قبل از آنکه سراغ داروهای شیمیایی بروند، ابتدا درمان
            و پیشگیری را از داروها و گیاهان دارویی آغاز می‌کنند؛ شاید دلیل این
            امر این باشد که مصرف طولانی و در برخی موارد مصرف مقطعی داروهای
            شیمیایی می تواند، عوارض جانبی بر جا گذارد که بعضاً از خود بیماری نیز
            خطرناک تر هستند. به همین دلیل گرایش عمومی جامعه به بهره گیری و
            استفاده بیشتر از داروهای گیاهی و به طور کلی فرآورده های آنها روبه
            افزایش است؛ بنابراین ایجاد صنایع فراوری گیاهان دارویی شامل عرق گیری،
            خشک کردن و بسته بندی گیاهان دارویی با توجه به کشت انبوه آنها در
            شهرستان بویراحمد، صنعتی رو به رشد و درآمد زا خواهد بود. ضمن اینکه در
            حال حاضر نیز فراوری گیاهان دارویی انجام نمی‌شود.
          </p>
          <p>
            با توجه به تولید شیر در این منطقه، تولید لبنیات چه به صورت صنعتی و
            چه به صورت سنتی از جایگاه ویژه ای برخوردار است؛ زیرا هم به سلامت
            افراد جامعه ارتباط پیدا می‌کند و هم از لحاظ سودآوری جایگاه مناسبی
            دارد. در حال حاضر یک مجتمع دامداری صنعتی و چندین ایستگاه‌ جمع‌آوری
            شیر، شیر تولیدی شهرستان را جمع آوری کرده و به شیراز و دیگر شهرستان
            ها و کارخانه جات کاله و پگاه می‌فروشند .
          </p>
          <p>
            تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد
            و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری
            شده از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و
            مزه مطلوب، مصرف بیشتری دارد. برای حفظ این جایگاه و افزایش تقاضای این
            محصولات، علاوه بر انتخاب روش های مناسب تولید و فراوری، باید به نوع و
            شکل بسته بندی آنها نیز توجه نمود. در ضمن برای سود بیشتر در این کسب و
            کار بازاریابی، نقش مهمی خواهد داشت.
          </p>
          <p>
            فراوری و تنوع در حوزه محصولات باغداری، تهیه مواردی مانند چیپس میوه و
            آبمیوه را ایجاب می‌کند که قابلیت های خوبی برای سودآوری دارند. همچنین
            تهیه سایر فراورده های میوه مانند لواشک، کنسانتره، کمپوت، مربا، ژله و
            ... توجیه اقتصادی دارد.
          </p>
          <p>
            تهیه چیپس میوه به دلیل فراوانی تولید میوه های باغی در شهرستان نیز می
            تواند زمینه اشتغال خوبی را چه در مقیاس کارگاهی و چه کارخانه ای برای
            علاقه مندان فراهم کند. خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از
            فساد میکروبی آن‌ها است. در این روش، در اثر کاهش میزان رطوبت، امکان
            فساد میکروبی بسیار کم شده و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار
            قابل توجهی کاهش می‌یابد. خشک کردن، ضمن اینکه روي محصول اثر حفاظتی
            دارد، وزن و حجم آن را نیز به میزان چشم‌گیری کاهش می‌دهد، در نتیجه از
            هزینه‌های حمل و نقل و ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی
            از بازار میوه خشک ایران، سهم محصولات وارداتی است، با تولید مشابه
            داخلی این میوه‌ها (از نظر نوع و کیفیت)، می‌توان مانع واردات و خروج
            میلیون‌ها دلار ارز از کشور شد. همچنین نیاز بیش از حد برخی از کشورها
            به این گونه محصولات (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای
            حمل و نقل سبزیجات و میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)،
            فرصت مناسبی برای رونق تولید و صادرات چیپس میوه فراهم آورده است. تهیه
            چیپس میوه از میوه‌های تازه، در صورت فروش کلیه محصولات تولید شده،
            توجیه اقتصادی بسیار مناسبی دارد.
          </p>
          <p>
            آبمیوه یکی از بهترین جایگزین‌ها برای نوشابه‌های گازدار سراسر دنیا
            است این نوشیدنی تهیه شده از انواع میوه، از نظر سلامتی، ارزش غذایی
            بالایی دارد و بر این اساس میزان مصرف آن در کشورهای مختلف جهان دائما
            در حال افزایش است. صنعت آبمیوه در هر کشوری از صنایع اساسی در بخش
            غذایی به شمار می‌رود و این موضوع موجب شده تا بازار جهانی انواع
            آبمیوه و کنسانتره بسیار پررونق و گرم باشد؛ اما نکته ای که بر بازار
            فروش آبمیوه تاثیر دارد و باید به آن دقت شود نوع بسته بندی محصول است.
            بسته بندی شکیل تر در کنار کیفیت خوب محصول تاثیر بسیار خوبی در افزایش
            محبوبیت کالا خواهد داشت. لازم به ذکر است که کیفیت مطلوب و بازاریابی
            مناسب از جمله مواردی است که برای داشتن توانایی رقابت با نشان‌های
            تجاری موجود در بازار باید در نظر گرفته شود.
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می‌شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها شده و میل به غذا خوردن
            را در افراد افزایش می‌دهد. در جوامع امروزی به دلیل افزایش مشغله
            افراد و شاغل بودن بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و
            توسط خود افراد وجود ندارد و اکثر خانواده ها تمایل دارند ترشی و شور
            موردنیاز خود را به‌صورت آماده تهیه نمایند. بنابراین راه ندازی کسب‌
            وکار تهیه ترشی و شور در منزل می‌تواند راهی برای پاسخ به این نیاز
            افراد جامعه و کسب درآمد توسط افراد خانه دار باشد. البته برای تهیه
            ترشی، می‎‌توان کارخانه های بزرگ، سوله و کارگاه های متوسط و یا کوچک
            را بسته به میزان محصولات و بازار، به این کار اختصاص داد.{" "}
          </p>
          <p>
            شیرینی از دیرباز مورد توجه ایرانیان با ذائقه های مختلف می‌باشد و در
            تمامی مراسم ها و جشن ها کاربرد داشته است. پخت شیرینی در ابعاد وسیع و
            کارگاهی و حتی در محیطی کوچک (در خانه) امکان پذیر است. شیرینی محصولی
            است که در انواع متفاوت و با طعم های متنوعی تهیه می شود. به علاوه این
            که با تغییر در مواد تشکیل دهنده آن می توان برای افراد رژیمی هم
            شیرینی تهیه کرده و این افراد را نیز به بازار هدف خود اضافه کرد.این
            کسب و کار را می توان با تجهیزات کم و سرمایه پایینی شروع کرد و در
            زمان کوتاه با فروش محصول به سود بالایی رسید. پخت شیرینی یکی از مشاغل
            زودبازده است و یک فرصت شغلی مناسب مخصوصا برای زنان خانه دار محسوب می
            شود. یافتن بازار فروش محصول یکی از ضروریات این حرفه بوده که با
            تبلیغات مناسب مخصوصا در فضای مجازی می توان به آن دست یافت توجه به
            این نکته ضروری است که یکی از لازمه های موفقیت در این شغل گذراندن
            دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
          <p>
            امروزه شغل نانوایی یکی از مشاغل پایه‌ای و پر رونق است که در طول سال
            همیشه درآمدزا می باشد. نان محصولی است که با توجه به سلیقه یا نوع
            غذای مصرفی خانواده ها، همواره بر سر سفره ها قرار دارد. نان‌ها فقط به
            صورت نان های ساده و معمول مانند لواش، سنگک و … نیستند بلکه نان های
            فانتزی نیز تولید می شوند که مشتریان خاص خود را دارند. امروزه راه
            اندازی کسب و کار تولید نان فانتزی بازاری رو به رشد دارد. این کسب و
            کار با تولید نان هایی با اندازه و طعم های متفاوت با استقبال مردم
            مواجه شده‌است
          </p>
          <p>
            تولید رشته آشی نیز از جمله مواردی است که به سبب وجود مواد اولیه آن
            (گندم) در شهرستان، قابل سرمایه گذاری است.
          </p>
          <p>
            دو کارخانه آرد با عناوین در شهرستان آرد یاسوج (دولتی) و کارخانه آرد
            باقری (خصوصی) کارخانه وجود دارد. بنابراین به نظر می‌رسد توسعه این
            مورد سودآوری مطلوبی نداشته باشد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود بالایی دارد. با توجه
            به اینکه پرورش بلدرچین در حال حاضر به صورت صنعتی انجام می‌شود، در
            صورت تامین بازار مصرف و یا فراهم بودن زمینه های لازم برای توسعه و
            اشتغالزایی را دارد. بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از
            بیماری ها مقاوم است. پرورش بلدرچین به دلیل هزینه های جاری پایین،
            اشباع نبودن بازار فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش
            انحصاری توسط شرکت های بزرگ دارای مزیت است. محصولات این پرنده شامل
            گوشت، تخم بلدرچین و کود است. گوشت و تخم این پرنده دارای ارزش غذایی و
            دارویی و همچنین سرشار از پروتئین است.{" "}
          </p>
          <p>
            در شهرستان بویر احمد 5 واحد پرورش مرغ گوشتی و 2 واحد صنعتی پرورش
            بوقلمون وجود دارد . این واحد ها عملکرد خوبی داشته اند و همچنان هم
            قابلیت سرمایه گذاری را دارند.
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب شده تا پرورش
            آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز
            قابل قبولی برسد تا جائيکه امروزه شاهد افزايش روز افزون مصرف گوشت و
            ساير فرآورده هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون
            دارای خواص غذائي ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛ مي
            تواند به عنوان جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی
            که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از
            ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک
            لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي
            را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است. بوقلمون تقریبا به آب
            وهواهای مختلف ایران سازگار است ولی دمای مناسب برای هر مرحله از پرورش
            متفاوت می‌باشد. در شروع دوره باید هوای محیط گرم باشد و به تدریج رو
            به خنک شدن ببرد.
          </p>
          <p>
            با افزایش روزافزون جمعیت در راستای تامین نیازهای مردم، ایجاب می‌کند
            در زمینه تولید گوشت سفید و پرورش مرغ گوشتی فعالیت کرد. ارزش غذایی
            بالای گوشت طیور، کم بودن افت پس از کشتار، سالم وبهداشتی بودن گوشت
            طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و
            زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است. بدیهی است
            گوشت مرغ به سبب مزیتهای فراوانی که دارد به عنوان منابع تامین پروتئین
            می تواند در کشور مطرح و نیاز عمومی را در این زمینه مرتفع نماید. نسبت
            ضایعات در گوشت مرغ در مقایسه با سایر دام ها کمتر است، به طوری که در
            گوشت گوسفند ضایعات حدود 50 % و در مرغ حدود 25 % است. ضریب تبدیل جیره
            غذائی به گوشت در مرغ نسبت به سایر دام ها بالا بوده به طوری که در مرغ
            های اصلاح شده این ضریب 2 تا 2/2 و در گوساله و گاو بین 6 تا 9 % متغیر
            است. با توجه به دلایل فوق ایجاد واحد پرورش مرغ گوشتی در شهرستان مزیت
            دارد و تنها باید بازاریابی کرد تا بتوان محصول را با قیمت مناسب به
            فروش رساند. در رابطه با پرورش مرغ لازم به ذکر است که پرورش مرغ بومی
            نیز به صورت خانگی توسط برخی از افراد شهرستان انجام می‌شود و می‌توان
            به صورت گسترده تری در این زمینه نیز کار کرد که در اولویت بعدی قرار
            می‌گیرد. یکی از دلایل استقبال از پرورش مرغ بومی، سوددهی بسیارخوب
            پرورش مرغ بومی یا محلی است. مرغ بومی یا همان مرغ های محلی، نوعی نژاد
            بسیار مقاوم به شمار می آیند که در مقابل بیماری ها، گرما و سرما تحمل
            بالایی دارند و این مزیت باعث می شود که ایجاد واحدهای تولیدی مرغ بومی
            برای تولید کنندگان سوددهی داشته باشد. یکی دیگر از مزیت های پرورش مرغ
            بومی این است که این کار نیاز به تجهیزات ندارد. هرچند اگر در پرورش
            مرغ بومی یا همان مرغ محلی از تجهیزات مدرن استفاده شود، سود بیشتری
            نصیب پرورش دهنده می شود. منظور از تجهیزات مواردی مانند آبخوری، دان
            خوری ، لانه تخم گذاری و... است.
          </p>
          <p>
            علاوبه بر موارد فوق واحدهایی هم به پرورش کبک و شترمرغ مشغول هستند و
            کار کردن در زمینه این طیور نیز در صوتر وجود بازار مصرف، فرصت مناسبی
            برای سرمایه گذاری به شمار می‌رود. کبک پرنده‌ای است وحشی، که در
            کوهستان‌ها زندگی می‌کند. این پرنده از قدرت پرواز کمی برخوردار بوده و
            در دنیا گونه‌های متعددی از آن وجود دارد. محصولات کبک نسبت به دیگر
            طیور به دلیل طعم و کیفیت مناسب قیمتی بیشتر و مشتریان خاص خود را
            دارند و از جهت دیگر به دلیل مقاومت نسبتاً بالای این پرنده در مقابل
            بیماری‌ها، تلفات آن نسبت به دیگر پرندگان کمتر است. همچنین می‌توان به
            بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و عرضه بیشتر را
            دارد. همچنین با پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در
            حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور کاست. شترمرغ
            در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب
            می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است به طوری
            که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه دوم قرار
            دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر چرم گاو
            است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به کار می
            رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف
            صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود. همچنین با
            استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق آثار هنری،
            می توان اشتغال زایی کرد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            راه اندازی خط تولید و بسته بندی عسل یکی از بهترین راهکارهایی است که
            می‌توان به کمک آن یک منبع درآمد پایدار برای فرد یا خانواده ایجاد
            کرد. خوشبختانه عسل یکی از موادی است که امکان فاسد شدن آن وجود ندارد
            و می‌توان آن را برای مدت زمان زیادی بسته بندی کرد. از طرف دیگر روند
            تولید این محصول پیچیدگی چندانی ندارد و فرد می‌تواند با سرمایه کم حجم
            بالایی از آن را تولید کند.وجود یک دستگاه بسته بندی عسل مناسب می
            تواند به فرد کمک زیادی کند. فراوانی عسل تولید شده در سطح استان و
            شهرستان امکان راه اندازی این کسب و کار را به افراد می دهد و می تواند
            سود خوبی عاید شخص کند؛ زیرا در حال حاضر بسته بندی عسل به صورت سنتی و
            خانگی انجام می‌شود .
          </p>
          <p>
            با توجه به اینکه تولید محصولات باغی و گلخانه‌ای در این منطقه زیاد
            است، بسته بندی و سورت میوه های تولیدی، سودآور خواهد بود. هدف از
            سورتینگ میوه، دسته بندی و درجه بندی انواع میوه بر اساس سایز و کیفیت
            است. به طوری که بتوان محصول نهایی را به صورت یک دست و یک اندازه در
            بسته بندی های مختلف در بازار ارائه نمود و مشتری نهایی در طول زمان از
            یکنواختی خرید خود با برند مورد نظر مطمئن باشد. بسته بندی نهایی میوه
            و سبزی پس از عملیات سورتینگ به منظور جابجایی آسان و همچنین حفاظت از
            محصول نهایی سورتینگ شده صورت می گیرد. از ویژگی های بسته بندی مناسب
            میوه می‌توان به عدم استفاده از مواد مضر و شیمیایی در ساختار بسته
            بندی، سهولت فریز کردن و نگهداری در سردخانه، قابلیت حمل و نقل مناسب،
            پاسخگویی به نیازهای نهایی بازار به طوری که در وزن ها و بسته های
            مختلف که همه سلیقه ها را در بر بگیرد، اشاره کرد.{" "}
          </p>
          <p>
            مراتع مهمترین بخش از منابع تجدید شوندۀ کشور است که به دلیل پایین
            بودن هزینه تأمین علوفه از آن‌ها در مقایسه با هزینه تولید علوفه از
            طریق کشت آبی، فشار زیادی بر آن وارد می شود. با توجه به افزیش
            دامپروری و مرغداری‌ها و پایین بودن ظرفیت تولیدی مراتع، این فشار
            بیشتر و بیشتر می‌شود و برای جلوگیری از تخریب مراتع باید به فکر منابع
            غذایی غیر مرتعی آنها باشیم. با توجه به اینکه محصول تولیدی توسط دام
            های موجود کشور به مصرف می رسد و همچنین میزان دام هر روز رو به افزایش
            است لذا هر سال نسبت به سال گذشته مقدار بیشتری علوفه و خوراک دام مورد
            نیاز است. با اجرای پروژه های صنعتی که از ضایعات کشاورزی و… خوراک
            دام، طیور و آبزیان با ارزش غذایی تولید بشود، هم غذای مورد نیاز
            دام‌ها تأمین می شود و کشور را به خودکفایی سوق می دهد و هم استفاده از
            مواد اولیه ارزانتر در تولید این محصول سبب خواهد شد تا قیمت تمام شده
            آن پایین تر و در نتیجه قیمت فروش آن نیز پایین باشد. تولید خوراک دام
            و طیور می تواند زمینه اشتغال خوبی را به طور مستقیم و غیر مستقیم برای
            افراد ایجاد کند. باتوجه به رونق دامداری و طیور در شهرستان و نیاز
            آن‌ها به استفاده از خوراک صنعتی می توان در جهت احداث واحدی در زمینه
            تولید خوراک اقدام نمود.
          </p>
          <p>
            مصرف گوشت های قطعه بندی شده‌ای که در ظرف های یکبار مصرف ارائه می
            شوند و حاوی برچسب‌هایی هستند که نشان دهنده رعایت شرایط بهداشتی و
            نظارت دامپزشکی است، توصیه می شود. گوشت سالم و بهداشتی دارای رنگ، بو
            و شکل فیزیکی طبیعی، عاری از هر گونه فضولات و کاملاً تمیز و بدون آثار
            خون مردگی است. یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است.
            بسته بندی باید به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ
            و سایر عوامل خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری
            کند. همچنین بسته بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را
            حفظ و همچنین گوشت را در برابر آلودگی های میکروبی و سایر آلودگی ها
            نگهداری کند. با توجه به رونق دامدرای و پرورش مرغ در این شهرستان،
            بسته بندی گوشت قرمز، گوشت مرغ و بوقلمون هم صرفه اقتصادی خواهد داشت و
            هم امکان صادرات این محصولات را به سایر نقاط راحت تر می‌کند.
          </p>
          <p>
            فرهنگ بسته بندی محصولات و تولیدات، برای ارائه و فروش در بازارهای
            مختلف، موردی است که در سال های اخیر، جایگاه ویژه ای را کسب کرده است
            و به عاملی مهم در میزان فروش یک واحد تولیدی تبدیل شده است. هر قدر
            بسته بندی یک محصول، زیبا، مناسب، در برگیرنده مشخصات و معرف محصول و
            مهم این که مطابق با جنبه‎ها و خصوصیات روانشناختی خریداران باشد، به
            همان اندازه، از بازار و فروش خوبی برخوردار خواهد بود. این امر تا آن
            جا اهمیت دارد که در بسیاری از موارد بسته بندی زیبا و مناسب محصول،
            خریداران را مجذوب خود کرده و به مقیاس زیادی مسئله کیفیت را تحت
            الشعاع قرار می دهد. در این صورت است که خریدار به راحتی از کالای با
            بسته بندی ساده و یا نامناسب می گذرد و محصولی را می خرد که از پوشش یا
            بسته‎بندی زیباتری برخوردار باشد، هر چند که از لحاظ کیفیت پایین تر از
            اجناس دیگر باشد. یکی از مشاغلی که در این زمینه می‌توان معرفی کرد،
            بسته بندی حبوبات است که به سبب کشت این محصولات در سطح شهرستان، قابل
            سرمایه گذاری است.
          </p>
          <p>
            فراوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند؛ زیرا در حال
            حاضر پوست دام فراوری نمی‌شود و پوست دام‌های شهرستان توسط دلال‌ها به
            تبریز و اصفهان ارسال می‌شود .
          </p>
          <p>
            یکی از پرمصرف ترین سوخت های جهان، زغال است، ولی آلودگی هوا و آلودگی
            محیطی را به همراه دارد. زغال ها اگر در مجاورت اکسیژن آتش بگیرند دود
            فراوانی تولید می کنند ولی اگر اکسیژن از آن ها حذف شود بدون هیچ دودی
            می سوزند. زغال فشرده بهترین و مناسب ترین جایگزین برای زغال های طبیعی
            هستند چون هم توجیه اقتصادی دارند و هم برای طبیعت و سلامتی انسان ها
            مضر نیستند. زغال فشرده برعکس زغال های طبیعی از چوب درخت به وجود نمی
            آید و همین امر باعث می شود که درختان کمتری قطع شود. با توجه به این
            که کسب و کار تولید زغال فشرده یک کسب و کار جدید و نو است، راه برای
            کارآفرینان تازه کار به این حوزه باز است.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، تمام
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان بویر احمد نیز ظرفیت های
            بسیارخوبی برای سرمایه گذاری در زمینه گردشگری وجود دارد.
          </p>
          <p>
            شهرستان بویر احمد به دلیل برخورداری از آب و هوای بسیار دلپذیر و
            طبیعتی چشم نواز و همچنین عبور جاده های اصفهان- خوزستان و بوشهر-
            اصفهان به عنوان یک محور ارتباطی مهم قابلیت اجرای طرح های گردشگری
            مانند رستوران بومی، مجتمع خدماتی رفاهی و اقامتگاه بومگردی را دارد.
            همچنین وجود فرودگاه و نزدیکی این شهرستان به شیراز و اصفهان بر مزیت
            موارد فوق افزوده است.
          </p>
          <p>
            چند سالی است که احداث مجتمع های خدماتی رفاهی بین راهی در جاده های
            کشور به منظور ساماندهی خدمات بین راهی و افزایش رفاه رهگذران جاده ها
            مورد توجه قرار گرفته است. لیکن قابلیت های بالقوه بسیاری در این مجتمع
            ها نهفته است که می توان از آنها در جهت نیل به اهداف بزرگتری همچون
            توسعه و توازن منطقه ای بهره برد. از سوی دیگر در نظر گرفتن نقش های
            جدید برای این مجتمع ها، ضمن آنکه می تواند گام های مهمی در جهت توسعه
            پایدار مناطق تلقی گردد و باعث آن می شود که ادامه فعالیت مجتمع های
            خدماتی – رفاهی بین راهی و گسترش دامنه فعالیت آنها از نظر اقتصادی
            توجیه پذیر باشد. در این زمینه تبعات مثبت احداث این مجتمع ها، به ویژه
            جنبه های گردشگری همراه با تاثیرات متقابل آنها بر مردم منطقه و
            رهگذران جاده ها تا حدی است که بعضا این الزام را ایجاب می کند که نهاد
            های اجرایی برای احداث این مجتمع ها و کمک به استقرار فعالیت آنها
            پیشقدم شوند؛ بنابراین ایجاد چنین مکانهایی قابلیت سرمایه گذاری را
            دارد.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه هستند که در آنها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای
            محلی،ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            موقعیت شهرستان بویر احمد نیز با وجود تنوع آب هوایی و جغرافیایی ، در
            راه اندازی رستوران های سنتی و محلی همخوانی دارد. رستوران‌ها جزء
            مهم‌ترین نمادهای فرهنگی برای هر کشوری در جهان محسوب می‌شوند و می
            تواند در خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از
            گردشگران و توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می
            روند و این مسئله برای مناطق مختلف ایران قابل استفاده و بهره برداری
            است؛ بنابراین ایجاد رستوران بومی نیز از کسب و کار های زود بازده است؛
            زیرا هم تمایل مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات
            این کسب و کار به صورت نقدی انجام می‌شود.
          </p>
          <p>
            ایران کشوری است غنی از اقلیم های مختلف و برای کسانی است که می خواهند
            با فرهنگ و آداب و رسوم محلی هر منطقه آشنا شوند. اقامتگاه های بوم
            گردی فرصتی مناسبی است تا ضمن گردشگری در هر منطقه و بازدید از جاذبه
            های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه کنند. همچنین طبخ
            غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از مهمان نوازی ایرانی
            است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی کشورهای مختلف نقش‎های متعددی
            بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و
            اولیه مورد نیاز صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار،
            مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و
            ماشین‌آلات کشاورزی، ارزآوری برای کشور و تامین مالی سایر بخش‎های
            زیربنایی را نام برد.
          </p>
          <p>
            اقلیم ایران یکی از مناسب‌ترین اقلیم‌ها برای پرورش گیاهان دارویی است.
            تقاضای مصرف گیاهان دارویی به علت روی گردانی از داروهای شیمیایی و یا
            حتی استفاده برخی از این محصولات در تولیدات کارخانه‌های بزرگ دارویی
            همواره رو به افزایش است. گیاهان دارویی گونه‌ها و مصارف مختلفی دارند.
            از این گیاهان نه تنها برای درمان بیماری‌ها بلکه در صنایع کنسروسازی،
            نوشابه سازی، ‌عطر سازی و غذایی نیز استفاده می‌شود. شهرستان بویر احمد
            نیز یکی از شهرستان هایی است که کشت گیاهان دارویی مانند ریواس، کنگر،
            تره کوهی، گل گاو زبان، بومادران، آویشن و... در آن بسیار موفق عمل
            کرده است. با توجه به نکات گفته شده، گسترش این گیاهان ضمن وجود صنایع
            فراوری آنها با سود خوبی همراه خواهد بود.
          </p>
          <p>
            برنج، مهم ترین غلات و اقلام غذایی جهان است و بیشتر مردم به برنج به
            عنوان یک غذای اصلی وابسته هستند. آب مورد نیاز برای کشت برنج از سایر
            غلات بیشتر است و رطوبت کافی از عوامل مورد نیاز برای کاشت بهتر این
            محصول است. این منطقه مستعد این کشت بوده و گسترش آن توجیه اقتصادی
            دارد. البته لازم به ذکر است که برای کشت این محصول باید بازار فروش و
            قیمت مناسب باشد تا کشاورزان متضرر نشوند و رونق تولیدات داخلی را
            زمینه ساز شود.
          </p>
          <p>
            کشت زعفران به صورت آزمایشگاهی انجام شده و جواب داده است و هم اکنون
            در حال اجرا است ؛ بنابراین می‌توان با ارائه آموزش های لازم در این
            خصوص، کشت آن را توسعه داده و به سود قابل توجهی دست یافت. مقاومت
            زعفران در برابر سرما زیاد بوده و به آب کمی نیاز دارد. زعفران به علت
            داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد دارد.
            دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می کند. کسب و
            کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان پیدا
            می کند. ایران اولین کشور تولیدکننده زعفران بوده که قریب به 90 درصد
            از زعفران جهان را تأمین می کند. مصرف زعفران در ایران بالا است و نه
            تنها می تواند نیاز منطقه زیرکشت را تامین کند بلکه درسراسر ایران نیز
            مشتری دارد.{" "}
          </p>
          <p>
            در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه کم دردسرتر و کم آفت
            تر است.گندم در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود
            دهی می رسد. خرید تضمینی گندم همه ساله توسط دولت انجام می گیرد. البته
            خود کشاورز هم می تواند گندم را بفروشد و درآمد خوبی کسب کند. کود
            شیمیایی و بذر نیز به شکل یارانه‌ای در اختیار کشاورزان قرار می گیرد؛
            بنابراین گسترش تولید گندم ارزش افزوده زیادی را به دنبال دارد.
          </p>
          <p>
            جو از دیرباز در سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و
            علوفه سبز مورد استفاده قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ
            استفاده می شود. این گیاه در تهیه غذای کودک نیز کاربرد دارد. جوشانده
            جو داروي خوبي براي مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین
            آورنده کلسترول است. افزایش تولید این مورد نیز زمینه های لازم برای
            رشد و پیشرفت را دارد؛ زیرا با اقلیم این شهرستان سازگار است.
          </p>
          <p>
            کشت کلزا بعد از موارد فوق از دیگر کشت هایی که در این شهرستان قابلیت
            سرمایه گذاری و توسعه را دارد. کشت کلزا باعث از بین رفتن چرخه زندگی
            آفات، بیماری ها و علف های هرز گردیده و با کاهش جمعیت آنها موجب صرفه
            جویی در مصرف سموم و کاهش آلودگی های زیست محیطی می گردد. با توجه به
            آنکه زمان کشت کلزا در فصل پاییز است، نیاز گیاه به آب کم می‌باشد و با
            استفاده از نزولات جوی می توان به کشت آن اقدام نمود. کلزا با تولید
            مقادیر قابل توجهی علوفه می تواند در تغذیه دام های منطقه نقش موثری
            داشته باشد. همچنین برگردان بقای کلزا به خاک باعث افزایش حاصلخیزی خاک
            و بهبود ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار
            مهم در تولید محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های
            خوراکی دام و طیور در بسیاری از کشورهای دنیا متداول است. روغن کلزا
            ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و با داشتن
            کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال و استفاده
            ملل‌های مختلف قرارگرفته است. تحقیقات دانشمندان نشان می‌دهد که دانه
            کلزا 40-30 درصد روغن و کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            سیر گیاهی است که نیاز کمی به آبیاری دارد و در طول زمستان آب مورد
            نیاز آن از نزولات جوی تامین می شود. همچنین نسبت به سایر محصولات آفت
            و بیماری کمتری دارد و از محصولاتی است که راحت تر و زمان طولانی تری
            انبار می‌شود؛ بنابراین توسعه این کشت هم از مواردی است که ارزش افزوده
            زیادی را به همراه دارد.
          </p>
          <p>
            پياز محصولی است که به صورت یک‌ساله كشت می‌شود. این گیاه متعلق به فصل
            خنک است و بهترین دما برای جوانه زدن بذر پیاز 18 درجه سانتی‌گراد و
            حداقل و حداکثر دما برای این مرحله از رشد به ترتیب 7 و 29 درجه
            سانتی‌گراد است. این محصول از مهم‌ترین محصولاتی است که در سطح وسیعی
            در تمام دنیا کشت می‌گردد و به‌عنوان چاشنی و طعم‌دهنده در اکثر غذاها
            استفاده می‌شود و دارای مصارف پزشکی و دارویی متعددی است؛ بنابراین
            بازار مصرف خوبی داشته و توسعه آن توجیه اقتصادی دارد.
          </p>
          <p>
            سیب زمینی بعد از گندم، برنج و ذرت، بیشترین سهم را در میزان تولید
            محصولات غذایی داراست و نقش مهمی در تغذیه و سبد غذایي جمعیت جهان
            دارد. در کشـورهاي درحال توسعه، اهمیت غذایی سیب زمینی به مراتب بیشتر
            است و در ایران نیز بعد از گندم، رتبه دوم را به خود اختصاص داده است.
            سیب زمینی بیشتر از هر نوعی از غلات، مواد مغذی مورد نیاز انسان را در
            زمان كمتر و با زمین كمتر و در شرایط آب و هوائی دشوار تر می تواند
            تامین كند. برای تولید پایدار محصول سیب زمینی، آب مهم ترین عامل است
            که با توجه به مشکل کم آبی در کشور، تلاش در جهت استفاده بهینه از
            آبهاي استحصالی و کاهش برداشت از منابع آب زیرزمیني، اجتناب ناپذیر
            است. با در نظر گرفتن اهمیتی که این محصول دارد، توسعه کشت آن قابلیت
            توسعه را دارد.
          </p>
          <p>
            با توجه به اهمیت تولید حبوبات در اقتصاد کشاورزی و مستعد بودن شرایط
            اقلیمی از نظر نوع خاک که سبک و غیر اسیدی است و آب و هوای معتدل این
            شهرستان، توسعه کشت حبوباتی مانند عدس، ماش، لوبیا و نخود، از جمله
            مواردی است که ارزش افزوده زیادی را به دنبال دارد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            کشور ایران دارای صنایع دستی متنوع و جذاب بی‌نظیری است که حاصل ذوق و
            خلاقیت ذهن و دستان توانای زنان و مردان هنرمند این خطه است و از
            جایگاه ویژه‌ای در میان مردم و به ویژه اقوام و عشایر برخوردار و
            پاسخگوی همه سلیقه‌ها است و جذابیت‌های خاصی دارد.
          </p>
          <p>
            با توجه به اینکه جاجیم بافی و گلیم از جمله صنایع دستی مرسوم در این
            شهرستان است و برخی از مردم در این موارد مهارت دارند، توسعه آنها
            سودآور خواهد بود. به خصوص اینکه این شهرستان در مسیر های رفت و آمدی
            برخی از استان ها مانند اصفهان و خوزستان قرار دارد و می‌تواند بازار
            هدف خوبی را تامین کند.
          </p>
          <p>
            با توجه به اینکه قالی بافی در حال حاضر انجام می‌شود و برخی از مردم
            در انجام آن مهارت دارند، این مورد را می‎‌توان گسترش داد و با استفاده
            از بازاریابی مناسب، سودچشمگیری را ایجاد کرد. قالیبافی از هنرهایی است
            که از قدیم نزد جهانیان جایگاه ویژه ای داشته و ایران را به این هنرش
            می‌شناسند. آمارها نشان می دهد فرش ایرانی از کیفیت خوبی برخوردار بوده
            و قابل رقابت با کشورهای دیگر است. در ضمن با تولید فرش با کیفیت می
            توان به صادرات در این زمینه فکر کرد. همچنین قالیبافی از مشاغل خانگی
            پردرآمدی بوده که تسهیلات خوبی به آن تعلق می گیرد. بسیاری از زنان
            خانه دار این هنر را یک فرصت شغلی مناسب می دانند چون در کنار کارهای
            روزمره می توانند به این کار بپردازند و درآمد خوبی کسب کنند. از آن
            جایی که قالی انواع مختلفی دارد می توان با آموختن دانش آن، محصولات
            متنوع و متناسب با ذوق و سلیقه افراد تولید و به بازار عرضه کرد. در
            ضمن این کسب و کار را می توان در فضای کوچک و با سرمایه اولیه کم راه
            انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش داد و زمینه
            اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیارخوبی در کشور ما برای
            آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد. این شهرستان دارای مرکز شیلات
            دولتی است که مسئولیت تکثیر ماهیان سردآبی را بر عهده دارد . با توجه
            به منابع خوب آبی موجود در منطقه، این مورد همچنان هم قابلیت سرمایه
            گذاری را دارد.
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی طرفداران زیادی در بین مردم دارد؛
            لذا راه اندازی پرورش آن، علاوه بر ایجاد اشتغال پایدار، سوددهی خوبی
            را خواهد داشت.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            صنعت یکی از عوامل مهم توسعه اقتصادی در همه کشورها به حساب می‌آید که
            متاسفانه در کشور ما آنچنان که باید و شاید به آن توجه نشده است؛
            بنابراین ایجاد کسب و کار های صنعتی در صورت داشتن دانش کافی و سرمایه
            های نسبتا زیاد، هم سبب ایجاد اشتغال پایدار برای جوانان منطقه می‌شود
            و هم سودآوری زیادی را به همراه خواهد داشت.
          </p>
          <p>
            ایجاد نیروگاه خورشیدی از جمله اولویت های خوب حوزه صنعت است که در
            مناطق گرمسیری شهرستان جواب می‌دهد. استفاده از فناوری‌های جدید و
            بهره‌گیری از انرژی‌های تجدیدپذیر به‌ سرعت در جهان در حال گسترش و
            توسعه است. در نیروگاه خورشیدی با استفاده از پنل‌های خورشیدی، انرژی
            خورشید را به الکتریسیته یا همان برق تبدیل می‌کنند. ایران با بیش از
            300 روز آفتابی از ظرفیت خوبی برای تولید برق از انرژی خورشید برخوردار
            است. کاهش بارش در سال‌های اخیر و کمبود آب پشت سدها برای تولید برق،
            افزایش جمعیت و ساخت ‌وساز و در دسترس بودن نور خورشید بدون پرداخت
            هزینه‌ای، سبب شده دولت اجازه اجرا و حمایت از طرح احداث نیروگاه
            خورشیدی را در خانه ها، کارخانه ها وغیره بدهد.
          </p>
          <p>
            سه شهرک صنعتی با نام‌های فرودگاه، سرابتاوه، امیرآباد وجود دارد.
            کارخانه ذوب آهن در شهرک صنعتی فرودگاه قرار دارد که تنها شمش تولید
            می‌کند و شمش‌های تولیدی را به کارخانه ذوب آهن اصفهان و اهواز ارسال
            می‌کند.{" "}
          </p>
          <p>
            از جمله دیگر‌کارخانه‌های شهرستان، لوله پلی اتیلن، کارخانه تولید
            موکت، کارخانه تولید موتور سیکلت، کارخانه آرایشی و بهداشتی "سینره"،
            کارخانه‌های تولید بتن یاسوران، دنا بتن، دژ بتن، تولید تیرچه بلوک،
            تولید لوله بخاری سیمانی کارخانه، دو کارخانه سیمان با نام‌های مارگون
            و یاسوج، 6 عدد کارخانه شن و ماسه، سه کارخانه تولید ادوات کشاورزی
            (شامل تولید تریلی، بیل و فرقون)، کارخانه سوسیس و کالباس (در شهرک
            فرودگاه) و تولید موزاییک می‌باشد. در صنایع چوبی 3 واحد تولید مبل
            وجود دارد. لوله بخاری ساختمانی تولید می‌شود.{" "}
          </p>
          <p> </p>
        </Section>
      </CityContent>
    </div>
  )
}
