import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-09"].cities["IR-0902"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        agriculture: "زراعت",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        food_industry: "صنایع غذایی",
        fisheries: "شیلات",
        birds: "طیور",
        industry: "صنعت",
        gardening: "باغداری",
        services: "خدمات",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان بروجن از جمله شهرستان‌های استان چهارمحالی و بختیاری است که
            از غرب و شمال غرب با شهرستان‌های شهرکرد و کیار، از شرق و شمال شرق با
            استان اصفهان و از جنوب با شهرستان لردگان هم مرز است. شهر بروجن
            مرتفع‌ترین شهر از مرتفع‌ترین استان ایران است که زمستان‌های سردی
            دارد. طبق آخرین سرشماری در سال 1395 جمعیت شهرستان بروجن، 122483 نفر
            گزارش شده‌است. شکل زیر موقعیت شهرستان بروجن را نشان می دهد.{" "}
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان بروجن ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            استان چهارمحال و بختیاری و بخصوص شهرستان بروجن با برخورداری از آب و
            هوا، مراتع، چراگاه ها و شرایط جغرافیایی مطلوب، دارای زمینه های بسیار
            مناسبی برای فعالیت در زمینه ی دامداری است. دامداری در شهرستان به
            صورت پرورش دام سبک و سنگین انجام می‌شود که پرورش دام سبک به دلیل
            پایین بودن ریسک پرورش، مزیت قابل توجهی دارد. در زمینه پرورش دام سبک
            می‌توان نژادهای مختلف را با هدف تولید شیر و گوشت پرورش داد.
          </p>
          <p>
            پرورش گوسفند از نژادهای افشاری، مهربان و سافولک در شهرستان انجام
            می‌شود که با توجه به وجود مراتع غنی و تولید علوفه مورد نیاز در
            شهرستان، افزایش پرورش آن‌ها مزیت دارد . گوسفند افشاری یکی از نژادهای
            بسیار مهم گوسفند داشتی است که بومی استان زنجان است. مدیریت پرورشی
            بهینه این نژاد می تواند سودآوری واحد گوسفندداری را افزایش دهد. دلایل
            زیادی باعث شده است که امروزه گوسفندان نژاد افشاری جزء پر فروش ترین
            گوسفندان باشند. این نژاد به آب و هوای سرد عادت داشته و دارای جثه ای
            بزرگی است. گوسفند افشاری جزء گوسفندان سنگین ‌دنبه کشور محسوب
            می‌گردد. سرعت رشد بالا، تولید شیر خوب و پرچرب و بهترین گوشت قرمز (که
            باعث‌شده است که جزء گوسفندان دو منظوره گوشتی – شیری قرار بگیرد.)،
            بهبود کمی و کیفی پشم گوسفند، سازگاری و عادت پذیری با شرایط آب و
            هوایی مناطق سردسیر، قدرت راهپیمایی و کوه پیمایی خوب، توان چند قلو
            زایی، مقاومت در برابر امراض و انگل‌های منطقه و بالا بودن ضریب تبدیل
            و داشتن بازده اقتصادی مطلوب از جمله مزایای پرورش گوسفند افشاری است.
            گوسفند نژاد مهربان یکی از نژادهای گوسفند بومی ایران است. این گوسفند
            گوشتی است، همچنین می تواند شیردهی خوبی داشته باشد. گوسفند نژاد
            مهربان با شاخصه هایی نظیر کم توقع بودن نسبت به غذا، تحمل در برابر کم
            آبی و گرسنگی، مقاومت در برابر امراض و آفات منطقه، راهپیمایی های
            طولانی در کوه و دشت، ضریب تبدیل غذایی بالا، سازگاری با شرایط آب و
            هوایی سرد و سخت زمستان، از جمله گزینه های پیشنهادی برای پرورش
            می‌باشد. نژاد سافولک به دلیل تولید بالای گوشت و لاشه باکیفیت یکی از
            بهترین نژادهای گوسفند است. نژاد سافولک علاوه بر تولید بالای گوشت
            دارای راندمانی بسیار خوب در زمینه شیردهی نیز می باشد. این نژاد در
            شرایط مختلف طبیعی بسیار مقاوم و سازگار است و خیلی سریع با محیط های
            مختلف سازگاری پیدا می کند. یکی دیگر از نکات جالب توجه این نژاد درصد
            بسیار پایین چربی آن و در نتیجه تولید گوشت خالص و با کیفیت است.{" "}
          </p>
          <p>
            در شهرستان بروجن پرورش گوسفند و بره از بز بیشتر است؛ ولی می توان بز
            سانن را نیز در این شهرستان پرورش داد . بز سانن یک نژاد شیری پرتولید
            است که نسبت به بزهای بومی، تولید شیر بسیار بیشتری دارد و می‌تواند
            بخشی از نیاز کشور به شیر و پروتئین حیوانی را تأمین نماید. نرخ تبدیل
            مواد خوراکی به شیر در بزهای سانن بالاتر می‌باشد که این امر موجب
            افزایش بازدهی بز سانن از خوراک مصرف شده توسط آن می‌شود. کسب و کار
            پرورش بز سانن موجب اشتغال‌زایی و رغبت بیشتر جوانان به امر دام‌پروری
            می‌شود. هر کیلوگرم شیر بز با قیمت بیشتری نسبت به شیر گاو فروخته
            می‌شود و در نقاط مختلف کشور طرفداران خاص خود را دارد.{" "}
          </p>
          <p>
            در این شهرستان پرورش گاو های شیری از نژاد های بومی سیستانی و
            گلپایگانی و همچنین اصلاح شده ی هلشتاین و آیرشایر انجام می شود. گاو
            هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.{" "}
          </p>
          <p>
            نژاد آیرشایر بدنی مقاوم در برابر آب و هوای سرد و کوهستانی دارد و یکی
            از نژادهایی است که با کمترین علوفه می تواند پرورش یابد. همین تغذیه
            کم، علتی بر وزن پایین و تولید گوشت کمتر گوساله نژاد ایر شایر است؛ به
            همین دلیل نژاد ایر شایر مناسب پرورش برای تولید گوشت بیشتر گاو نیست
            مگر آنکه گاو ماده ایر شایر با گاو نر نژادهای گوشتی آمیزش کند تا یک
            نژاد اصلاح شده تولید شود و قدرت رشد و افزایش وزن بیشتری داشته باشد.
            با اینکه نژاد ایرشایر تولید گوشت کمتری دارد اما میزان شیردهی خوبی
            دارد و جزء گاوهای شیری محسوب می‌شود.
          </p>
          <p>
            زنبورداری از دیگر مشاغل قابل پیشنهادی در شهرستان بروجن است که باید
            به صورت سیار و کوچرو انجام شود به این صورت که در فصل‌های خیلی سرد به
            خوزستان مهاجرت کنند .
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            کشاورزی در شهرستان بروجن در گذشته رونق خوبی داشت؛ ولی در حال حاضر به
            دلیل کم آبی های زیاد و خشکسالی که در شهرستان حاکم شده است، کشاورزی
            رونق کمتری پیدا کرده و تولیدات دیمی در حال گسترش است.{" "}
          </p>
          <p>
            گندم و جو از محصولات زراعی شهرستان است که قابلیت افزایش تولید آن‌ها
            وجود دارد. البته تولید بیشتر گندم منوط به احداث واحدهای غذایی دیگر
            است، وگرنه این محصول بیش از نیاز شهرستان است و خرید تضمینی برای آن
            وجود دارد .
          </p>
          <p>
            تولید حبوبات نظیر لوبیا، عدس، نخود و ماش در شهرستان به هر دو صورت
            دیمی و آبی انجام می شود، که تولید دیمی حبوبات به دلیل کم‌آبی ارزش
            بیشتری دارد. با توجه به نیاز مردم و ارزش غذایی بالای این محصولات،
            می‌توان حبوبات تولیدی را به مناطق دیگر نیز ارسال کرد.{" "}
          </p>
          <p>
            گیاهان علوفه‌ای نظیر یونجه، اسپرس و ذرت علوفه‌ای در شهرستان تولید
            می‌شود و به دلیل رونق دامداری در شهرستان افزایش سطح زیر کشت این
            محصولات مزیت دارد. لازم به ذکر است تولید این محصولات به آب زیادی
            نیاز دارد.
          </p>
          <p>
            چند سال پیش کشت دانه های روغنی در شهرستان انجام شد و از آن به بعد
            کشت کلزا و گلرنگ به عنوان کشت دوم و در بعضی مناطق به عنوان کشت اول و
            در دو مرحله انجام می شود. کشت کلزا باعث از بین رفتن چرخه زندگی آفات،
            بیماری ها و علف های هرز گردیده و با کاهش جمعیت آنها موجب صرفه جویی
            در مصرف سموم و کاهش آلودگی های زیست محیطی می گردد. با توجه به آنکه
            زمان کشت کلزا در فصل پاییز است، نیاز گیاه به آب کم می‌باشد و با
            استفاده از نزولات جوی می توان به کشت آن اقدام نمود. کلزا با تولید
            مقادیر قابل توجهی علوفه می تواند در تغذیه دام های منطقه نقش موثری
            داشته باشد. همچنین برگردان بقای کلزا به خاک باعث افزایش حاصلخیزی خاک
            و بهبود ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار
            مهم در تولید محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های
            خوراکی دام و طیور متداول است. روغن کلزا ازجمله مشتقات این گیاه است
            که امروزه به دلیل سالم بودن و داشتن کمترین کلسترول و اسیدهای چرب
            اشباع ‌شده مورد استقبال قرارگرفته است. تحقیقات دانشمندان نشان می‌دهد
            که دانه کلزا 40-30 درصد روغن و کنجاله‌اش50-40 درصد پروتئین دارد.
            گلرنگ نیز با خصوصیات مطلوب زراعی نظیر مقاومت نسبی به شوری خاک و خشکی
            هوا، مقاومت بالا به سرمای زمستانه (تیپ پاییزه)، وجود روغنی مطلوب با
            بیش از ۹۰ درصد اسیدهای چرب غیر اشباع، همواره به عنوان یک دانه روغنی
            با ارزش مطرح بوده است. آفتابگردان و ذرت دانه‌های از دیگر دانه‌های
            روغنی هستند که افزایش تولید آن‌ها قابل سرمایه‌گذاری است. البته
            افزایش تولید ذرت دانه‌ای به شرط تأمین آب مزیت دارد.
          </p>
          <p>
            تولید گیاهان دارویی در شهرستان بسیار کم انجام می شود و طبق بررسی‌های
            انجام‌شده، افزایش تولید این گیاهان، مخصوصا نعناع مزیت دارد.
          </p>
          <p>
            زعفران از دیگر کشت‌های جایگزین است که به دلیل مقاوت در برابر سرما و
            نیاز آبی پایین قابل تولید است. کشت چغندرقند و پیاز نیز به دلیل
            کاربرد فراوان در صنایع غذایی، به شرط تأمین آب پیشنهاد می‌شود .
          </p>
          <p>
            تولید سیب زمینی در شهرستان از کشت سایر محصولات زراعی بیشتر است و به
            دلیل کیفیت بالای این محصول، معمولا فروش خوبی دارد و کشاورزان نیز
            راضی هستند و می توان تولید این محصول را در صورت ایجاد شرایط آبی
            مطلوب و در صورت استفاده از آبیاری های مکانیزه در زمین های شهرستان
            افزایش داد . البته می توان برای کشت سیب زمینی از گونه‌های زودرس
            استفاده کرد، که آفت کمتری دارند و نیاز به استفاده از سم و آفت کش
            شیمیایی برای انها نیست.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            با توجه به میزان تولید گوشت قرمز که از حد نیاز شهرستان بیشتر است،
            بسته بندی گوشت قرمز دارای مزیت خواهد بود. یکی از روش‌های تازه ماندن
            گوشت، بسته‌بندی مناسب است. بسته بندی باید به گونه‌ای باشد که گوشت را
            در مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک
            شدن و تبخیر سطحی جلوگیری کند. همچنین بسته بندی باید خواص حسی و ظاهری
            و سایر ویژگی‌های گوشت را حفظ و گوشت را در برابر آلودگی های میکروبی و
            سایر آلودگی ها نگهداری کند.
          </p>
          <p>
            فراوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند. اگر محصولات
            تولیدی در داخل شهرستان و استان مصرف نشود، می توان به مناطق دیگر،
            ارسال کرد.{" "}
          </p>
          <p>
            تولید عسل در شهرستان زیاد است و هرساله به این میزان تولید افزوده می
            شود؛ بنابراین بسته‌بندی عسل برای دستیابی به سود بیشتر مزیت دارد.
            بسته بندی عسل را به دو صورت موم دار و شیره ی عسل می توان انجام داد و
            برای صادرات یا ارسال به سایر نقاط کشور فعالیت کرد.{" "}
          </p>
          <p>
            با توجه به رونق دامداری در شهرستان احداث واحد تولید خوراک دام مزیت
            دارد. هر چند کارگاه هایی در این حیطه در شهرستان فعالیت می‌کنند؛ ولی
            می‌توان بازهم این تولیدات را افزایش داد.{" "}
          </p>
          <p>
            سبک زندگی مردم به سمت استفاده از محصولات با بسته‌بندی‌های متنوع سوق
            پیدا کرده‌است. با توجه به تولید حبوبات و زعفران در شهرستان و اهمیت
            صنعت بسته‌بندی، فعالیت در زمینه بسته‌بندی حبوبات و زعفران مزیت دارد.
          </p>
          <p>
            چهار سردخانه در شهرستان دایراست؛ ولی تولید سیب زمینی در شهرستان به
            حدی است که ایجاد واحدهای دیگر در شهرستان مزیت دارد. البته بسته به
            قابلیت اشباع شدن در این زمینه ایجاد هر واحد باید با در نظرگرفتن حجم
            تولیدات باشد.{" "}
          </p>
          <p>
            باتوجه به میزان پرورش ماهی در شهرستان، کسب‌وکار بسته‌بندی گوشت ماهی
            و عرضه در فروشگاه‌ها و مغازه‌ها دارای مزیت است .
          </p>
          <p>
            با توجه به تولیدات انبوه مرغ‌های گوشتی، بسته‌بندی گوشت مرغ برای
            تامین نیاز داخل کشور و همچنین بسته بندی گوشت بوقلمون و شترمرغ برای
            صادرات دارای مزیت است.{" "}
          </p>
          <p>
            تهیه چرم و صابون تولید شده از چربی شترمرغ که در در ایران و کشورهای
            اطراف بازار خوبی دارند، در شهرستان پیشنهاد می‌شود .
          </p>
          <p>
            فراوری پشم و پوست در شهرستان انجام نمی شود و این محصولات به مرکز
            استان یا استان های اطراف برای فرآوری ارسال می شود. فراوری پوست دام
            شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین استفاده از پشم و
            کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد مناسب برای سرمایه
            گذار، سود خوبی هم نصیب دامدار می‌کند.{" "}
          </p>
          <p>
            در شهرستان بروجن تولید میوه های باغی کم است؛ ولی می توان میوه های
            تولید شده در سایر شهرستان ها را درجه بندی و بسته بندی و از طریق
            استان‌های جنوبی به کشورهای حاشیه ی خلیج فارس صادر کرد.{" "}
          </p>
          <p>
            در شهرستان بروجن کشتارگاهی برای طیور وجود ندارد که احداث آن از جمله
            پیشنهادات شغلی حوزه صنایع تبدیلی است که در اولویت‌های پایین‌تر دارای
            مزیت است.{" "}
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم‌ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود، که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند.
          </p>
          <p>
            در شهرستان بروجن شیر به میزان زیادی تولید می‌شود، ایستگاه‌های جمع
            آوری شیری که در بروجن وجود دارند، بیشتر شیر تولیدی را به شهرکرد
            می‌فرستند. ایجاد کارخانه‌ی تولید لبنیات در شهرستان مزیت ندارد؛ ولی
            می‌توان در زمینه تولید لبنیات در کارگاه‌ها به صورت سنتی و نیمه صنعتی
            فعالیت کرد؛ به گونه‌ای که سود این تولیدات از خام فروشی شیر بیشتر
            است.{" "}
          </p>
          <p>
            قره‌قوروت محصولی است که از ماست یا دوغ ترش تولید می‌شود. تولید
            لبنیات در شهرستان از یک جهت و پرطرفداربودن قره‌قوروت در کشور از جهت
            دیگر، کسب‌وکار تولید قره‌قوروت را دارای مزیت کرده‌است. با ورود به
            این حرفه و صادرات محصولات تولیدی می‌توان به سود خوبی دست یافت . برای
            دستیابی به سود بالاتر می‌توان محصولات تولیدی را در بسته‌بندی‌های
            شکیل‌تر به بازار عرضه کرد.
          </p>
          <p>
            با توجه به کشت سیب‌زمینی در شهرستان، تولید چیپس سیب‌زمینی پیشنهاد
            می‌شود . چیپس سیب زمینی یکی از محصولاتی است که به واسطه طعم جذاب خود
            مخاطبین زیادی در میان تمام اقشار جامعه دارد و اکثر افراد به ویژه
            کودکان و نوجوانان از این محصول استفاده می‌کنند. چیپس به عنوان یک
            ماده غذایی لذیذ و پرطرفدار در بازار مصرف مواد غذایی کالایی رقابتی
            است؛ بنابراین افرادی که قصد ورود به این حرفه را دارند باید به این
            نکته توجه کنند که حتماً محصولات تولیدی توانایی رقابت با نشان‌های
            تجاری موجود در بازار را داشته باشند.
          </p>
          <p>
            گندم و آرد به میزان زیاد در شهرستان تولید می‌شود، که به جای خام
            فروشی می‌توان محصولاتی نظیر رشته‌ی آشی، کیک، بیسکویت و نان سنتی
            کاکولی را تولید کرد. این فراورده‌ها برای مصرف در شهرستان و استان‌های
            اطراف مورد نیاز هستند . تهیه رشته آشی مزیت بیشتری نسبت به سایر
            محصولات دارد.
          </p>
          <p>
            در شهرستان بروجن ترشی‌های متنوعی تولید می‌شود، که برای جلوگیری از
            خراب شدن و ارسال به مناطق دیگر، تولید ترشی و بسته بندی آن‌ها مزیت
            دارد.
          </p>
          <p>
            با کشت دانه های روغنی نظیر کلزا و گلرنگ در شهرستان، ایجاد کارگاه های
            روغن کشی مزیت دارد. با توجه به کشت نخود لپه‌ای در بروجن، تولید لپه
            پیشنهاد می‌شود زیرا در حال حاضر نبود چنین واحدی احساس می‌شود .
          </p>
          <p>
            با توجه به تولید نسبتا زیاد بادام، سیب و زرشک در شهرستان می‌توان
            برای این محصولات یک کارخانه برای فرآوری ایجاد کرد؛ زیرا این میوه ها
            در فصل های متفاوت تولید می شوند و احداث یک واحد برای فراوری آنها می
            تواند در تمام فصل ها فعال باشد؛ زیرا منابع تامین مواد اولیه محدود
            است .
          </p>
          <p>
            از جمله تولیداتی که در شهرستان انجام می شود و به عنوان سوغات یا
            محصول تولید شده در این شهرستان در استان های دیگر به فروش می رسد می
            توان به سوهان عسلی اشاره کرد. سوهان عسلی ترکیبی از قند و شکر آب شده
            با استفاده از خشکبار نظیر بادام، گردو و... است و با توجه به بازار
            فروش خوب، تولید این محصول دارای مزیت است.
          </p>
          <p>
            باتوجه به تولید گوجه در شهرستان، احداث واحد تهیه رب گوجه فرنگی
            پیشنهاد می‌شود. در کنار تهیه رب می‌توان به شغل تهیه ترشی و شور هم
            مشغول شد و با تولید و فروش انواع ترشی به سود خوبی دست یافت.
          </p>
          <p>
            یک واحد تولید تن ماهی در شهرستان هست،که به دلیل نوسانات بازار نیمه
            تعطیل محسوب می شود؛ ولی با توجه به حجم تولید ماهی در این شهرستان
            برای فعال شدن این واحد مزیت وجود دارد.{" "}
          </p>
          <p>
            در شهرستان تولید گز، پولکی و نبات انجام می شود؛ این تولیدات علاوه بر
            تامین نیاز شهرستان و استان برای صادرات نیز مناسب هستند که می توان به
            صورت انبوه تر و در کارگاه های بیشتری تولید کرد. علاوه بر این
            محصولات، تولید نوقا که نوعی گز محسوب می شود نیز برای شهرستان مزیت
            دارد.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            پرورش ماهیان سردابی نظیر قزل آلا در شهرستان انجام می شود. در این
            شهرستان با توجه به بازار فروش خوبی که برای ماهی وجود دارد و همچنین
            استفاده از استخر های چند منظوره برای تامین آب کشاورزی و باغداری،
            فعالیت بیشتر در این حوزه دارای مزیت است.
          </p>
          <p>
            {" "}
            علاوه بر ماهیان سردابی که در شهرستان پرورش داده می شوند، پرورش
            ماهیانی نظیر خاویاری و کپور قابلیت خوبی دارند، البته نکته ی اصلی
            درباره ی آنها هزینه ی بالای خرید بچه ماهی مخصوصا ماهی خاویاری است،
            وگرنه این کسب و کارها سود دهی خوبی دارند.{" "}
          </p>
          <p>
            خاویار نوعی ماهی با گونه ها، مصارف و محصولات متفاوت است. از جمله
            محصولات آن می توان به گوشت و خاویار اشاره کرد. پوست این ماهی در
            صنایع چرم کاربرد دارد که از آن محصولاتی مثل کیف، کفش، لباس شنا و...
            ساخته می شود. عمده ی خاویار ایران صادر می شود که در سال های گذشته به
            دلیل برنامه ریزی نامناسب و کم کاری تولید کنندگان کاهش یافته است.
            همچنین کمبود این محصول در بازار جهانی، توسط چین تامین می شود. بازدهی
            محصول مذکور پس از 3 سال با فروش گوشت ماهیان نر شروع شده که سود
            سرشاری را عاید تولید کننده می کند. پرورش این ماهی با حداقل یک نفر
            قابل انجام است که با توجه به بالا رفتن فضای تولید تعداد افراد مورد
            نیاز افزایش می یابد؛ بنابراین ایجاد این کسب و کار ارزش افزوده زیادی
            دارد که باعث بالا رفتن انگیزه سرمایه گذار می‌شود. توجه به این نکته
            ضروری است که پرورش ماهی خاویاری به سرمایه اولیه بالایی نیاز دارد.{" "}
          </p>
          <p>
            بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند، که دارای 200
            جنس می‌باشند. این ماهی در مقایسه با سایر گونه‌های پرورشی در آب‌های
            گرم و معتدل، ارزشمندترین ماهی ازلحاظ اقتصادی است و نیز ارزش‌های
            تغذیه‌ای فراوانی دارد. ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند
            در راستای تأمین غذای جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر
            باشد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. شترمرغ،
            بوقلمون و کبک از جمله طیوری هستند که در شهرستان پرورش داده می‌شوند و
            افزایش تولید آن‌ها به صورت سنتی و صنعتی مزیت دارد. گوشت بوقلمون
            دارای خواص غذائي ويژه ای است و محدوديت مصرف خاصي نيز ندارد؛ بنابراین
            مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی که
            مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از
            ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک
            لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي
            را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است. محصولات کبک نسبت به
            دیگر طیور به دلیل طعم و کیفیت مناسب و قیمت بیشتر، مشتریان خاص خود را
            دارد. از جهت دیگر به دلیل مقاومت نسبتاً بالای این پرنده در مقابل
            بیماری‌ها، تلفات آن نسبت به دیگر پرندگان کمتر است. با پرورش کبک
            به‌صورت صنعتی می‌توان بخشی از نیاز کشور در حوزه گوشت را تأمین کرد و
            از میزان واردات به داخل کشور کاست. همچنین می‌توان به بازار جوجه و
            تخم کبک اشاره نمود که قابلیت تولید و عرضه را دارد.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.{" "}
          </p>
          <p>
            در اکثر مناطق شهرستان، مرغداری های گوشتی فراوانی فعال هستند و برای
            ایجاد واحد های بیشتر قابلیت وجود ندارد؛ ولی با توجه به نیاز شهرستان
            و استان به تخم مرغ، ایجاد واحد های صنعتی پرورش مرغ تخم گذار مزیت
            دارد .
          </p>
          <p>
            پرورش پرندگان زینتی از دیگر مشاغل پیشنهادی در شهرستان است. با پرورش
            پرنده و صادرات به کشورهای حوزه خلیج فارس می‌توان به سود خوبی دست
            یافت .
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            بروجن، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل
            های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای
            صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            باتوجه به تولید محصولات کشاورزی در شهرستان، تولید سبد میوه و تولید
            نئوپان از باقی‌مانده جو و دانه‌های روغنی مزیت دارد. تولید ظروف
            پلاستیکی برای بسته‌بندی محصولات از دیگر مشاغل پیشنهادی است. در کنار
            این کسب‌وکارها می‌توان در زمینه تولید ادوات کشاورزی برای مکانیزه
            کردن کشاورزی شهرستان فعالیت کرد . صنایع فعال در شهرستان شامل تولید
            موکت، سرامیک و کارخانه ی ریسندگی می شوند.{" "}
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            در گذشته باغداری رونق خوبی در شهرستان بروجن داشت؛ ولی در حال حاضر به
            دلیل کاهش آب‌های سطحی و زیرزمینی میزان این فعالیت کم شده است .
            محصولات باغی این شهرستان شامل بادام، گردو، سیب درختی، زرد آلو، هلو و
            انگور می شوند که از بین موارد نامبرده شده، احداث باغات سیب، گردو و
            بادام به دلیل بازار فروش بهتر، مزیت بالاتری نسبت به سایرموارد دارند.{" "}
          </p>
          <p>
            از درخت بادام به‌عنوان یک درخت مقاوم در برابر خشکی یاد می‌شود و در
            شرایطی که بی‌آبی وجود دارد، درخت بادام میوه خوبی می‌دهد و همچنین
            ازلحاظ شرایط کاشت در زمین‌های آهکی هم تا حد زیادی مقاومت دارد. با
            توجه به موارد گفته شده و ارزش افزوده خوبی که کاشت این محصول دارد،
            ایجاد باغات بادام، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18
            کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که هم
            در داخل کشور طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد. در
            صورت احداث باغ گردو، تا سال های سال نیاز به سرمایه گذاری و کشت
            دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی است و تا ده ها
            سال قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه هایی است که هیچ
            گونه نیازی به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری
            طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن
            چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و
            اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون داخلی منزل و
            ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت
            بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و کشش دارد.
          </p>
          <p>
            سیب از میوه‌های مهمی است که می توان برای ماه‌ها انبار نمود؛ درحالیکه
            همچنان ارزش غذایی خود را حفظ می کند. توسعه باغات سیب در این شهرستان
            مزیت اقتصادی دارد. باید توجه داشت سیب معمولا آب نسبتا زیادی مصرف می
            کند که می توان با روش آبیاری قطره ای در شهرستان بروجن، در مصرف آب
            صرفه جویی کرد. البته مقدار آب مصرفی بر اساس کیفیت خاک منطقه و نوع
            پایه سیب و شرایط آب و هوایی متغیر است.
          </p>
          <p>
            در این شهرستان تولید صیفی جات نظیر خیار، گوجه فرنگی، بادمجان و فلفل
            دلمه ای در مزارع انجام می شود؛ ولی به دلیل تولید محصول کمتر از
            گلخانه و استفاده ی بیشتراز آب مورد استقبال نیست و به سمت این تولیدات
            تمایلی وجود ندارد . گلخانه های تولید صیفی جات می توانند راه حلی برای
            تولید صیفی جات بیشتر باشند. در واقع گلخانه محیطی است که به راحتی می
            توان در داخل آن شرایط محیطی را تحت کنترل درآورد و به سمت رشد مطلوب
            گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند گیاهان را از سرمای
            بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ می‌کنند. در نتیجه
            تولید صیفی جات به صورت گلخانه ای برای شهرستان مزیت دارد.
          </p>
          <p>
            گل های زینتی تولید شده در گلخانه ها شامل رز می شود.گل های گلخانه ای
            که در این شهرستان تولید می شوند، به استان های دیگر ارسال می شود و
            معمولا در بازارهای گل و گیاهی که در داخل استان یا در استان های اطراف
            نیز دایر می شود، ارائه می شوند و بازار فروش خوبی هم دارند.{" "}
          </p>
          <p>
            با توجه به اقلیم و وضعیت زمین های شهرستان، می توان برای کاشت درختان
            انجیر، انار، زیتون، زرشک و همچنین تولید پسته فعالیت کرد.
          </p>
          <p>
            در شهرستان باغات پسته به تازگی احداث شده اند، با توجه به اینکه
            درختان پسته در خاکهای غنی، شنی لومی و با عمق زیاد و با EC آب و خاک
            پایین تر محصول خوب می دهند. با توجه به اینکه در شهرستان بروجن شرایط
            آب و خاک برای احداث باغات پسته خوب است، می توان فعالیت در این زمینه
            را برای شهرستان پیشنهاد داد.
          </p>
          <p>
            {" "}
            درخت زیتون به آب کمی احتیاج دارد و این امر با آبیاری قطره ای در
            بهترین حالت ممکن انجام می شود. زیتون به دلیل استقامت و طول عمر و
            سازش با محیط‌های مختلف به دیگر درختان برتری دارد تا جایی که علاوه بر
            کشت در باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از این درخت
            مقاوم استفاده می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های
            اقتصادی ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک به معیشت
            کشاورزان با زیر کشت بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی (جذب
            قابل‌ملاحظه‌ای از جمعیت جویای کار) و جلوگیری از مهاجرت است.
          </p>
          <p>
            نیاز آبی بسیار کم و سازگاری با محیط و استقامت در برابر گرما و
            خشک‌سالی از ویژگی‌های بارز گیاه انجیر محسوب می‌شود. ازآنجاکه باغ‌های
            انجیر معمولاً در دامنه‌های شیب‌دار احداث می‌گردند، احداث چنین
            باغ‌هایی علاوه بر ایجاد اشتغال و پوشش گیاهی مناسبی برای منطقه و
            بیابان‌زدایی می‌تواند به حفظ کنترل سیلاب، جلوگیری از فرسایش خاک و
            استفاده بهینه از آب باران کمک کند.
          </p>
          <p>
            زرشک از جمله درختچه‌های مقاومی است که قابلیت رشد و تولید در زمین‌های
            کم‌بهره با آب شور را داراست و توجه بیشتر به آن، ضمن بالا بردن ظرفیت
            تولید محصولات کشاورزی در حفاظت از خاک منطقه نیز می‌تواند موثر باشد.
            مصرف زرشک به صورت تازه‌خوری به دلیل مزه ترش آن معمول نیست، با تهیه
            فراورده‌های متنوع نظیر مربا، مارمالاد، آبمیوه و... از زرشک می‌توان
            به سود خوبی دست یافت.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            شاید مهم‌ترین ویژگی که شهر بروجن در استان چهار محال و بختیاری دارد،
            ارتفاع زیاد آن از سطح دریا باشد. این شهر در ارتفاع ۲۱۹۷ متری از سطح
            دریا‌های آزاد واقع شده، به دلیل همین اختلاف ارتفاع زیاد، به بروجن
            بام ایران می‌گویند. موقعیت قرار گیری این شهر که در همسایگی استان‌های
            اصفهان و فارس قرار دارد، باعث شده است که گردشگران زیادی که در این
            مسیر سفر می‌کنند، در سفرشان از بروجن هم دیدن کنند. بروجن دومین شهر
            بزرگ و پر جمعیت استان چهار محال بختیاری پس از شهرکرد است و در
            شرقی‌ترین نقطه این استان قرار گرفته است .
          </p>
          <p>
            این شهرستان به دلیل دیدنی‌های فراوانی که در خود دارد در سال‌های اخیر
            به یکی از قطب‌های گردشگری استان تبدیل شده‌‌است. باغ آورگان، تالاب
            چغاخور، تالاب گندمان، تنگ وستگان، چشمه سیاسرد، گردشگاه گردبیشه، بقعه
            امامزاده حمزه علی، امام زاده سلطان ابراهیم روستای سرپیر و آبشار آب
            سفید، امامزاده مادر و دختر گندمان، آبشار دودی تنگ زندان، امامزاده
            قیس بن علی، نقوش سنگی برجسته سولک در تنگ کوهستانی سولک (ساوالک)
            بختیاری از دیدنی‌های این شهرستان محسوب می‌شوند. علی رغم وجود مناطق
            دیدنی و بازدید از آن‌ها، امکانات رفاهی و اقامتی شهرستان بسیار ضعیف
            است و ایجاد اقامتگاه بومگردی، رستوران بومی و مجتمع‌های رفاهی- خدماتی
            به رونق در حوزه‌ی گردشگری کمک می‌کند . اقامتگاه بوم گردی فرصت مناسبی
            است تا مسافران ضمن گردشگری در هر منطقه و بازدید از جاذبه های
            توریستی، حس ایرانی زیستن به سبک سنتی را تجربه کنند. همچنین طبخ
            غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از مهمان نوازی ایرانی
            است. با توجه به اینکه علاقه مردم به سمت بازدید و اقامت در این مناطق
            بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی دارد. رستوران‌های بومی،
            مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم هر منطقه است که در
            آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های مدرن از تخت یا سایر
            وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی، ترشیجات خانگی،
            نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود. رستوران‌ بومی جزء
            مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در خانه های قدیمی
            موجود در هر منطقه اجرا شود. بسیاری از گردشگران و توریست های غذایی
            برای امتحان کردن غذاهای مختلف به سفر می روند و این مسئله برای مناطق
            مختلف قابل استفاده و بهره برداری است؛ بنابراین ایجاد رستوران بومی
            نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل مردم به سمت سرو غذا
            های محلی بیشتر شده و هم معاملات این کسب و کار به صورت نقدی انجام
            می‌شود.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            با توجه به بافت عشایری و ییلاق و قشلاقی که در شهرستان وجود دارد،
            فعالیت های صنایع دستی در نمد مالی، قالی بافی، گلیم بافی و خیاطی
            خلاصه می شود. اگر بازار فروش برای تولیدات این صنایع فراهم شود، برای
            مشاغلی مانند نمدمالی، گلیم‌بافی و احداث کارگاه های بافندگی قابلیت
            خوبی وجود دارد؛ زیرا بیشتر بانوان و دختر های جوان این منطقه در این
            حیطه ها تخصص دارند . البته قالیبافی و خیاطی هم در شهرستان مزیت دارد
            که در اولویت‌های آخر قرار می‌گیرند.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
