import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-15"].cities["IR-1505"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        food_industry: "صنایع غذایی",
        livestock: "دامداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        agriculture: "زراعت",
        fisheries: "شیلات",
        services: "خدمات",
        birds: "طیور",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان شاهرود ۴۳۴۰۵ کیاومترمربع مساحت دارد و بر اساس سرشماری عمومی
            نفوس و مسکن سال ۱۳۹۵ جمعیت شهرستان بالغ بر ۲۱۸۶۲۸ نفر گزارش شده‌است.
            این شهرستان از شمال به استان گلستان و شهرستان میامی، ازجنوب به استان
            های اصفهان و یزد، از شرق به استان خراسان رضوی و از غرب به شهرستان
            دامغان محدود می‌شود.
          </p>
          <p>
            آب و هوای شاهرود به نسبت پستی و بلندی و نزدیکی به کویر نمک و رشته
            کوه البرز متغیر است. در این رابطه آب و هوای شهرستان به دو منطقه
            تقسیم می گردد : قسمت مرکزی شامل شاهرود و دهستان های حومه و دهملا،
            معتدل و قسمت جنوبی مانند طرود، بیارجمند و خوارتوران، گرم معتدل است .
            شکل زیر موقعیت شهرستان شاهرود را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            محصولات کشاورزی به‌ عنوان اصلی‌ترین منبع تأمین نیاز اولیه بشر، یعنی
            غذا نام برده شده و به همین دلیل این عرصه پس از پیدایش و گسترش جوامع
            انسانی نیز، نقش مهمی را در رفع نیاز افراد جامعه و تولید ملی و نیز
            تبادلات تجاری بین کشورها برعهده داشته است. باغداری یکی از حوزه های
            مهم بخش کشاورزی است که به دلیل تنوع اقلیمی، وضعیت مناسبی در کشور ما
            دارد. از امتیازات شهرستان شاهرود این است که قسمت جنوبی شهرستان که در
            مجاورت کویر واقع شده، آب و هوای نسبتا گرم و خشک دارد. قسمت مرکزی و
            نواحی شرقی شاهرود دارای آب وهوای معتدل و نواحی شمالی آن کوهستانی با
            آب و هوای سرد و خشک است. این موضوع باعث شده است که محصولات کشاورزی
            شهرستان خصوصا محصولات باغی، تنوع و تولید خوبی داشته باشند.{" "}
          </p>
          <p>
            زردآلو و انگور از محصولات باغی هستند که به مقدار بسیار زیادی در این
            شهرستان کاشته می شوند. در شهرستان شاهرود 30 نوع انگور، از جمله فخری
            سفید و قرمز، لعل، صاحبی، خلیلی، ریش بابا، شاهینی، زمستانی و رزاقی
            برداشت می‌شود. 10درصد انگور کشور از باغات شهرستان شاهرود تامین می
            شود. همچنین بیش از 30 گونه متفاوت از زردآلو در باغ های بسطام و
            شهرستان شاهرود تولید می شود و می توان گفت حدود 10 درصد زردآلوی كشور
            در باغ های منطقه بسطام شهرستان شاهرود تولید می شود . زردآلو و انگور
            علاوه بر اینکه برای تازه خوری استقبال کننده های زیادی دارند، در
            بسیاری از صنایع غذایی کشور مانند تولید برگه زردالو، کشمش، شیره انگور
            و... مورد استفاده قرار می‌گیرند؛ بنابراین قابلیت گسترش باغات مربوط
            به این دو محصول در این شهرستان وجود دارد.
          </p>
          <p>
            یکی دیگر از محصولات باغی که شروع کاشت آن به چندسال اخیر برمی گردد و
            شهرستان شاهرود در این زمینه بسیار موفق بوده است و توانسته به قطب آن
            محصول در استان سمنان تبدیل شود، سنجد است. بخشی از محصول تولیدی در
            این شهرستان به صورت تازه خوری مصرف شده و بقیه برای استفاده در صنایع
            دارویی به سایر استان های کشور ارسال می شود . سنجد در آب و هوای معتدل
            کشت می شود و در صنایع دارویی، غذایی، عطرسازی و چوب کاربرد دارد.
            البته درخت سنجد، درختی مقاوم در برابر سرمازدگی، کم آبی، آفت و بیماری
            هاست. بهترین روش مصرف این محصول به صورت تازه خوری و یا آسیاب کردن آن
            با هسته و سپس مخلوط کردن با شیر است که خاصیت دارویی آن افزایش می
            یابد. با توجه به سازگاری اقلیم شهرستان با کاشت سنجد و وجود مصارف
            متعددی که در رابطه با این محصول وجود دارد، احداث باغ های بیشتر در
            این زمینه پیشنهاد می شود.
          </p>
          <p>
            انجیر یکی دیگر از محصولات باغی است که مقدار تولید بالایی در شهرستان
            شاهرود دارد. این میوه دارای ارزش غذایی بالایی است و با اقلیم شهرستان
            شاهرود سازگاری دارد، با توجه به این مطلب و مزایای قابل توجه تولید
            انجیر، توسعه باغات و یا افزایش باغات آن از مزیت بالایی برخوردار است.
            نیاز آبی بسیار کم و سازگاری با محیط و استقامت در برابر گرما و
            خشک‌سالی از ویژگی‌های بارز گیاه انجیر محسوب می‌شود. ازآنجا که
            باغ‌های انجیر معمولاً در دامنه‌های شیب‌دار احداث می‌گردند، احداث
            چنین باغ‌هایی علاوه بر ایجاد اشتغال و پوشش گیاهی مناسبی برای منطقه و
            بیابان‌زدایی می‌تواند به حفظ کنترل سیلاب، جلوگیری از فرسایش خاک و
            استفاده بهینه از آب باران کمک کند. همچنین انجیر به عنوان میوه ای با
            خواص بسیار زیاد علاوه بر تازه خوری، برای تولید میوه خشک نیز مورد
            استفاده قرار می گیرد و ارزش افزوده بالایی برای تولید کننده ایجاد می
            کند.
          </p>
          <p>
            سیب از جمله میوه های پرطرفداری است که فواید زیادی دارد به گونه ای که
            حتی در درمان برخی از بیماری ها نیز موثر است و یا باعث جلوگیری از
            برخی بیماری ها می شود. تنوع اقلیم در شهرستان شاهرود و داشتن اقلیم
            مناسب جهت کاشت درخت سیب موجب شده تا این شهرستان به یکی از قطب های
            تولید سیب در کشور تبدیل شود. تولید سیب از باغ‌های استان سمنان در سال
            98 به ۵۰ هزار و ۶۹۸ تن رسید که نیمی از این میزان متعلق به باغات
            شهرستان شاهرود بوده است. طبق بررسی های انجام شده توسعه تولید سیب از
            جمله پیشنهادات شغلی در شهرستان شاهرود است.
          </p>
          <p>
            سیب توسرخ یکی از 40 نوع سیبی است که در استان سمنان کشت می شود و محل
            اصلی تولید آن شهر مجن از توابع شهرستان شاهرود است. سیب توسرخ گونه
            بومی و قدیمی استان سمنان است که از درون و برون سرخ، ترش مزه و سرشار
            از آنتی اکسیدان است و معمولا در سالادها استفاده می شود. سیب توسرخ
            گونه ای نادر است که در مناطق کمی مانند شهرستان شاهرود کاشته می شود.
            قابلیت توسعه تولید این نوع سیب نیز در سطح شهرستان شاهرود وجود دارد.
          </p>
          <p>
            توت از محصولاتی است که با شرایط شهرستان سازگاری دارد و آب کمی مصرف
            می کند. متاسفانه در خصوص کاشت این محصول مقداری کوتاهی شده است در
            صورتی که پتانسیل خوبی برای کاشت توت در شهرستان شاهرود وجود دارد و می
            توان نسبت به انجام آن اقدام کرد.
          </p>
          <p>
            خرما از جمله محصولات باغی است که با آب و هوای گرم و اقلیم جغرافیایی
            کویری سازگاری دارد. این محصول وابستگی بسیار کمی به آب دارد. منطقه
            طرود در شهرستان شاهرود ویژگی های گفته شده را داراست و در حال حاضر
            نیز در این منطقه نخلستان های خرما وجود دارد و تولید خوبی نیز در این
            زمینه صورت می گیرد. نخل خرما یکی از بهترین انواع درخت برای سرمایه
            گذاری است و هیچ چیز بیهوده ای ندارد، برگ آن خوراک گوسفند و برای
            هنرهای جارو بافی، سبد بافی وحصیر بافی کاربرد فراوان دارد و به دلیل
            فواید بی شماری که دارد، علی رغم افزایش قیمتی که داشته، بازار فروش
            خوبش را در بین مردم کشور ما حفظ کرده است. سرمایه گذاری در زمینه
            احداث باغات خرما در سطح شهرستان، به عنوان یکی از کسب و کارهای سودآور
            پیشنهاد می گردد. لازم به ذکر است تولید این محصول در منطقه طرود
            شهرستان شاهرود از مزیت بالاتری برخوردار است. البته افرادی که قصد
            سرمایه گذاری در این زمینه را دارند باید توجه داشته باشند که بعد از
            کاشت درخت خرما چند سالی تا به بار نشستن این درخت و رسیدن به سود
            اقتصادی زمان نیاز هست.
          </p>
          <p>
            گردو و بادام از دیگر محصولاتی هستند که تولید نسبتا خوبی در شهرستان
            شاهرود دارند و قابلیت برای افزایش تولید آن ها وجود دارد. گردو و
            بادام قیمت بالایی در بازارمصرف دارند و قابل استفاده برای تولید
            فرآورده های ارزشمند و گران قیمتی هستند. خوشبختانه شرایط برای کاشت
            هردو محصول در شهرستان شاهرود فراهم است. احداث باغ گردو یک
            سرمایه‌گذاری طولانی‌مدت و پربازده در زمینه ی کشاورزی و باغی است.
            گردو از جمله میوه هایی است که جهت نگهداری طولانی مدت نیاز به سردخانه
            و تجهیزات پرهزینه ندارد. درخت گردو درختی با ارزش و دارای عمر باردهی
            بالایی است. به طوری که بعد از یکبار کاشت می توان سالها از محصول درخت
            گردو برداشت کرد. درخت بادام نیز به‌عنوان یک درخت مقاوم در برابر خشکی
            یاد می‌شود و در شرایطی که بی‌آبی هست درخت بادام میوه خوبی می‌دهد.
          </p>
          <p>
            گلابی از دیگر تولیدات شهرستان شاهرود در حوزه باغی است که مقدار زیادی
            هم دارد. گلابی انواع مختلفی دارد و بومی شرق اروپا و غرب آسیا است.
            نگهداری گلابی کار چندان سختی نیست به همین دلیل خیلی از کشاورزان به
            صورت خانگی نیز به کاشت و نگهداری آن تمایل دارند. گلابی با مقدار کمی
            مراقبت هم رشد می کند و از این جهت به درخت سیب شباهت دارد. گسترش کاشت
            درخت گلابی از جمله پیشنهادات شغلی در این حوزه است.{" "}
          </p>
          <p>
            میوه های هسته داری همچون آلبالو، گیلاس، هلو و شلیل نیز به مقدار زیاد
            در این شهرستان تولید می شوند که امکان گسترش سطح کاشت آن ها و احداث
            باغ های جدید در رابطه با این محصولات وجود دارد.
          </p>
          <p>
            خوارتوران، دهستانی است از توابع بخش بیارجمند شهرستان شاهرود که یکی
            از مناطق اصلی کاشت فلفل قرمز محسوب می شود. فلفل تولید شده در این
            شهرستان مرغوبیت بسیار خوب و جنبه صادراتی دارد. به صورت کلی اين محصول
            با توجه به مصارف خوراكي و دارويي فراوانی كه در بين كشورهاي جهان و
            بازارهاي داخلي دارد، جايگاه ويژه اي در امر صادرات دارد. بنابراین
            افزایش تولید فلفل قرمز در سطح شهرستان شاهرود از جمله مزیت های شغلی
            این حوزه است.
          </p>
          <p>
            خربزه از دیگر تولیدات شهرستان شاهرود است که کیفیت بسیار خوب آن باعث
            معروف شدن این محصول در کشور شده است. بازار فروش بسیار خوبی برای این
            محصول جالیزی مفید وجود دارد که می توان با افزایش تولید آن سودآوری
            خوبی داشت.
          </p>
          <p>
            در شهرستان شاهرود صیفی جاتی همچون گوجه و خیار به مقدار زیادی در فضای
            گلخانه ای و در فضای آزاد کاشته می شوند. قابلیت لازم برای توسعه کاشت
            این محصولات در فضای آزاد و در فضای گلخانه ای وجود دارد. البته با
            توجه به اینکه کاشت گلخانه ای این محصولات با توجه به مراقبت های بیشتر
            که می توان هنگام تغییر دما از محصولات داشت (مثلا در چند سال اخیر
            گوجه های تولید شده در شهرستان شاهرود دچار سرمازدگی شدند) و همچنین به
            دلیل مصرف آب کمتر، نسبت به کاشت آن ها در فضای آزاد مزیت دازد. همچنین
            می توان در زمینه تولید محصولات دیگری همچون ترب و فلفل دلمه ای به
            صورت گلخانه ای سرمایه گذاری کرد. تولید این محصولات ارزش افزوده بسیار
            خوبی را ایجاد می کند. همچنین کشور روسیه تقاضاکننده خوبی در خصوص این
            محصولات است.{" "}
          </p>
          <p>
            در رابطه با تولید گوجه مسئله ای وجود دارد که لازم است مطرح شود. در
            سال 98 تولید گوجه فرنگی در این شهرستان بسیار بالابوده و قیمتی که
            برای خرید این محصول از کشاورزان درنظر گرفته شده بسیار پایین است. به
            گونه ای که سود بسیار کم و یا تقریبا هیچ گونه سودی نصیب کشاورز نمی
            شود. با این وجود بازهم نمی توان گفت که تولید گوجه در این شهرستان
            مزیت ندارد، بلکه تولید باید کنترل شده باشد و فعالیت بسیار خوبی نیز
            در زمینه بازاریابی صورت بگیرد.
          </p>
          <p>
            احداث گلخانه تولید ژربرا از دیگر فعالیت هایی است که انجام آن در
            شهرستان پیشنهاد می شود. البته این کسب و کار در اولویت های بعدی
            مزایای شغلی این حوزه قرار می گیرد. تولید گل های شاخه بریده یکی از
            صنایع مهم کشاورزی در کشورهای پیشرفته به شمار می آید که با توجه به
            تنوع طلبی انسان ها، میل به تولید گل هایی با تنوع رنگی زیاد مورد توجه
            تولیدکنندگان قرار گرفته است. گیاه ژربرا از جمله گل هایی است که دارای
            گونه های متنوع در رنگ گل است. با توجه به مناسب بودن شرایط آب و هوایی
            شهرستان شاهرود برای کاشت این گل و همچنین اهمیت این گل در بازار جهانی
            که به عنوان پنجمین گل بریده جهان از نظر تولید و فروش محسوب می شود و
            همچنین به دلیل اینکه این گل دارای زیبایی، تنوع رنگ زیاد، عمر طولانی
            بعد از برداشت و بالا بودن تعداد دفعات برداشت، یکی از انتخاب های
            مناسب جهت تولید گلخانه ای در این شهرستان است. البته لازم به ذکر است
            که در صورت نبود بازار فروش مناسب برای این گل در داخل شهرستان می توان
            روی صادرات آن کار کرد.{" "}
          </p>
          <p>
            سبزیجات نیز از جمله محصولاتی است که در فضای آزاد در شهرستان شاهرود
            تولید می شود و به دلیل اینکه هزینه بالایی برای کاشت نمی خواهد و
            بازارفروش خوبی برای آن وجود دارد، توسعه کاشت آن مقرون به صرفه است.
          </p>
          <p>
            انار، به و فندق از محصولات باغی هستند که امکان تولید آن ها در
            شهرستان شاهرود فراهم است. البته در حال حاضر تولید خاصی در زمینه این
            محصولات در شهرستان وجود ندارد ولی می توان در این حوزه ها فعالیت و
            کسب درآمد کرد.{" "}
          </p>
          <p>
            مصرف انار در سال های اخیر افزایش یافته است. خواص این میوه و ابعاد
            مختلف محصولی آن از دلایل افزایش مصرف است. از انار در تولید داروهای
            تقویتی و صنایع آرایشی و بهداشتی استفاده می شود. مصرف رب و آب انار
            نیز از گذشته رواج داشته و در سال های اخیر به اشکال متنوع و بهتری
            انجام می شود. نهال انار حداقل سه سال نیاز به رشد دارد و از سال چهارم
            به بعد شروع به باردهی می کند. درخت انار بیش از 40 سال عمر مفید دارد
            و با آب و هوای خاصی در ایران سازگاری دارد. علی رغم اینکه در تمام
            کشور قابل کشت است ولی در برخی از مناطق انار مرغوب تری به دست می آید.
            درخت انار در مقابل کم آبی مقاوم است اما میزان و نوع آب در کیفیت و
            کمیت میوه آن تاثیر مهمی دارد.ایران نخستین صادر کننده انار بوده و
            ارزش غذایی و خواص انار باعث شده اروپایی ها به آن علاقه نشان دهند.
            کاشت انار فعالیتی درآمدزا است که با ارزیابی نیاز بازار، به روز رسانی
            فرآیند بسته بندی و جابجایی و ... می توان درآمد آن را افزایش داد.
          </p>
          <p>
            درخت فندق از گونه های کم توقع و مقاوم در برابر عوامل نامساعد محیطی
            می باشد. مناطق با شرایط اقلیمی معتدل و کوهستانی برای توسعه این محصول
            مناسب هستند. ضمناً وجود رطوبت کافی در رشد و پرورش این محصول امری
            ضروری است. مشتریان فندق بازارهای خشکبار و آجیل فروشان هستند. از این
            محصول همچنین در صنعت شکلات و بستنی استفاده می شود. از میوه فندق،
            روغن هم به دست می آید که علاوه بر مصرف خوراکی در صنایع عطرسازی و
            نقاشی نیز کاربرد دارد.علاوه بر آفات و بیماری هایی که درختان فندق را
            تهدید می کند،‌ اختلاف قیمت بین فندق خریداری شده از کشاورز و قیمتی که
            در مغازه ها به فروش می رسد، دغدغه تمام باغ داران می باشد، که با
            تبلیغ و بازاریابی مناسب می توان این اختلاف قیمت را از بین برد.
          </p>
          <p>
            درخت به نیز یکی از پرطرفدار ترین درختان میوه محسوب می شود. میوه درخت
            به، به دلیل متفاوت بودن طعم آن طرفداران خاص خود را دارد. درخت به از
            خانواده درختان سیب است ، اما نسبت به درخت سیب مقاومت کمتری نسبت به
            سرمای زیاد دارد، ، این درخت بعد از ۴ الی ۵ سال از کاشت، شروع به میوه
            دهی می کند. بنابراین با توجه به اینکه بازگشت سرمایه در احداث و بهره
            وری از باغات به، طولانی است، لازم است باغداران برای کسب سود، مقداری
            صبور باشند. میوه به کاربرد زیادی در صنعت آشپزی دارد، میوه آن در تهیه
            انواع خورش ها، غذاها، شیرینی جات و تهیه مربا کاربرد فراوانی دارد،
            غیر از تمام استفاده هایی که از میوه این درخت می شود، خود بِه دارای
            خواص بی نظیری برای بدن است، به همین دلیل درخت بِه جزء بهترین درختان
            میوه است که می توان اقدام به کاشت آن کرد. با توجه به بازدهی این
            محصول در شهرستان، توسعه کاشت آن مزیت اقتصادی دارد.
          </p>
          <p>
            پرورش قارچ از مشاغل دیگری است که به صورت خانگی در این شهرستان انجام
            می شود. مزایای پرورش قارچ باعث شده تا بعضی افراد به این شغل روی
            آورند. از مزایای پرورش قارچ می توان به نیاز به سرمایه کم، فضای کوچک،
            زودبازده بودن و امکان کشت در هر آب و هوایی اشاره کرد. باتوجه به این
            توضیحات، پرورش قارچ دکمه ای و صدفی از ظرفیت های شهرستان شاهرود در
            حوره باغداری است. اما از آن جایی که بازارفروش قارچ دکمه ای بهتر از
            قارچ صدفی است، تولید آن نیز مزیت بالاتری دارد. در حال حاضر نیز قارچ
            دکمه ای و صدفی در این شهرستان پرورش می یابد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            صنعت تولید غذا، ازنمونه فعالیت‌های توانمند در کشور به شمار می‌رود،
            عرصه‌ای که در صورت حمایت و برنامه‌ریزی می‌تواند به قطبی تأثیرگذار در
            توسعه صادرات غیر نفتی تبدیل شود. در سایه صنعت مواد غذایی، می‌ توان
            به گردش مالی بسیار بالا، سود آوری قابل توجه و توسعه صادراتی مضاعف
            رسید و طبیعتا مجموعه این موارد روند توسعه اقتصادی کشور را بهبود می
            بخشد.{" "}
          </p>
          <p>
            همانطور که در بالاتر توضیح داده شد، تولید میوه در شهرستان شاهرود
            بسیار زیاد است. در زمینه صنایع فرآوری این محصولات فعالیت هایی انجام
            شده است، اما کافی به نظر نمی رسد. برای مثال در روستاها اخیرا فرآوری
            میوه و تولید خشکبار به صورت صنعتی و توسط کارخانه های درحال احداث، در
            حال انجام است ولی این کارخانه ها هنوز به تولید انبوه نرسیده اند.
            البته فرآوری سنتی میوه ها مانند تولید چیپس میوه توسط بسیاری از
            باغداران انجام می شود. همچنین یک کارخانه تولید کنسانتره انگور نیز در
            این شهرستان وجود دارد. اما با این حال تولید محصولات کشاورزی در این
            شهرستان به میزانی است که می توان بازهم در زمینه فراوری آن ها به صورت
            صنعتی، سرمایه گذاری کرد. با توجه به تولید مقدار زیادی از میوه های
            سیب، گلابی، زردآلو، هلو، شلیل، آلبالو، گیلاس و انگور امکان تولید
            فرآورده هایی مانندکنسانتره سیب، گلابی و زردآلو،کمپوت، چیپس میوه،
            میوه خشک، آبمیوه، مربا، لواشک و ترشیجات وجود دارد.
          </p>
          <p>
            کنسانتره میوه ها از یک فرایند مرتب و متوالی تولید و این فرآیند در
            نهایت به تغلیظ منتهی می شود که امکان جابجایی را تسهیل می کند. فایده
            تولید کنسانتره در میوه ها این است که با حذف آب، وزن ماده غذایی کاهش
            یافته و حمل و نقل آن راحت تر و با صرف هزینه کمتر صورت می گیرد. به
            علاوه کنسانتره را به راحتی در هنگام مصرف با اضافه نمودن حلال (معمولا
            آب) به حالت اول برگردانده و استفاده می کنند. کنسانتره میوه در تولید
            آبمیوه، پاستیل‌های میوه ای، بستنی میوه ای و شیرینی مغزدار و پوره
            میوه در تهیه انواع مکمل‌های غذای کودک و به صورت مستقیم کاربرد دارد.
          </p>
          <p>
            تهیه چیپس میوه به دلیل فراوانی تولید میوه‌های باغی در شهرستان زمینه
            اشتغال خوبی را چه در مقیاس کارگاهی و چه کارخانه ای برای علاقه مندان
            فراهم می‌کند. خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد
            میکروبی آن‌ها است. در این روش، در اثر کاهش میزان رطوبت، امکان فساد
            میکروبی بسیار کم شده و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل
            توجهی کاهش می‌یابد. خشک کردن، ضمن اینکه روي محصول اثر حفاظتی دارد،
            وزن و حجم آن را نیز به میزان چشمگیری کاهش می‌دهد، در نتیجه از
            هزینه‌های حمل و نقل و ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی
            از بازار میوه خشک ایران، سهم محصولات وارداتی است، با تولید مشابه
            داخلی این میوه‌ها (از نظر نوع و کیفیت)، می‌توان مانع واردات و خروج
            میلیون‌ها دلار ارز از کشور شد. همچنین نیاز بیش از حد برخی از کشورها
            به این گونه محصولات (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای
            حمل و نقل سبزیجات و میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)،
            فرصت مناسبی برای رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            آبمیوه یکی از بهترین جایگزین‌ها برای نوشابه‌های گازدار سراسر دنیا
            است. این نوشیدنی تهیه شده از انواع میوه، از نظر سلامتی ارزش غذایی
            بالایی دارد و بر این اساس میزان مصرف آن در کشورهای مختلف جهان دائما
            در حال افزایش است. صنعت آبمیوه در هر کشوری از صنایع اساسی در بخش
            غذایی به شمار می‌رود و این موضوع موجب شده تا بازار جهانی انواع
            آبمیوه و کنسانتره بسیار پررونق و گرم باشد اما نکته ای که بر بازار
            فروش آبمیوه تاثیر دارد و باید به آن دقت شود نوع بسته بندی محصول است.
            بسته بندی شکیل تر در کنار کیفیت خوب محصول تاثیر بسیار خوبی در افزایش
            محبوبیت کالا خواهد داشت. لازم به ذکر است موفقیت واحدصنعتی تولید
            آبمیوه منوط به توانایی رقابت با سایر نشان های تجاری موجود در بازار
            است.
          </p>
          <p>
            لواشک، ترشیجات و مربا نیز از خوراکی های پرطرفدار در بین مردم هستند
            که به دلیل شاغل بودن تعداد زیادی از بانوان و استقبال از محصولات
            آماده، بازار فروش بسیار خوبی برای آن ها وجود دارد.
          </p>
          <p>
            در زمینه فرآوری انگور، کارخانه تولید کنسانتره وجود دارد اما در زمینه
            تولید سایر فرآورده های آن واحدی صنعتی وجود ندارد.
          </p>
          <p>
            کشمش، شیره انگور، سرکه انگور، روغن هسته انگور و باسلوق از جمله
            فرآورده های قابل تولید در این شهرستان هستند که سرمایه گذاری در این
            خصوص از سوددهی خوبی برخوردار است. روغن هسته انگور از جمله روغن‌های
            گیاهی برشمرده می‌شود که با بالابردن کلسترول خوب بدن و پایین آوردن
            کلسترول بد به پاکیزگی رگ‌های خونی و شست‌وشوی آنها کمک کرده و از
            بیماری‌های قلبی- عروقی و سکته قلبی و مغزی جلوگیری می کند. در اروپا
            از این روغن هم برای خام خواری و هم برای سرخ کردن استفاده می‌شود و در
            تهیه انواع سالادها، غذاها و همچنین تهیه شیرینی و گریل مورد استفاده
            قرار می‌گیرد. همین چند منظوره بودن یکی دیگر از مزیت‌های این روغن به
            شمار می‌آید. از طرفی در این روغن، اسیدهای چرب امگا ۳، ۶ و ۹ بالاتری
            نسبت به سایر روغن‌های گیاهی وجود دارد که مصرف متعادل آن می‌تواند به
            ارتقای سطح سلامت کمک کند. همچنین با توجه به اینکه بیش از 9۰ درصد
            روغن مصرفی کشور از خارج تامین می‌شود؛ توجه به ضایعات و هسته‌های
            میوه‌های فرآوری‌شده مانند انگور می‌تواند در کاهش وابستگی کشور موثر
            باشد و مورد حمایت دولت هم قرار بگیرد. روغن‌کشی از این دانه علاوه بر
            بحث خوراکی در بسیاری از موارد صنعتی مانند صنایع نساجی، تولید کاغذ،
            داروسازی، لاستیک سازی و ... هم پرکاربرد است. با توجه به این که تعداد
            رقبای موجود نیز در تولید این محصول کم است، سرمایه گذاری در این حوزه
            می تواند صرفه اقتصادی بسیاری داشته باشد.{" "}
          </p>
          <p>
            همانطور که گفته شد سنجد نیز از محصولات باغی شهرستان شاهرود است که
            مقدار تولید زیادی دارد و قابل فرآوری است. تاکنون چندین صنعت برای
            فرآوری میوه سنجد و سایر اجزای درخت سنجد تعریف شده است. روغن‌گیری از
            هسته سنجد و تولید قرص و کپسول از عصاره سنجد با هدف دارویی، تولید
            مربا و مارمالاد از میوه سنجد با هدف غذایی، تولید سویق، تولید
            مکمل‌های غذایی دان طیور با هدف دارویی- غذایی جهت استفاده در
            مرغداری‌ها و حتی تولید خوراک ماهی‌های پرورشی و اسانس‌گیری از گل سنجد
            با هدف استفاده در صنایع داروسازی و عطرسازی از جمله فعالیت‌هایی است
            که می توان در زمینه فرآوری سنجد انجام داد. در حال حاضر در این
            شهرستان واحدی در خصوص تولید سویق سنجد وجود دارد که می توان فعالیت در
            این زمینه را نیز گسترش داد. لازم به ذکر است در صورتی که میزان سنجد
            تولید شده در شهرستان برای تولید تمام فرآورده های نام برده شده کافی
            نباشد، می توان نسبت به واردات سنجد از سایر شهرستان ها اقدام کرد.
          </p>
          <p>
            یکی دیگر از محصولاتی که وجود صنایع فرآوری آن در شهرستان شاهرود بسیار
            اهمیت دارد، گوجه فرنگی است. نبود صنایع فرآوری گوجه فرنگی تا به حال
            آسیب های زیادی را به کشاورزان وارد کرده است. در مواردی آن ها مجبور
            شده اند محصولات خود را به خاطر جلوگیری از فاسد شدن با قیمتی بسیار
            ناچیز بفروشند. در صورتی که وجود واحد یا واحدهایی برای تولید فرآورده
            های حاصل از گوجه فرنگی، شاهد چنین اتفاقی نبودیم. احداث واحدهای صنعتی
            تولید رب گوجه فرنگی و پودر گوجه از جمله مشاغل پیشنهادی در حوزه صنایع
            غذایی شهرستان شاهرود است. البته با توجه به گسترده تر بودن بازار فروش
            رب گوجه فرنگی، تولید پودر گوجه فرنگی در اولویت پایین تری قرار می
            گیرد. رب گوجه محصولی است که جایگاهی ویژه در سبد غذایی خانوارهای
            ایرانی دارد. پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن در
            كشور نمي‌گذرد و در همین مدت هم توانسته جاي خود را در بازار باز كند.
            اين پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فراورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و
            ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های
            موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود اما اين مواد
            در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين پودر نداشتن
            مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب، ماندگاري
            كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده بيشتري در
            ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و دارویی
            دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این محصول
            می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده، سوپ‌های
            آماده، اسنک‌ها (شامل پفک، چیپس،...) و... اشاره نمود. به طور کلی می
            توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف استفاده
            می‌شود.
          </p>
          <p>
            مقدار خرمای تولید شده در شهرستان برای ایجاد واحدهای فرآوری و بسته
            بندی آن کفایت می کند. فرآوری خرما با دوهدف عمده، تبدیل کردن خرما به
            یک محصول، با ارزش بیشتر و افزایش عمر ماندگاری آن انجام می‌شود. با
            فرآوری خرما می‌توان با تنوع بخشیدن و افزایش عمر ماندگاری، باعث گسترش
            بازار مصرفی این محصول شده و طیف گسترده‌ای از مصرف‌کنندگان را جذب
            کرد. ازجمله فرآورده‌های خرما، می‌توان به محصولاتی مانند؛ شیره، سرکه،
            کارامل، قند مایع، عسل، خمیر خرما (برای تهیه شیرینی و بیسکوئیت و رولت
            خرما)، شهد، کرم، مخمرهای خوراکی، آرد هسته خرما، سس، کمپوت، لواشک،
            الکل، ترشی، بستنی و حلوای خرما، اشاره کرد. فرآورده‌هایی که از خرما
            تهیه می‌شوند، به دلیل اینکه در ساختار خود دارای ترکیبات افزودنی
            غیرطبیعی نیستند و ارزش غذایی بالایی دارند، موردتوجه مصرف‌کننده قرار
            می‌گیرند. از طرفی تولید فرآورده‌های خرما، منطبق بر استانداردهای
            جهانی، زمینه را برای صادرات هرچه بیش‌تر این نوع محصولات فراهم
            می‌کند.
          </p>
          <p>
            چیپس سیب زمینی و خلال سیب زمینی نیز با توجه به میزان سیب زمینی کشت
            شده در شهرستان قابلیت تولید دارند. در حال حاضر چنین واحدی در زمینه
            فرآوری سیب زمینی وجود ندارد.
          </p>
          <p>
            چیپس سیب زمینی یکی از محصولاتی است که به واسطه طعم جذاب خود مخاطبین
            زیادی در میان تمام اقشار جامعه دارد و اکثر افراد به ویژه کودکان و
            نوجوانان مخاطب استفاده از این محصول هستند. از آنجا که سیب زمینی در
            مقایسه با سایر محصولات کشاورزی مانند گندم و چغندر، در خاک‌های ضعیف و
            شرایط نامساعدتر آب و هوایی قابل کشت است و بیشترین ماده خشک را در
            مقایسه با سایر محصولات کشاورزی دارد، توجه کشورهای صنعتی به سیب
            زمینی‌های پربازده و مصرف آن برای محصولات فرآوری شده، معطوف شده است.
            همچنین امکان استفاده از تکنولوژي هاي به روز دنیا در کشورهاي
            تولیدکننده سیب زمینی، زمینه را برای تولید محصولاتی با ارزش افزوده
            بالا فراهم می آورد. بنابراین چیپس به عنوان یک ماده غذایی لذیذ و
            پرطرفدار در بازار مصرف مواد غذایی کالایی رقابتی است. افرادی که قصد
            ورود به این حرفه را دارند باید به این نکته توجه کنند که حتماً
            محصولات تولیدی توانایی رقابت با نشان‌های تجاری موجود در بازار را
            داشته باشند.
          </p>
          <p>
            احداث کارگاه خانگی جهت تولید ماکارونی از پیشنهادات شغلی در حوزه
            فرآوری گندم تولید شده در شهرستان است. تولید ماکارونی جزو کسب و
            کارهایی است که آینده خوبی دارد حتی اگر از یک کارگاه با مقیاس کوچک
            شروع شود. برای موفقیت در این زمینه باید محصولات تولیدی توان رقابت با
            نشان‌های تجاری موجود را داشته باشند. لازم به ذکر است واحدهایی جهت
            تولید شیرینی، نان، آرد و کلوچه در این شهرستان وجود دارد و احداث
            واحدهای بیشتری در این حوزه ها مزیت ندارد.
          </p>
          <p>
            در زمینه فرآوری تولیدات دامی نیز فعالیت های خوبی می توان انجام داد.
            فرآوری گوشت قرمز و گوشت مرغ به منظور تولید سوسیس وکالباس از این جمله
            است. سوسیس و کالباس از فست فودهای لذیذی هستند که جایگاه خوبی را در
            سبد غذایی خانوارها پیدا کرده اند. در شهرستان بزرگی مانند شاهرود به
            نظر می رسد بازار فروش خوبی برای این محصولات وجود داشته باشد و در غیر
            اینصورت می توان روی صادرات آن ها کار کرد.{" "}
          </p>
          <p>
            میزان جو تولید شده برای ایجاد واحدهایی جهت تولید آرد جو، جو پرک و
            نان جو کفایت می کند. محصولات نام برده شده با استقبال خوبی روبه رو
            هستند.
          </p>
          <p>
            لازم به ذکر است کارخانه ای جهت تولید فرآورده های لبنی در شهرستان
            شاهرود وجود دارد که دارای ظزفیت خوبی است و احداث واحدهای فرآوری بیش
            از این مقرون به صرفه به نظر نمی رسد.{" "}
          </p>
          <p>
            همچنین در این شهرستان کارخانه های قند و واحد تولید آبنبات نیز وجود
            دارد. لازم به ذکر است بخشی از چغندرقند مورد استفاده برای کارخانه های
            قند از شهرستان میامی تهیه می گردد. در زمینه فرآوری محصولات زراعی
            شهرستان شاهرود واحدهایی جهت تولید روغن کنجد و خشک کردن پیاز در این
            شهرستان وجود دارد و فعالیت در این زمینه کافی به نظر می رسد.{" "}
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در سطح گسترده ای در
            کشور انجام می شود و در نتیجه ی انجام این حرفه، سود اقتصادی خوبی کسب
            شده است. از آن جایی که حوزه دامداری با یکی از مهم ترین نیازهای
            انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط
            می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و افزایش
            بهره وری در آن، می تواند عاملی برای توسعه صنایع غذایی، تبدیلی و
            تکمیلی کشور محسوب شود.
          </p>
          <p>
            دامداری در شهرستان شاهرود به دو صورت صنعتی و سنتی در حال انجام است.
            در این شهرستان به پرورش هردو نوع دام سنگین و سبک توجه خوبی شده است.
            در نتیجه دامداری در شهرستان شاهرود، مقدار زیادی محصولات خام دامی اعم
            از شیر و گوشت تولید می شود. دام های سنگین این شهرستان شامل گاو و شتر
            و دام های سبک شامل گوسفند و بز است. با توجه به ظرفیت های موجود در
            شهرستان شاهرود، برای پرورش گاو، گوسفند و بز مزیتی مشابه وجود دارد.
            پرورش هرکدام از این دام ها مزایای مخصوص به خود را دارد. برای مثال
            پرورش دام های سبک مانند گوسفند از ریسک کمتر و بازدهی بالایی برخوردار
            است و پرورش دام سنگین مانند گاو میزان بیشتری از تولیدات دامی را نصیب
            فرد دامدار می کند. در بین دام های سنگین شهرستان شاهرود، نژاد های
            هلشتاین و سمینتال و در بین دام های سبک، نژاد افشاری، رومانف، آلپاین
            و سانن پرورش داده می‌شوند که فعالیت در این زمینه‌ها دارای مزیت است.
          </p>
          <p>
            پرورش گوسفند نسبت به سایر حیوانات، بیشتر مورد توجه دامداران قرار
            گرفته؛ زیرا توان گوسفند برای تحمل اقلیم های متفاوت بیشتر است، جیره
            غذایی کمتر و در نتیجه هزینه کمتری نیاز دارد، تمامی فرآورده های دامی
            مانند گوشت، شیر، ماست، کره، و حتی پشم و پوست دام پرکاربرد هستند و
            فروش این فرآورده ها در تمامی روزهای سال انجام می‌شود. قیمت گوشت
            گوسفند بالا است و به علاوه اجزای گوسفند مانند دل، قلوه، جگر، سیرابی،
            کله پاچه، خوش گوشت و … نیز قابل فروش هستند. خرید دام برای قربانی
            کردن در ایام مذهبی مانند عید قربان و … موجب رونق این کسب و کار
            می‌شود؛ بنابراین گسترش پرورش گوسفند سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            بز نیز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت در
            مناطق مختلف دنیا پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت
            در برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.{" "}
          </p>
          <p>
            در رابطه با مزیت پرورش گاو بومی نیز باید گفت امروزه با توجه به رشد
            جمعیت کشور و نیاز روز افزون جامعه به گوشت و مواد گوشتی و نقش مهم این
            محصولات در تامین پروتئین و غذای افراد جامعه، پرورش دام های پر بازده
            به منظور افزایش تولید و خودکفایی غذایی کشور، امری لازم و ضروری است.
            گاوهای بومی ایران به لحاظ تنوع و اختلاف ژنتیکی، ویژگی های خاص نژادی
            و مقاومت های طبیعی ایجاد شده در آن ها طی قرن ها زیست در شرایط سخت
            محیطی و آب و هوایی مختلف به عنوان یک منبع عظیم تولید شیر و گوشت می
            تواند نقش موثر در تامین مواد پروتئین حیوانی و اقتصاد جامعه ایفا
            نماید. در ضمن به عنوان مثال طبق آماری که اخیرا تهیه و ارائه شده است
            حدود 95.5% شیر مصرفی و حدود 50% گوشت مصرفی انسان در سطح جهان از گاو
            به دست می آید. پوست گاو نیز به عنوان یک محصول با ارزش دامی امروزه به
            میزان 10 تا 20 درصد مصارف چرم سازی را تامین می کند، حتی شاخ و سم و
            فضولات حیوان نیز ارزش اقتصادی داشته و به روش های مختلف مورد استفاده
            قرار می گیرد.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.{" "}
          </p>
          <p>
            گاو سمینتال جزء بهترین گاو های شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را به
            ما می‌دهد.
          </p>
          <p>
            بزهای آلپاین به دلیل زندگی در شرایط کوهستانی، مقاوم، چالاک و با قدرت
            پیاده روی و کوه پیمایی مثال زدنی هستند و می توانند از صخره های شیب
            دار کوه های بلند، بالا رفته و از مراتع آن استفاده کنند. به همین دلیل
            برخی فکر می کنند چون منشأ نژاد آلپاین از کوهستان های سرد منطقه آلپ
            است، نمی تواند در مناطق گرمسیر زندگی کند. اما بررسی‌ها نشان داده است
            که این نژاد علاوه بر شرایط آب و هوایی سرد، قابلیت مناسبی برای زنده
            ماندن در شرایط گرم و خشک را داشته و تقریبا با هر نوع شرایط آب و
            هوایی سازگار است ضمن اینکه این بز تولید شیر بسیار خوبی نیز دارد.
          </p>
          <p>
            بز سانن یک نژاد شیری پرتولید است که نسبت به بزهای بومی، تولید شیر
            بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور به شیر و پروتئین
            حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن
            بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف
            شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و رغبت
            بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت
            بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف کشور طرفداران
            خاص خود را دارد.
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشد. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگلهای منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            گوسفند رومانوف جزء به صرفه ترین و بهترین گوسفندان گله گوشتی – زایشی
            است. این نوع گوسفند، یک گوسفند روسی است که اصل ‌نژاد آن متعلق به دره
            ولگا، در شمال غرب مسکو است. رومانوف یک ‌نژاد خالص بوده و از تلاقی
            نژاد‌ها به‌وجود نیامده است. باروری بسیار خوب، بالاترین میزان
            چندقلوزایی، فصل تولیدمثل بسیار طولانی، امکان تولیدمثل در تمام طول
            سال، سازگاری و عادت کردن به آب و هوای سرد و خوراک محلی برخی از
            ویژگی‌های خوب این نژاد هستند. نژاد رومانوف گرچه از دسته گوسفندان
            گوشتی است؛ اما پشم این نژاد بسیار محکم و باکیفیت است و سالانه 5/4
            کیلوگرم پشم قابل استحصال دارد که از جنبه اقتصادی برای پرورش‌دهنده
            سرمایه ساز است.
          </p>
          <p>
            مناطق بیابانی شهرستان شاهرود ظرفیت بسیار خوبی برای پرورش شتر دارند و
            شترداری از مشاغل رایج در این مناطق محسوب می شود. پرورش شتر در این
            شهرستان نیز با هدف تولید گوشت و شیر شتر صورت می گیرد. پرورش شتر نسبت
            به سایر دام ها مزیت‌هایی مانند قابلیت سازگاری با شرایط سخت محیطی
            مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت پایین علوفه و مقاومت
            نسبی در مقابل امراض و عوامل بیماری زا دارد. همچنین شتر در مقایسه با
            سایر دام های اهلی علوفه را با قابلیت هضم بالا و بازده بیشتری استفاده
            می نماید و قادر است از انواع خاص گیاهان مرتعی (خشبی و خاردار و تیغ
            دار) به میزانی استفاده نماید که سایر دام ها قادر به استفاده از آن
            نیستند. از دیگر فواید پرورش شتر، حداقلِ نیاز به تاسیسات، تجهیزات و
            امکانات پرورش و نگهداری و در نتیجه کمترین نیاز به سرمایه گذاری سنگین
            را در مقایسه با سایر دام‌ها دارد. گوشت شتر منبع بسیار خوبی برای
            بسیاری از مواد غذایی مهم و مورد نیاز بدن می‌ باشد. این گوشت حاوی
            پروتئین‌ هایی با ارزش غذایی بالا و تعدادی از ویتامین ‌های مفید و
            مورد نیاز بدن نظیر ویتامین ‌های گروه B و برخی از عناصر معدنی مهم
            نظیر آهن ، فسفر و کلسیم است. سازمان ملل متحد شیر شتر را جزو
            سالم‌ترین شیر حیوانی جهان شمرده است و به ‌دلیل خواص زیاد شیر شتر
            برخی محققان به آن «طلای سفید بیابان» می‌گویند. در تحقیقات جدید، خواص
            متعددی برای شیر شتر به‌اثبات رسیده، این تحقیقات بیانگر آن است که
            پادتن‌های موجود در شیر شتر علاوه بر اینکه موجب ماندگاری طولانی‌تری
            نسبت به اغلب محصولات لبنی می‌‌شود، سیستم ایمنی بدن را تقویت کرده و
            باعث غلبه سیستم دفاعی بدن در برابر بیماری‌هایی نظیر سرطان، ایدز،
            آلزایمر، هپاتیت C می‌‌شود و از این نظر شیر شتر ساختار و ‌خصوصیاتی
            بسیار شبیه شیر انسان دارد. با توجه به این توضیحات، فعالیت در این
            زمینه مزیت دارد.
          </p>
          <p>
            زنبورداری از دیگر مشاغلی است که تعداد نسبتا زیادی از مردم شهرستان
            شاهرود را به خود مشغول کرده است. هرساله میزان زیادی عسل در نتیجه
            زنبورداری در این شهرستان تولید می شود. در واقع وجود پوشش گیاهی بسیار
            خوب، پتانسیل مناسبی برای زنبورداری در این شهرستان ایجاد کرده است.
            زنبورداری حرفه ای است که به سرمایه اولیه کمی نیاز دارد اما سوددهی
            بالایی دارد. توسعه این حرفه در شهرستان شاهرود از جمله مشاغل پیشنهادی
            در این حوزه است که مزیت بالایی دارد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد. در زمینه صنایع تبدیلی و
            تکمیلی در شهرستان شاهرود فعالیت هایی انجام شده است اما بازهم جای کار
            در این حوزه وجود دارد. در این شهرستان برای نگهداری محصولات باغی
            سردخانه هایی وجود دارد که ظرفیت بالایی دارند اما بازهم کافی نیستند.
            البته اگر صنایع غذایی مربوط به فرآوری میوه ها که در قسمت صنایع غذایی
            به آن اشاره شد ایجاد شود، نیاز به افزایش سردخانه ها احتمالا از بین
            می رود. اما به هرحال احداث واحدهای سردخانه از جمله پیشنهادات شغلی در
            این حوزه است. از مهمترین مزایای استفاده از سردخانه میوه و سبزی می
            توان به جلوگیری از فساد محصول اشاره کرد. روند انواع فسادها از قبیل
            فساد فیزیکی، فساد شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود
            میکروارگانیسم ها و غیره با نگهداری در سردخانه ها به شدت کند شده و
            حفظ کیفیت محصول در زمان طولانی تر حاصل می‌گردد. از دیگر مزایای با
            اهمیت احداث سردخانه میوه، کنترل قیمت بازار است. ذخیره کردن میوه در
            سردخانه موجب می شود در ماه هایی که مصرف میوه بسیار است و فصل برداشت
            آن محصول خاص نیست، بازار با کمبود مواجه نشده و حباب قیمت ایجاد
            نگردد. در واقع با ساخت سردخانه میوه تعادلی در عرضه و تقاضا ایجاد می
            گردد و موجب خواهد شد از افزایش بی رویه قیمت که به ضرر مصرف کننده است
            و از کاهش بیش از حد آن که به ضرر باغداران است جلوگیری به عمل آید؛
            بنابراین نقش سردخانه های میوه جات به عنوان حد واسط بازار و باغداران
            در این بین بسیار پر رنگ و حیاتی است.
          </p>
          <p>
            یکی از صنایع تبدیلی و تکمیلی دیگری که برای این شهرستان ضرورت محسوب
            می شود و فعالیت خاصی در این زمینه صورت نگرفته است، سورتینگ و بسته
            بندی میوه هاست. این حجم از میوه تولیدی که صادرات خوبی را به خود
            اختصاص داده، نیازمند ایجاد چنین واحدهایی است. هدف از سورتینگ میوه،
            دسته بندی و درجه بندی انواع میوه بر اساس سایز و کیفیت است. به طوری
            که بتوان محصول نهایی را به صورت یک دست و یک اندازه در بسته بندی های
            مختلف در بازار ارائه نمود و مشتری نهایی در طول زمان از یکنواختی خرید
            خود با برند مورد نظر مطمئن باشد. بسته بندی نهایی میوه و سبزی پس از
            عملیات سورتینگ به منظور جابجایی آسان و همچنین حفاظت از محصول نهایی
            سورتینگ شده صورت می گیرد. از ویژگی های بسته بندی مناسب میوه می‌توان
            به عدم استفاده از مواد مضر و شیمیایی در ساختار بسته بندی، سهولت فریز
            کردن و نگهداری در سردخانه، قابلیت حمل و نقل مناسب، پاسخگویی به
            نیازهای نهایی بازار به طوری که در وزن ها و بسته های مختلف که همه
            سلیقه ها را در بر بگیرد، اشاره کرد.
          </p>
          <p>
            در این شهرستان کشتارگاه صنعتی دام، یک واحد بسته بندی مرغ و ایستگاه
            های جمع آوری شیر وجود دارد. اما کشتارگاهی برای کشتار طیور وجود
            ندارد. احداث یک کشتارگاه صنعتی طیور از جمله پیشنهادات شغلی است که
            علاوه بر تامین نیاز شهرستان، سودآوری بسیار خوبی برای سرمایه گذار به
            همراه دارد و یکی از راه های اشتغالزایی برای جوانان شهرستان شاهرود
            است. تامین گوشت و رسانیدن آن و سایر متفرقات خوراکی به صورت بهداشتی و
            مطابق با موازین شرع مقدس اسلام به دست مردم، بالا بردن ظرفیت تولید،
            تبدیل ضایعات خون، چربی و دیگر ضایعات به فرآورده های قابل مصرف (تولید
            خوراک دام) و کاهش آلودگی محیط زیست و تکمیل زنجیره تولید گوشت و رسیدن
            به خودکفایی از اهداف ایجاد کشتارگاه صنعتی طیور هستند.{" "}
          </p>
          <p>
            همانطور که گفته شد عسل نیز یکی از تولیدات شهرستان است که مقدار زیادی
            دارد اما متاسفانه به صورت صنعتی بسته بندی نمی شود و این موضوع یکی از
            مشکلات عمده زنبورداران شهرستان شاهرود و به صورت کلی، استان سمنان
            است. بسته بندی عسل به صورت شکیل تاثیر به سزایی در بازارفروش آن و
            ایجاد ارزش افزوده برای شهرستان دارد. همچنین تولید کندوی زنبورعسل نیز
            از حرفه هایی که در راستای زنبورداری لازم است انجام شود. البته تولید
            کندو در اولویت های بعدی قرار می گیرد.
          </p>
          <p>
            تولید زغال فشرده نیز از دیگر پیشنهادات شغلی در حوزه صنایع تبدیلی
            است. یکی از پرمصرف ترین سوخت های جهان، زغال است، ولی آلودگی هوا و
            آلودگی محیطی را به همراه دارد. زغال ها اگر در مجاورت اکسیژن آتش
            بگیرند دود فراوانی تولید می کنند ولی اگر اکسیژن از آن ها حذف شود
            بدون هیچ دودی می سوزند. زغال فشرده بهترین و مناسب ترین جایگزین برای
            زغال های طبیعی هستند چون هم توجیه اقتصادی دارند و هم برای طبیعت و
            سلامتی انسان ها مضر نیستند. زغال فشرده برعکس زغال های طبیعی از چوب
            درخت به وجود نمی آید و همین امر باعث می شود که درختان کمتری قطع شود.
            همچنین از پوست گردو نیز می توان در تهیه این نوع زغال استفاده کرد.
          </p>
          <p>
            با وجود کشتارگاه صنعتی دام در این شهرستان قابلیت احداث واحدهایی در
            خصوص فرآوری پوست دام به منظور تولید چرم از پوست گاو و نخ از پشم و
            کرک گوسفند و تولید پودر گوشت وجود دارد. البته تولید پودر گوشت در
            اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            عملا براي توليد پودر خوراکی (پودر گوشت) براي دام و طيور مي توان از
            تمام منابع گوشتی استفاده كرد. اما بسياري از این منابع از کیفیت
            بالایی برخوردارند و لذا مصرف خوراكي دارند و بالطبع استفاده از آنها
            براي پودر گوشت و سپس خوراك دام و طيور مقرون به صرفه نیست. بنابراين
            در فرآيند توليد پودر مي بايستي از منابعي بهره برد كه غير خوراكي
            باشند یا به عبارتی دیگر استفاده از ضایعات گوشتی پیشنهاد می گردند. در
            حال حاضر در برخي از کشتارگاه های صنعتی از ضایعات سفید یا قرمز دام ها
            برای تبدیل به پودر گوشت استفاده می شود. لازم به ذکر است در صورتی که
            محصولاتی مانند چرم در این شهرستان بازار فروش مناسب خود را پیدا نکند،
            می توان با صادارت آن به خارج از شهرستان، درآمدزایی کرد. اما نخ
            تولیدی به دلیل تولید صنایع دستی در داخل شهرستان بازار فروش خوبی
            خواهد داشت.
          </p>
          <p>
            علی رغم مقدار زیاد گوشت قرمز تولید شده در این منطقه، واحدی برای بسته
            بندی گوشت وجود ندارد. همچنین میزان ماهی تولید شده برای احداث واحد
            بسته بندی ماهی نیز کفایت می‌کند. بسته‌بندی به عنوان یک ابزار کارآمد
            سالهاست که مورد توجه کارشناسان علم بازاریابی قرار گرفته است. استفاده
            از انواع مختلف بسته‌بندی ضمن اینکه قابلیت نگهداری بهتری را به کالا
            می‌بخشد در کسب سهم بالاتری از بازار برای کالای مورد نظر نیز مؤثر
            است. آلودگی و فساد مواد پروتئینی حیوانی و فراورده‌های دامی موجب افت
            قابل توجه ارزش غذایی و نهایتاً خروج مواد با ارزش غذایی بالا ازچرخه
            مصرف می‌گردد. گوشت قرمز و گوشت سفید اعم از مرغ و ماهی به عنوان یکی
            از اقلام عمده غذایی مردم به اشکال مختلف مورد استفاده قرار می‌گیرند و
            لذا رعایت بهداشت در تهیه و عرضه آن باعث افزایش سطح بهداشت عمومی
            جامعه می‌گردد. بنابراین سرمایه گذاری در زمینه بسته بندی گوشت قرمز و
            ماهی از جمله پیشنهادات شغلی در این حوزه است که بسته بندی ماهی در
            اولویت پایین‌تر قرار می گیرد.
          </p>
          <p>
            بسته بندی غلات و عرضه آن ها به صورت شکیل، از مواردی است که ارزش
            افزوده خوبی را به دنبال دارد و انجام آن با توجه به میزان غلات تولید
            شده در شهرستان شاهرود، امکان پذیر است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی کشورهای مختلف نقش‎های متعددی
            بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و
            اولیه مورد نیاز صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار،
            مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و
            ماشین‌آلات کشاورزی، ارزآوری برای کشور و تامین مالی سایر بخش‎های
            زیربنایی را نام برد.
          </p>
          <p>
            خارشتر یکی از مجموعه گیاهانی است که غذای طبیعی شتر را تشکیل می‌دهد و
            از سوی دیگر می‌تواند در بدترین شرایط دوام بیاورد. این گیاه از فرسایش
            خاک جلوگیری می‌کند. گیاه خارشتر علاوه بر اینکه آب کمی مصرف می کند و
            علوفه مناسبی برای دام است (به تولید شیرشترنیز کمک می کند)، خاصیت
            دارویی دارد و به پرورش زنبورعسل نیز کمک می کند . به ازای هر ۲۰ کلونی
            زنبور عسل از هر هکتار مزرعه خارشتر، به طور متوسط ۲۰۰ کیلوگرم عسل در
            سال به دست می‌آید؛ همچنین از هر چهار کیلوگرم علوفه خشک خارشتر در
            مرحله تولید بذر ۳۰ لیتر عرق با ارزش خارشتر حاصل می‌شود که این
            ویژگی‌ها می‌تواند توجیه اقتصادی خوبی برای تولید این محصول باشد.
            ویژگی‌های خارشتر با اقلیم شهرستان شاهرود سازگاری دارد و در حال حاضر
            نیز در سطح شهرستان تولید می‌شود و گسترش تولید آن دارای مزیت است.
          </p>
          <p>
            گندم از دیگر محصولات زراعی شهرستان شاهرود است که به مقدار زیادی
            تولید می شود. در شهرستان شاهرود ارقام گندم پیشگام، اروم و رخشا کشت
            می شود که بازدهی بالا و مقاومت در مقابل آفات، از ویژگی های این ارقام
            است. گندم در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود
            دهی می رسد و در دو نوع بهاره و پاییزه کشت می شود که محصول دهی پاییزه
            آن بیشتر است. علاوه بر خود گندم، کاه آن نیز مشتری خاص خودش را دارد.
            بعد از برداشت محصول، زمین آن هم چراگاه گوسفندان می باشد. افزایش
            تولید گندم با توجه به شرایط شهرستان و عدم نگرانی از بابت بازار فروش،
            مزیت دارد.{" "}
          </p>
          <p>
            جو نیز از جمله غلاتی است که مقدار تولید بالایی را در این شهرستان به
            خود اختصاص داده است. جو از دیرباز در سبد تغذیه دام جایگاه ویژه داشته
            و به صورت دانه و علوفه سبز مورد استفاده قرار می‌گیرد. از جو برای
            تهیه نان و پخت سوپ استفاده می شود. این گیاه در تهیه غذای کودک نیز
            کاربرد دارد. جوشانده جو داروي خوبي براي مبتلايان به تب و كم خوني و
            سوء هاضمه بوده و پایین آورنده کلسترول است؛ بنابراین افزایش تولید آن
            مقرون به صرفه به نظر می رسد.
          </p>
          <p>
            زعفران از گیاهان با ارزشی است که در شهرستان شاهرود تولید می شود. این
            گیاه در طیف وسیعی از شرایط آب و هوایی شهرستان قابل کشت است. زعفران
            معمولا به عنوان طلای سرخ شناخته می شود و درآمد حاصل از کشت آن بسیار
            بالاست. گرچه کاشت، داشت و برداشت زعفران از دیگر کشت‌ها دشوارتر است و
            نیروی کار بیشتری را می‌طلبد اما سود زیاد حاصل از فروش آن ارزش کشت
            زعفران را بیشتر به ما ثابت می کند. مصرف کم آب توسط گیاه زعفران، مزیت
            کشت آن را افزایش داده است. بنابراین می توان در زمینه توسعه کشت آن
            فعالیت کرد.
          </p>
          <p>
            سیب زمینی و پیاز از جمله محصولات زراعی هستند که به مقدار زیاد در
            شهرستان شاهرود تولید می شوند. این محصولات جایگاه ویژه ای در سبد
            غذایی خانوارهای ایرانی دارند و بازار فروش همیشگی برای آن ها وجود
            دارد. توسعه کشت آن ها از دیگر پیشنهادات شغلی در این حوزه است. البته
            باید توجه داشت که این محصولات آب زیادی مصرف می کنند و بهتر است مقدار
            تولید آن ها، کنترل شده باشد و در کشت آن ها زیاده روی نشود (درواقع
            نظارتی صورت بگیرد). لازم به ذکر است توسعه کشت سیب زمینی و پیاز نسبت
            به محصولاتی که قبلا گفته شد از مزیت کمتری برخوردار است.
          </p>
          <p>
            کنجد از دانه های روغنی است که در این شهرستان کشت می شود و با توجه به
            وجود واحد تولید روغن کنجد، توسعه کشت این محصول مقرون به صرفه خواهد
            بود. کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای
            خاک، نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی
            است. کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش،
            محصول و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت
            کنجد، صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری
            آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های
            زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان
            کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل
            فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و... مورد استفاده
            قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می تواند هدف
            تولید انبوه کشاورزان باشد. از همین رو نگرانی ها برای بازاریابی این
            محصول نسبت به سایر محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم
            وجود ماشین‌آلات کاشت و برداشت دانه های روغنی بوده ودرصورت تامین این
            ماشین آلات، تولید کمی وکیفی محصول درسطح منطقه میتواند از رشد قابل
            توجهی برخوردار شود.
          </p>
          <p>
            چغندرقند از دیگر محصولاتی است که سطح کشت وسیعی در شهرستان دارد و با
            توجه به وجود کارخانه قند در شهرستان، تولید آن از سوددهی خوبی
            برخوردار است، بنابراین توسعه سطح کشت آن پیشنهاد می گردد. کشت
            چغندرقند علاوه بر این که از نظر اقتصادی بسیار سودآور است، می تواند
            در اصلاح خاک و کنترل علف های هرز نیز مؤثر بوده و از این رو به راحتی
            می توان این گیاه را در تناوب با گیاهان دیگر قرار داد. به خاطر
            سازگاری زیاد این گیاه با شرایط مختلف آب و هوا و خاک، در اکثر نقاط می
            توان آن را کشت کرد. این گیاه با ریشه های عمیق خود نفوذپذیری خاک را
            افزایش داده و خاک مناسبی را برای کشت های بعدی آماده می کند. همچنین
            از چغندرقند علاوه بر قند محصولات دیگری مثل برگ چغندر و تفاله مخلوط
            با ملاس (بعد از برداشت قند در کارخانه) به دست می آید که می تواند
            مورد تغذیه دام قرار گیرد. لازم به ذکراست که کشت چغندرقند به آب زیادی
            نیاز دارد و برای شروع این کسب‌وکار باید این نکته را درنظرگرفت.
          </p>
          <p>
            یونجه از دیگر محصولاتی است که در شهرستان شاهرود کشت می شود و افزایش
            تولید آن سودآوری خوبی دارد. یونجه علاوه بر اینکه به عنوان علوفه دامی
            استفاده می شود، خواص دارویی نیز دارد. گیاه یونجه را به دلیل دارا
            بودن انواع ویتامین‌ها، مواد معدنی و پروتئین‌ها سلطان گیاهان
            می‌نامند. یونجه، گیاهی است غریب که امروزه در اذهان عمومی تنها به درد
            علوفه دام می‌خورد، درحالی‌که در گذشته استفاده‌های فراوان از این گیاه
            پرفایده می‌شده است. کاهش قند خون، ضد شبکوری، درمان نرمی استخوان،
            تصفیه خون و درمان رعشه و ناراحتی‌های عصبی ازجمله فواید این گیاه است.
          </p>
          <p>
            شهرستان شاهرود ظرفیت بسیار خوبی برای کشت گیاهان دارویی دارد به گونه
            ای که می تواند به یکی از قطب های تولید گیاهان دارویی در کشور تبدیل
            شود. در سال 98 در52 هزار هکتار از مراتع شهرستان شاهرود کشت گیاهان
            دارویی انجام شده است. مهم ترين گياه دارويي كشت شده گونه وشق است كه
            شيره آن، دوريما آمونياكوم توسط بهره برداران، با اصول بسيار فني براي
            مصارف بهداشتي، درماني، صنعتي و موارد ديگر استفاده مي شود. برای مثال
            صمغ این گیاه، خاصیت ضد نفخ، معرق، خلط آور، محرك، گشاد كننده عروق و
            ضد ميكروب دارد و در صنعت چسب سازي نیزاستفاده مي شود. وشق از جمله
            گونه هاي در معرض انقراض است كه با توسعه کشت این گیاه در مراتع
            می‌توان گام موثري در جهت حفظ و توسعه اين گياه برداشت. آنغوزه، کاسنی،
            زیره سبز و شیرین بیان از دیگر گیاهان دارویی تولید شده در شهرستان
            شاهرود هستند که می‌توان در زمینه افزایش تولیدات آن‌ها فعالیت کرد.{" "}
          </p>
          <p>
            {" "}
            در بین حبوبات لوبیا از محصولاتی است که در شهرستان کشت می شود و میزان
            تولید زیادی ندارد اما می توان در زمینه گسترش کشت آن فعالیت کرد.
            لوبیا را نیز می توان از جمله حبوبات محبوب در ایران نام برد که گزینه
            مناسبی برای کشت در باغچه های کوچک و یا گلدان های اپارتمانی نیز محسوب
            می شود. زمین برای کشت لوبیا باید به اندازه کافی عمق داشته باشد و خاک
            نیز دارای سطحی نرم و حاصلخیز باشد. تهیه زمین لوبیا با هدف از بین
            بردن علف های هرز، زیر خاک بردن بقایای گیاهی، نرم کردن و افزایش عمق
            خاک زراعی، زیر خاک بردن مواد تقویت کننده و حفظ رطوبت موجود در خاک
            است. لازم به ذکر است لوبیا آب زیادی مصرف می کند و این نکته را نیز
            باید در نظر داشت.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیارخوبی در کشور ما برای
            آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد. شهرستان شاهرود نیز از این قاعده
            مستئنی نبوده و پتانسیل خوبی در زمینه تولید ماهی دارد. درحال حاضر نیز
            واحدهای پرورش ماهیان سردابی و گرمابی در این شهرستان وجود دارد. البته
            تناسب شرایط شهرستان با پرورش ماهی سردابی مانند قزل الا باعث شده که
            استقبال از پرورش این نوع ماهی بیشتر باشد و مزیت بیشتری دارد.
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی طرفداران زیادی در بین مردم دارد؛
            لذا راه اندازی پرورش آن، علاوه بر ایجاد اشتغال پایدار، سوددهی خوبی
            را خواهد داشت.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند، که دارای
            200 جنس می‌باشند. این ماهی در مقایسه با سایر گونه‌های پرورشی در
            آب‌های گرم و معتدل، ارزشمندترین ماهی ازلحاظ اقتصادی است و نیز
            ارزش‌های تغذیه‌ای فراوانی دارد. ازاین‌رو آموزش توسعه پرورش این ماهی
            می‌تواند در راستای تأمین غذای جمعیت کشور و نیز افزایش سطح معیشتی
            مردم مؤثر باشد.
          </p>
          <p>
            یکی دیگر از پیشنهادات شغلی در حوزه شیلات در شهرستان شاهرود پرورش
            ماهیان زینتی است. شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان
            شایعی نبود و تنها عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی
            زینتی نگهداری می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج
            آپارتمان‌نشینی و دور افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم
            خورده است که بازار ماهیان زینتی در کشور رونق گرفته و زمینه‌ساز ایجاد
            مشاغل مختلف شده است. به‌طوری‌که امروزه شاهد آن هستیم در بسیاری از
            شهرها، چندین مغازه به خرید و فروش این آبزیان مشغول هستند. از آنجایي
            كه كشور ما، از لحاظ اقليم و موقعيت جغرافيايي در خاورميانه، داراي
            موقعيت بسيار مناسبی است، امكان توليد و صادرات به کشورهای دیگر فراهم
            است. میزان سودی که به دست می‌آید، نسبت به سرمایه‌ای که در ابتدا
            گذاشته می‌شود، زیاد است. پرورش ماهیان زینتی نیاز به آب کم‌تری دارد و
            از آب‌های شهری، می‌توان برای تولید آنها استفاده کرد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            از آن جایی که ایران جزء کشورهایی با تاریخ کهن و غنی است، در هر گوشه
            از خاک این سرزمین پهناور بناها و جاذبه های تاریخی بسیار قرار گرفته
            است که هر کدام به نوبه ی خودشان می توانند سبب جذب گردشگران بسیار
            باشند. اما برای این که بتوانیم با استفاده از این جاذبه ها گردشگرانی
            را از داخل و خارج از کشور به سمت ایران جذب کنیم می بایست زیرساخت های
            لازم را برای آن فراهم آوریم. گرچه توجه به توسعه گرشگری در ایران با
            تاخیر در مقایسه با دیگر کشورها آغاز شد اما در طول دهه گذشته اقدام
            های موثری برای رونق این بخش مهم انجام شده تا سهم درآمدهای غیر نفتی
            این سرزمین پهناور را از روزنه آن چه که امروز به صنعت پاک معروف است،
            افزایش دهد. شهرستان شاهرود با وجود داشتن ظرفیت های متفاوت در مقایسه
            با دیگر شهرهای ایران و قرار گرفتن در مسیر سالانه میلیون ها مسافر و
            زائر عبوری، می تواند در آینده ای نزدیک به عنوان مقصدی تازه برای
            گردشگران معرفی شود. درواقع شاهرود داراي جاذبه هاي گوناگون تاريخي و
            طبيعي است كه با شناساندن و سرمايه گذاري روي آن ها می توان موجب رونق
            صنعت گردشگري و توسعه اقتصاد شهرستان شد. شهرستان شاهرود داراي 148 اثر
            تاريخي در فهرست ميراث ملي است كه از اين تعداد، 63 اثر مربوط به بناها
            و محوطه هاي تاريخي، 73 تپه تاريخي و 11 اثر معنوي است. جنگل ابر، خانه
            یغمایی ها، روستای مُجِن، چشمه هفت رنگ مُجِن، موزه شاهرود، پارک ملی
            خارتوران، روستای قلعه بالا، پارک آبشار، کویر رضا آباد، باغ گردشگری
            اورس، پل سرچشمه و آبشار و قندیل های یخی آوستا از جمله مناطق گردشگری
            شهرستان شاهرود هستند. همچنین از صومعه و آرامگاه بایزید بسطامی، مسجد
            جامع و برج کاشانه بسطام، مسجد جامع فرومد، بقعه امام زاده محمد،
            آرامگاه شیخ ابوالحسن خرقانی و آرامگاه ابن یمین فرومدی می توان به
            عنوان برترین آثار تاریخی این شهرستان یاد کرد .
          </p>
          <p>
            تنوع اقلیمی شهرستان به قدری آشکار است که کوتاه‌ترین فاصله کویر تا
            جنگل در این شهرستان قرار دارد، به طوري كه با طیّ مسافت کوتاهی در
            حدود 45 كيلومتر از شاهرود به سمت شمال به جنگل های هیرکانی ابر با
            زیباترین چشم انداز ها (کهن ترین جنگل جهان) می رسیم و با طيّ همين
            مسافت به سمت جنوب به کویر و زیبایی های منطقه چاه جام و در نهایت به
            طرود و نخلستان های آن می رسیم که مردم آن منطقه به شتر داری اشتغال
            دارند. این گوناگوني اقلیم درکنارتنوع اقوام و گروه های مختلف قومی و
            زبانی، ویژگی و قابلیت توسعه گردشگری را در این شهرستان رقم زده است.
          </p>
          <p>
            در این شهرستان فعالیت هایی در زمینه گردشگری مانند احداث اقامتگاه
            بومگردی انجام شده است اما ظرفیت های شهرستان در این حوزه نشان دهنده
            این است که بازهم می توان در این زمینه فعالیت کرد. همچنین احداث
            رستوران های بومی نیز از دیگر مواردی است که راه‌اندازی آن در شهرستان
            شاهرود، درآمدزایی خوبی دارد.{" "}
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه هستند که در آنها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای
            محلی،ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ها جزء مهم‌ترین نمادهای فرهنگی برای هر کشوری در جهان محسوب
            می‌شوند و می تواند در خانه های قدیمی موجود در هر منطقه اجرا شود.
            بسیاری از گردشگران و توریست های غذایی برای امتحان کردن غذاهای مختلف
            به سفر می روند و این مسئله برای مناطق مختلف ایران قابل استفاده و
            بهره برداری است؛ بنابراین ایجاد رستوران بومی نیز از کسب و کار های
            زود بازده است؛ زیرا هم تمایل مردن به سمت سرو غذا های محلی بیشتر شده
            و هم معاملات این کسب و کار به صورت نقدی انجام می‌شود.
          </p>
          <p>
            اقامتگاه های بوم گردی نیز فرصت مناسبی هستند تا مسافران ضمن گردشگری
            در هر منطقه و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک
            سنتی را تجربه کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها،
            مصداق دیگری از مهمان نوازی ایرانی است. لازم به ذکر است شهرستان
            شاهرود چندین هتل و مهمانپذیر دارد و فعالیت در این زمینه کافی به نظر
            می رسد.{" "}
          </p>
          <p>
            با توجه به اینکه شهرستان شاهرود در مسیر تهران-مشهد است و مسافران
            زیادی از این مسیر عبور می کنند، ایجاد سوپرمارکت و یا مغازه هایی جهت
            فروش سایر کالاها (مانند پوشاک و...) می تواند سوددهی خوبی داشته باشد.
            با توجه به این مطلب انجام فعالیت های دیگری مانند خدمات خودرو نیز
            جوابگو است و فعالیت در این زمینه پیشنهاد می شود.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            امروزه یکی از معیار های پیشرفت جوامع، وضعیت تغذیه به ویژه تغذیه
            پروتئین توسط افراد آن جامعه است. وظیفه متخصصین علوم دامی تولید
            پروتئین با حداکثر کیفیت و عملکرد و حداقل هزینه و بار محیطی می باشد.
            فراورد های طیور از مهم ترین منابع پروتئینی در اغلب کشور ها هستند. به
            طوری که تولید و مصرف آن ها در اغلب کشورها با سرعت روز افزون در حال
            افزایش است. طیور مختلفی در شهرستان شاهرود پرورش داده می شوند. در این
            شهرستان مرغداری های پرورش مرغ گوشتی و تخمگذار وجود دارند و بازهم
            ظرفیت خوبی برای گسترش پرورش مرغ گوشتی و تخم گذار وجود دارد. از
            مزیت‌های اقتصادی پرورش مرغ گوشتی می توان به بازار مطمئن‌تر گوشت مرغ،
            بازگشت سریع سرمایه و دسترسی نسبتاً آسان به مواد اولیه و خوراک اشاره
            کرد. پرورش مرغ تخمگذار نیز علاوه براینکه به تامین منابع غذایی طبیعی
            و رونق تولید کمک می کند نقش به‌سزایی را در امر اشتغالزایی ، بهبود
            وضع اقتصادی و خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می کند.
            پرورش مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند
            در صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری
            داشته باشد که رقم مناسبی است. لازم به ذکر است در صورتی که تولیدات
            گوشت مرغ و تخم مرغ بیش از حد نیاز شهرستان باشد، امکان صادرات آن به
            خارج از شهرستان وجود دارد.
          </p>
          <p>
            شتر مرغ از دیگر طیوری است که در این شهرستان پرورش می یابد و می توان
            در زمینه توسعه پرورش آن نیز سرمایه گذاری کرد. در حال حاضر دو واحد
            پرورش شترمرغ به صورت صنعتی در این شهرستان وجود دارد. کسب و کار در
            زمینه پرورش شترمرغ پرواری در کشور ما قابلیت و استعداد پیشرفت فراوانی
            دارد؛ زیرا کشور ما چهار فصل بوده و شرایط طبیعی پرورش شترمرغ در
            بسیاری از مناطق مختلف ایران فراهم است. شترمرغ در گروه پرندگان طبقه
            بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر
            گوشت‌های قرمز کم چرب‌تر و سالم‌تر است به طوری که ۹۰ درصد آن قابلیت
            هضم داشته و بعد از گوشت ماهی در رتبه دوم قرار دارد. پوست این پرنده
            از بهترین نوع چرم بوده، مقاومتش3 برابر چرم گاو است، ظرافت خاصی دارد
            و در تولید کیف و کفش با قیمت بالا به کار می رود. علاوه بر آن، از پر
            و تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف صنعتی، دارویی، زینتی و
            نیز تولید نخ بخیه استفاده می شود. همچنین با استفاده از پوکه تخم این
            پرنده در زمینه صنایع دستی و خلق آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            بلدرچین و کبک نیز به صورت محلی پرورش می یابند. پرورش هردو پرنده
            مزایایی دارد و سود خوبی را نصیب فرد تولید کننده خواهد کرد. بلدرچین
            پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم است. پرورش
            بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار فروش، کوتاه
            بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت های بزرگ دارای
            مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و کود است. گوشت و
            تخم این پرنده دارای ارزش غذایی و دارویی و همچنین سرشار از پروتئین
            است.
          </p>
          <p>
            کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند. این پرنده از
            قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های متعددی از آن وجود
            دارد. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب قیمتی
            بیشتر و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که
            قابلیت تولید و عرضه بیشتر را دارد و از نظر صادرات در برخی از استان
            ها در وضعیت مناسبی قرار دارد. همچنین با پرورش کبک به‌صورت صنعتی
            می‌توان بخشی از نیاز کشور در حوزه گوشت را تأمین کرد و از میزان
            واردات به داخل کشور کاست.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی یکی از مهم‌ترین راه‌های توسعه اقتصادی کشور است. شهرستان
            شاهرود نیز شهرستان بزرگی است که صنایع فعال نسبتا زیادی در آن وجود
            دارد و بازهم ظرفیت هایی برای ایجاد صنایع جدید در آن وجود دارد. برای
            مثال تولید مصنوعات چوبی همچون زغال یکی از پتانسیل های صنعتی شهرستان
            است که با توجه به وجود چوب و مواد آلی پای درختان قابلیت انجام دارد.{" "}
          </p>
          <p>
            صنایع فعال شهرستان شاهرود عبارتند از: کارخانه های تولید کنجد، میوه
            خشک، فرآوری مس، سیم کابل مغان، یک کارخانه صنایع مادر تولید فولاد( که
            به استخراج و فرآوری محصولات معادن مشغول اند)، تولید لبنیات، ژنراتور،
            لباس ورزشی، لوازم خودرو، ظروف یکبارمصرف، درب و پنجره دوجداره، بسته
            بندی مرغ ، تولید یونولیت، منبت کاری، تولید آبنبات، شیرینی و نان،
            ظروف تفلون، تولید بوفه، کارخانه قند، شرکت زغال سنگ البرز شرقی، شرکت
            سیمان شاهرود، کارخانه های آرد، تولید جوجه یک روزه، کارگاه های
            تراشکاری وابسته به شرکت سیمان، صنایع مربوط به آلومینیوم، کارخانه سبد
            پلاستیکی و چندین کارگاه تولیدی ظروف وابسته به کارخانه سبد پلاستیک.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            پتانسیل بالای کشور ما در تولید انواع صنایع‌دستی، سود‌آوری بالایی را
            پیش روی سرمایه‌گذاران و علاقه‌مندان قرار می‌دهد و همواره جذابیت‌های
            خاص خودش را دارد. در شهرستان شاهرود نیز فرصت های خوبی جهت سرمایه
            گذاری در زمینه صنایع دستی وجود دارد. فرش بافی، نمدمالی، جاجیم بافی،
            گلیم بافی، حوله بافی، پارچه بافی، سفره دوزی و تابلوکاری از جمله
            صنایع دستی شهرستان هستند. همچنین کارگاه هایی در زمینه سفال و سرامیک
            و صنایع چوبی شامل معرق، مشبک و منبت فعال هستند. البته با توجه به
            اینکه بازار فروش بهتری برای فرش و حوله وجود دارد و استفاده از آن ها
            در بین مردم رایج تر است، تولید این صنایع در اولویت بالاتری قرار
            می‌گیرد. همچنین ظروف سفالی و سرامیکی و محصولات حاصل از معرق، منبت و
            مشبک نیز مورد توجه تعداد زیادی از مردم قرار گرفته است و علی رغم
            کارگاه های موجود همچنان قابلیت توسعه دارند.{" "}
          </p>
          <p>
            سایر صنایع گفته شده نیز قابلیت توسعه دارند و در اولویت بعدی مزیت های
            شغلی قرار می گیرند.
          </p>
          <p>
            {" "}
            به صورت کلی با توجه به اینکه همه ساله گردشگران زیادی به این شهرستان
            سفر می کنند، فعالیت بسیار خوبی می توان در زمینه بازاریابی برای
            تولیدات صنایع دستی این شهرستان انجام داد. البته در حال حاضر نیز این
            صنایع مورد استقبال گردشگران هستند.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
