import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-08"].cities["IR-0805"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        food_industry: "صنایع غذایی",
        gardening: "باغداری",
        livestock: "دامداری",
        handicrafts: "صنایع دستی",
        undefined: "صنایع تبدیلی",
        agriculture: "زراعت",
        birds: "طیور",
        services: "خدمات",
        industry: "صنعت",
        fisheries: "شیلات",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان پیشوا یکی از شهرستان‌های استان تهران ایران است. شهرستان
            پیشوا که مرکز آن شهر پیشوا است؛ متشکل از بخش‌های مرکزی شامل
            دهستان‌های عسگریه و پیشوا و بخش جلیل‌آباد شامل دهستان‌های جلیل‌آباد
            و طارند است. شهرستان پیشوا تا سال ۱۳۸۹ بخشی از شهرستان ورامین بود که
            در آن سال به شهرستان پیشوا ارتقا یافت. در سرشماری سال ۱۳۹۵، جمعیت
            شهرستان پیشوا 86 هزار و 601 نفر می‌باشد. این شهرستان با وسعت 210
            کیلومترمربع در 45 کیلومتری جنوب شرقی استان تهران قرار دارد و از شمال
            به شهرستان پاکدشت و دامنه های دماوند، از جنوب به کویر مرکزی و از شرق
            به شهرستان گرمسار و حاشیه کویر و از غرب به شهرستان ورامین محدود می
            شود. اقلیم شهرستان پیشوا گرم و نیمه خشک است. شکل زیر موقعیت شهرستان
            پیشوا را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان پیشوا ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری انواع محصولات کشاورزی مهمترین روش برای
            ایجاد اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود که
            کاهش هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد
            امکان ممکن می‌کند.{" "}
          </p>
          <p>
            میزان تولید گوجه فرنگی و صیفی جات در این شهرستان به دلیل زراعت
            سالانه و عملکرد مطلوب آن بسیار زیاد است و معمولاً به صورت خانگی از
            آن تولید رب گوجه فرنگی می‌کنند. در این راستا ایجاد واحدی برای تولید
            رب و پودر گوجه فرنگی و همچنین در اولویت های پایین تر تولید ترشی و
            شور بسیار مزیت دارد و با ایجاد بازار فروش مناسب در خارج از شهرستان
            می‌توان به سوددهی خوبی رسید و باعث کاهش درصد بیکاری در این شهرستان
            شد. صنعت تولید رب گوجه فرنگی دارای کاربردهای فروانی نظیر تولید چاشنی
            و بهبود دهنده رنگ و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها است و
            با توجه به این که کاشت گوجه فرنگی در این شهرستان به وفور انجام
            می‌شود، تولید رب از مزیت‌های قابل سرمایه‌گذاری در این شهرستان است.
            پودر گوجه فرنگی محصولی نوین و جدید از میوه گوجه فرنگی است. پودر
            گوجه‌فرنگي محصولي است كه زمان زیادی از توليد نمي‌گذرد و در همین مدت
            هم توانسته جاي خود را در بازار مصرف باز كند. اين پودر به دليل داشتن
            وزن و حجم كمتر، باعث سهولت و صرفه‌جويي در حمل‌ و نقل و بسته‌بندي شده
            و ماندگاري و عمر مفيد بيشتري دارد. مزيت ديگر اين پودر نداشتن مواد
            نگهدارنده در تركيبات آن است. پودر گوجه فرنگی در صنایع غذایی و دارویی
            نیز دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این محصول
            می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده، سوپ‌های
            آماده و اسنک‌ها (شامل پفک، چیپس و...) اشاره نمود. به طور کلی می‌توان
            گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف استفاده
            می‌شود. ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود
            و به دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن
            در افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت
            صیفی‌ و سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و
            شاغل بودن بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود
            افراد وجود ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور موردنیاز
            خود را به‌صورت آماده تهیه نمایند.
          </p>
          <p>
            میزان تولید بادمجان در شهرستان به حدی است، که بتوان واحدی برای تولید
            خوراک بادمجان احداث کرد. در شرایط کنونی جامعه بازار استفاده از
            غذاهای کنسرو شده بسیار پر رونق است و این قبیل غذاها به دلیل داشتن
            مزایایی همچون حفظ حالت طبيعي مواد غذايي، قيمت مناسب، نگهداري طولاني
            و آسان، در دسترس بودن، تنوع و صرفه‌جويي در زمان بسیار مورد توجه
            هستند و از مصرف بسیار بالایی برخوردارند.{" "}
          </p>
          <p>
            با توجه به میزان تولید گندم در شهرستان، احداث واحدی برای تولید آرد
            می تواند نیاز منطقه را تامین کند. از جمله فعالیت‌هایی که برای
            شهرستان می‌توان انجام داد و علاوه بر سوددهی، برای جوانان نیز بازار
            کار فراهم شود، تولید شیرینی، رشته آش، نان صنعتی و نان فانتزی است.
            البته تولید شیرینی و رشته آش به دلیل بازار مصرف بیشتر، مزیت بالاتری
            نسبت به سایر موارد نامبرده شده دارند. شیرینی از دیرباز مورد توجه
            افراد با ذائقه‌های مختلف بوده و در تمامی مراسم‌ها و جشن‌ها نیز
            کاربرد دارد. پخت شیرینی در ابعاد وسیع و کارگاهی و حتی در محیطی کوچک
            (در خانه) امکان‌پذیر است. شیرینی محصولی است که در انواع متفاوت و با
            طعم‌های متنوعی تهیه می‌شود. به علاوه این که با تغییر در مواد تشکیل
            دهنده آن می‌توان برای افراد رژیمی هم شیرینی تهیه کرده و این افراد را
            نیز به بازار هدف خود اضافه کرد. این کسب و کار را می‌توان با تجهیزات
            کم و سرمایه پایینی شروع کرد و در زمان کوتاه با فروش محصول به سود
            بالایی رسید. پخت شیرینی یکی از مشاغل زود بازده است و یک فرصت شغلی
            مناسب مخصوصاً برای زنان خانه‌دار محسوب می‌شود. گروه ديگري از
            فرآورده‌هاي خميري حاصل از آرد گندم انواع رشته‌ها هستند. رشته
            فرآورده‌اي است كه از مخلوط كردن آرد گندم، آب و نمك پس از طي مرحله
            عمل آوردن به وسيله ماشين‏هاي مخصوص تهيه و پس از خشك كردن به بازار
            عرضه مي‌شود. رشته آش رشته‌اي است كه داراي رنگ سفيد متمايل به شيري مي
            باشد و از آرد ستاره که 21 درصد از سبوس خود را از دست داده است، در
            تولید نان به روش صنعتی، نان با استفاده از تکنولوژی روز دنیا،
            ماشین‌آلات مدرن، به صورت مکانیزه (تمام اتوماتیک) و بدون دخالت دست و
            در مقیاس بالا تولید می گردد. از مزایای تولید صنعتی نان، ارتقاء کیفیت
            نان، ارزش غذایی بیشتر، ضایعات کمتر، تنوع محصول و استفاده بهینه از
            انرژی است. امروزه شغل نانوایی یکی از مشاغل پایه‌ای و پر رونق است که
            در طول سال همیشه درآمدزا می‌باشد. نان محصولی است که با توجه به سلیقه
            یا نوع غذای مصرفی خانواده ها، همواره بر سر سفره‌ها قرار دارد. نان‌ها
            فقط به صورت نان‌های ساده و معمول مانند لواش، سنگک و... نیستند بلکه
            نان‌های فانتزی نیز تولید می‌شوند که مشتریان خاص خود را دارند. امروزه
            راه‌اندازی کسب و کار تولید نان فانتزی بازاری رو به رشد دارد. این کسب
            و کار با تولید نان‌هایی با اندازه و طعم‌های متفاوت با استقبال مردم
            مواجه شده ‌است.
          </p>
          <p>
            تولید محصولات فرآوری شده ی انگور به صورت خانگی در شهرستان انجام می
            شود و معمولاً این تولیدات در شهرستان و استان بازار فروش دارند. انگور
            تولید شده در شهرستان زیاد است و با توجه به حجم تولیدات می توان واحدی
            برای تولید فرآورده‌‌های تبدیلی مختلفی چون کشمش، شیره انگور، روغن
            هسته انگور، کنسانتره، آب انگور، سرکه، آبغوره، دارو‌های تقویتی و مواد
            آرایشی ‌بهداشتی از انگور ایجاد کرد.
          </p>
          <p>
            با توجه به میزان تولید انار و انجیر در شهرستان، احداث واحدی برای
            فراوری این محصولت مزیت خواهد داشت. فراوری انار شامل تهیه رب، سس، آب
            و شربت انار، مربا، مارمالاد، ژله انار، نوشابه، بستنی انار، ترشی،
            سرکه و لواشک انار است که با استقبال خوب و بازار مناسب همراه خواهد
            بود. در این شهرستان انجیر خوب و مرغوبی تولید می‌شود؛ اما چون
            ماندگاری میوه انجیر بسیار کم است و صنایع تبدیلی ندارد، سالانه بخشی
            از آن به ضایعات تبدیل می‌شود. با این وجود ایجاد صنایع فراوری آن سود
            خوبی را برای باغدار و سرمایه گذار خواهد داشت. بهره‌گیری از خواص
            فراوان انجیر بیشتر از طریق مصرف انجیر خشک و پس از آن میوه تازه مرسوم
            است. مصرف انجیر خشک به‌صورت مخلوط با دیگر میوه‌های خشکباری مرسوم
            است. اولین فراورده انجیر که تهیه و مصرف آن برای همه لازم است،
            نوشیدنی آب انجیر و شیره انجیر است. فرآورده‌های دیگر قابل ذکر شامل
            شربت انجیر (متفاوت با آب‌انجیر)، مسقطی انجیر، مربای انجیر و مارمالاد
            آن، ترشی، کمپوت، سوپ و پوره انجیر هستند که هر کدام از این فرآورده‌ها
            روش تهیه خاص خود را دارند. علاوه بر موارد ذکر شده از انجیر می‌توان
            در تهیه شیرینی‌جات مختلف مانند شکلات، بیسکوئیت، کیک و کلوچه استفاده
            کرد.
          </p>
          <p>
            مقدار تولید ذرت دانه ای در این شهرستان به حدی است که می‌توان واحدی
            جهت تولید کنسرو ایجاد کرد. در شرایط کنونی{" "}
          </p>
          <p>
            جامعه، بازار استفاده از غذاهای کنسرو شده بسیار پر رونق است و این
            قبیل غذاها به دلیل داشتن مزایایی همچون حفظ حالت طبيعي مواد غذايي،
            قيمت مناسب، نگهداري طولاني و آسان، در دسترس بودن، تنوع و صرفه‌جويي
            در زمان بسیار مورد توجه هستند و از مصرف بسیار بالایی برخوردارند.
          </p>
          <p>
            تولید دانه های روغنی نظیر کلزا در شهرستان به حدی است که احداث یک
            واحد روغن کشی برای کاهش هزینه های حمل این محصولات به مناطق دیگر،
            ضروری است. روغن کشی از دانه های روغنی طی تکنیک پرس سرد صورت می‌گیرد.
            پرس سرد توسط دو ورقه سرما دیده آهنی و قرار دادن دانه ها بین دو ورقه
            انجام می شود.
          </p>
          <p>
            تولید لبنیات در این شهرستان به صورت خانگی و سنتی انجام می شود و
            واحدهای تولید لبنیات به صورت سنتی نیز در شهرستان دایر است، تولید
            روزانه ی شیر در شهرستان پیشوا به حدی است، که ظرفیت ایجاد واحد های
            نیمه صنعتی تولید لبنیات در روستاهای شهرستان وجود دارد و با توجه به
            نیاز مردم شهرستان، فعالیت بیشتر در این حوزه مزیت دارد. البته باید
            توجه داشت برای موفقیت در زمینه کسب و کار تولید لبنیات باید به افزایش
            توانایی در زمینه رقابت با نشان‌های تجاری معروف نیز توجه کرد.{" "}
          </p>
          <p>
            در شهرستان پیشوا صنعت تولید گوشت رونق مطلوبی داشته و در این راستا
            تولید فرآورده‌هایی غذایی و پروتئینی نظیر سوسیس و کالباس، سودآور و پر
            منفعت است. طبق بررسی‌ها این محصولات در داخل شهرستان و استان‌های
            اطراف بازار مصرف خوبی دارند اما بهتر است که بازار فروش مناسب و توان
            رقابتی با کارخانه‌های صاحب برند را در این زمینه در نظر گرفته شود.{" "}
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه های رایج بخش کشاورزی در شهرستان پیشوا است. در
            این شهرستان با انجام فعالیت های باغداری، ضمن ایجاد اشتغال‌زایی می
            توان به اقتصاد این شهرستان و فضای کسب و کار رونق بخشید. کشاورزی و از
            جمله باغبانی در این شهرستان، در افزایش رفاه عمومی، فقرزدایی، تنوع
            بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و عدالت اجتماعی
            می تواند مؤثر باشد. فعالیت های باغی در این شهرستان به دلیل وجود حوزه
            های آبی مناسب و همچنین تمایل کشاورزان به این فعالیت، از رونق خوبی
            برخوردار است.
          </p>
          <p>
            گلخانه‌های تولید صیفی جات نظیر خیار، گوجه، بادمجان و فلفل دلمه‌ای در
            پیشوا وجود دارد که علاوه بر تامین نیاز استان تهران و استان های
            اطراف، به کشور های دیگر نیز صادر می شود؛ بنابراین افزایش فعالیت در
            زمینه احداث گلخانه‌های بیشتر پیشنهاد می‌شود. گلخانه محیطی است که به
            راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و به سمت
            رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند گیاهان را
            از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ می‌کنند.
            کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین های
            کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی برای
            به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه تر
            است.
          </p>
          <p>
            تولید میوه ها باغی در شهرستان پیشوا شامل انگور، انار و انجیرمی شود.
            با توجه به کیفیت مطلوب و بازار فروش مناسب برای این محصولات، احداث
            باغات این میوه ها دارای مزیت است. نیاز آبی بسیار کم و سازگاری با
            محیط و استقامت در برابر گرما و خشک‌سالی از ویژگی‌های بارز گیاه انجیر
            محسوب می‌شود. ازآنجاکه باغ‌های انجیر معمولاً در دامنه‌های شیب‌دار
            احداث می‌گردند، احداث چنین باغ‌هایی علاوه بر ایجاد اشتغال و پوشش
            گیاهی مناسبی برای منطقه و بیابان‌زدایی می‌تواند به حفظ کنترل سیلاب،
            جلوگیری از فرسایش خاک و استفاده بهینه از آب باران کمک کند. انگور از
            مهم‌ترین محصولات باغی در دنیا بوده که هم به لحاظ سطح زیر کشت و هم
            ارزش اقتصادی و تغذیه‌ای، مورد توجه کشاورزان و کارآفرینان است. تنوع
            رنگ، طعم، ارزش غذایی، خواص دارویی انگور را به یک محصول منحصر بفرد
            تبدیل کرده است. پرورش این محصول علاوه بر اشتغال‌زایی در شهرستان،
            قابلیت صادرات و ارزآوری را نیز دارد و می‌تواند در توسعه صادرات
            غیرنفتی در بخش کشاورزی، سهم بسزایی داشته باشد. . نهال انار حداقل سه
            سال نیاز به رشد دارد و از سال چهارم به بعد شروع به باردهی می کند.
            درخت انار بیش از 40 سال عمر مفید دارد و با آب و هوای خاصی در ایران
            سازگاری دارد. علی رغم اینکه در تمام کشور قابل کشت است ولی در برخی از
            مناطق انار مرغوب تری به دست می آید. درخت انار در مقابل کم آبی مقاوم
            است اما میزان و نوع آب در کیفیت و کمیت میوه آن تاثیر مهمی دارد.ایران
            نخستین صادر کننده انار بوده و ارزش غذایی و خواص انار باعث شده
            اروپایی ها به آن علاقه نشان دهند. کاشت انار فعالیتی درآمدزا است که
            با ارزیابی نیاز بازار، به روز رسانی فرآیند بسته بندی و جابجایی و ...
            می توان درآمد آن را افزایش داد.
          </p>
          <p>
            از جمله تولیدات این شهرستان می توان به تولید گوجه فرنگی، خیار،
            بادمجان و سبزیجات در فضای آزاد و باغات اشاره کرد. با اینکه شهرستان
            جزو مناطقی است که سطح آب آن متوسط است؛ اما برای این محصولات بازار
            فروش خوبی وجود دارد و همچنین کشاورزان به کاشت آن تمایل دارند؛ در
            نتیجه فعالیت بیشتر در این حوزه دارای مزیت است، البته بهتر است به
            دلیل مشکلات کم آبی در این شهرستان الگوهای آبیاری تغییر کند و آبیاری
            به صورت مکانیزه انجام شود.{" "}
          </p>
          <p>
            کاشت گل محمدی از جمله فعالیت‌هایی است که در شهرستان قابلیت خوبی برای
            پرورش و گسترش کشت دارد. گل محمدی، گیاهی مقاوم به کم آبی، آفات و
            امراض است که علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی فراوانی
            مانند ارزش صادراتی، جذب گردشگر و اشتغال‌زایی است. غنچه خشک، مایع
            گلاب، روغن و اسانس، فرآورده‌های برگرفته از گل محمدی است که علاوه بر
            عرضه در بازارهای داخلی، قابلیت صادرات به کلیه کشورها را دارا است.
            بنابراین کار کردن در این زمینه مزیت اقتصادی قابل توجهی دارد.
          </p>
          <p>
            از جمله تولیداتی که در سال های اخیر در حوزه ی باغداری در شهرستان
            انجام شده است، تولید پسته می باشد، این محصول در شهرستان قابلیت تولید
            بیشتر را دارد و به دلیل بازار مصرف خوب، باغداران به انجام این فعالیت
            مشتاق هستند. اصولاً درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند،
            شروع به تولید محصول می‌نماید. بهترین خاک برای کاشت درخت پسته، خاک
            لومی شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته به گونه‌ای است که
            در کاشت سایر محصولات کشاورزی با آن آب، غیر ممکن یا غیر اقتصادی است.
            شرایط مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم و خشک در
            تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل است، همچنین مقاومت
            و سازگاری زیادی در برابر کم آبی و شوری داشته باشد. محصول پسته به
            لحاظ اهمیتی که اندام های مختلف درختان پسته از نظر خوراکی و صنعتی
            دارد همواره حائز اهمیت بوده و انسان همواره از میوه، پوست، هسته، برگ،
            ساقه و حتی صمغ آن بهره گرفته است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های اقتصادی مهم و مرتبط با بخش کشاورزی،
            در سطح گسترده‌ای در شهرستان پیشوا انجام می‌شود و در نتیجه انجام این
            حرفه، سود اقتصادی خوبی نیز نصیب مردم منطقه شده است. از آن جایی که
            حوزه دامداری با یکی از مهمترین نیازهای انسان، یعنی نیاز به منابع
            غذایی و خصوصاً منابع پروتئینی مرتبط می‌باشد، توجه به آن امری ضروری
            است. فعالیت در این حوزه شغلی و افزایش بهره وری در آن، می‌تواند عاملی
            برای توسعه صنایع غذایی، تبدیلی و تکمیلی در این شهرستان محسوب شود.
          </p>
          <p>
            در شهرستان پیشوا پرورش و نگهداری دام‌های سنگین به دلیل عملکرد بالا و
            پربازده بودن از دام سبک بیشتر است و این فعالیت در واحدهای صنعتی و
            نیمه صنعتی دنبال می شود. از جمله دام‌های سنگین پرورش داده شده در این
            شهرستان می‌توان به گاوهای بومی و هلشتاین اشاره کرد، که پرورش گاو
            بومی به دلیل تولید شیر و گوشت کمتر از دام های اصلاح شده مزیت
            پایین‌تری نسبت به گاو هلشتاین دارد. گاو هلشتاین که به نام هولشتاین
            هم شناخته می شود جزء سنگین وزن ترین گاوهای شیری در جهان هستند. این
            نژاد که از نظر تولید شیر بهترین نژاد در میان گاوهای شیری است حدودا
            ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد چربی این شیر 65/3 درصد و
            درصد پروتئین آن ۳ درصد است. امروزه با توجه به رشد جمعیت کشور و نیاز
            روز افزون جامعه به گوشت و مواد گوشتی و نقش مهم این محصولات در تامین
            پروتئین و غذای افراد جامعه، پرورش دام‌های پر بازده به منظور افزایش
            تولید و خودکفایی غذایی، امری لازم و ضروری است. در این راستا گاوهای
            بومی ایران به لحاظ تنوع و اختلاف ژنتیکی، ویژگی‌های خاص نژادی و
            مقاومت‌های طبیعی ایجاد شده در آن‌ها طی قرن‌ها زیست در شرایط سخت
            محیطی و آب و هوایی مختلف به عنوان یک منبع عظیم تولید شیر و گوشت
            می‌تواند نقش موثری در تامین مواد پروتئین حیوانی ایفا نماید. در ضمن
            به عنوان مثال طبق آماری که اخیرا تهیه و ارائه شده است حدود 95.5% شیر
            مصرفی و حدود 50% گوشت مصرفی انسان در سطح جهان از گاو به دست می‌آید.
          </p>
          <p>
            در شهرستان پیشوا واحدهای پرواربندی گوساله وجود دارد و با توجه به
            اینکه تمایل به این قبیل فعالیت ها بین مردم شهرستان هست، احداث واحد
            های پرواربندی گوساله دارای مزیت خواهد بود. پرواربندی گوساله در
            راستای تامین گوشت، می تواند مزیت موفقی باشد. حدود نیمی از گوشت قرمز
            کشور توسط گاوهای پروار شده تأمین می‌شود؛ بنابراین این بخش از
            دامپروری و دامداری دارای ظرفیت زیادی برای توسعه و پیشرفت دارد.
            مزایای ورود به عرصه‌ی پرورش گوساله دارای جنبه های مختلف است. از یک
            طرف، از پوست گاو گوشتی در چرم‌سازی استفاده می‌شود؛ از طرف دیگر از
            گوشت آن جهت استفاده در تغذیه انسان بهره برداری می شود. همچنین به
            لحاظ اقتصادی، در درآمد زایی انسان تاثیر گذار است. علاوه بر این
            موارد، برای جلوگیری از واردات گوشت گوساله از کشورهای دیگر تولید آن
            اهمیت دارد.
          </p>
          <p>
            در این شهرستان پرورش دام‌های سبک معمولاً به صورت سنتی انجام می‌شود.
            دام‌های سبک پرورشی شهرستان از نژادهای گوسفند بومی، گوسفند زندی،
            گوسفند شال، گوسفند افشاری و بز بومی هستند، که پرورش گوسفندان بومی و
            زندی نسبت به سایر موارد دارای اولویت بالاتری به دلیل بازار مصرف بهتر
            هستند. گوسفندان زندی، یكی از بهترین گوسفندان پوستی –گوشتی و دارای
            دنبه و با وزن سبك بوده و پوست بره آن جهت تولید البسه پوستی استفاده
            می‌شود. از مزایای ‌بسیار جالب این گوسفند عدم زرد شدن رنگ چربی پس از
            کشتار در معرض هوا می‌باشد که باعث افزایش ‌بازارپسندی گوشت می‌شود.
            مقاومت در برابر سرما و گرما، کم‌غذایی و هوای برفی و بارانی در این
            گوسفند بسیار شایان توجه می‌باشد. مجموعه مزایای شمرده شده باعث آن
            گردیده که این گوسفندان در سیستم کوچرو موفق‌ترین‌ دام باشد. پرورش
            گوسفند نسبت به سایر حیوانات، بیشتر مورد توجه دامداران قرار گرفته؛
            زیرا توان گوسفند برای تحمل اقلیم های متفاوت بیشتر است، جیره غذایی
            کمتر و در نتیجه هزینه کمتری نیاز دارد، تمامی فرآورده های دامی مانند
            گوشت، شیر، ماست، کره، و حتی پشم و پوست دام پرکاربرد هستند و فروش این
            فرآورده ها در تمامی روزهای سال انجام می‌شود. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه محسوب می‌گردد. سرعت رشد بالا، تولید شیر خوب و
            پرچرب و بهترین گوشت قرمز (که باعث ‌شده است که جزء گوسفندان دو منظوره
            گوشتی – شیری قرار بگیرد)، بهبود کمی و کیفی پشم گوسفند، سازگاری و
            عادت‌پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت راهپیمایی و
            کوه‌پیمایی بالا، توان چند قلوزایی، مقاومت در برابر امراض و بیماری‌ها
            و بالا بودن ضریب تبدیل غذایی و داشتن بازده اقتصادی مطلوب از جمله
            مزایای پرورش گوسفند افشاری است. گوسفندان نژاد شال دارای گوشت مرغوبی
            هستند و تولید شیر خوب و باکیفیتی دارند از این رو این نژاد را در دسته
            ی گوشتی و شیری دسته بندی می کنند. با توجه به خصوصیات ظاهری و
            فیزیولوژی نژاد شال، این گوسفند برای زیست در محیط‌های معتدل و
            کوهستانی مناسب است و می توان نسبت به پرورش آن ها اقدام نمود. بز
            به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت در مناطق
            مختلف دنیا پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            علاوه بر اینکه دامداری در این شهرستان به صورت سنتی نیز قابلیت توسعه
            دارد؛ ولی فعالیت در حوزه دامداری صنعتی برای پرواربندی بره و همچنین
            پرورش بزهای سانن، آلپاین و مورسیا در اولویت های کمتر، برای شهرستان
            مزیت دارد. بز سانن یک نژاد شیری پرتولید بوده که نسبت به بزهای بومی
            تولید شیر بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور به شیر و
            پروتئین حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای
            سانن بالاتر بوده که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف
            شده توسط آن می‌شود. بز آلپاین به دلیل زندگی در شرایط کوهستانی،
            مقاوم، چالاک و با قدرت پیاده روی و کوهپیمایی مثال زدنی هستند و
            می‌توانند از صخره‌های شیب‌دار کوه‌های بلند بالا رفته و از مراتع آن
            استفاده کنند؛ به همین دلیل برخی فکر می‌کنند چون منشأ نژاد آلپاین از
            کوهستان های سرد منطقه آلپ است، نمی تواند در مناطق گرمسیر زندگی کند،
            اما مشاهدات میدانی نشان داده است که این نژاد علاوه بر شرایط آب و
            هوایی سرد، قابلیت مناسبی برای زنده ماندن در شرایط گرم و خشک را داشته
            و تقریباً با هر نوع شرایط آب و هوایی سازگار است ضمن اینکه این بز
            تولید شیر بسیار خوبی نیز دارد. بز مورسیا اسپانیایی یکی از مشهورترین
            انوع نژاد بز در جهان است. این بزها دارای ویژگی های با ارزشی چون
            پرورش آسان، توان بالا برای زندگی در شرایط سخت محیطی و شیردهی بالا
            هستند این خصوصیات موجب شده است که بزهای مورسیا از بهترین انوع نژاد
            بز برای پرورش در مناطق گرمسیر باشند. این بزها به دلیل زندگی در مناطق
            گرمسیری و نیمه بیابانی گرم و خشک جنوب شرقی اسپانیا توان زیادی برای
            تحمل شرایط سخت محیطی پیدا کرده اند و تولید شیر قابل توجهی دارند.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی می تواند هم حالت کارگاهی و هم حالت خانگی داشته باشد و
            همانند صنایع کوچک قابلیت استقرار در شهر و روستا را دارد و بدون نیاز
            به تکنولوژی پیشرفته، بیشتر متکی به متخصص های بومی و سنتی است و قسمت
            اعظم مواد اولیه مورد مصرف آن از داخل کشور قابل تهیه و تامین است.
            افزون بر این، صنایع دستی دارای ویژگی‌های هنری و مصرفی به طور همزمان
            بوده و علاوه بر داشتن جنبه های مصرفی قوی، برخوردار از بینش، ذوق،
            اندیشه و فرهنگ تولیدکننده نیز هست و در مجموع می توان آن را یک هنر –
            صنعت نامید، چرا که هم ویژگی‌های یک صنعت را داراست و هم ضمن برخورداری
            از خصوصیات هنری، هنر محض محسوب نمی شود و به پشتوانه کارایی‌های
            مصرفیش و از آنجا که قابلیت تولید و تکرار دارد بیشتر جزو گروه هنرهای
            کاربردی قرار می گیرد. در پیشوا به دلیل بازار فروش کافی برای محصولات
            صنایع دستی و تمایل بانوان این شهرستان به تولید این محصولات، فعالیت
            در حوزه ی صنایع دستی می تواند از جمله پرکاربرد ترین فعالیت ها باشد.
            از جمله صنایع دستی سودآور تولید شده در این شهرستان می توان به
            سفالگری، قالی بافی و حصیر بافی اشاره کرد. این تولیدات در واقع به
            دلیل بازار مصرفی که در شهرستان ها و استان های اطراف دارند، می توانند
            به میزان بیشتری تولید شوند و مزیت بالایی دارند. موارد نامبرده شده به
            ترتیب اولویت بیان شده اند. همچنین گلیم بافی و گبه بافی از جمله
            فعالیت هایی است در صورت ایجاد بازار فروش مناسب و برگزاری کلاس های
            آموزشی جای کار دارند.{" "}
          </p>
        </Section>
        <Section id="undefined" title="صنایع تبدیلی" size="h3">
          <p>
            ایجاد صنایع تبدیلی و تکمیلی یکی از پرسودترین ارتباطات بین صنعت با
            بخش‌های کشاورزی و دامداری است که ارزش افزوده و اشتغال زیادی برای هر
            شهرستانی ایجاد می‌کند. با توجه به این که در شهرستان پیشوا نیز سالانه
            حجم زیادی از انواع محصولات زراعی و باغی تولید می‌شود بنابراین فرآوری
            این محصولات می‌تواند باعث ایجاد اشتغال‌زایی و افزایش سطح درآمد مردم
            منطقه شده و در نهایت موجبات توسعه اقتصادی بیشتر را فراهم آورد.
          </p>
          <p>
            میزان گوشت قرمز تولید شده در شهرستان زیاد بوده و علاوه بر تامین نیاز
            اهالی شهرستان، در سراسر استان نیز به صورت فله‌ای ارسال می‌شود و در
            این بین رنگ و طعم گوشت ممکن است تغییر پیدا ‌کند لذا نیاز به
            بسته‌بندی برای این محصولات حس می‌شود. از طرفی بسته‌بندی نیز باید
            طوری باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی
            محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری کرده و بتواند خواص حسی
            و ظاهری و سایر ویژگی‌های گوشت را حفظ و در برابر آلودگی‌های میکروبی و
            سایر آلودگی‌ها نگهداری کند بنابراین با توجه به رونق دامداری در این
            شهرستان، بسته‌بندی گوشت قرمز دارای مزیت است و امکان ارسال این
            محصولات را به سایر نقاط راحت‌تر می‌کند.
          </p>
          <p>
            با افزایش جمعیت، رشد تکنولوژی و افزایش سطح استانداردهای زندگی در
            جوامع امروزی، مصرف محصولات با محتوای بسته بندی های کوچک افزایش یافته
            است. جامعه مصرفی نیازمند محصولاتی با اندازه‌ها و بسته بندی های
            متفاوت بوده و اهمیت صنعت بسته بندی به تدریج برای بنگاه ها و برنامه
            ریزان اقتصادی در حال آشکار شدن است. بسته بندی باید تا حد امکان ساده
            و ارزان باشد، ضمن اینکه اهداف اولیه بسته بندی یعنی خاصیت حفاظتی و
            جذابیت را نیز دارا باشد. در نتیجه پرداختن به این موضوع دارای توجیه
            مناسب اقتصادی بوده و با اجرای این طرح ، می توان بستر مناسبی را برای
            اشتغال نیروهای ماهر و نیمه ماهر فراهم آورد. در شهرستان پیشوا تولید
            سبزیجات به حدی است، که واحدی برای بسته بندی این محصول مزیت خوبی
            داشته باشد.
          </p>
          <p>
            در حوزه صنایع تبدیلی و تکمیلی، تولید خوراک دام و طیور از جمله
            پیشنهادات شغلی در شهرستان است که با توجه به رونق دامداری و پرورش
            طیور در این شهرستان، جوابگو خواهد بود. لازم به ذکر است در حال حاضر
            چنین واحدی وجود ندارد. با اجرای پروژه‌های صنعتی می‌توان از ضایعات
            کشاورزی و... خوراک دام تولید کرد. این امر به نوبه خود غذای مورد نیاز
            دام‌های پرورشی را تأمین می‌کند و شهرستان را به خودکفایی سوق می‌دهد،
            همچنین استفاده از مواد اولیه ارزان‌تر در تولید این محصول سبب خواهد
            شد تا قیمت تمام شده آن پایین‌تر و در نتیجه قیمت فروش آن نیز پایین
            باشد. تولید خوراک دام می‌تواند زمینه اشتغال خوبی را به طور مستقیم و
            غیر مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            میوه های تولیدی در شهرستان معمولا به صورت فله ای به فروش می رسند، در
            صورتی که می توان انها را سورت و درجه بندی کرد. در واقع هدف از
            سورتینگ میوه، دسته بندی و درجه بندی انواع میوه بر اساس سایز و کیفیت
            است؛ به طوری که بتوان محصول نهایی را به صورت یک دست و یک اندازه در
            بسته بندی های مختلف در بازار ارائه نمود و مشتری نهایی در طول زمان از
            یکنواختی خرید خود با برند مورد نظر مطمئن باشد. بسته بندی نهایی میوه
            و سبزی پس از عملیات سورتینگ به منظور جابجایی آسان و همچنین حفاظت از
            محصول نهایی سورتینگ شده صورت می گیرد.
          </p>
          <p>
            در شهرستان پیشوا با توجه به حجم تولید محصولات زراعی، ایجاد واحد
            بوجاری محصولات مزیتی پرسود محسوب می‌شود. در واقع بوجاری عملی است که
            طی آن دانه‌های انواع غلات شامل گندم، جو یا برنج از پوست و ساقه آن
            جدا می‌شوند. همچنین در حین این عملیات انواع بذر علف‌های هرز، تخم
            حشرات و انواع آفت‌ها از آن‌ها زدوده می‌گردد. این کسب و کار با توجه
            به مزیت جغرافیایی شهرستان در تولید انواع محصولات زراعی پر سود و
            منفعت به نظر می‌رسد.
          </p>
          <p>
            تولید پودر خون پیشنهاد دیگری در حوزه صنایع تبدیلی است. پودر خون
            محصول فرعی حاصل از ذبح انواع دام می‌باشد و بعد از خشک کردن به عنوان
            منبع پروتئین و اسیدهای آمینه برای تغذیه و خوراک دام، طیور و آبزیان
            استفاده می‌شود. خون حاصل از کشتار دام در صورتی که بازیافت نشود برای
            طبیعت مشکل ساز خواهد شد. چرا که آلودگی‌ها را سریعا به خود جذب کرده و
            سبب گسترش انواع بیماری‌ها می شود. از طرفی به دلیل این‌که درصد
            نیتروژن بالایی دارد، اکوسیستم محل را تغییر می‌دهد، با توجه به ظرفیت
            بالای دامداری در این منطقه و وجود دو کشتارگاه صنعتی و بزرگ، فعالیت
            در این زمینه دارای مزیت خواهد بود.
          </p>
          <p>
            احداث سردخانه از دیگر مزیت‌ها و پتانسیل‌های شهرستان موردنظر می‌باشد.
            در حال حاضر دو نوع سردخانه داریم. یکی سردخانه‌های بالای صفر درجه و
            دیگری زیر صفر درجه است. سردخانه‌های بالای صفر درجه برای نگهداری
            میوه، سبزی، گل و خشکبار به کار برده می‌شوند و در سردخانه‌های زیر صفر
            درجه نیز مواد پروتئینی از جمله گوشت مرغ، ماهی و خرما نگهداری می‌شود.
            البته نکته‌ای که در این خصوص وجود دارد این است که احداث یک یا دو
            مورد از چنین واحدهایی می تواند نیاز شهرستان را رفع کند و به وجود
            واحدهای بیشتر نیازی نباشد.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            فعالیت‌های زراعی شهرستان به دلیل رونق و استقبال خوب از حوزه باغداری،
            دامداری و طیور به میزان کمتری انجام شده است. از جمله محصولات عمده
            تولید شده در پیشوا می‌توان به گندم و جو اشاره کرد، که این محصولات در
            سیلوهای بزرگ اطراف شهرستان ذخیره می شوند و در استانهای اطراف نیز از
            این گندم و جو استفاده می شود. در میان محصولات کشاورزی، کاشت گندم
            نسبت به بقیه محصولات آسان‌تر است. گندم در بازه زمانی حدوداً هشت ماهه
            به ثمر نشسته و به مرحله سوددهی می‌رسد. کود شیمیایی و بذر نیز به شکل
            یارانه‌ای در اختیار کشاورزان قرار می گیرد بنابراین گسترش تولید گندم
            از طریق افزایش سطح زیر کشت، ارزش افزوده زیادی را به دنبال دارد.
            محصول جو بعد از گندم بیشترین سطح زیر کشت را به خود اختصاص داده است.
            اراضی وسیعی که به دلیل شوری و عمق کم خاک و شور بودن آب زراعی، کم
            بازده می‌باشند، می‌تواند برای تولید جو مناسب باشد. جو از دیرباز در
            تغذیه دام جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده
            قرار می‌گیرد.
          </p>
          <p>
            در زمینه زراعت، کشت و پرورش گیاه اقتصادی و ارزشمند کلزا نیز مدنظر
            قرار گرفته است. طبق بررسی‌ها کشت کلزا در چند سال اخیر در شهرستان
            انجام شده است و سال به سال به سطح زیرکشت این محصولات افزوده می‌شود.
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری‌ها و علف‌های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی‌های زیست محیطی می‌گردد. با توجه به آن که زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم بوده و با استفاده از نزولات جوی
            می‌توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه
            می‌تواند در تغذیه دام‌های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور در بسیاری
            مناطق متداول است. کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا،
            باروری خاک، نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی
            مناسبی است. همچنین در اولویت های پایین تر کشت آفتابگردان آجیلی و
            روغنی نیز دارای مزیت است. گل آفتابگردان گیاهی یک ساله است که پرورش
            آن در هر شرایطی ممکن است و فرآورده های حاصل از آن دارای مزیت اقتصادی
            فراوان است. آفتابگردان در دو نوع آجیلی و روغنی کاشته می‌شود. این
            گیاه، یکی از نباتات روغنی مهم جهان است که از نظر تولید روغن، بعد از
            سویا در مقام دوم قرار دارد و بیش از 14% کل روغن نباتی جهان را تولید
            می کند. آفتاب گردان های آجیلی از بازار پسندی ویژه ای برخوردارند.
            علاوه بر این، فراورده های جانبی آفتاب گردان به خصوص کنجاله آن باعث
            توجه هر چه بیشتر به زراعت این گیاه با ارزش شده است.
          </p>
          <p>
            از جمله گیاهان علوفه ای کشت شده در شهرستان می توان به ذرت علوفه ای و
            یونجه اشاره کرد، که این محصولات به دلیل استفاده ی گسترده در دامداری
            مزیت کشت دارند، البته آب مصرفی برای این محصولات زیاد است و بهتر است
            از روش های آبیاری نوین برای این محصولات استفاده کرد. در میان گیاهان
            علوفه‌ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب از اهمیت
            اقتصادی خاصی برخوردار است. همچنین به علت وجود باکتری‌های ریزوبیوم در
            ریشه های خود قادر به تثبیت نیتروژن هوا بوده که این نیتروژن برای کشت
            بعدی قابل استفاده است و می‌توان حداقل تا سه سال محصول برداشت نمود.
            گیاه یونجه را به دلیل دارا بودن انواع ویتامین‌ها، مواد معدنی و
            پروتئین‌ها سلطان گیاهان می‌نامند. یونجه گیاهی است که در اذهان عمومی
            تنها به درد علوفه دام می‌خورد، در حالی‌ که می‌توان استفاده‌های
            فراوانی از این گیاه پرفایده داشت. کاشت ذرت در خاک هایی که دارای عمق
            کافی، نرم و قابل نفوذ باشند امکان پذیر است، همچنین لازم است تهویه در
            خاک به خوبی انجام شود، خاک از نظر آهک و هوموس غنی و حرارت کافی داشته
            باشد. زمین های خیلی سبک و خیلی سنگین برای کاشت ذرت مناسب نیستند. ذرت
            بر خلاف گندم و جو احتیاج به گرما و حرارت زیاد خورشید دارد. مناطقی که
            تابستان گرم و تابش نور خورشید کافی و پاییز خشک دارند بهترین عملکرد
            را از نقطه نظر تولید دانه دارند. در این شهرستان کشت ذرت دانه ای نیز
            انجام می شود؛ اما تولید این محصول از ذرت علوفه ای کمتر است.
          </p>
          <p>
            کشت زعفران یکی از محصولات زراعی استراتژیک و قدیمی محسوب می شود و این
            محصول یکی از مواردی است که درآمدزایی مطلوبی را برای کشاورزان پیشوا
            به همراه دارد. در واقع برای کشت زعفران در هر منطقه ای نیاز به شرایطی
            مانند خاک شنی-رسی، آب و هوای گرم و خشک و همچنین زمین‌هایی که قبلاً
            در آن کشت زعفران انجام نشده باشد، است. همچنین به غیر از مصرف زیاد
            داخلی این محصول، همه ساله مقدار قابل توجهی ارز با صادرات زعفران وارد
            کشور می شود. از سویی با توجه به قیمت بالای‌ این گیاه ارزشمند و امکان
            ارزآوری‌ بسیار زیاد آن برای اقتصاد کشور و از دیگر سو به دلیل تولید
            قریب به 90 درصد زعفران جهان در ایران، این طلای سرخ در زمینه
            درآمدزایی و اشتغال آفرینی از اهمیت به سزایی برخوردار است و افزایش
            کشت آن دارای مزیت است.
          </p>
          <p>
            {" "}
            باتوجه به اینکه از گیاهان دارویی خشک و فرآوری شده در شهرستان استفاده
            ی زیادی می شود کشت گیاهان دارویی نظیر بابونه، رازیانه و نعنا جهت
            افزایش نرخ سوددهی را به لحاظ کمی و کیفی مزیت دارد. رازیانه بومی جنوب
            غربی آسیا و جنوب اروپا ( بخش مدیترانه‌ای) است در بیشتر موارد مصرف
            بذر رازیانه استفاده می شود. مصرف این گیاه در دوران بارداری ممنوع است
            ام خواصی همچون جوان کننده پوست، ضد بلغم و... دارد. بابونه گیاهی
            دائمی و کوچک با بویی معطر، به ارتفاع تقریباً 30 سانتیمتر است. بابونه
            یک روش درمانی گیاهی بسیار خوب است. در دو نوع قابل قبول آلمانی و
            همچنین رومی ، بابونه را می توان به عنوان یک ضد افسردگی همراه با
            استفاده از آن مانند یک داروی تسکین دهنده بیماری استفاده نمود. بابونه
            از نظر طب سنتی گرم و خشک است و از تقویت کننده های تلخ محسوب می شود.
            نعناع گیاهی است باطبع گرم و خشک که دارای خواص فراوان دارویی است و
            مصرف آن به اشکال مختلف از جمله تازه، خشک شده، اسانس، دمکرده، پودر
            و... امکان پذیر است. نعناع یک گیاه بسیار معطر و با طراوت است که به
            طور گسترده در آشپزی و در کرم ها،خمیردندان، آدامس، خوشبو کننده ها،
            آبنبات ها و به عنوان یک ترکیب باشکلات در کوکی و کلوچه مورد استفاده
            قرار می گیرد. نعناع یک گباه رایج و پرمصرف است که بیشتر آن در نزدیکی
            بدنه های آبی رخ می دهد و در طول سال رشد می کند. نعناع هم چنین به طور
            گسترده در محصولات آرایشی، در آروماتراپی و به طور طبیعی از حشره کش ها
            استفاده می شود.
          </p>
          <p>
            در شهرستان پیشوا تاکنون کشت حبوبات نظیر نخود و باقلا انجام نشده است،
            اما با توجه به اینکه زمین های منطقه برای محصولات زراعی کشش و قابلیت
            دارند، کشت حبوبات دارای مزیت خواهد بود. این محصولات فیبر بالایی
            دارند و در چند سال اخیر نیز به میزان بیشتری در غذاها مورد استفاده
            قرار گرفته‌اند. همچنین می‌توان این محصولات را در تناوب با گندم و جو
            قرار داد و بخشی از نیتروژن مورد نیاز خاک را تامین کرد و از کاه تولید
            شده نیز برای خوراک دام و طیور بهره برد. لذا با توجه به نکات ذکر شده
            کشت و زراعت این محصولات برای شهرستان مزیت دو چندان دارد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل نسبتاً سخت و پرکاری است که به دلیل نیاز
            جامعه به منابع غذایی، از اهمیت بالایی برخوردار بوده و سود نسبتاً
            مناسبی برای تولیدکنندگان دارد. در شهرستان پیشوا پرورش مرغ گوشتی و
            تخم گذار در واحد های صنعتی انجام می شود. از آنجایی که نیاز به گوشت
            سفید و تخم مرغ در داخل استان تهران و همچنین سراسر کشور زیاد است،
            فعالیت در حوزه ی ایجاد واحد هایی برای پرورش مرغ های تخم گذار و گوشتی
            دارای مزیت است. پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی
            طبیعی و رونق تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود
            وضع اقتصادی و خودکفایی شهرستان در تولید محصول تخم مرغ ایفا می‌کند.
            با توجه به میزان تولیدات تخم مرغ در کشور و ظرفیت های موجود جهت
            صادرات آن، ایجاد واحد مرغ تخمگذار می تواند سودده باشد. با افزایش
            روزافزون جمعیت و در راستای تأمین نیازهای غذایی جامعه، فعالیت در
            زمینه تولید گوشت سفید و پرورش مرغ گوشتی الزامی می باشد. ارزش غذایی
            بالا، بازده مناسب لاشه پس از کشتار، سرعت رشد سریع، صرفه جویی در
            هزینه های تولید و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است. با
            توجه به دلایل فوق ایجاد واحد پرورش مرغ گوشتی در شهرستان مزیت دارد.
          </p>
          <p>
            پرورش شترمرغ و بوقلمون از جمله مواردی است که در شهرستان قابلیت انجام
            و رونق دارد و با توجه به بازار فروش مطلوب این محصولات، پرورش آنها
            دارای مزیت است. در طي چند سال گذشته توجه به پرورش و نگهداری بوقلمون
            موجب شده تا پرورش آن به مرز قابل قبولی برسد تا جایي که امروزه شاهد
            افزايش روز افزون مصرف گوشت و ساير فرآورده‌هاي آن هستيم. از آنجا که
            گوشت بوقلمون دارای خواص غذایي ويژه‌ای بوده و محدوديت مصرف خاصي نيز
            ندارد مي‌تواند به عنوان جايگزين مناسبی براي گوشت قرمز علی‌الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت‌هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. کسب و کار در زمینه پرورش شترمرغ پرواری نیز قابلیت و
            استعداد پیشرفت فراوانی دارد زیرا منطقه چهار فصل بوده و شرایط طبیعی
            پرورش شترمرغ فراهم است. شترمرغ در گروه پرندگان طبقه بندی شده و گوشت
            آن جزء گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم
            چرب‌تر و سالم‌تر است به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از
            گوشت ماهی در رتبه دوم قرار دارد.
          </p>
          <p>
            طبق نظرکارشناسان اشتغال شهرستان، پرورش اردک دارای مزیت خواهد بود. در
            رابطه با مزیت پرورش اردک باید گفت که تغذیه‌ی اردک‌ها شبیه مرغ است،
            با این تفاوت که گوشت آن گرم بوده و مانند مرغ واکسینه نمی‌شود،
            بنابراین گوشت آن مشکل هورمونی نداشته و از ارزش غذایی بالایی برخوردار
            است. همچنین نگه‌داری از اردک ها آسان است.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            شهرستان پیشوا از لحاظ گردشگری، دارای جاذبه ی بخصوصی نیست تا بتوان
            روی این مورد سرمایه گذاری کرد و در حوزه ی مشاغل خدماتی جای فعالیت
            خوبی دارد و می تواند برای جوانان منطقه، اشتغالزایی کند. احداث واحد
            هایی نظیر خدمات ساختمانی، آرایشگری، تعمیرات موبایل، خدمات خودرو،
            رستوران کترینگ، فروشگاه زنجیره ای و بازارچه محلی می تواند برای
            شهرستان سودده باشد و نیاز پیشوا به این قبیل فعالیت ها را رفع کند.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            با اینکه در اطراف شهرستان معادن شن، ماسه و سیمان وجود دارد، ولی بهره
            وری خاصی از این محصولات نشده و احداث واحدی برای تولید مصالح ساختمانی
            نظیر بلوک، بتن، آجر نسوز، تیرچه و پودر مش( پودر مش بسیار ریز است و
            برای تولید سیمان مورد استفاده قرار می گیرد.) با توجه به ساخت و ساز
            های انبوه در شهرستان پیشوا و شهرستان های اطراف، مزیت خوبی خواهد
            داشت. همچنین در اولویت های پایین تر، احداث واحد های سنگبری نیز مزیت
            دارد.
          </p>
          <p>
            در شهرستان بسته به نیاز مردم، می توان در حوزه ی تولید کفش و پوشاک
            فعالیت کرد. این قبیل فعالیت ها را به صورت کارگاهی نیز می توان انجام
            داد و به دلیل بازار مصرف مطلوب در داخل شهرستان و استان های اطراف، می
            توان به سوددهی خوبی رسید.
          </p>
          <p>
            شهرستان پیشوا در چند سال اخیر از ورامین جدا شده است و شهرک صنعتی این
            شهرستان تازه تاسیس است، در نتیجه فعالیت در این حوزه محدود است و
            بیشتر واحد های فعال شهرستان در حوزه ی صنایع غذایی و تبدیلی نظیر بسته
            بندی روغن، تولید قند، رب گوجه فرنگی، کیک، کلوچه و بیسکوئیت، MDF و
            مبل می شود.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه‌های شغلی سوددهی است که ظرفیت بسیار خوبی برای آن وجود
            دارد که اگر از این ظرفیت‌های شیلاتی استفاده شود سودآوری بسیار خوبی
            ایجاد خواهد شد. پرورش ماهی در شهرستان پیشوا انجام می شود اما به دلیل
            کمبود حوزه‌های آبی و عدم تمایل مردم شهرستان به فعالیت در حوزه ی
            شیلات این فعالیت به صورت محدود انجام می شود. از جمله ماهیان پرورش
            داده شده در این شهرستان می‌توان به ماهیان زینتی اشاره کرد. شاید
            سال‌ها قبل نگهداری و پرورش ماهیان زینتی، موضوع چندان شایعی نبود و
            تنها عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است.
            به‌طوری‌ که شاهد آن هستیم در بسیاری از شهرها، چندین مغازه به خرید و
            فروش این آبزیان مشغول هستند. در این کسب و کار میزان سودی که به دست
            می‌آید، نسبت به سرمایه‌ای که در ابتدا گذاشته می‌شود، زیاد است. پرورش
            ماهیان زینتی نیاز به آب کم‌تری دارد و از آب‌های شهری، می‌توان برای
            تولید و پرورش استفاده کرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
