import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-21"].cities["IR-2115"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        agriculture: "زراعت",
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        fisheries: "شیلات",
        birds: "طیور",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        industry: "صنعت",
        services: "خدمات",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            عنبرآباد شهرستانی در جنوب استان کرمان است که از شمال و غرب با
            شهرستان جیرفت، از جنوب با شهرستان‌های کهنوج و رودبار جنوب و از شرق
            با شهرستان‌های بم و ریگان هم‌مرز است. طبق آخرین سرشماری در سال ۱۳۹5
            جمعیت این شهرستان بیش از 90 هزار نفر بوده که شامل ۲ بخش مرکزی و
            جبالبارز جنوبی و ۳ شهر عنبرآباد، مردهک و دوساری است.
          </p>
          <p>
            این شهرستان دارای دو اقلیم گرم و نیمه مرطوب در نواحی شرقی و گرم و
            خشک در نواحی غربی است. آن‌گونه که گرمای آن در تابستان گاه به ۵۰ درجه
            سانتی گراد می‌رسد، هرچند که در مناطق کوهستانی، هوایی سرد و معتدل
            دارد. بیشترین میزان بارندگی این شهرستان در زمستان و پاییز صورت
            می‌گیرد. شکل زیر موقعیت شهرستان عنبرآباد را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            کشور ایران در بیشتر محصولات باغی دارای مزیت نسبی است و بخش عمده‌ای
            از صادرات غیرنفتی را محصولات باغی تشکیل می‌دهد. از سوی دیگر تولید
            اشتغال توسط باغداری زیاد است و به اقتصاد کشور و فضای کسب و کار رونق
            می‌بخشد. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه عمومی،
            فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و
            عدالت اجتماعی موثر است.
          </p>
          <p>
            در شهرستان عنبرآباد، بیشتر مشاغل مردم وابسته به کشاورزی است و در این
            زمینه تولیدات خوبی در شهرستان انجام می شود. تولید گوجه فرنگی، خیار
            سبز، بادمجان، فلفل دلمه ای و سبز، کدو و توت فرنگی گلخانه ای در خارج
            از فصل های برداشت به بازار مصرف عرضه می شوند و به همین دلیل سودآوری
            خوبی دارند. علاوه بر تولید این محصولات در گلخانه، کشت آن ها در زمین
            های زراعی نیز صورت می گیرد؛ بنابراین تولید این محصولات به دلیل تخصص
            و تجربه ای که کشاورزان منطقه در طی سالیان طولانی به دست آورده اند،
            همچنان دارای مزیت است و می تواند ادامه پیدا کند. البته نکته‌ی حائز
            اهمیت این است که با شیوه های نوین آبیاری در این مناطق علاوه بر
            مدیریت آب می توان کشت ها را گسترده تر نمود. همچنین کشت های گلخانه ای
            هزینه‌بر است؛ اما دو مزیت مهم دارند: اول اینکه مدیریت و کنترل آن ها
            آسانتر است و دوم بخاطر عرضه محصولات در خارج از فصل های برداشت می
            تواند سود خوبی را عاید گلخانه دار کند. ممکن است هزینه ی برپایی یک
            گلخانه بالا باشد اما در صورت مدیریت صحیح سود چند برابری دارد. امتیاز
            دیگری که این مناطق برای تولید صیفی جات و طرح های گلخانه ای دارند این
            است که به بازار صادرات نزدیکتر هستند که این مورد خود مزیتی محسوب می
            شود تا تولید بیشتر، رونق بهتری بگیرد.{" "}
          </p>
          <p>
            مرکبات جنوب استان به ویژه مرکبات مناطق کوهستانی از لحاظ ارگانیک بودن
            حائز اهمیت است و شهرستان عنبرآباد رتبه اول در تولید مرکبات استان و
            رتبه سوم کشوری را دارا است. سطح زیر کاشت مرکبات در این شهرستان، شامل
            انواع ارقام لیموشیرین، پرتقال محلی، ناول، والنسیا، نارنگی و لیمو ترش
            است. مرکبات کوهپایه از نظر طعم و سلامت در کشور بی نظیر است و جزء
            محصولات ارگانیک محسوب می شود. با ارائه روش‌های نوین آبیاری در باغات
            مرکبات نیز می توان با مصرف آب کم، محصول مرغوبی را تولید نمود و این
            بخش نیز با توجه به فراهم بودن بستر منطقه، قابلیت گسترش را دارد.
          </p>
          <p>
            نوع دیگری از مرکبات که شهرستان عنبرآباد ظرفیت خوبی برای کاشت آن
            دارد، میوه گریپ فروت است که طبق بررسی های انجام شده، در دو رقم، کشت
            و راهی بازارهای خارج از استان می شود. با بازاریابی مناسب و تولید
            محصول مرغوب می توان زمینه را برای صادرات این محصول فراهم نمود.{" "}
          </p>
          <p>
            ازآنجایی كه اقتصادكشاورزان، از راه كشت تامين مي شود، لذا نمي توان
            آنها را از اين كار منع كرد بلكه بايد در کنار این تولیدات به فكر كشت
            هاي کم آب نیز بود زیرا در سال‌های اخیر به واسطه خشکسالی های پی در پی
            و برداشت بی رویه آب به منظور آبیاری کشت و کارهای کشاورزی، سطح آب های
            زیرزمینی کاهش بسیاری پیدا کرده است و این معضل به یک مشکل جدی برای
            جنوب استان کرمان تبدیل شده است. در ادامه پیشنهاداتی به منظور ارائه
            به عنوان کشت های مزیت‌دار آورده شده است.
          </p>
          <p>
            گونه های مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها،
            آفات و حتی شوری هستند. علت مقاومت زیاد آن ها ساختار مرفولوژیکی این
            گیاه است و بذر آن ها نیز در شرایط اقلیمی مناسب و در دمای 21درجه
            سانتی گراد سبز می شوند. البته این گیاهان به سرمابسیار حساس هستند به
            طوریکه در دردمای زیر 10درجه سانتی گراد رشد آن ها متوقف می شود. آلوئه
            ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد حساس است. از این رو
            آبیاری گیاهان باید زمانی انجام شود که خاک آن ها کاملا خشک شود.
            چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید تحت آبیاری به موقع
            قرار بگیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک های سبک
            که از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه توصیه می شود.
            بازار و جایگاه آلوئه ورا در کشور جدید بوده و آن چنان که باید جایگاه
            خود را پیدا نکرده است اما این گیاه از اندک گیاهان دارویی است که
            علاوه بر مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و
            تغذیه ای (عصاره و نوشیدنی) نیز کاربرد دارد.
          </p>
          <p>
            خرمای کلوته یکی از خرماهای خوشمزه استان کرمان است که بیشتر در شهرهای
            منوجان، کهنوج، رودبار، جیرفت و عنبرآباد کشت می شود. خارک خرمای کلوته
            قرمز رنگ است. میوه این نوع خرما کشیده و نسبتا درشت است و رسیده آن به
            رنگ قهوه ای کم رنگ و پررنگ در می آید. این خرما یکی از خرماهای نیمه
            خشک، معطر و خوشمزه است. گرده افشانی خرمای کلوته در اوایل فروردین ماه
            شروع می شود. این خرما به دلیل کیفیت عالی و قیمت مناسب توانسته بازار
            خوبی در داخل و خارج از کشور پیدا کند. بسته بندی خرمای کلوته متناسب
            با بازار هدف و نیاز مشتری است و بسیار شبیه خرمای مضافتی است. این
            خرما علاوه بر استان کرمان در استان‌های جنوب شرقی نیز کشت می شود.
            بیشتر نوع درشت آن را برای صادرات عرضه می کنند. هر ساله حجم بسیار
            بالایی از خرمای کلوته به کشور های خارجی صادر می شود. بیشترین وارد
            کننده خرمای کلوته، کشور تاجیکستان است. بنابراین با توجه به صادراتی
            بودن محصول و شرایط مناسبی که شهرستان عنبرآباد برای احداث نخلستان
            دارد، می‌توان در این زمینه فعالیت نمود و با بازاریابی مناسب، محصول
            تولیدی را به فروش رساند.{" "}
          </p>
          <p>
            گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است، که علاوه بر خواص
            درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب
            گردشگر و اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و اسانس،
            فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای
            داخلی، قابلیت صادرات به کلیه کشورهای جهان را دارا است. کشور ما
            می‌تواند بالاترین مرجع تولید و بهترین تولیدکننده گل محمدی در دنیا
            باشد، چرا که این پتانسیل در ایران وجود دارد. در مناطقی از جنوب کرمان
            نیز گل محمدی پرورش می یابد و به روش های سنتی و یا صنعتی از آن گلاب
            تهیه می شود. بنابراین زمینه برای کشت این محصول در شهرستان وجود دارد
            و در صورت اقدام به تولید گل محمدی، می توان با فرآوری آن، به سود خوبی
            دست پیدا کرد.
          </p>
          <p>
            با توجه به خشكسالي هاي اخير، طرح جايگزيني درخت انار به جاي مركباتی
            که آب زیادی مصرف می‌کنند، بسیار مورد توجه قرار گرفته است. ارقام
            رباب، مي‌ خوش يزد، شيرين و ملس در منطقه كاشت شده و از نظر اقتصادي
            عملكرد خوبي دارند. بنابراین در صورت تمایل به احداث باغات انار با
            توجه به مساعد بودن شرایط برای رشد این ارقام، می توان نسبت به راه
            اندازی این کسب و کار اقدام نمود. مصرف انار در سال های اخیر افزایش
            یافته است. خواص این میوه و ابعاد مختلف محصولی آن از دلایل افزایش
            مصرف است. از انار در تولید داروهای تقویتی و صنایع آرایشی و بهداشتی
            استفاده می شود. مصرف رب و آب انار نیز از گذشته رواج داشته و در سال
            های اخیر به اشکال متنوع و بهتری انجام می شود. نهال انار حداقل سه سال
            نیاز به رشد دارد و از سال چهارم به بعد شروع به باردهی می کند. درخت
            انار در مقابل کم آبی مقاوم است اما میزان و نوع آب در کیفیت و کمیت
            میوه آن تاثیر مهمی دارد.ایران نخستین صادر کننده انار بوده و ارزش
            غذایی و خواص انار باعث شده اروپایی ها به آن علاقه نشان دهند. کاشت
            انار فعالیتی درآمدزا است که با ارزیابی نیاز بازار، به روز رسانی
            فرآیند بسته بندی و جابجایی و ... می توان درآمد آن را افزایش داد.
          </p>
          <p>
            امروزه بیشتر انبه موجود در بازار از کشور های پاکستان و هند بصورت غیر
            قانونی وارد می شوند و با قیمت های بالایی بفروش می رسند، در صورتی که
            این محصول در داخل کشور در حال تولید و پرورش است و حتی از نظر کیفی،
            قابلیت صادرات این محصول نیز وجود دارد. با تولید این محصول می توان
            علاوه بر خود کفایی در تولید انبه، میزان مازاد تولید را نیز به کشور
            های دیگر صادر کرده و موجب ارز آوری شد. از آن گذشته شهرستان عنبرآباد
            شرایط خوبی برای کشت و پرورش این میوه گرمسیری دارد و با توجه به صرفه
            اقتصادی این محصول، می توان اقدام به احداث باغاتی در این زمینه کرد.
          </p>
          <p>
            فیسالیس یا عروسک پشت پرده از گیاهان بومی مناطق معتدل گرم و نیمه
            گرمسیری در جهان است. این گیاه علفی بوده که تقریبا شبیه گوجه فرنگی
            است. میوه فیسالیس، نارنجی رنگ و از نظر اندازه، شکل و ساختار، مشابه
            یک گوجه فرنگی کوچک است. فیسالیس تقریبا در تمام دنیا طرفدار دارد و به
            عنوان میوه ای خاص و پر خاصیت دیده می شود و در ایران و حتی بسیاری از
            کشور ها میوه ای جدید و لوکس است، به همین دلیل با قیمت بالایی در
            ایران بفروش می رسد. همچنین بسیاری از کشورها، از جمله کشورهای حوزه
            خلیج فارس خواستار واردات فیسالیس از ایران هستند و می توان محصولات
            تولیدی را صادر کرده و کمک شایانی به ارز آوری و پیشرفت اقتصادی کشور
            داشت. چون فیسالیس بعد از برداشت در فضای آزاد ماندگاری طولانی مدتی
            دارد از این جهت صادرات این محصول ریسک کمی دارد و می توان محصول سالمی
            را به مقصد رساند. این گیاه را می‌توان در محیط های گلخانه ای‌ پرورش
            داد به همین دلیل برای گلخانه داران مقرون بصرفه تر است.
          </p>
          <p>
            پاپایا (خربزه درختی)، میوه ای که به تازگی وارد ایران شده و به دلیل
            قیمت بالای آن فقط در مکان‌های خاصی بفروش می‌رسد و بیشتر مردم از وجود
            این محصول اطلاعی ندارند. از آن جا که کشت و تولید این میوه ساده است و
            نیاز به تخصص خاصی نیز ندارد، چند سالی است که در شهرهای جنوبی و شرقی
            کشور اقدام به تولید این محصول کرده‌اند. هر کیلوگرم از این میوه در
            بازار با قیمت بسیار بالایی نسبت به میوه های دیگر به فروش می رسد با
            این حال چون جزء میوه هایی نیست که سازمان میادین آن ها را قیمت گذاری
            می کند، با قیمت بیشتر هم فروخته می شود . شهرستان عنبرآباد نیز از
            جمله شهرستان هایی است که ظرفیت خوبی برای پرورش پاپایا دارد و از آن
            جا که کاشت آن سود خوبی برای پرورش دهندگان دارد، می توان نسبت به راه
            اندازی این کسب و کار اقدام نمود.
          </p>
          <p>
            سنجد در آب و هوای معتدل کشت می شود و در صنایع دارویی، غذایی، عطرسازی
            و چوب کاربرد دارد. درخت سنجد، درختی مقاوم در برابر سرمازدگی، کم آبی،
            آفت و بیماری هاست. بهترین روش مصرف این محصول به صورت تازه خوری و یا
            آسیاب کردن آن با هسته و سپس مخلوط کردن با شیر است که خاصیت دارویی آن
            افزایش می یابد. با توجه به سازگاری اقلیم شهرستان با کاشت این محصول و
            وجود مصارف متعددی که در رابطه با آن وجود دارد، احداث باغ های بیشتر
            در این زمینه پیشنهاد می شود.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی کشورهای مختلف نقش‎های متعددی
            بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و
            اولیه مورد نیاز صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار،
            مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و
            ماشین‌آلات کشاورزی، ارزآوری برای کشور و تامین مالی سایر بخش‎های
            زیربنایی را نام برد.
          </p>
          <p>
            کشت سیب زمینی و پیاز نیز در این شهرستان به دلیل مساعد بودن شرایط جوی
            و استفاده از بذرهای مرغوب و استاندارد، در سطح بالایی در حال انجام
            است. نیاز همیشگی سبد غذایی خانواده به این دو محصول و به عبارتی
            استراتژیک بودن آن ها سبب شده تا همواره کشت آن دارای مزیت باشد. از
            طرفی، همانطور که پیش از این هم گفته شد، این منطقه شرایط خوبی برای
            صادرات محصول تولیدی خود دارد. به همین خاطر می توان پس از برداشت،
            اقدام به فروش محصول در خارج از استان و کشور نمود.
          </p>
          <p>
            سیب زمینی بعد از گندم، برنج و ذرت، بیشترین سهم را در میزان تولید
            محصولات غذایی داراست و نقش مهمی در تغذیه و سبد غذایي جمعیت جهان
            دارد. در کشورهاي درحال توسعه، اهمیت غذایی سیب زمینی به مراتب بیشتر
            است و در ایران نیز بعد از گندم، رتبه دوم را به خود اختصاص داده است.
            سیب زمینی بیشتر از هر نوعی از غلات، مواد مغذی مورد نیاز انسان را در
            زمان كمتر و با زمین كمتر و در شرایط آب و هوائی دشوار تر می تواند
            تامین كند. برای تولید پایدار محصول سیب زمینی، آب مهم ترین عامل است
            که با توجه به مشکل کم آبی در کشور، تلاش در جهت استفاده بهینه از
            آبهاي استحصالی و کاهش برداشت از منابع آب زیرزمیني، اجتناب ناپذیر
            است.
          </p>
          <p>
            پياز محصولی است که به صورت یک‌ساله كشت می‌شود. این گیاه متعلق به فصل
            خنک است و بهترین دما برای جوانه زدن بذر پیاز 18 درجه سانتی‌گراد و
            حداقل و حداکثر دما برای این مرحله از رشد به ترتیب 7 و 29 درجه
            سانتی‌گراد است. این محصول از مهم‌ترین محصولاتی است که در سطح وسیعی
            در تمام دنیا کشت می‌گردد و به‌عنوان چاشنی و طعم‌دهنده در اکثر غذاها
            استفاده می‌شود و دارای مصارف پزشکی و دارویی متعددی است؛ بنابراین
            بازار مصرف خوبی داشته و توسعه آن توجیه اقتصادی دارد.
          </p>
          <p>
            اقلیم ایران یکی از مناسب‌ترین اقلیم‌ها برای پرورش گیاهان دارویی است.
            تقاضای مصرف گیاهان دارویی به علت روی گردانی از داروهای شیمیایی و یا
            حتی استفاده برخی از این محصولات در تولیدات کارخانه‌های بزرگ دارویی
            همواره رو به افزایش است. گیاهان دارویی گونه‌ها و مصارف مختلفی دارند.
            از این گیاهان نه تنها برای درمان بیماری‌ها بلکه در صنایع کنسروسازی،
            نوشابه سازی، ‌عطر سازی و غذایی نیز استفاده می‌شود. طبق بررسی های
            انجام شده در منطقه عنبرآباد کشت آویشن، رزماری، اسطوخدوس، به لیمو،
            نعناع فلفلی، چای ترش و بومادران جواب می دهد و می توان نسبت به کشت
            این محصولات در شهرستان اقدام نمود.
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور در بسیاری
            از کشورهای دنیا متداول است. روغن کلزا ازجمله مشتقات این گیاه است که
            امروزه به دلیل سالم بودن و با داشتن کمترین کلسترول و اسیدهای چرب
            اشباع ‌شده مورد استقبال و استفاده ملل‌های مختلف قرارگرفته است.
            تحقیقات دانشمندان نشان می ­دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد. با توجه به مزایای فوق بدیهی است که
            کشت آن با مزایای فراوانی همراه باشد. به همین جهت کشاورزان می توانند
            کشت این محصول باارزش را در اولویت های خود قرار دهند. در حال حاضر
            تولید این محصول در سطح متوسطی در شهرستان انجام می شود و با توجه به
            مزایای برشمرده شده توسعه آن پیشنهاد داده می شود.
          </p>
          <p>
            به منظور تامین بخشی از علوفه دامی می توان در شهرستان نسبت به کشت
            یونجه نیز اقدام نمود. لازم به ذکر است که طبق بررسی‌های انجام شده
            علوفه تولیدی منطقه جنوب کشور مرغوبیت بیشتری نسبت به مناطق دیگر داشته
            و بهره وری آن نیز بیشتر خواهد بود. در میان گیاهان علوفه ای، یونجه به
            خاطر ارزش غذایی بالا و عملکرد خوب از اهمیت خاصی برخوردار است. همچنین
            به علت وجود باکتریهای ریزوبیوم در ریشه های خود قادر به تثبیت ازت هوا
            بوده که این ازت برای کشت بعدی قابل استفاده است و می توان حداقل تا ۳
            سال محصول برداشت نمود. گیاه یونجه را به دلیل دارا بودن انواع
            ویتامین‌ها، مواد معدنی و پروتئین‌ها سلطان گیاهان می‌نامند. یونجه،
            گیاهی است غریب که امروزه در اذهان عمومی تنها به درد علوفه دام
            می‌خورد، درحالی‌که می‌توان استفاده‌های فراوانی از این گیاه پرفایده
            داشت. یونجه در درمان ضعف عمومی، ضعف بنیه، کم‌خونی و اعصاب مفید است و
            مغز و ستون فقرات را قوت می ‌بخشد. این گیاه خوراکی با خواص تغذیه‌ای
            فوق‌العاده، منبع غنی از ویتامین‌ها و همچنین املاح معدنی نظیر کلسیم،
            اسیدفولیک، منیزیم و پتاسیم به حساب می‌آید.
          </p>
          <p>
            برای کاشت تابستانه حبوباتی نظیر لوبیا، عدس و ماش نیز در شهرستان
            عنبرآباد ظرفیت های خوبی وجود دارد و می توان در این رابطه اقدام نمود.{" "}
          </p>
          <p>
            کشت کینوا یا خاویار گیاهی در عنبرآباد به عنوان گیاه مقاوم و کم نیاز
            به آب، با مزایا و خواص فراوان می تواند بخش کشاورزی این شهرستان را
            تقویت کند و رونق تولید را موجب شود. این گیاه از طرف سازمان خوار و
            بار جهانی به عنوان یک استراتژی برای امنیت غذایی دنیا معرفی شده است.
            درواقع گیاه کینوا یک گیاه شبه غله است که می تواند راه حل مناسبی برای
            مشکل کمبود غله باشد. تغییر آب و هوای ایران به سمت گرم و خشک و شورشدن
            تدریجی خاک های کشور از سویی و تحمل گیاه کینوا در مقابل شوری، خشکی و
            یخ زدگی از سوی دیگر، بیانگر آن است که می توان از کینوا به عنوان
            گیاهی مناسب برای رسیدن به کشاورزی پایدار، تغذیه مناسب و تولید صنعتی
            استفاده کرد. دانه های آن سرشار از پروتئین و یک جایگزین عالی برای
            برنج محسوب می شود. این غله ی کامل باعث ایجاد سیری طولانی مدت می شود.
            این گیاه به رشد در شرایط سخت مشهور است به همین دلیل یکی از بهترین
            گزینه ها برای بیابان زدایی محسوب می شود. باتوجه به مطالب گفته شده،
            گسترش کشت آن مزیت دارد چون در حال حاضر در شهرستان تولید می گردد.{" "}
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در سطح گسترده ای در
            کشور انجام می شود و در نتیجه ی انجام این حرفه، سود اقتصادی خوبی کسب
            شده است. از آن جایی که حوزه دامداری با یکی از مهم ترین نیازهای
            انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط
            می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و افزایش
            بهره وری در آن، می تواند از راهکارهای کاهش وابستگی به درآمد نفتی
            باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی کشور محسوب شود.
          </p>
          <p>
            در شهرستان عنبرآباد، به واسطه آب و هوای مطلوب و کشت علوفه در برخی
            قسمت های شهرستان به منظور استفاده برای خوراک دام ظرفیت های خوبی برای
            دامداری وجود دارد و می توان آن را گسترش داد. در حال حاضر هر دو دام
            سبک و سنگین در شهرستان وجود دارند که بیشتر به صورت سنتی پرورش داده
            می‌شوند، البته پرورش دام سنگین به صورت صنعتی نیز به میزان محدود در
            شهرستان انجام می‌شود. طبق بررسی‌های انجام شده تعداد دام سبک در
            شهرستان بیشتر است و پرورش این دام‌ها مزیت بالاتری دارد، درضمن برای
            ورود به بحث دامداری در وهله ی اول پرواربندی گوسفند دارای مزیت است.
            در سال‌های اخیر پرواربندی گوسفند به دلیل سودآوری بالا و ریسک کم،
            طرفداران بسیاری پیدا کرده و با اقبال عمومی مواجه شده است. از
            مزیت‌های اقتصادی این کسب و کار می توان به اشتغال زایی در مناطق
            مختلف، تولید گوشت مرغوب و پشم اشاره نمود. گوسفند در مقايسه با ساير
            حيوانات به جيره نگهدارى کمترى احتياج دارد و بيشتر غذاى دريافتى را
            صرف رشد و نمو مى‌کند همچنین نسبت به سایر دام‌ها مثل بز و طیور،
            مقاومت خوبی به بیماری‌ها و شرایط نامناسب رطوبتی و دمایی دارد.
            بنابراین میزان تلفات در این دام بسیار پایین‌تر بوده و ضرر اقتصادی
            کمی را از این جهت به دامدار وارد می‌کند. پرواربندی گوسفند نیاز به
            تجهیزات ارزان قیمتی داشته و به دلیل ریسک کم و بازگشت سریع سرمایه در
            کوتاه مدت، از جذابیت مالی مطلوبی برخوردار است. طرح پرواربندی گوسفند
            از نظر اقتصادی ظرفیت بالایی داشته و به دلیل نیاز مداوم بازار به گوشت
            گوسفند و میزان تولید کم آن در داخل کشور، تقاضا برای گوشت گوسفند پا
            برجا بوده و هر میزان تولید به راحتی به فروش خواهد رسید. از این رو
            بحث رقابت در این حوزه چندان مطرح نبوده و جزء دغدغه‌های پرورش‌دهندگان
            نیست. با توجه به مزیت های مطرح شده طرح پروار بندی گوسفند مزیت دارد.
          </p>
          <p>
            در حوزه دام سبک، پرورش بز گوشتی هم گزینه خوبی برای دامداری است. به
            طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت در
            مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            در زمینه پرورش دام سبک اصلاح نژادی (مانند بزسانن) هم در شهرستان کار
            شده که نسبت بهموارد قبلی مزیت کمتری دارد اما بااین حال می توان این
            دام را نیز پرورش داد. بز سانن یک نژاد شیری پرتولید است که نسبت به
            بزهای بومی، تولید شیر بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور
            به شیر و پروتئین حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر
            در بزهای سانن بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن
            از خوراک مصرف شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب
            اشتغال‌زایی و رغبت بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم
            شیر بز با قیمت بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف
            کشور طرفداران خاص خود را دارد. در شهرستان عنبرآباد که دارای دو اقلیم
            گرم و کوهستانی است، پرورش این دام مزیت است و پیشنهاد می گردد.{" "}
          </p>
          <p>
            ازدیگر طرح های دامداری پیشنهادی در این منطقه طرح پرواربندی گوساله
            است که می تواند با موفقیت مواجه شود. پرواربندی گوساله در راستای
            تامین گوشت، می تواند مزیت موفقی باشد. حدود نیمی از گوشت قرمز کشور
            توسط گاوهای پروار شده تأمین می‌شود؛ بنابراین این بخش از دامپروری و
            دامداری دارای ظرفیت زیادی برای توسعه و پیشرفت دارد. مزایای ورود به
            عرصه‌ی پرورش گوساله دارای جنبه های مختلف است. از یک طرف، از پوست گاو
            گوشتی در چرم‌سازی استفاده می‌شود؛ از طرف دیگر از گوشت آن جهت استفاده
            در تغذیه انسان بهره برداری می شود. همچنین به لحاظ اقتصادی، در درآمد
            زایی انسان تاثیر گذار است. علاوه بر این موارد، برای جلوگیری از
            واردات گوشت گوساله از کشورهای دیگر تولید آن اهمیت دارد. در کشور ما
            در حال حاضر پرورش گاو به دو صورت صنعتی و سنتی انجام می گیرد. در
            پرواربندی علمی و صنعتی از دام‌های نر جوان نژادهای گوشتی استفاده
            می‌شود. استفاده از ظرفیت ژنتیکی دام‌های گوشتی و کاهش کشتار دام‌های
            شیری و مولد از دیگر محاسن پرواربندی با روش‌های نوین است. پرواربندی
            گوساله با روش‌های علمی و نوین سبب کاهش دوره پرواربندی، کاهش هزینه
            تولید گوشت و جلوگیری از تخریب مراتع می‌شود.{" "}
          </p>
          <p>
            در زمینه پرورش گاوهای شیری در حال حاضر در عنبرآباد چند واحد به صورت
            صنعتی فعالیت می کنند و تولیدات خود را برای فرآوری به مرکز استان
            کرمان انتقال می دهند . باتوجه به نیاز همیشگی انسان به محصولات لبنی،
            پرورش دام سنگین به منظور تولید شیر همواره باموفقیت همراه است. توجه
            به این موضوع نیز اهمیت ویژه ای دارد که انتخاب دام سنگین اصلاح شده با
            بازدهی بالا می تواند سود را تاچند برابر بیشتر کند. گاو هلشتاین که به
            نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین گاوهای شیری در جهان
            است. این نژاد که از نظر تولید شیر بهترین نژاد در میان گاوهای شیری
            است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد چربی این شیر 65/3
            درصد و درصد پروتئین آن ۳ درصد است. نگهداری این دام در شهرستان به
            افرادی که به فعالیت در این زمینه علاقه مندند پیشنهاد می شود.
          </p>
          <p>
            در گذشته پرورش شتر در شهرستان عنبرآباد انجام می شده و این منطقه مزیت
            خوبی برای اجرای این طرح دارد. با توجه به صرفه اقتصادی این طرح و سود
            بالایی که دارد می توان به احیای این کسب و کار پرداخت. پرورش شتر نسبت
            به سایر دام ها مزیت‌هایی مانند قابلیت سازگاری با شرایط سخت محیطی
            مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت پایین علوفه و مقاومت
            نسبی در مقابل امراض و عوامل بیماری زا دارد. همچنین شتر در مقایسه با
            سایر دام های اهلی علوفه را با قابلیت هضم بالا و بازده بیشتری استفاده
            می نماید و قادر است از انواع خاص گیاهان مرتعی (خشبی و خاردار و تیغ
            دار) به میزانی استفاده نماید که سایر دام ها قادر به استفاده از آن
            نیستند. از دیگر فواید پرورش شتر، حداقلِ نیاز به تاسیسات، تجهیزات و
            امکانات پرورش و نگهداری و در نتیجه کمترین نیاز به سرمایه گذاری سنگین
            را در مقایسه با سایر دام‌ها دارد. گوشت شتر منبع بسیار خوبی برای
            بسیاری از مواد غذایی مهم و مورد نیاز بدن می‌ باشد. این گوشت حاوی
            پروتئین‌ هایی با ارزش غذایی بالا و تعدادی از ویتامین ‌های مفید و
            مورد نیاز بدن نظیر ویتامین ‌های گروه B و برخی از عناصر معدنی مهم
            نظیر آهن ، فسفر و کلسیم است. سازمان ملل متحد شیر شتر را جزو
            سالم‌ترین شیر حیوانی جهان شمرده است و به ‌دلیل خواص زیاد شیر شتر
            برخی محققان به آن «طلای سفید بیابان» می‌گویند. در تحقیقات جدید، خواص
            متعددی برای شیر شتر به‌اثبات رسیده، این تحقیقات بیانگر آن است که
            پادتن‌های موجود در شیر شتر علاوه بر اینکه موجب ماندگاری طولانی‌تری
            نسبت به اغلب محصولات لبنی می‌‌شود، سیستم ایمنی بدن را تقویت کرده و
            باعث غلبه سیستم دفاعی بدن در برابر بیماری‌هایی نظیر سرطان، ایدز،
            آلزایمر، هپاتیت C می‌‌شود و از این نظر شیر شتر ساختار و ‌خصوصیاتی
            بسیار شبیه شیر انسان دارد.
          </p>
          <p>
            پرورش زنبور عسل از حرفه هایی است که از دیرباز مردم به آن اشتغال
            داشته اند و امرار معاش آن‌ها در گرو محصول شفا بخش این حشره کوچک بوده
            است. کماکان این شغل بین مردم رواج داشته و از گزینه های مناسب برای
            راه اندازی کسب و کار برای علاقه مندان به این زمینه است. پرورش زنبور
            عسل از جمله مشاغلی است که می تواند سود خوبی به همراه داشته باشد.
            باردهی گل ها و میوه ها با گرده افشانی توسط زنبور عسل افزایش می یابد.
            این مسئله باعث شده ارزش اقتصادی پرورش زنبور عسل بسیار بیشتر از ارزش
            ریالی حاصل از تولید عسل باشد. در طی فرآیند پرورش و نگهداری زنبورعسل،
            با ازدیاد کندوها می توان به فروش کندو نیز فکر کرد و به سود خوبی دست
            یافت. در مناطق گرمسیری از هر کندو یک بچه کندو گرفته می شود. در ضمن
            محصول مزرعه پرورش زنبور عسل صرفاً کندو و عسل نیست؛ موم، زهر و ژل آن
            نیز قابل فروش است. علاوه بر گسترش فعالیت زنبورداری در منطقه ، می
            توان با تولید بیشتر، زمینه را برای ایجاد صنایع تبدیلی مرتبط بااین
            حوزه فراهم نمود. لازم به ذکر است که پرورش زنبورعسل و تولید عسل در
            حال حاضر در سطح مناسبی در این شهرستان انجام می شود.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی کشور است. ایجاد صنایع غذایی، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات کشاورزی و
            ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌کند.
          </p>
          <p>
            اولین زمینه ای که برای کار در حوزه صنایع غذایی می توان به آن ورود
            پیدا کرد، صنایع فرآوری مرکبات تولیدی شهرستان عنبرآباد است. از آن
            جایی که سطح تولید مرکبات در این شهرستان بالاست، نیاز به صنایعی همچون
            تولید آبمیوه و کنسانتره کاملا مشهود است. علاوه بر تولید آبمیوه و
            کنسانتره، پوست مرکبات نیز قابلیت استفاده در خوراک دام را دارد.
            بنابراین فرآوری مرکبات اولین گزینه‌ی پیشنهادی در این زمینه است.{" "}
          </p>
          <p>
            آبمیوه یکی از بهترین جایگزین‌ها برای نوشابه‌های گازدار در سراسر دنیا
            است. این نوشیدنی تهیه شده از انواع میوه، از نظر سلامتی ارزش غذایی
            بالایی دارد و بر این اساس میزان مصرف آن در کشورهای مختلف جهان دائما
            در حال افزایش است. صنعت آبمیوه در هر کشوری از صنایع اساسی در بخش
            غذایی به شمار می‌رود و این موضوع موجب شده تا بازار جهانی انواع
            آبمیوه و کنسانتره بسیار پررونق و گرم باشد؛ اما نکته ای که بر بازار
            فروش آبمیوه تاثیر دارد و باید به آن دقت شود نوع بسته بندی محصول است.
            بسته بندی شکیل تر در کنار کیفیت خوب محصول تاثیر بسیار خوبی در افزایش
            محبوبیت کالا خواهد داشت. همچنین شرط موفقیت در این زمینه، توانایی
            رقابت با نشان‌های تجاری موجود است.
          </p>
          <p>
            کنسانتره میوه ها از یک فرایند مرتب و متوالی تولید و این فرآیند در
            نهایت به تغلیظ منتهی می شود که امکان جابجایی را تسهیل می کند. فایده
            تولید کنسانتره در میوه ها این است که با حذف آب، وزن ماده غذایی کاهش
            یافته و حمل و نقل آن راحت تر و با صرف هزینه کمتر صورت می گیرد. به
            علاوه کنسانتره را به راحتی در هنگام مصرف با اضافه نمودن حلال (معمولا
            آب) به حالت اول برگردانده و استفاده می کنند. کنسانتره میوه در تولید
            آبمیوه، پاستیل های میوه ای، بستنی میوه ای و شیرینی مغزدار و پوره
            میوه در تهیه انواع مکمل‌های غذای کودک و به صورت مستقیم کاربرد دارد.{" "}
          </p>
          <p>
            تهیه چیپس میوه نیز به دلیل فراوانی تولید میوه های باغی در شهرستان
            عنبرآباد نیز می تواند زمینه اشتغال خوبی را چه در مقیاس کارگاهی و چه
            کارخانه ای برای علاقه مندان فراهم کند. خشک کردن میوه‌جات، یکی از
            روش‌هاي جلوگیري از فساد میکروبی آن‌ها است. در این روش، در اثر کاهش
            میزان رطوبت، امکان فساد میکروبی بسیار کم شده و سرعت دیگر واکنش‌هاي
            مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک کردن، ضمن اینکه روي
            محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به میزان چشمگیری کاهش
            می‌دهد، در نتیجه از هزینه‌های حمل و نقل و ذخیره‌سازي نیز می‌کاهد. با
            توجه به اینکه بخشی از بازار میوه خشک ایران، سهم محصولات وارداتی است،
            با تولید مشابه داخلی این میوه‌ها (از نظر نوع و کیفیت)، می‌توان مانع
            واردات و خروج میلیون‌ها دلار ارز از کشور شد. همچنین نیاز بیش از حد
            برخی از کشورها به این گونه محصولات (به دلیل شرایط ویژه اقلیمی آن‌ها،
            هزینه بالای حمل و نقل سبزیجات و میوه‌های تازه و محدود بودن زمان
            نگه‌داری آن‌ها)، فرصت مناسبی برای رونق تولید و صادرات چیپس میوه
            فراهم آورده است.
          </p>
          <p>
            به خاطر میزان بالای تولید خرما در شهرستان عنبرآباد و جنوب استان
            کرمان، فرآوری و بسته بندی این محصول مزیت بسیار مناسب و سودآوری است.
            فرآوری خرما با دوهدف عمده، تبدیل کردن خرما به یک محصول، با ارزش
            بیشتر و افزایش عمر ماندگاری آن انجام می‌شود. با فرآوری خرما می‌توان
            با تنوع بخشیدن و افزایش عمر ماندگاری، باعث گسترش بازار مصرفی این
            محصول شده و طیف گسترده‌ای از مصرف‌کنندگان را جذب کرد. ازجمله
            فرآورده‌های خرما، می‌توان به محصولاتی مانند؛ شیره، سرکه، کارامل، قند
            مایع، عسل، خمیر خرما (برای تهیه شیرینی و بیسکوئیت و رولت خرما)، شهد،
            کرم، مخمرهای خوراکی، آرد هسته خرما، سس، کمپوت، لواشک، الکل، ترشی،
            بستنی و حلوای خرما، اشاره کرد. فرآورده‌هایی که از خرما تهیه می‌شوند،
            به دلیل اینکه در ساختار خود دارای ترکیبات افزودنی غیرطبیعی نیستند و
            ارزش غذایی بالایی دارند، موردتوجه مصرف‌کننده قرار می‌گیرند. از طرفی
            تولید فرآورده‌های خرما، منطبق بر استانداردهای جهانی، زمینه را برای
            صادرات هرچه بیش‌تر این نوع محصولات فراهم می‌کند.
          </p>
          <p>
            جنوب استان کرمان و به تبع آن شهرستان عنبرآباد از جمله قطب های تولید
            سیب زمینی و پیاز است که البته تمامی آن به فروش نمی رسد و ممکن است
            مقداری از محصولات به خاطر عدم فروش، روی زمین بمانند. راه اندازی
            واحدی در زمینه فرآوری سیب زمینی و تبدیل آن به محصولاتی نظیر پوره،
            آرد، سیب زمینی سرخ شده و چیپس سیب زمینی و تولید فرآورده های پیاز
            شامل پودر پیاز و پیاز سرخ‌شده، می‌تواند مشکلات بسیاری از کشاورزان را
            حل نماید. چیپس سیب زمینی یکی از محصولاتی است که به واسطه طعم جذاب
            خود مخاطبین زیادی در میان تمام اقشار جامعه دارد و اکثر افراد به ویژه
            کودکان و نوجوانان از این محصول استفاده می‌کنند. از آنجا که سیب زمینی
            در مقایسه با سایر محصولات کشاورزی مانند گندم و چغندر، در خاک‌های
            ضعیف و شرایط نامساعدتر آب و هوایی قابل کشت است و بیشترین ماده خشک را
            در مقایسه با سایر محصولات کشاورزی دارد، توجه کشورهای صنعتی به سیب
            زمینی‌های پربازده و مصرف آن برای محصولات فرآوری شده، معطوف شده است.
            همچنین امکان استفاده از تکنولوژي هاي به روز دنیا در کشورهاي
            تولیدکننده سیب زمینی، زمینه را برای تولید محصولاتی با ارزش افزوده
            بالا فراهم می آورد. بنابراین چیپس به عنوان یک ماده غذایی لذیذ و
            پرطرفدار در بازار مصرف مواد غذایی کالایی رقابتی است. افرادی که قصد
            ورود به این حرفه را دارند باید به این نکته توجه کنند که حتماً
            محصولات تولیدی توانایی رقابت با نشان‌های تجاری موجود در بازار را
            داشته باشند.
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور موردنیاز خود را
            به‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            درمنطقه جنوب کرمان اکنون دو شغل پرورش ماهی گرم آبی و سردآبی از پر
            اشتغال ترین و به صرفه ترین تولیدات در ایجاد سرمایه هستند و به سرعت،
            تولید سرمایه و ارزش افزوده می کنند. ماهیان گرمابی شامل چهار گونه
            کپور معمولی، آمور، فیتوفاک و سرگنده هستند و تنها گونه ماهی سردابی
            ماهی قزل آلااست که در شهرستان عنبرآباد قابلیت پرورش دارند. ماهی به
            دلیل خواص زیاد و طعم لذیذی که دارد، مورد پسند افراد زیادی در داخل و
            خارج از کشور است و به همین خاطر باعث می شود تا مراکز پرورش ماهی چه
            از نوع سردآبی و چه گرمابی، رونق زیادی بگیرند. بنابراین با راه اندازی
            استخرهای پرورش ماهی می توان روی بازارهای خارجی به منظور صادرات نیز
            حساب کرد.
          </p>
          <p>
            با توجه به خشکسالی های اخیر در منطقه جنوب کرمان استخرهای دو منظوره
            بهترین مکان برای پرورش ماهیان هستند. به این صورت که در استخر، ماهی
            پرورش می یابد و بعد از برداشت ماهی، آب استخر به سوی زمین های کشاورزی
            روانه می شود. با این کار هم در مصرف آب صرفه جویی می شود و هم فضولات
            ماهی ها به عنوان کود برای محصولات کشاورزی استفاده می شوند.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در
            ادامه به معرفی پتانسیل های ایجاد اشتغال در شهرستان عنبرآباد و در
            زمینه طیور به ترتیب اولویت پرداخته می شود.
          </p>
          <p>
            با افزایش روزافزون جمعیت در راستای تامین نیازهای مردم، ایجاب می‌کند
            در زمینه تولید گوشت سفید و پرورش مرغ گوشتی فعالیت کرد. ارزش غذایی
            بالای گوشت طیور، کم بودن افت پس از کشتار، سالم وبهداشتی بودن گوشت
            طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و
            زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است. بدیهی است
            گوشت مرغ به سبب مزیتهای فراوانی که دارد به عنوان منابع تامین پروتئین
            می تواند در کشور مطرح و نیاز عمومی را در این زمینه مرتفع نماید. نسبت
            ضایعات در گوشت مرغ در مقایسه با سایر دام ها کمتر است، به طوری که در
            گوشت گوسفند ضایعات حدود 50 % و در مرغ حدود 25 % است. ضریب تبدیل جیره
            غذائی به گوشت در مرغ نسبت به سایر دام ها بالا بوده به طوری که در مرغ
            های اصلاح شده این ضریب 2 تا 2/2 و در گوساله و گاو بین 6 تا 9 % متغیر
            است. با توجه به دلایل فوق ایجاد واحد پرورش مرغ گوشتی در شهرستان مزیت
            دارد و تنها باید بازاریابی کرد تا بتوان محصول را با قیمت مناسب به
            فروش رساند.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد. در صورتی که کارآفرین بتواند
            محصولات تولیدی خود را نیز بفروشد این طرح صرفه اقتصادی داشته و به
            عنوان یک مزیت مطرح می گردد. در حال حاضر به صورت محدود در این زمینه
            فعالیت می گردد که باتوجه به مزایای فوق قابلیت گسترش دارد.
          </p>
          <p>
            پرورش سایر ماکیان همچون کبک در مناطق گرمسیری شهرستان، بوقلمون و
            بلدرچین تخم گذار نیز دارای مزیت است و می توان با ایجاد واحد هایی در
            این زمینه پرورش آن ها را گسترش داد. ایجاد این سه واحد نسبت به موارد
            قبلی از مزیت پایین تری برخوردار است.
          </p>
          <p>
            کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند. این پرنده از
            قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های متعددی از آن وجود
            دارد. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب قیمتی
            بیشتر و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که
            قابلیت تولید و عرضه بیشتر را دارد و از نظر صادرات در برخی از استان
            ها (مانند خراسان جنوبی) در وضعیت مناسبی قرار دارد. همچنین با پرورش
            کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در حوزه گوشت را تأمین
            کرد و از میزان واردات به داخل کشور کاست.
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب شده تا پرورش
            آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز
            قابل قبولی برسد تا جائيکه امروزه شاهد افزايش روز افزون مصرف گوشت و
            ساير فرآورده هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون
            دارای خواص غذائي ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛ مي
            تواند به عنوان جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی
            که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از
            ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک
            لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي
            را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است. بوقلمون تقریبا به آب
            وهواهای مختلف ایران سازگار است ولی دمای مناسب برای هر مرحله از پرورش
            متفاوت می‌باشد. در شروع دوره باید هوای محیط گرم باشد و به تدریج رو
            به خنک شدن ببرد.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            یكی از مشكلات عمده شهرستان های جیرفت و عنبرآباد به عنوان قطب تولید
            مركبات، خدمات پس از تولید است كه این خدمات شامل صنایع بسته بندی و
            فرآوری است. در راستای توسعه این صنایع، می توان سورت و بسته بندی
            مرکبات و تولیدات گلخانه ای را انجام داد. سورتینگ و بسته بندی از
            فرآیند هایی است که بر میزان صادارت تاثیر دارد. بسته بندی محصولات
            همچنان که ضریب ایمنی محصولات کشاورزی را بالا می برد مانع آلودگی
            ،کاهش ضایعات و افزایش پایداری محصولات می شود. عرضه محصولات بسته بندی
            شده باعث بالا رفتن شاخص حقوق مصرف کنندگان گردیده و انگیزه رقابت در
            بین تولیدکنندگان و عرضه کنندگان محصولات را بالا می برد. بنابراین راه
            اندازی این کسب و کار می تواند موفقیت آمیز باشد.
          </p>
          <p>
            کودهای ارگانیک یکی از مهم ترین نهاده های کشاورزی محسوب می شوند که با
            رعایت تمامی وجوه و شرایط کشاورزی ارگانیک موجب برداشت محصول ارگانیک
            خواهند شد. آشنایی و به کارگیری انواع کودهای ارگانیک موجب بازگشت
            کیفیت خاک می شود، مشکلی که در بیشتر زمین های زراعی پدید آمده است.
            سلامت خاک، انسان و هزینه‌های اقتصادی سه فاکتور مهم در فعالیت‌های
            کشاورزی هستند و در این میان مسأله تولید و استفاده از محصولات ارگانیک
            همواره مطرح بوده است. کود ارگانیک یا آلی، طبیعی بوده و متشکل از،
            مواد آلی بر پایه کربن است که از مواد زنده و یا سابقا زنده بدست
            می‌آید. این کود شامل فضولات حیوانی، پسماندهای گیاهی و دیگر
            فرآورده‌های متعدد ارگانیسم‌های زنده موجود در طبیعت می‌شود. با
            استفاده از این کودها نه‌تنها افزایش بهره‌وری محصول ثابت شده است بلکه
            هزینه نهایی نیز 60 درصد کاهش می‌یابد. راه اندازی کسب و کار تولید کود
            ارگانیک در شهرستان عنبرآباد با توجه به در دسترس بودن مواد اولیه
            (مانند ضایعات دام) می تواند پرسود و پرفایده باشد. از طرفی موجب غنی
            شدن زمین های کشاورزی و بهبود کیفیت محصول می شود.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            استان کرمان بهشت معادن ایران است و در شهرستان عنبرآباد نیز معادنی
            نظیر مس، آهن و سنگ تراورتن وجود دارد. در زمینه معدن مس اقداماتی
            انجام شده است و در حال حاضر بهره برداری هایی از این معدن می شود اما
            در رابطه با معادن دیگر که اتفاقا ظرفیت های خوبی هم دارند، می توان در
            زمینه استخراج و فراوری از آن‌ها فعالیت کرد. البته لازمه آن سرمایه
            گذاری های عظیمی است که می تواند منجر به استخراج مواد گران بهایی از
            این معادن با ارزش گردد.
          </p>
          <p>
            با توجه به وجود معدن سیمان در این منطقه، طرح ایجاد واحد تولید و
            استخراج از معدن نیز می تواند به عنوان یکی دیگر از زمینه های کار در
            زمینه صنعت مطرح گردد.{" "}
          </p>
          <p>
            تولید سبد و کارتن به منظور بسته بندی و انتقال محصولات کشاوررزی به
            مناطق دیگر و صادرات به خارج از کشور نیز از جمله مشاغلی است که
            شهرستان برای راه اندازی آن، نیاز به یک واحد دارد.{" "}
          </p>
          <p>
            از جمله واحدهایی که در زمینه صنعت در شهرستان عنبرآباد به فعالیت
            مشغول هستند می توان به موارد زیر اشاره نمود: کارخانه آرد و سیلوی
            گندم، کارخانه لبنیات لبنا، سردخانه های بالای صفر درجه، کارخانه
            سیاگمرکان در زمینه فرآوری محصولات معدنی، تولید ورق گالوانیزه، تولید
            خیارشور و رب گوجه فرنگی.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            فصل بهار در عنبرآباد از اوایل اسفندماه با نوازش نسیم بهاری و پراکنده
            شدن عطر بهار نارنج آغاز شده و لطافت خاصی به این منطقه بخشیده است به
            ‌طوری که طبیعت زیبای آن، نگاه هر بیننده‌ای را به خود جلب می‌کند.
            آبشار رودفرق با ارتفاع ۱۷۶ متر به عنوان یکی از مرتفع‌ترین آبشارهای
            کشور در فاصله ۴۵ کیلومتری از مرکز شهرستان عنبرآباد در روستای رودفرق
            بخش جبالبارز جنوبی واقع شده است. همچنین چشمه بند دوساری در شهر
            دوساری در فاصله ۱۲ کیلومتری شهر عنبرآباد واقع شده است که در زیر
            دماغی کوه قرار داشته و در ایام نوروز با وجود شکوفه‌هایی که دارای عطر
            و بوی بسیار ناب است، مکانی بسیار دلپذیر ایجاد می‌کند. منطقه تاریخی
            محطوط آباد که در سه کیلومتری مرکز شهر عنبرآباد واقع شده، امروزه به
            عنوان یک تمدن بسیار بزرگ خاستگاه باستان‌شناسان شده است و در کنار
            محوطه باستانی محطوط آباد تپه‌های باستانی کنارصندل بیانگر قدیمی‌ترین
            تمدن دنیا قرار دارد. روستای خوش آب و هوای امجز و دره سرسبز گمرکان به
            طول هشت کیلومتر در بخش مرکزی عنبرآباد واقع شده که بیشتر مردم جنوب
            استان کرمان در فصل بهار و تابستان از این منطقه بازدید می‌کنند.
            باتوجه به حضور گردشگران و مسافران در این مناطق، راه‌اندازی مشاغل
            خدماتی مانند اقامتگاه‌های بومگردی و رستوران‌های سنتی مزیت دارند.
            البته از آن جایی که بازدید از این مکان ها به صورت فصلی است، باید این
            مشاغل را به عنوان شغل دوم درنظر گرفت زیرا درآمد دائمی ندارند.{" "}
          </p>
          <p>
            اقامتگاه های بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر
            منطقه و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را
            تجربه کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری
            از مهمان نوازی ایرانی است.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آنها بیشتر به‌جای استفاده از میز و صندلی‌های مدرن
            از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ها جزء مهم‌ترین نمادهای فرهنگی برای هر کشوری در جهان محسوب
            می‌شوند و می تواند در خانه های قدیمی موجود در هر منطقه اجرا شود.
            بسیاری از گردشگران و توریست های غذایی برای امتحان کردن غذاهای مختلف
            به سفر می روند و این مسئله برای مناطق مختلف ایران قابل استفاده و
            بهره برداری است؛ بنابراین ایجاد رستوران بومی نیز از کسب و کار های
            زود بازده است؛ زیرا هم تمایل مردم به سمت سرو غذا های محلی بیشتر شده
            و هم معاملات این کسب و کار به صورت نقدی انجام می‌شود.
          </p>
          <p>
            ارائه خدمات خودرو نیز از دیگر مشاغلی است که با توجه به نیاز زندگی
            شهرنشینی، مزیت دارد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            تولید صنایع دستی از گذشته تا به امروز یکی از راه های مهم کسب درآمد
            در کشور ما بوده که متاسفانه اخیرا به علل مختلفی، بازارفروش آن دچار
            مشکل شده است و می توان با استفاده از طرح های به روز و مشتری پسند،
            بازارفروش این صنایع را حداقل در داخل کشور تقویت کرد.
          </p>
          <p>
            قالیبافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می
            گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند
            چون در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی
            کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن
            دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به
            بازار عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در
            این زمینه فکر کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد. در حال حاضر
            واحدهایی به صورت کارگاهی و خانگی به این فعالیت مشغول هستند اما اگر
            بازارفروش مناسبی برای این کسب و کار فراهم گردد، می توان هر چه بیشتر
            در این زمینه کار کرد.
          </p>
          <p>
            در زمینه بافت گلیم، جاجیم و حصیر بافی با استفاده از برگ های درخت
            خرما نیز می توان سرمایه گذاری نمود و اقدام به ایجاد این کسب و کارها
            کرد ولی نکته حائز اهمیت این است که گسترش تولید صنایع دستی نیازمند
            بازاریابی و تبلیغات مناسب است تا میزان فروش بالا رفته و عرضه و تقاضا
            باهم همخوانی داشته باشند. به همین جهت پیشنهاد می شود پیش از هرچیز به
            این مورد توجه شود.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
