import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"

export default function () {
  const city = Provinces["IR-05"].cities["IR-0505"]

  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        services: "خدمات",
        industry: "صنعت",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        livestock: "دامداری",
        gardening: "باغداری",
        birds: "طیور",
        fisheries: "شیلات",
        food_industry: "صنایع غذایی",
        handicrafts: "صنایع دستی",
        agriculture: "زراعت",
      },
    },
  }

  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان کرج یکی از شهرستان‌ها و مرکز استان البرز است. این شهرستان در
            ۳۶ کیلومتری غرب تهران و در کرانه غربی رود کرج و در دامنه جنوبی رشته
            کوه البرز قرار گرفته‌است. کرج یکی از کلان شهرهای ایران می‌باشد.
            جمعیت این شهرستان طبق سرشماری سال 1395، 1 میلیون و 973 هزار و 470
            نفر می باشد. کرج پس از تهران بزرگ‌ترین شهر مهاجرپذیر ایران است و با
            توجه به جوان‌ بودن آن نسبت به سایر شهرهای بزرگ ایران، هم‌اکنون
            به‌عنوان یکی از کلان‌شهرهای کشور به‌شمار می‌آید . شکل زیر موقعیت
            شهرستان کرج را نشان می دهد.{" "}
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان کرج ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section title="خدمات" id="Services" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان کرج نیز ظرفیت های بسیارخوبی
            برای سرمایه گذاری در زمینه گردشگری وجود دارد. شهرستان کرج از دیرباز
            به دلیل طبیعت شگفت انگیز، رودخانه ها، آبشارهای متعدد و غارهای فراوان
            نگین سبز غرب کشور شهره بوده است. آبشار هفت چشمه، کاخ مروارید، روستای
            شهرستانک، غار یخ مراد، پیست اسکی دیزین، منطقه برغان و جاده چالوس را
            می‌توان مهم‌ترین جاذبه‌های گردشگری کرج به حساب آورد. با وجود اینکه
            در زمینه گردشگری اقدامات زیادی صورت گرفته و عده زیادی در این حوزه
            فعال هستند؛ اما این حوزه همچنان جای کار داشته و می‌توان با توسعه
            مواردی مانند هتل، رستوران، اقامتگاه بومگردی، رستوران بومی، مهمانسرا
            و مجتمع تفریحی بستر مناسبی را برای جذب توریسم فراهم کرد.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی
            دارد.
          </p>
          <p>
            احداث مجتمع تفریحی- سرگرمی و مجتمع خدماتی رفاهی نیز از دیگر مزیت های
            این حوزه است که پتانسیل بالایی برای سوددهی و سرمایه گذاری دارد.
            مجتمع تفریحی-سرگرمی به تاسیساتی گفته می‌شود که مجموعه ای از واحد های
            گردشگری ساخته شده است و هر کدام به صورت خود پذیرایی کار می‌کنند.
            فروشگاه ها، رستوران ها، اغذیه فروشی ها، تسهیلات ورزشی، فضای بازی و
            تفریحی، اقامتگاه ها، مراکز توریست گردانی و ... از جمله امکاناتی است
            که این مجتمع ها ارائه می‌دهند. همچنین در اکثر این تاسیسات، واحدهای
            ساخته شده‌ی دارای اتاق، مانند هتل، کلبه و ویلا عرضه می‌شود.
          </p>
          <p>
            با توجه به اینکه شهرستان کرج در مسیر عبور و مرور مسافران سایر استان
            ها قرار داشته و شاهراه ارتباطی به شمار می‌رود؛ لذا احداث مجتمع
            خدماتی رفاهی از جمله کسب و کار های سودده این حوزه خواهد بود که ظرفیت
            های ارزآوری را دارد.
          </p>
          <p>
            چند سالی است که احداث مجتمع های خدماتی رفاهی بین راهی در جاده های
            کشور به منظور ساماندهی خدمات بین راهی و افزایش رفاه رهگذران جاده ها
            مورد توجه قرار گرفته است. لیکن قابلیت های بالقوه بسیاری در این مجتمع
            ها نهفته است که می توان از آنها در جهت نیل به اهداف بزرگتری همچون
            توسعه و توازن منطقه ای بهره برد. از سوی دیگر در نظر گرفتن نقش های
            جدید برای این مجتمع ها، می تواند گام های مهمی در جهت توسعه پایدار
            مناطق تلقی گردد و باعث شود که ادامه فعالیت مجتمع های خدماتی – رفاهی
            بین راهی و گسترش دامنه فعالیت آنها از نظر اقتصادی توجیه پذیر باشد.
            در این زمینه تبعات مثبت احداث این مجتمع ها، به ویژه جنبه های گردشگری
            همراه با تاثیرات متقابل آنها بر مردم منطقه و رهگذران جاده ها تا حدی
            است که بعضا این الزام را ایجاب می کند که نهادهای اجرایی برای احداث
            این مجتمع ها و کمک به استقرار فعالیت آن‌ها پیشقدم شوند.
          </p>
        </Section>
        <Section title="صنعت" id="Industry" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            کرج، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل های
            شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای صنعتی
            جدید ظرفیت وجود دارد.
          </p>
          <p>
            طبق بررسی های انجام شده، مهاجرت به این شهرستان به میزان زیادی انجام
            می‌شود و علیرغم مساحت کمی که این شهرستان دارد، جمعیت زیادی را در خود
            جای داده است. از این رو میزان تقاضای کار در این منطقه زیاد است؛ لذا
            می‌توان با احداث و توسعه شهرک ها و ناحیه های صنعتی و همچنین سرمایه
            گذاری برای احداث کارخانه و کارگاه در این زمینه به سود قابل توجهی دست
            یافت.
          </p>
          <p>
            علیرغم اینکه تولیدی پوشاک در این شهرستان وجود دارد، برخی از اقلام
            مورد نیاز از سایر مناطق وارد می‌شوند؛ لذا کار کردن در زمینه تولید
            پوشاک از جمله پیشنهادات مناسب برای دستیابی به اشتغال پایدار است .{" "}
          </p>
          <p>مشاغلی مانند تولید قطعات خودرو نیز زیر ساخت های توسعه را دارد. </p>
          <p>
            تولید مصالح ساختمانی نیز از جمله پیشنهاداتی است که به دلیل رونق ساخت
            و ساز در شهرستان، پتانسیل های سوددهی را دارد.
          </p>
          <p>
            احداث نیروگاه خورشیدی نیز از دیگر پیشنهادات خوب و سودده این حوزه به
            شمار می‌رود که پتانسیل های سرمایه گذاری را دارد. در نیروگاه خورشیدی
            با استفاده از پنل‌های خورشیدی، انرژی خورشید را به الکتریسیته یا همان
            برق تبدیل می‌کنند. کاهش بارش در سال‌های اخیر و کمبود آب پشت سدها
            برای تولید برق، افزایش جمعیت و ساخت ‌وساز و در دسترس بودن نور خورشید
            بدون پرداخت هزینه‌ای، سبب شده دولت اجازه اجرا و حمایت از طرح احداث
            نیروگاه خورشیدی را در خانه ها، کارخانه ها و... بدهد.
          </p>
          <p>
            در این شهرستان سه شهرک صنعتی وجود دارد. همچنین کارخانه های تولید
            ماکارانی، ظروف یکبار مصرف، لوازم اداری، مبلمان، خوراک دام، کابینت،
            کارتن و سبد، پوشاک، قطعات خودرو، مربا، چسب رازی و ... در داخل و خارج
            از شهرک صنعتی فعال هستند.{" "}
          </p>
        </Section>
        <Section
          title="صنایع تبدیلی و تکمیلی"
          id="Conversion_complementary_industries"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            بسته بندی عسل از جمله مزیت های زود بازده این شهرستان در حوزه صنایع
            تبدیلی و تکمیلی است؛ زیرا با وجود اینکه تولیدات عسل به اندازه بسته
            بندی صنعتی رسیده است؛ اما همچنان این محصول به صورت خانگی بسته بندی
            شده و یا عسل تولیدی شهرستان به صورت فله ای به فروش می‌رسد .{" "}
          </p>
          <p>
            بررسی های انجام شده نشان می‌دهد ایجاد واحدی برای تولید خوراک دام،
            فرصت مناسبی برای سرمایه گذاری است؛ زیرا علیرغم اینکه در حال حاضر
            چنین واحد هایی در این شهرستان فعال هستند؛ اما همچنان نیاز به این
            مورد در این شهرستان حس می‌شود. مراتع مهمترین بخش از منابع تجدید
            شونده است که به دلیل پایین بودن هزینه تأمین علوفه از آنها در مقایسه
            با هزینه تولید علوفه از طریق کشت آبی، فشار زیادی بر آن وارد می شود.
            با توجه به افزیش دامپروری و پایین بودن ظرفیت تولیدی مراتع، این فشار
            بیشتر و بیشتر می‌شود و برای جلوگیری از تخریب مراتع باید به فکر منابع
            غذایی غیر مرتعی آن‌ها بود. با اجرای پروژه های صنعتی که از ضایعات
            کشاورزی و… خوراک دام تولید شود، هم غذای مورد نیاز در این زمینه تأمین
            می شود و شهرستان را به خودکفایی سوق می دهد و هم استفاده از مواد
            اولیه ارزانتر در تولید این محصول سبب خواهد شد تا قیمت تمام شده آن
            پایین تر و در نتیجه قیمت فروش آن نیز پایین باشد. این کار می‌تواند
            زمینه اشتغال خوبی را به طور مستقیم و غیر مستقیم برای افراد ایجاد
            کند.
          </p>
          <p>
            تولید و بسته بندی کمپوست (افزودن کود شیمیایی به کود حیوانی) هم از
            کسب و کار های خوبی است که قابلیت سرمایه گذاری را دارد؛ زیرا در این
            شهرستان کشاورزی و دامداری به حد مطلوبی انجام می‌شود؛ لذا مشکلی در
            خصوص تولید و بازار مصرف این مورد وجود ندارد. كود حيواني علاوه بر
            تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را بهبود بخشيده
            تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را برای رشد و گسترش
            ريشه در اختيار داشته باشد؛ بنابراین طرفداران زیادی مخصوصا در بین
            باغداران دارد.
          </p>
          <p>
            یکی از پرمصرف ترین سوخت های جهان، زغال است، ولی آلودگی هوا و آلودگی
            محیطی را به همراه دارد. زغال ها اگر در مجاورت اکسیژن آتش بگیرند دود
            فراوانی تولید می کنند ولی اگر اکسیژن از آن ها حذف شود بدون هیچ دودی
            می سوزند. زغال فشرده بهترین و مناسب ترین جایگزین برای زغال های طبیعی
            هستند چون هم توجیه اقتصادی دارند و هم برای طبیعت و سلامتی انسان ها
            مضر نیستند. زغال فشرده برعکس زغال های طبیعی از چوب درخت به وجود نمی
            آید و همین امر باعث می شود که درختان کمتری قطع شود. با توجه به این
            که کسب و کار تولید زغال فشرده یک کسب و کار جدید و نو است، راه برای
            کارآفرینان تازه کار به این حوزه باز است. با توجه به اینکه تولیدات
            باغی در این شهرستان به میزان قابل توجهی وجود دارد، سورت و بسته بندی
            میوه یکی از مشاغلی است که علاوه بر اشتغالزایی، سوددهی خوبی را به
            همراه خواهد داشت. سورتینگ و بسته بندی از فرآیند هایی است که بر میزان
            صادارت تاثیر دارد. هدف از سورتینگ، دسته بندی و درجه بندی انواع محصول
            بر اساس سایز و کیفیت است. به طوری که بتوان محصول نهایی را به صورت یک
            دست و یک اندازه در بسته بندی های مختلف در بازار ارائه نمود و مشتری
            نهایی در طول زمان از یکنواختی خرید خود با برند مورد نظر مطمئن باشد.
            بسته بندی نهایی میوه و سبزی پس از عملیات سورتینگ به منظور جابجایی
            آسان و همچنین حفاظت از محصول نهایی سورتینگ شده صورت می گیرد. از
            ویژگی های بسته بندی مناسب میوه می‌توان به عدم استفاده از مواد مضر و
            شیمیایی در ساختار بسته بندی، سهولت فریز کردن و نگهداری در سردخانه،
            قابلیت حمل و نقل مناسب، پاسخگویی به نیازهای نهایی بازار به طوری که
            در وزن ها و بسته های مختلف که همه سلیقه ها را در بر بگیرد، اشاره
            کرد.
          </p>
          <p>
            بسته بندی گوشت قرمز از جمله مزیت هایی است که به سبب رونق دامداری،
            قابلیت سرمایه گذاری و سوددهی را دارد . یکی از روش‌های تازه ماندن
            گوشت، بسته‌بندی مناسب است. بسته بندی باید به گونه‌ای باشد که گوشت را
            در مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک
            شدن و تبخیر سطحی جلوگیری کند. همچنین بسته بندی باید خواص حسی و ظاهری
            و سایر ویژگی‌های گوشت را حفظ و همچنین گوشت را در برابر آلودگی های
            میکروبی و سایر آلودگی ها نگهداری کند.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، تمام
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section size="h3" id="livestock" title="دامداری">
          <p>
            زنبورداری نیز از جمله مشاغلی است که در شهرستان انجام می‌شود و به سبب
            اقلیم مناسب و عملکرد بالا، پتانسیل های سرمایه گذاری و سوددهی را
            دارد. پرورش زنبور اگر همراه با رعایت اصول علمی صورت پذیرد، می تواند
            پیشه‌ای سودآور باشد. زندگی این حشرات به سبک کلنی باعث شده تا پرورش
            دهندگان زنبور از اشتغالی پایدار بهره مند شوند چراکه میزان بالای زاد
            و ولد زنبورها باعث سودآوری بیشتر برای پرورش دهندگان خواهد شد. بر
            خلاف افکار غالب عمومی که تصور می کنند مهمترین فایده زنبورعسل،
            تولیدعسل و سایر محصولات و فراورده های مرتبط با شهد و عسل است، در
            واقع بالغ بر 90 درصد فواید زنبورعسل مربوط فعالیت گرده افشانی است.
            عدم فعالیت زنبورها و دیگر حشراتی که گرده افشانی را انجام می دهند
            باعث عدم باروری و نابودی تدریجی گیاهان و درختانی که برای گرده افشانی
            به این آنها وابسته اند می شود. افراد با تجربه معمولا در کنار پرورش
            زنبور عسل به کشاورزی و تولید محصولات زراعی می پردازند و با یک تیر دو
            نشان می زنند، زیرا با ادغام این 2 فعالیت علاوه بر تامین مواد غذایی
            برای زنبورها به دلیل کیفیت در گرده افشانی، به کشت و زراعتی با کیفیت
            و محصولی بی نظیر نیز دست خواهند یافت.
          </p>
          <p>
            دامداری در شهرستان کرج به صوررت های صنعتی و سنتی انجام می‌شود. مردم
            این شهرستان در زمینه دام سبک بیشتر گوسفند نژاد بومی را پرورش
            می‌دهند. البته پرورش بز بومی نیز به صورت پراکنده در برخی از نقاط
            شهرستان وجود دارد. در زمینه دام سنگین نیز بیشتر گاو بومی و گاو
            هلشتاین پرورش داده می‌شود.
          </p>
          <p>
            پرورش تمام موارد فوق با اقلیم شهرستان سازگار است و ظرفیت های توسعه
            را دارد. البته مردم بیشتر از دام سبک استقبال می‌کنند؛ لذا پرورش دام
            سبک در اولویت بهتری قرار می‌گیرد.{" "}
          </p>
          <p>
            توان گوسفند برای تحمل اقلیم های متفاوت بالا است، جیره غذایی کمتر و
            در نتیجه هزینه کمتری نیاز دارد، تمامی فرآورده های دامی مانند گوشت،
            شیر، ماست، کره، و حتی پشم و پوست دام پرکاربرد هستند و فروش این
            فرآورده ها در تمامی روزهای سال انجام می‌شود. با توجه به فروش گوشت و
            سایر اجزای گوسفند و دست‌یابی به سود بالا، فعالیت در این زمینه مزیت
            دارد. در بین گوسفندان ایرانی نژاد کردی به عنوان گوسفندان نژاد گوشتی
            محسوب می شود.{" "}
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            همانطوریکه بیان شد در زمینه دام سنگین پرورش گاو هلشتاین و گاو بومی
            (به میزان کمتر) در شهرستان انجام می‌شود. گاو هلشتاین که به نام
            هولشتاین هم شناخته می شود جزء سنگین وزن ترین گاوهای شیری در جهان
            است. این نژاد که از نظر تولید شیر بهترین نژاد در میان گاوهای شیری
            است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد چربی این شیر 65/3
            درصد و درصد پروتئین آن ۳ درصد است. گاو سمینتال جزء بهترین گاو های
            شیری و گوشتی جهان است.
          </p>
          <p>
            امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و
            مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد
            جامعه، پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی
            کشور، امری لازم و ضروری است. گاوهای بومی به لحاظ تنوع و اختلاف
            ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی
            قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع
            عظیم تولید شیر و گوشت می تواند نقش موثر در تامین مواد پروتئین حیوانی
            و اقتصاد جامعه ایفا نماید. پوست گاو به عنوان یک محصول با ارزش دامی
            در صنعت چرم‌سازی استفاده می‌شود، حتی شاخ و سم و فضولات حیوان نیز
            ارزش اقتصادی داشته و به روش های مختلف مورد استفاده قرار می گیرد.
          </p>
        </Section>
        <Section title="باغداری" id="gardening" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان کرج است. تولید اشتغال توسط
            باغداری بسیار زیاد می‌باشد و به اقتصاد شهرستان و فضای کسب و کار رونق
            می‌بخشد. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه عمومی،
            فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و
            عدالت اجتماعی موثر است.
          </p>
          <p>
            زردآلو، گیلاس، آلبالو و آلو از جمله محصولات باغی این شهرستان هستند
            که به مقدار زیاد و با کیفیت بالایی تولید می‌شوند؛ بنابراین توسعه
            کاشت این محصولات که طرفداران زیادی دارند از جمله برنامه های راهبردی
            برای توسعه اقتصاد شهرستان است.
          </p>
          <p>
            گلخانه داری از جمله کسب و کار هایی است که در حال حاضر انجام می‌شود و
            با توجه به سازگاری با شرایط شهرستان، قابلیت توسعه و سرمایه گذاری را
            دارد. گلخانه های فعال در این شهرستان بیشتر صیفی جاتی مانند خیار و
            گوجه و گل، گیاه زینتی و توت فرنگی را پرورش می‌دهند. البته استقبال از
            گلخانه گل و گیاه زینتی و توت فرنگی کمتر است؛ لذا در اولویت های بعدی
            قرار می‌گیرد.
          </p>
          <p>
            {" "}
            گردو و بادام از جمله میوه های آجیلی این شهرستان هستند که ظرفیت های
            توسعه و ارز اوری را دارند. بادام یکی از میوه های سردرختی خشک و از
            جمله محصولات ارگانیک محسوب می شود. از ویژگی های درخت بادام این است
            که نسبت به کم آبی مقاوم و نگهداری آن نیز نسبت به سایر درختان آسانتر
            است. این میوه ی باارزش با قیمت بالایی در بازارفروش، عرضه می شود و
            توسعه باغات مربوط به آن با درآمدزایی بسیار خوبی روبه رو خواهد
            بود.گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18
            کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که هم
            در داخل کشور طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد. در
            صورت احداث باغ گردو، تا سال های سال نیاز به سرمایه گذاری و کشت
            دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی است و تا ده ها
            سال قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه هایی است که هیچ
            گونه نیازی به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری
            طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن
            چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و
            اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون داخلی منزل و
            ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت
            بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و کشش دارد.
          </p>
          <p>
            پرورش قارچ نیز از جمله کسب و کارهایی است که در حال حاضر توسط برخی از
            افراد شهرستان انجام می‌شود و پتانسیل های لازم برای توسعه و
            اشتغالزایی را دارد. مشتری داشتن این محصول از یک سو و غنی از پروتئین
            و ویتامین بودن آن از سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت
            باشد. در برخی از شهرها و روستاها به دلیل عدم آشنایی با فواید قارچ،
            میزان مصرف این محصول پایین است که می توان با تبلیغ و معرفی این
            محصول، میزان مصرف را بالاتر برد .همچنین پرورش قارچ از شغل هایی است
            که می توان با سرمایه اولیه کم و محیط کوچک شروع کرد. یک دوره کامل
            پرورش قارچ 60 روز طول می کشد که قابلیت کاهش به 35 روز را دارد.
          </p>
          <p>
            احداث نهالستان برای تولید نهال میوه نیز از دیگر مزیت های این شهرستان
            در حوزه باغداری است که قابلیت سرمایه گذاری را دارد. در حال حاضر
            تولید نهال در شهرستان انجام می‌شود و محصولات تولیدی عملکرد خوبی
            دارند.{" "}
          </p>
          <p>
            با توجه به اینکه باغات برخی از میوه ها مانند سیب، خرمالو، گوجه سبز،
            هلو و گلابی در این شهرستان وجود دارد، توسعه این موارد نیز از جمله
            گزینه های شغلی مناسب برای اشتغالزایی و سوددهی است؛ زیرا کیفیت خوبی
            دارند و با اقلیم شهرستان سازگار هستند.
          </p>
        </Section>
        <Section title="طیور" id="Birds" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد.{" "}
          </p>
          <p>
            در شهرستان کرج چند مرغداری صنعتی وجود دارد که در زمینه پرورش مرغ
            گوشتی و مرغ تخم گذار فعالیت می‌کنند. پرورش این موارد که با شرایط
            شهرستان سازگار هستند، تاکنون عملکرد خوبی داشته و پتانسیل های سرمایه
            گذاری را دارد.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منابع تامین
            پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را در این زمینه
            مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار،
            سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع،
            صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش مرغ
            گوشتی است.
          </p>
          <p>
            طبق بررسی های انجام شده، پرورش بوقلمون، بلدرچین، کبک و شترمرغ، یکی
            از کسب و کار های پر سود در شهرستان می‌باشد؛ زیرا در حال حاضر انجام
            می‌شوند و بازدهی خوبی دارند ؛ بنابراین پتانسیل های لازم برای سرمایه
            گذاری را دارد.{" "}
          </p>
          <p>
            کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند و از قدرت پرواز
            کمی برخوردار است. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت
            مناسب و قیمت بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل
            مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به
            دیگر پرندگان کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از
            نیاز کشور در حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور
            کاست. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت
            تولید و عرضه را دارد.
          </p>
          <p>
            گوشت بوقلمون دارای خواص غذائي ويژه ای است، محدوديت مصرف خاصي نيز
            ندارد و مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            پرورش کبک نیز در صورت وجود بازار مصرف، از جمله فرصت‌های مناسب سرمایه
            گذاری است؛ زیرا با اقلیم شهرستان سازگار است و در حال حاضر به صورت
            محدود پرورش داده می‌شود؛ اما قابلیت های لازم برای توسعه را دارد.
            محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب و قیمت
            بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در
            حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور کاست. همچنین
            می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و عرضه را
            دارد.
          </p>
        </Section>
        <Section title="شیلات" id="Fisheries" size="h3">
          <p>
            پرورش ماهی از جمله مشاغلی است که توسط برخی از مردم شهرستان انجام
            می‌شود. در این زمینه چند استخر پرورش ماهی قزل آلا و ماهیان زینتی نیز
            در شهرستان وجود دارد. کار کردن در این حوزه به دلیل وجود منابع آبی
            مزیت داشته و سود خوبی را به دنبال دارد.{" "}
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم مناسب
            طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است.
            به‌طوری‌که امروزه در بسیاری از شهرها، چندین مغازه به خرید و فروش این
            آبزیان مشغول هستند. پرورش ماهیان زینتی نیاز به آب کمی دارد و می‌توان
            از آب‌های شهری برای تولید آنها استفاده کرد.
          </p>
        </Section>
        <Section title="صنایع غذایی" id="Food_industry" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند. تاکنون در حوزه صنایع غذایی فعالیت‌هایی در سطح شهرستان
            انجام شده؛ اما همچنان ظرفیت برای افزایش فعالیت وجود دارد.
          </p>
          <p>
            تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد
            و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری
            شده از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و
            مزه مطلوب، مصرف بیشتری دارد. سوسیس و کالباس حاوی پروتئین های حیوانی
            کافی، چربی، کربوهیدرات و ویتامین است و می توان آن‌ها را از جمله
            غذاهای آماده در سفره خانواده ها نام برد. برای حفظ این جایگاه و
            افزایش تقاضای این محصولات، علاوه بر انتخاب روش های مناسب تولید و
            فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه نمود. باتوجه به
            رونق دامداری در این شهرستان، راه‌اندازی این کسب‌وکار مزیت دارد. لازم
            به ذکر است تهیه ناگت مرغ نیز از جمله کسب و کارهایی است که به دلیل
            گستردگی پرورش مرغ قابلیت های سرمایه گذاری را دارد.
          </p>
          <p>
            با توجه به اینکه کشت برخی از گیاهان دارویی در این شهرستان رونق
            گرفته، فراوری گیاهان دارویی از جمله پیشنهادات سودده این حوزه قلمداد
            می‌شود. فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به
            سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته
            باشد. یکی از فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات
            دارای تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت
            تولید گیاهان دارویی در شهرستان کرج و نیز سهولت صادرات این محصولات به
            شهرها و کشورهای دیگر، می توان با سرمایه‌ای اندک به این کسب و کار
            مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی
            است که می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            شهرستان کرج یکی از شهرستان هایی است که باغداری در آن عملکرد خوبی
            داشته و محصولات با کیفیتی در این حوزه تولید می‌شوند؛ بنابراین راه
            اندازی کسب و کارهایی مانند تولید آبمیوه، میوه خشک، چیپس میوه و سایر
            فراورده های میوه مانند کمپوت، لواشک، کنسانتره، مربا و ... سودآوری
            خوبی به دنبال دارد. در ضمن با توجه به اینکه برداشت سالانه سیب در این
            منطقه زیاد است، صرف نظر از مقدار تازه خوری آن، می‌توان صنایع فراوری
            آن شامل تولید شهد، پوره، سرکه و کمپوت آن را ایجاد کرد تا علاوه بر
            جلوگیری از هدر رفت مقدار مازاد، سود خوبی هم نصیب سرمایه گذار شود.
          </p>
          <p>
            خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است.
            در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده
            و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک
            کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به
            میزان چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و
            ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک
            ایران، سهم محصولات وارداتی است، با تولید مشابه داخلی این میوه‌ها (از
            نظر نوع و کیفیت)، می‌توان مانع واردات و خروج میلیون‌ها دلار ارز از
            کشور شد. همچنین نیاز بیش از حد برخی از کشورها به این گونه محصولات
            (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل سبزیجات و
            میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)، فرصت مناسبی برای
            رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
        </Section>
        <Section title="صنایع دستی" id="Handicrafts" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد.
          </p>
          <p>
            قالیبافی یکی از مشاغلی است که در حال حاضر در شهرستان انجام می‌شود و
            برخی از مردم در انجام آن مهارت دارند. این حرفه در صورت بازاریابی و
            تولید محصولات متنوع، قابلیت توسعه دارد. قالیبافی از مشاغل خانگی
            پردرآمدی است که تسهیلات خوبی به آن تعلق می گیرد. بسیاری از زنان خانه
            دار این هنر را یک فرصت شغلی مناسب می دانند چون در کنار کارهای روزمره
            می توانند به این کار بپردازند و درآمد خوبی کسب کنند. از آن جایی که
            قالی انواع مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و
            متناسب با ذوق و سلیقه افراد تولید و به بازار عرضه کرد. همچنین با
            تولید فرش با کیفیت می توان به صادرات در این زمینه فکر کرد. این کسب و
            کار را می توان در فضای کوچک و با سرمایه اولیه کم راه انداخت و با
            فروش محصول و افزایش مشتری، این کار را گسترش داد و زمینه اشتغال
            بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            تولید مصنوعات چرمی نیز به صورت کارگاهی در شهرستان در حال انجام است و
            از جمله گزینه های شغلی مناسب برای سرمایه گذاری می‌باشد.
          </p>
          <p>
            گليم بافي يكي از شاخه هاي قاليبافي است و در آن از طرح هاي مختلف محلي
            استفاده مي شود. برخی از مردم شهرستان با مهارت گلیم بافی آشنا هستند و
            این کار را انجام می‌دهند. این مورد نیز در صورت تامین بازار، همچنان
            جای کار دارد.
          </p>
          <p>
            سفالگری و تراش سنگ های زینتی نیز از جمله پیشنهادات مناسب حوزه صنایع
            دستی است که با توجه به گردشگری بودن شهرستان، گزینه های مناسبی برای
            سوددهی به شمار می‌روند.
          </p>
          <p>
            در ادامه نیز می‌توان به مزیت هایی مانند منجوق دوزی، منبت کاری، معرق
            کاری، میناکاری، سوزن دوزی و پولک دوزی اشاره کرد. این موارد که در حال
            حاضر نیز وجود داشته و برخی از مردم در انجام آنها مهارت دارند، در
            صورت بازاریابی و تبلیغات مناسب، سوددهی قابل توجهی خواهند داشت.
          </p>
        </Section>

        <Section title="زراعت" id="agriculture" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            اقلیم شهرستان کرج یکی از مناسب‌ترین اقلیم‌ها برای پرورش گیاهان
            دارویی مانند گل گاو زبان، نعنا، پونه، زعفران و ... است . امروزه
            افراد زیادی به استفاده از گیاهان دارویی متمایل شده اند. خواص بی نظیر
            این گیاهان و نداشتن عوارض جانبی ناشی از مصرف باعث شده تا افراد زیادی
            به گونه‌های مختلف از آن ها استفاده کنند. به همین جهت به کشت گیاهان
            دارویی می توان به چشم یک مزیت پر سود نگریست. از آن جا که این گیاهان
            برای کشت، مراقبت خاص و شرایط حساسی نیاز ندارند، می توان روی کشت آن
            ها سرمایه گذاری کرد.
          </p>
          <p>
            طبق بررسی های انجام شده، کشت برخی از دانه های روغنی مانند کلزا به
            صورت پراکنده در برخی از نقاط شهرستان کرج وجود داشته و با توجه به
            اینکه با شرایط اقلیمی و اکولوژیکی شهرستان سازگار است، گزینه‌ی مناسبی
            برای بهره وری بهتر از آب و خاک محسوب می‌شود.
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول است.
            روغن کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و
            داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته
            است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            گندم و جو از جمله محصولات عمده و استراتژیک این شهرستان هستند که
            تاکنون عملکرد خوبی داشته اند و با توجه به سازگاری با شرایط شهرستان،
            پتانسیل های سرمایه گذاری را دارند. در میان محصولات کشاورزی، کاشت
            گندم نسبت به بقیه کم دردسرتر است.گندم در بازه زمانی حدودا هشت ماهه
            به ثمر نشسته و به مرحله سود دهی می رسد و در دو نوع بهاره و پاییزه
            کشت می شود که محصول دهی پاییزه آن بیشتر است. علاوه بر خود گندم، کاه
            آن نیز مشتری خاص خودش را دارد. بعد از برداشت محصول، زمین آن هم
            چراگاه گوسفندان می‌شود. همچنین مورد حمایت های دولت واقع شده و کود
            شیمیایی و بذر نیز به شکل یارانه ای در اختیار کشاورزان قرار می گیرد؛
            بنابراین توسعه این کشت توجیه اقتصادی دارد. جو از دیرباز در سبد تغذیه
            دام جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده قرار
            می‌گیرد. از جو برای تهیه نان و پخت سوپ نیز استفاده می شود و در تهیه
            غذای کودک کاربرد دارد. جوشانده جو داروي خوبي براي مبتلايان به تب و
            كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول است.
          </p>
          <p>
            با توجه به اینکه کشت پنبه در حال حاضر در این شهرستان وجود دارد،
            توسعه سطح زیر کشت آن در صورت مدیریت منابع آبی، سودآور خواهد بود. 
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
