import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-23"].cities["IR-2304"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        handicrafts: "صنایع دستی",
        services: "خدمات",
        fisheries: "شیلات",
        industry: "صنعت",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان باشت یکی از شهرستان‌های جنوبی شرقی استان کهگیلویه و بویراحمد
            است که در حدود ۱۹درصد وسعت استان را شامل می شود. شهرستان باشت از سمت
            شمال با شهرستان چرام، از سمت شرق و جنوب با استان شیراز و از سمت غرب
            با شهرستان گچساران هم مرز می باشد. این شهرستان را کوه‌ خامى‌ به‌ دو
            منطقة پشتکوه‌ و زیرکوه‌ تقسیم‌ مى‌کند که‌ پشتکوه‌ شامل‌ باشت‌ و
            کوهمره‌ و زیرکوه‌ شامل‌ پشت‌ بند و زیربند است‌. پشتکوه‌ از مناطق‌
            سردسیر و معتدل‌ و زیرکوه‌ از مناطق‌ گرمسیری‌ است. شکل زیر موقعیت
            شهرستان باشت را نشان می‌دهد.
          </p>
          <p>
            جمعیت این شهرستان طبق سرشماری سال 1395، 21690 بوده و پوشش مردمان
            همان شیوه سنتی و محلی و امروزی است اما پوشش سنتی بیشتر به چشم می
            خورد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>دامداری </p>
          <p>
            اهمیت دامداری به دلایل اقتصادی، فرهنگی و اجتماعی از قبیل منبع درآمد،
            باروری خاک و محصولات دامی (شیر ، گوشت و …) برای خانوار ها بسیار مهم
            است؛ لذا همواره مورد توجه این قشر از جامعه بوده است و به عنوان اصلی
            ترین سرمایه خانواده ها در این مناطق محسوب می شود.
          </p>
          <p>
            با توجه به گستردگی مراتع در این شهرستان، دامداری، پتانسیل های لازم
            برای توسعه را دارد. البته دامداری بیشتر به صورت سنتی رایج است که
            بازده پایینی دارد ؛ لذا صنعتی سازی آنها باعث توسعه اقتصادی این حوزه
            می‌شود.
          </p>
          <p>
            مردم این شهرستان در زمینه دام سبک بیشتر گوسفند بومی و افشاری پرورش
            می‌دهند و پرورش این دام ها هچنان قابلیت توسعه را دارد؛ زیرا استقبال
            مردم از دام سبک بیشتر بوده، هزینه های کمتری نسبت به دام سنگین دارد و
            اگر تلفات هم داشته باشند ضرر کمتری می‌رسانند ؛ لذا پرورش گوسفند بومی
            و گوسفند نژاد افشاری که در حال حاضر نیز انجام می‌شود، از اولویت های
            اول حوزه دامداری است.
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشد. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگلهای منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            پرورش گوسفند نسبت به سایر حیوانات، بیشتر مورد توجه دامداران قرار
            گرفته؛ زیرا توان گوسفند برای تحمل اقلیم های متفاوت بیشتر است، جیره
            غذایی کمتر و در نتیجه هزینه کمتری نیاز دارد، تمامی فرآورده های دامی
            مانند گوشت، شیر، ماست، کره، و حتی پشم و پوست دام پرکاربرد هستند و
            فروش این فرآورده ها در تمامی روزهای سال انجام می‌شود. قیمت گوشت
            گوسفند بالا است و به علاوه اجزای گوسفند مانند دل، قلوه، جگر، سیرابی،
            کله پاچه، خوش گوشت و … نیز قابل فروش هستند. خرید دام برای قربانی
            کردن در ایام مذهبی مانند عید قربان و … موجب رونق این کسب و کار
            می‌شود؛ بنابراین گسترش پرورش گوسفند سوددهی خوبی را خواهد داشت
          </p>
          <p>
            در این شهرستان مجتمع دامداری صنعتی نیز وجود دارد که در آن گاو شیری
            پرورش می‌دهند . این دام ها دورگه هلشتاین هستند. گسترش این موارد نیز
            سوددهی خوبی را به دنبال خواهد داشت. زیرا این گاو جزء سنگین وزن ترین
            گاوهای شیری در جهان است که نگهداری آن توجیه اقتصادی دارد. همچنین این
            نژاد از نظر تولید شیر، بهترین نژاد در میان گاوهای شیری است.
          </p>
          <p>
            با توجه به اینکه در حال حاضر پرورش زنبور عسل در باشت انجام می‌شود و
            مراتع خوبی در این منطقه وجود دارد، زنبورداری از کسب و کار هایی است
            که قابل سرمایه گذاری بوده و ایجاد اشتغال پایدار هم یکی از مزیت های
            خوب آن است. زنبور داری ها اکثرا زنبور ایرانی و بومی پرورش می‌دهند؛
            ولی چند زنبور کارنیکا، ایتالیایی و چینی نیز وارد شهرستان شده و ضمن
            تولید خوبی که داشته اند، تمایل به پرورش این زنبور ها افزایش یافته
            است.
          </p>
          <p>
            بعد از موارد فوق، با توجه به اینکه پرورش بز در حال حاضر در این
            شهرستان انجام می‌شود و با اقلیم این منطقه سازگار است، قابل سرمایه
            گذاری بوده و سوددهی خوبی را به دنبال دارد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش باغداری به دليـل تـأمين غـذاي مـورد نيـاز جامعه يكي از مهمترين
            حوزه هاي اقتصادي كشور محسوب مي شود. اين بخش از يك سو سـهم بـالايي در
            ارزش افزوده اقتصاد كشور دارد و از سويي ديگر سهم بالايي را در حوزه
            اشتغال به خود اختصاص داده است؛ لذا باغداری فرصت‌های بسیار گسترده‌ای
            برای پیشرفت فراهم می‌آورد. به همین دلیل توسعه فضای باغداری یا
            فعالیت‌های کشاورزی در کشور به شدت استقبال می‌شود.
          </p>
          <p>
            {" "}
            طبق بررسی‌های انجام شده، شرایط منطقه از لحاظ آب و خاک، برای گسترش
            باغداری مشکلی ندارد. یعنی باتوجه به شرایط اقلیمی اعم از آب، خاک، هوا
            و رطوبت، این شهرستان برای کاشت محصولاتی که در حال حاضر وجود دارند،
            مناسب است و مشکل خاصی به وجود نخواهد آمد .
          </p>
          <p>
            کاشت زیتون در حال حاضر در این شهرستان انجام می‌شود و با اقلیم منطقه
            سازگاری خوبی دارد؛ بنابراین توسعه باغات زیتون توجیه اقتصادی دارد.
            بدون شک کسب درآمد، اصلی‌ترین هدف از تولید هر نوع محصولی است. زیتون
            به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و تولید
            محصول ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به محصول ثروتمند
            خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول عمر و سازش با
            محیط‌های مختلف به دیگر درختان برتری دارد تا جایی که علاوه بر کشت در
            باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از این درخت استفاده
            می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی ارزشمندی
            از جمله تولید روغن، کنسرو زیتون، کمک به معیشت کشاورزان با زیر کشت
            بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی (جذب قابل‌ملاحظه‌ای از
            جمعیت جویای کار) و جلوگیری از مهاجرت است.
          </p>
          <p>
            با توجه به اینکه عمده محصولات باغی این شهرستان مرکباتی مانند نارنگی،
            پرتقال، نارنج، لیمو شیرین و لیمو ترش است، توسعه این موارد ضمن اشتغال
            زایی، سوددهی خوبی را به دنبال دارد. البته لازم به ذکر است که لیمو
            ترش 80% مرکبات را شامل می‌شود و این منطقه پتانسیل های لازم برای
            گسترش این مورد را نیز دارد.{" "}
          </p>
          <p>
            توسعه کاشت گوجه و خیار نیز از جمله کسب و کارهایی است که در صورت
            سرمایه گذاری، به سبب وجود بازار مصرف همیشگی، رشد و سوددهی خوبی خواهد
            داشت.
          </p>
          <p>
            بعد از موارد فوق می‌توان به کشت هندوانه و طالبی اشاره کرد. کشت این
            محصولات نیز در حال حاضر در این شهرستان انجام می‌شود و با اقلیم این
            منطقه سازگار است؛ بنابراین توسعه این موارد توجیه اقتصادی دارند.
          </p>
          <p>
            با توجه به اینکه انار از جمله تولیدات باغی در این شهرستان است، توسعه
            آن سودآوری خوبی خواهد داشت؛ زیرا مصرف انار در سال های اخیر افزایش
            یافته است. خواص این میوه و ابعاد مختلف محصولی آن از دلایل افزایش
            مصرف است. از انار در تولید داروهای تقویتی و صنایع آرایشی و بهداشتی
            استفاده می شود. مصرف رب و آب انار نیز از گذشته رواج داشته و در سال
            های اخیر به اشکال متنوع و بهتری انجام می شود. نهال انار حداقل سه سال
            نیاز به رشد دارد و از سال چهارم به بعد شروع به باردهی می کند. درخت
            انار بیش از 40 سال عمر مفید دارد و در تمام کشور قابل کشت است. درخت
            انار در مقابل کم آبی مقاوم است اما میزان و نوع آب در کیفیت و کمیت
            میوه آن تاثیر مهمی دارد. در ضمن ایران نخستین صادر کننده انار بوده و
            ارزش غذایی و خواص انار باعث شده اروپایی ها به آن علاقه نشان دهند.
            کاشت انار فعالیتی درآمدزا است که با ارزیابی نیاز بازار، به روز رسانی
            فرآیند بسته بندی، جابجایی و... می توان درآمد آن را افزایش داد.
          </p>
          <p>
            احداث باغ زرشک نیز با توجه به اینکه با اقلیم این منطقه سازگار است و
            بازار مصرف خوبی دارد، قابل سرمایه گذاری بوده و ظرفیت های لازم برای
            توسعه را دارد. زرشک درخچه ای است که اعضای مختلف آن دارای خواص صنعتی
            و درمانی است؛ به علاوه به صورت تازه خوری هم مصرف می‌شود و در بین
            ایرانیان جایگاه ویژه ای دارد. زرشک گیاهی است که با کم آبی سازگار
            است؛ لذا با توجه به اینکه برخی از ذخایر آبی در کشور ما رو به پایان
            است، تولید و صادرات زرشک فرصت شغلی مناسبی برای سرمایه گذاری است.
          </p>
          <p>
            پسته این شهرستان از جمله محصولات باغی است که ظرفیت و پتانسیل های
            لازم برای گسترش را دارد و سودآور خواهد بود. اصولا درخت پسته از ۷ تا
            ۹ سال پس از کاشت نهال و پیوند، شروع به دادن محصول می‌نماید. کسانی که
            قصد احداث باغ پسته را دارند برای داشتن سود اقتصادی باید کمی صبور
            باشند. بهترین خاک برای کاشت درخت پسته، خاک رسی یا شنی است. کیفیت آب
            مصرفی برای آبیاری درخت پسته به گونه ای است که در کاشت سایر محصولات
            کشاورزی با آن آب غیر ممکن یا غیر اقتصادی است. آگاهی از اقلیم و آب و
            هوای مناسب برای درخت پسته یک امر حیاتی قبل از احداث باغ است. شرایط
            مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم و خشک در تابستان
            (گرمای سوزان نباشد) و زمستان سرد و معتدل است. انتخاب پایه مناسب نکته
            دیگری است که لازم است درنظر گرفته شود. یک پایه پسته قوی و ایده آل
            باید نسبت به بیماری های مختلف مقاوم و دارای رشد بالایی باشد، همچنین
            مقاومت و سازگاری زیادی در برابر کم آبی و شوری داشته باشد. محصول پسته
            به لحاظ اهمیتی که اندام های مختلف گونه های متعدد درختان پسته از نظر
            خوراکی و صنعتی دارد همواره حائز اهمیت فراوانی بوده و انسان از میوه،
            پوست، هسته، برگ، ساقه و حتی صمغ آن نیز استفاده می برده است. با توجه
            به اینکه اقلیم این منطقه نیمه خشک بوده و دارای زمستان های سرد و
            تابستان های گرم است، منطقه ایده آلی برای این کشت است
          </p>
          <p>
            با توجه به موضوع مهم کم‌آبی در کشورمان، کاشت درختان دیم و همچنین
            محصولات دیم بسیار پراهمیت و موردتوجه است. از درخت بادام به‌عنوان یک
            درخت مقاوم در برابر خشکی یاد می‌شود و در شرایطی که بی‌آبی وجود دارد،
            درخت بادام میوه خوبی می‌دهد و همچنین ازلحاظ شرایط کاشت در زمین‌های
            آهکی هم تا حد زیادی مقاومت دارد. با توجه به موارد گفته شده و ارزش
            افزوده خوبی که کاشت این محصول دارد، توسعه باغات بادام، سوددهی خوبی
            را خواهد داشت.
          </p>
          <p>
            کار کردن در حوزه کاشت گل محمدی، از کسب و کار هایی است که در صورت راه
            اندازی، مثمرثمر خواهد بود؛ زیرا گل محمدی، گیاهی مقاوم به کم آبی،
            آفات و امراض است، که علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی
            فراوانی مانند ارزش صادراتی، جذب گردشگر و اشتغال زایی است. غنچه خشک،
            مایع گلاب، روغن و اسانس، فرآورده‌های برگرفته از گل محمدی است که
            علاوه بر عرضه در بازارهای داخلی، قابلیت صادرات به کلیه کشورهای جهان
            را دارا هستند.
          </p>
          <p>
            همچنین در زمینه‌ی احداث گلخانه گل‌های زینتی مانند گل رز نیز می‌توان
            کار کرد؛ اما به دلیل عدم وجود روحیه‌ی ریسک‌پذیری، هنوز کسی وارد این
            عرصه نشده است. اما در صورت اقدام در این حوزه سود خوبی نصیب سرمایه
            گذار می‌شود.{" "}
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی کشورهای مختلف نقش‎های متعددی
            بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و
            اولیه مورد نیاز صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار،
            مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و
            ماشین‌آلات کشاورزی، ارزآوری برای کشور و تامین مالی سایر بخش‎های
            زیربنایی را یاد کرد.
          </p>
          <p>
            علاوه بر نقش‎های ذکر شده، سلامت و امنیت غذایی یک کشور مستقیما به
            تولیدات بخش کشاورزی وابسته است و هر گونه اختلالی در روند تولید این
            بخش می‎تواند به طور مستقیم امنیت غذایی و حتی سیاسی آن کشور را تهدید
            کند؛ حساسیت‌های اخیر کشورهای توسعه یافته در مورد مصرف محصولات
            کشاورزی و مواد غذایی سالم و ارگانیک حاکی از توجه زیاد سیاستگذاران و
            مصرف‌کنندگان در این کشورها به بحث تولیدات سالم در بخش کشاورزی است.
            از این رو توجه به تولید سالم و اقتصادی در بخش کشاورزی و توسعه
            زیرساخت‎های این بخش جهت تولید بیشتر و سالم‌تر، بر اساس مزیت‎های نسبی
            یک کشور موضوعی است که نمی‎توان به سادگی از کنار آن گذشت و باید با یک
            برنامه‌ریزی اصولی و هماهنگ به سمت آن حرکت کرد.
          </p>
          <p>
            ذرت با هر آب و هوایی سازگاری دارد. این گیاه در برابر خشکی مقاوم بوده
            و میزان ثمردهی آن در هکتار بالا است. ذرت در دو نوع علوفه ای و دانه
            ای کشت می شود. در ضمن دولت برای تشویق به کشت این گیاه، اقدام به خرید
            تضمینی ذرت از کشاورزان می کند. روغن ذرت، کنسرو بلال و دانه ذرت به
            مصارف انسانی می رسد و همچنین دانه ذرت در مرغداری ها و علوفه تر، خشک،
            سیلو شده و کنجاله دانه در دامداری ها استفاده می شود. کاکل ذرت نیز در
            داروسازی به کار می رود. از ساقه و برگ ذرت در صنایع کاغذ، مقوا سازی و
            تولید کاغذ دیواری استفاده می کنند. نشاسته ذرت در صنایع رنگرزی، دارو
            سازی و پلاستیک سازی کاربرد دارد. با توجه به موارد گفته شده، توسعه
            سطح زیر کشت ذرت دانه و علوفه ای، مقرون به صرفه خواهد بود.
          </p>
          <p>
            در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه کم دردسرتر است.گندم
            در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود دهی می رسد
            و در دو نوع بهاره و پاییزه کشت می شود که محصول دهی پاییزه آن بیشتر
            است؛ بنابراین می‌توان در هر منطقه ای گندم برداشت کرد. علاوه بر خود
            گندم، کاه آن نیز مشتری خاص خودش را دارد. بعد از برداشت محصول، زمین
            آن هم چراگاه گوسفندان می باشد. همچنین مورد حمایت های دولت واقع شده و
            کود شیمیایی و بذر نیز به شکل یارانه ای در اختیار کشاورزان قرار می
            گیرد؛ بنابراین توسعه این کشت توجیه اقتصادی دارد.
          </p>
          <p>
            برنج مهم ترین غلات و اقلام غذایی جهان است و بیشتر مردم به برنج به
            عنوان یک غذای اصلی وابسته هستند. آب مورد نیاز برای کشت برنج از سایر
            غلات بیشتر است و رطوبت کافی از عوامل مورد نیاز برای کاشت بهتر این
            محصول است. این منطقه مستعد این کشت بوده و گسترش آن توجیه اقتصادی
            دارد. از انواع ارقام برنج که در شالیزارهای شهرستان باشت کشت می‌شوند،
            می‌توان به شمیم، فجر، شفق و چمپای محلی اشاره کرد که قابلیت
            سرمایه‌گذاری دارند. البته لازم به ذکر است که برای کشت این محصول باید
            بازار فروش و قیمت مناسب باشد تا کشاورزان متضرر نشوند و رونق تولیدات
            داخلی را زمینه ساز شود.{" "}
          </p>
          <p>
            اقلیم شهرستان باشت یکی از مناسب‌ترین اقلیم‌ها برای پرورش گیاهان
            دارویی است. با این که پرورش و فرآوری گیاهان دارویی در ایران فرآیندی
            شناخته شده است؛ اما آن چنان که باید و شاید از این ظرفیت استفاده
            نمی‌شود. گیاهان دارویی به اشکال مختلف قابلیت فرآوری و عرضه به بازار
            را دارند. همچنین بازار این موارد صرفا مختص بازارهای داخلی نبوده و در
            کل جهان برای تولیدات گیاهان دارویی ایران متقاضی وجود دارد. این تقاضا
            به علت روی گردانی از داروهای شیمیایی و یا حتی استفاده شدن برخی از
            این محصولات در تولیدات کارخانه‌های بزرگ دارویی همواره رو به افزایش
            است. با توجه به اینکه در حال حاضر نیز کشت آویشن، به لیمو و بومادران
            انجام می‌شود، توسعه آنها از جمله کسب و کار هایی است که توجیه اقتصادی
            دارد.
          </p>
          <p>
            کشت کلزا بعد از موارد فوق از دیگر کشت هایی که در این شهرستان قابلیت
            سرمایه گذاری و توسعه را دارد؛ زیرا هم یکی از اقلام وارداتی کشور است
            و هم با اقلیم این شهرستان سازگار است. همچنین گیاه کلزا را می‌توان
            بین گندم و جو کاشت ومانع از رشد علف های هرز شد. کنجاله آن برای خوراک
            دام استفاده می‌شود. با توجه به اینکه کشت این محصول در حال حاضر در
            این شهرستان وجود دارد، توسعه آن سودآور خواهد بود.
          </p>
          <p>
            روغن کلزا به دلیل ترکیب مناسب، با کیفیت ترین روغن خوراکی است. در بین
            دانه های روغنی، کلزا به عنوان سومین گیاه عمده روغنی جهان پس ازسویا
            ونخل روغنی شناخته می شود، که نقطه امیدی جهت تامین روغن خوراکی کشور،
            محسوب می‌شود.
          </p>
          <p>
            جو بعد از گندم بیشترین سطح زیر کشت را در ایران به خود اختصاص داده
            است. در ایران اراضی وسیعی وجود دارد که بدلیل شوری و عمق کم خاک و شور
            بودن آب زراعی صرفا برای تولید جو مناسب است. جو از دیرباز در سبد
            تغذیه دام جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده
            قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ استفاده می شود. این گیاه
            در تهیه غذای کودک نیز کاربرد دارد. جوشانده جو داروي خوبي براي
            مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول است
            ؛لذا افزایش تولید این مورد نیز زمینه های لازم برای رشد و پیشرفت را
            دارد؛ زیرا با اقلیم این شهرستان سازگار بوده و هم اکنون نیز به صورت
            انبوه کشت می‌شود.
          </p>
          <p>
            کنجد نیز یکی از محصولات مهم حوزه زراعت است که در حال حاضر کشت آن در
            این شهرستان وجود داشته و همچنان ظرفیت توسعه را دارد. کاشت کنجد به
            دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک، نیاز به سرمایه
            اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است. کنجد از آن دسته
            گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول و بار قابل
            توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد، صرفه جویی
            در منابع آب است. این گیاه قادر است تا با جذب رطوبت باقیمانده در خاک
            رشد کند. همین امر موجب سازگاری کنجد با آب و هوای گرم می شود. ریشه
            های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری آن نقش موثری داشته
            و به عنوان یکی از گیاهان مناسب برای تناوب‌های زراعی در نظر گرفته می
            شود. همچنین در بعضی از مناطق این گیاه به عنوان کود سبز کاشته می شود.
            کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل فروشی ها، تهیه عطرها،
            به عنوان حلال در داروسازی و... مورد استفاده قرار می‌گیرد. صادرات
            ارزش افزوده و فرآوری های کنجد، می تواند هدف تولید انبوه کشاورزان
            باشد. از همین رو نگرانی ها برای بازاریابی این محصول نسبت به سایر
            محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم وجود ماشین‌آلات
            کاشت و برداشت دانه های روغنی بوده ودرصورت تامین این ماشین آلات،
            تولید کمی وکیفی محصول درسطح منطقه میتواند از رشد قابل توجهی برخوردار
            شود.
          </p>
          <p>
            پياز با وجود اینکه دو يا چندساله است؛ اما در سبزی‌کاری به‌صورت محصول
            یک‌ساله كشت می‌شود. این محصول به‌عنوان چاشنی و طعم‌دهنده در اکثر
            غذاها استفاده می‌شود و دارای مصارف پزشکی و دارویی متعددی است و در
            حال حاضر به مقدار قابل توجهی کشت می‌شود. با توجه به اینکه سرانه مصرف
            پیاز در کشور نسبت به سایر کشورها رقم بالایی دارد، تولید این محصول
            می‌تواند باعث افزایش سودآوری تولیدکنندگان فعال در این حوزه و افزایش
            ارزآوری به کشور شود.
          </p>
          <p>
            در ادامه نیز می‌توان به توسعه کشت سیر اشاره کرد. این مورد نیز در حال
            حاضر کشت می‌شود و سازگار با اقلیم این منطقه است. سیر گیاهی است که
            نیاز کمی به آبیاری دارد و در طول زمستان آب مورد نیاز آن از نزولات
            جوی تامین می شود. همچنین نسبت به سایر محصولات آفت و بیماری کمتری
            دارد و از محصولاتی است که راحت تر و زمان طولانی تری انبار می‌شود.
          </p>
          <p>
            با توجه به اهمیت تولید حبوبات در اقتصاد کشاورزی و مستعد بودن شرایط
            اقلیمی از نظر نوع خاک که سبک و غیر اسیدی است و آب و هوای معتدل این
            شهرستان، توسعه کشت حبوباتی مانند عدس، لوبیا چشم بلبلی، ماش و نخود،
            از جمله مواردی است که ارزش افزوده زیادی را به دنبال دارد.
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه بخاطر ارزش غذایی بالا و عملکرد خوب آن
            از اهمیت خاصی برخوردار است. همچنین به علت وجود باکتریهای ریزوبیوم در
            ریشه های خود قادر به تثبیت ازت هوا بوده که این ازت برای کشت بعدی
            قابل استفاد است و می توان حداقل تا ۳ سال محصول برداشت نمود؛ بنابراین
            توسعه این کشت توجیه اقتصادی داشته و در استفاده بهینه از ظرفیت های
            پرورش دام کشور نیز موثر است و همچنین موجب کاهش وابستگی به خارج از
            کشور در زمینه پروتئین دامی می گردد.
          </p>
          <p>
            پنبه نیز از جمله محصولات زراعی شهرستان باشت است که سرمایه گذاری روی
            آن سود آور خواهد بود. پنبه، به طلای سفید مشهور است. الیاف پنبه یکی
            از مهم‌ترین الیاف طبیعی برای تهیه نخ و پارچه به شمار می‌رود. محصولات
            پنبه، علاوه بر ویژگی‌هایی چون استحکام، دوام، رنگ‌پذیری، قابلیت
            شستشو، اتو پذیری، قابلیت جذب گرما و تبادل هوا، موجبات آرامش روحی و
            احساس مثبت را در انسان فراهم می‌آورد. به‌طوری‌که امروزه به‌عنوان یکی
            از گیاهان مهم استراتژیک و صنعتی، در بیش از 70 کشور جهان مورد کشت و
            کار، قرار می‌گیرد. این گیاه به شوری مقاوم است و در اغلب خاک‌های
            زراعی می‌توان آن را کشت نمود؛ بنابراین توسعه این مورد که مصرف اب
            بالایی دارد، در صورت مدیریت منابع آبی، صرفه اقتصادی خواهد داشت.
          </p>
          <p>
            با توجه به اینکه اقلیم این منطقه با کشت زعفران سازگار است و کلاس
            هایی هم جهت آموزش کشت این محصول برگزار شده است، به نظر می‌رسد
            اقدامات در این حوزه سودآور باشد. بسیاری از مردم فکر می کنند که کاشت
            زعفران فقط درخراسان انجام می شود، به همین دلیل اطلاعات کافی از کاشت
            طلای سرخ ندارند. مقاومت زعفران در برابر سرما زیاد بوده و به آب کمی
            نیاز دارد.زعفران به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در
            صنایع غذایی کاربرد زیادی دارد. دمنوش زعفران آرام بخش بوده و استرس و
            نگرانی را برطرف می کند و کسب و کار کشت زعفران به علت خاصیت ضد سرطانی
            این گیاه اهمیت دو چندان پیدا می کند.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            صنعت تولید غذا، ازنمونه فعالیت‌های توانمند در کشور به شمار می‌رود،
            عرصه‌ای که در صورت حمایت و برنامه‌ریزی می‌تواند به قطبی تأثیرگذار در
            توسعه صادرات غیر نفتی تبدیل شود. در سایه صنعت مواد غذایی، می‌ توان
            به گردش مالی بسیار بالا، سود آوری قابل توجه و توسعه صادراتی مضاعف
            رسید و طبیعتا مجموعه این موارد روند توسعه اقتصادی کشور را بهبود می
            بخشد.
          </p>
          <p>
            در سال‌های اخیر با توجه به اهمیتی که مصرف‌کنندگان جهانی به مصرف روغن
            گیاهی به جای روغن حیوانی می‌دهند، میزان تقاضا برای این روغن‌ها بیشتر
            شده و در نتیجه رشد چشمگیری را در این صنعت مشاهده می‌کنیم. ضمن اینکه
            کشت برخی از دانه های روغنی مانند کلزا، کنجد و ذرت در این شهرستان به
            مقدار قابل توجهی انجام می‌شود، ایجاد صنایع روغن کشی از دانه ها
            روغنی، فرصتی مناسب برای سرمایه گذاران است.{" "}
          </p>
          <p>
            تولید و بسته بندی آبلیمو هم ضمن وجود باغات لیمو، ارزش افزوده زیادی
            خواهد داشت. در این باره با بازریابی مناسب، امکان ارسال این محصول به
            سایر مناطق نیز فراهم می‌شود. البته لازم به ذکر است در حال حاضر لیمو
            ترش را به کارخانه ابلیمو گیری اهواز می‌فرستند؛ لذا ایجاد چنین واحدی
            نیاز شهرستان است.{" "}
          </p>
          <p>
            با توجه به اینکه توسعه باغات زیتون از جمله اولویت های اول حوزه
            باغداری این منطقه است، همزمان با توسعه کشت یک محصول باید شرایط
            فرآوری، نگهداری و عرضه محصولات جدید تولید شده نیز آموزش داده شود.
            درغیر این صورت دسترنج کشاورزان منطقه در پیچ وخم و کوره راه دلالان
            گرفتار گشته ودرنهایت موجب خواهد شد تا سود واقعی به جیب فرصت طلبان
            برود. باید دانست که بی جهت این گیاه مورد عنایت ویژه پروردگار قرار
            نگرفته است و هربخشی از گیاه پس از فراوری، به نوعی مورد نیاز و
            استفاده جامعه است وبرای دست یابی به این هدف جمع کثیری از افراد جامعه
            به کسب وکار حلال مشغول خواهند گشت .
          </p>
          <p>
            یکی از راه های اشتغالزائی جوانان و زنان خانه دار منطقه، فراوری میوه
            زیتون به صورت تلخی زدایی، تولید روغن زیتون، تهیه کنسرو زیتون و زیتون
            پرورده است. البته در حال حاضر یک کارخانه کوچک در این زمینه وجود
            دارد. با این وجود کفاف زیتون شهرستان را نمی‌دهد و بخشی از آن به صورت
            خام فروخته می‌شود.{" "}
          </p>
          <p>
            با توجه به تولید شیر در این منطقه، تولید لبنیات چه به صورت صنعتی و
            چه به صورت سنتی از جایگاه ویژه ای برخوردار است؛ زیرا هم به سلامت
            افراد جامعه ارتباط پیدا می‌کند و هم از لحاظ سودآوری جایگاه مناسبی
            دارد. در این باره لازم به ذکر است که با توجه به نیاز شهرستان، یک
            کارگاه تولید لبنیات جواب می‌دهد؛ ولی اگر بازارفروش آن در خارج ایجاد
            شده و مواد اولیه را هم از خارج شهرستان تامین کنند، احداث کارخانه
            تولید لبنیات نیز جواب می‌دهد.
          </p>
          <p>
            مردم ایران از دیرباز آشنایی دیرینه ای با گیاهان دارویی دارند و هنگام
            درمان یک بیماری قبل از آنکه سراغ داروهای شیمیایی بروند، ابتدا درمان
            و پیشگیری را از داروها و گیاهان دارویی آغاز می‌کنند؛ شاید دلیل این
            امر این باشد که مصرف طولانی و در برخی موارد مصرف مقطعی داروهای
            شیمیایی می تواند، عوارض جانبی بر جا گذارد که بعضاً از خود بیماری نیز
            خطرناک تر هستند. به همین دلیل گرایش عمومی جامعه به بهره گیری و
            استفاده بیشتر از داروهای گیاهی و به طور کلی فرآورده های آنها روبه
            افزایش است؛ بنابراین ایجاد صنایع فراوری گیاهان دارویی شامل خشک کردن،
            بسته بندی و عرق گیری از گیاهان دارویی، صنعتی رو به رشد و درآمد زا
            خواهد بود.
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می‌شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها شده و میل به غذا خوردن
            را در افراد افزایش می‌دهد. در جوامع امروز به دلیل افزایش مشغله افراد
            و شاغل بودن بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط
            خود افراد وجود ندارد و اکثر خانواده ها تمایل دارند ترشی و شور
            موردنیاز خود را به‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌
            وکار تهیه ترشی و شور در منزل می‌تواند راهی برای پاسخ به این نیاز
            افراد جامعه و کسب درآمد توسط افراد خانه دار باشد. البته برای تهیه
            ترشی، بسته به نیاز، می‎‌توان کارخانه های بزرگ، سوله و کارگاه های
            متوسط و یا کوچک را به این کار اختصاص داد.
          </p>
          <p>
            با توجه به کشت گندم نیز به نظر می‌رسد مزیت هایی مانند تولید شیرینی،
            رشته آشی، نان و آرد نیز، قابلیت سرمایه گذاری را داشته باشند. البته
            در حال حاضر کارخانه آرد وجود دارد؛ ولی به سبب خرید تضمینی گندم توسط
            دولت، تولیدات آن کم است. بنابراین به نظر می‌رسد ایجاد کارخانه آرد،
            توجیه اقتصادی نداشته باشد.
          </p>
          <p>
            فراوری انار شامل تهیه رب انار، سس انار، آب انار، شربت انار، مربا،
            مارمالاد، ژله انار، نوشابه، بستنی انار ، ترشی، سرکه و لواشک انار است
            که با استقبال خوب و بازار مناسب و ارزآوری برای کشورهمراه خواهد بود.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            سردخانه برای مرکبات یکی از نیازهای اصلی شهرستان است؛ زیرا در حال
            حاضر وجود نداشته و مردم به صورت سنتی در خانه های خود سردخانه های
            کوچکی احداث کرده اند. از مهمترین مزایای استفاده از سردخانه میوه و
            سبزی می توان به جلوگیری از فساد محصول اشاره کرد. از دیگر مزایای با
            اهمیت احداث سردخانه میوه، کنترل قیمت بازار است. ذخیره کردن میوه در
            سردخانه موجب می شود در ماه هایی که مصرف میوه بالا است و فصل برداشت
            آن محصول خاص نیست، بازار با کمبود مواجه نشده و حباب قیمت ایجاد
            نگردد. همچنین رونق صادرات و کاهش واردات از مهمترین دستاوردهای
            اقتصادی وجود سردخانه های میوه برای کشور است. با جلوگیری از کمبود
            محصول در بازار، سردخانه ها به صورت مستقیم بر اقتصاد کشور تاثیر
            خواهند گذاشت.
          </p>
          <p>
            با توجه به اینکه تولیدات عسل مرغوب، در این شهرستان زیاد است، بسته
            بندی آن می‌تواند فرصت شغلی مناسبی برای سرمایه گذاری باشد؛ زیرا برای
            حفظ قدرت ضد میکروبی عسل باید آن را در مکانی تاریک و یا در ظرف شیشه
            ای مات یا تیره خارج از یخچال نگه داری شود. بدین منظور امروزه بسته
            بندی عسل به شکل های جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش
            است. بسته‌بندی های شکیل، باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و
            نقل عسل می‌شود؛ لذا کار کردن در حوزه بسته بندی عسل تولیدی شهرستان
            علاوه بر سودآوری باعث ایجاد اشتغال پایدار می‌شود. در این زمینه، تهیه
            کندو و موم هم می‌تواند درآمد خوبی را ایجاد کند.
          </p>
          <p>
            امروزه استفاده از كودهاي حيواني در باغ ها و مزارع كشاورزي انجام
            می‌شود و اين روش سنتي كه به منظور تقويت خاك و حاصلخيزي بيشتر در ميان
            کشاورزان، رواج دارد، با استقبال بيشتري نيز مواجه شده تا جايي كه فروش
            كودهاي حيواني براي برخي افراد به منبعی براي كسب درآمد و معيشت
            اقتصادي تبديل شده است؛ بنابراین ضمن اینکه باغداری، زراعت و دامداری
            در این منطقه رونق دارد، تولید و بسته بندی کمپوست (افزودن مقدار مشخصی
            از کودهای شیمیایی به کود حیوانی) به دلیل بازار خوب مصرف، سوددهی خوبی
            را به همراه خواهد داشت.
          </p>
          <p>
            کشتارگاه صنعتی در این منطقه وجود ندارد و دام ها به صورت سنتی در یک
            ساختمان که زیر نظر دامپزشکی است، ذبح می‌شوند؛ بنابراین احداث
            کشتارگاه از مزیت های این شهرستان است .
          </p>
          <p>
            کشتارگاه‌های صنعتی نقش مهمی در حفظ محیط زیست دارند؛ به دلیل اینکه
            ضایعات حاصل از کشتار دام نظیر خون و اجزای گوشتی غیر قابل مصرف در محل
            تبدیل ضایعات به پودرگوشت که خوراک دام است، تبدیل می شود که علاوه بر
            قرار گرفتن مجدد در چرخه اقتصادی، از آلودگی محیط زیست نیز جلوگیری به
            عمل می آید. فاضلاب حاصل از کشتار در تصفیه خانه های مجهز تصفیه شده و
            پساب حاصله به مصرف کشاورزی می رسد.
          </p>
          <p>
            البته لازم به ذکر است که در کشتارگاه ها باید فضای مناسب برای کشتار
            دام سبک و سنگین به صورت همزمان وجود داشته باشد و همچنین باید آب مورد
            نیاز در زمان کشتار نیز تامین شده و تجهیزات و امکانات لازم برای رعایت
            مسائل بهداشتی و زیست محیطی در زمان کشتار فراهم شود.
          </p>
          <p>
            با افزایش جمعیت، رشد تکنولوژی و افزایش سطح استانداردهای زندگی در
            جوامع امروزی، مصرف محصولات با محتوای بسته بندی های کوچک افزایش یافته
            است. جامعه مصرفی نیازمند محصولاتی با سایزها و بسته بندی های متفاوت
            بوده و اهمیت صنعت بسته بندی به تدریج برای بنگاه ها و برنامه ریزان
            اقتصادی در حال آشکار شدن است.
          </p>
          <p>
            در بیشتر موارد شاهد هستیم که محصولات با بسته بندی های نامناسب در
            بازار عرضه شده یا به صورت فله ای و با قیمت های ناچیز به بازرگانان
            خارجی فروخته می‌شوند. این محصولات بعد از انتقال به خارج و انجام بسته
            بندی های مناسب بر روی آنان، با ارزش افزوده بالا و با قیمت های چند
            برابری و به اسم و نشان تجاری همان کشورها به بازار کشورهای دیگر عرضه
            می شوند و این کار ضمن برندسازی برای آن کشورها، تجارت آن ها را هم
            توسعه می‌دهد و این نشان دهنده رابطه مستقیم توسعه صنعت بسته بندی با
            رشد و توسعه تجاری کشورهاست. با توجه به موارد گفته شده و تولیدات
            حبوبات در این شهرستان، بسته بندی حبوبات توجیه اقتصادی دارد.
          </p>
          <p>
            مصرف گوشت های قطعه بندی شده‌ای که در ظرف های یکبار مصرف ارائه می
            شوند و حاوی برچسب‌هایی هستند که نشان دهنده رعایت شرایط بهداشتی و
            نظارت دامپزشکی است، توصیه می شود. گوشت سالم و بهداشتی دارای رنگ، بو
            و شکل فیزیکی طبیعی، عاری از هر گونه فضولات و کاملاً تمیز و بدون آثار
            خون مردگی است. یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است.
            بسته بندی باید به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ
            و سایر عوامل خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری
            کند. همچنین بسته بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را
            حفظ و همچنین گوشت را در برابر آلودگی های میکروبی و سایر آلودگی ها
            نگهداری کند؛ بنابراین با توجه به رونق دامدرای در این شهرستان، بسته
            بندی گوشت قرمز هم صرفه اقتصادی خواهد داشت و هم امکان صادرات این
            محصولات را به سایر نقاط را راحت تر می‌کند
          </p>
          <p>
            فراوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند؛ زیرا در حال
            حاضر پوست دام فراوری نمی‌شود.
          </p>
          <p>
            لازم به ذکراست که در مورد تمام موارد فوق با ایجاد بیش از یک یا دو
            واحد، به حداشباع می‌رسند و همچنین سرمایه گذار قبل از سرمایه گذاری
            باید بازار مصرف و میزان تولید مواد اولیه آنها در شهرستان را مورد
            بررسی دقیق قرار دهد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            بیشتر طیور پرورش یافته در این شهرستان مرغ بومی، گوشتی و تخم گذار
            هستند. در این باره دو یا سه کارگاه مرغداری گوشتی و تخم گذار هم وجود
            دارند . با توجه به سرانه مصرف گوشت مرغ و موفقیت های واحد های موجود،
            توسعه این موار در صورت سرمایه گذاری، سودآور خواهد بود.
          </p>
          <p>
            در سال‌های نه‌چندان دور، بیشتر نیاز شهرها به گوشت مرغ از طریق
            روستاها و پرورش‌دهندگان سنتی تأمین می‌شد؛ اما با افزایش جمعیت و
            محدود بودن منابع روستایی، پرورش متراکم مرغ رونق یافت. صنعت پرورش
            تجاری مرغ در ایران به سال‌های قبل از انقلاب برمی‌گردد و پس از انقلاب
            اسلامی، پیشرفت‌های زیادی در این صنعت رخ داد.
          </p>
          <p>
            پرورش جوجه‌های گوشتی تجاری، داخل سالن‌های مجهز به تجهیزات کنترل دما
            و تهویه انجام می‌گیرد، به همین علت در اکثر نقاط کشور می‌توان پرورش
            مرغ گوشتی را انجام داد تا علاوه بر سود اقتصادی که برای پرورش‌دهنده
            دارد، موجب کاهش نیاز کشور به واردات این محصول و ایجاد اشتغال برای
            جوانان می‌شود.
          </p>
          <p>
            از مزیت‌های اقتصادی این طرح می‌توان به بازار مطمئن‌تر گوشت مرغ،
            بازگشت سریع سرمایه، دسترسی نسبتاً آسان به مواد اولیه و خوراک، ضریب
            تبدیل غذایی کم و تولید گوشت بیشتر، وجود اتحادیه و تعاونی های متعدد
            اشاره کرد.{" "}
          </p>
          <p>
            در ادامه نیز می‌توان به مزیت پرورش مرغ بومی و مرغ تخم گذار اشاره
            کرد. پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و
            رونق تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع
            اقتصادی و خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در
            صورتی که شخص بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود
            نیاز به تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و
            موجود در روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم
            کند. پرورش مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن
            می‌تواند در صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد
            سودآوری داشته باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با
            حاشیه سود بالا از امور مهم درمورد این کسب و کار است که با تبلیغات
            مناسب مخصوصا در فضای مجازی امکان پذیر است.
          </p>
          <p>
            پرورش مرغ بومی هم با سرمایه کم و درآمد بالا در جهت خودکفایی به
            خانواده‌ها از لحاظ تأمین گوشت و تخم‌مرغ و همین‌طور به عنوان شغل دوم
            کمک می کند.
          </p>
          <p>
            پرورش طیور دیگر، به علت ذائقه مردم و قیمت بالای این گوشت ها مصرفی
            نداشته و در شهرستان جواب نمی‌دهد . برخی از مردم شهرستان به پرورش
            شترمرغ روی آوردند؛ اما به علت گرمای هوا و مشکلاتی نظیر نبودن
            امکانات، ورشکست شدند .
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            با توجه به اینکه گلدوزی یکی از هنر های بانوان این منطقه است، کار
            کردن در این حوزه و ایجاد کارگاه هایی در این خصوص سوددهی قابل توجهی
            را به دنبال خواهند داشت.
          </p>
          <p>
            عليرغم وجود انواع پارچه هاي نقش دار، گوشه هايي از كشورمان هنوز مركز
            توليد و تهيه گونه هايي از محصولات رودوزي شده است كه اغلب زنان و
            دختران، باذوق، صبر و حوصله اي در خور ستايش و با استفاده از سوزن و نخ
            هاي رنگي ابريشمی، الياف مصنوعي و نخ هايي با روكش فلزي، نقش ها را بر
            انواع پارچه مي دوزند. گلدوزی نیز از جمله فرآیندهای تولید پوشاک و
            محصولات تزییناتی منزل یا متعلقات پوشش است که ارزش افزوده بالایی در
            این صنایع ایجاد می‌نمایند و حتی دور از ذهن نیست اگر بگوییم از
            تاثیرگذارترین عوامل در موفقیت و سوددهی این صنایع است.
          </p>
          <p>
            قالیبافی از هنرهایی است که از قدیم نزد جهانیان جایگاه ویژه ای داشته
            و ایران را به این هنرش می‌شناسد. آمارها نشان می دهد فرش ایرانی از
            کیفیت خوبی برخوردار بوده و قابل رقابت با کشورهای دیگر است. در ضمن با
            تولید فرش با کیفیت می توان به صادرات در این زمینه فکر کرد.
          </p>
          <p>
            قالیبافی از هنرهایی است که از قدیم نزد جهانیان جایگاه ویژه ای داشته
            و ایران را به این هنرش می‌شناسند. آمارها نشان می دهد فرش ایرانی از
            کیفیت خوبی برخوردار بوده و قابل رقابت با کشورهای دیگر است. قالیبافی
            از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می گیرد.
            بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند چون
            در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی کسب
            کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن دانش
            آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به بازار
            عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در این
            زمینه فکر کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            گليم بافي يكي از شاخه هاي قاليبافي است و در آن از طرح هاي مختلف محلي
            استفاده مي شود. برخی از مردم باشت، با مهارت گلیم بافی آشنا هستند و
            این کار را انجام می‌دهند. این مورد نیز در صورت تامین بازار، همچنان
            جای کار دارد.
          </p>
          <p>
            بعد از موارد فوق می‌توان به مزیت جاجیم بافی، سفالگری، پشمینه بافی و
            نمدمالی اشاره کرد. این موارد هم اکنون انجام می‌شوند و در صورت توسعه
            و تأمین بازار، سودآور خواهند بود.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در شهرستان باشت جنگل‌های بزرگ بلوط که مربوط به رشته کوه زاگرس هستند،
            وجود دارد. این جاذبه‌های طبیعی برای مسافرانی که به شهرستان می‌آیند
            شناخته شده هستند و در ایام عید یا ماه آخر زمستان، گردشگران زیادی از
            مناطق جنوبی، اصفهان و شهرها و استان‌های اطراف برای دیدن این جنگل ها
            می‌آیند ؛ بنابراین ایجاد رستوران بومی و اقامتگاه‌های بوم گردی از
            جمله مزیت هایی است که قابلیت توسعه و سرمایه گذاری را دارد.{" "}
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه هستند که در آنها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای
            محلی، ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            موقعیت شهرستان باشت نیز با وجود تنوع آب هوایی و جغرافیایی، در راه
            اندازی رستوران های سنتی و محلی همخوانی دارد.{" "}
          </p>
          <p>
            ایران کشوری است غنی از اقلیم های مختلف و برای کسانی است که می خواهند
            با فرهنگ و آداب و رسوم محلی هر منطقه آشنا شوند. اقامتگاه های بوم
            گردی فرصتی مناسبی است تا ضمن گردشگری در هر منطقه و بازدید از جاذبه
            های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه کنند. همچنین طبخ
            غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از مهمان نوازی ایرانی
            است.
          </p>
          <p>
            سرمایه گذاری روی پل رود نیز مانند ایجاد امکانات تفریحی-سرگرمی هم
            شبیه موارد فوق ارزش افزوده زیادی دارد .{" "}
          </p>
          <p>
            مجتمع تفریحی-سرگرمی به تاسیساتی گفته می‌شود که مجموعه ای از واحد های
            گردشگری ساخته شده که هر کدام به صورت خود پذیرایی کار می‌کنند.
            فروشگاه ها، رستوران ها، اغذیه فروشی ها، تسهیلات ورزشی، فضای بازی و
            تفریحی، اقامتگاه ها، مراکز توریست گردانی و ... از جمله امکاناتی است
            که این مجتمع ها ارائه می‌دهند.
          </p>
          <p>
            همچنین در اکثر این تاسیسات، واحد های ساخته ی شده دارای اتاق، مانند
            هتل، کلبه و ویلا عرضه می‌شود.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیارخوبی در کشور ما برای
            آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد. شهرستان باشت از این قاعده
            مستثنی نیست. طبق بررسی‌های انجام شده با توجه به اینکه از تیر تا آبان
            کشاورزان از سموم شیمیایی استفاده می‌کنند و آب ها آلوده می‌شوند،
            پرورش ماهی در این ایام جوابگو نیست؛ اما در صورت فراهم کردن شرایط،
            پرورش ماهیان گرمابی مانند کپور سودآور خواهند بود بزرگ‌ترین خانواده
            ماهيان آب شيرين، کپورماهیان هستند، که دارای 200 جنس می‌باشند. این
            ماهی در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل،
            ارزشمندترین ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی
            دارد. ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین
            غذای جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
