import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-01"].cities["IR-0119"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        handicrafts: "صنایع دستی",
        agriculture: "زراعت",
        birds: "طیور",
        gardening: "باغداری",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        services: "خدمات",
        fisheries: "شیلات",
        industry: "صنعت",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان هریس یکی از شهرستان‌های استان آذربایجان شرقی است که از دو
            بخش مرکزی و خواجه تشکیل شده‌است. جمعیت این شهرستان طبق سرشماری
            سال۱۳۹۵ بالغ بر ۶۹۰۹۳ نفر گزارش شده‌است. شهرستان هریس از سمت شرق به
            شهرستان‌های سراب و مشکین‌شهر، از غرب به شهرستان تبریز، از سمت شمال
            به شهرستان‌های اهر و ورزقان و از سمت جنوب به شهرستان بستان آباد
            محدود می‌شود. شکل زیر موقعیت شهرستان هریس را نشان می‌دهد. از نقاط
            دیدنی این شهرستان می‌توان به آب معدنی اکوزداغی، امامزاده ابواسحاق،
            دربند هرزه‌ورز، میدان قلعه‌بوری، چشمه سوقالخان، منطقه گردشگری
            سابلاق، تپه دوزده باغیر زرنق، گورستان مینق، سد پارام، سد ارباطان و
            روس قلعه‌سی، پل تاریخی ونیار، برج دیده‌بانی بخشایش اشاره کرد. فاصله
            هریس تا تبریز حدود ۶۰ کیلومتر است.قدیمی‌ترین اشاره به نام هریس مربوط
            به وقف‌نامه ربع رشیدی و دوران غازان خان مغول است که این موضوع نشانگر
            قدمت و پیشینه تاریخی این شهر است.عامل اصلی گسترش و توسعه شهرنشینی در
            هریس، موقعیت جغرافیایی آن بوده‌است؛ به گونه‌ای که این شهر در مرکز
            منطقه و برسر راه روستاها و ییلاق‌های ارتفاعات شمالی آن قرار گرفته و
            محله‌ی بازار که در مرکز شهر هریس واقع شده نشانگر رونق داد و ستد در
            زمان‌های گذشته در این شهر است. هسته اولیه هریس در نواحی جنوبی مسیل
            برازین شکل گرفته و بعدها در امتداد محور ارتباطی آن با شهرهای تبریز و
            اهر گسترش یافته‌است. در این دوران بخش‌های شرقی و غربی شهر از گسترش
            مطلوب بازمانده‌است؛ ولی در دوران‌های بعد توسعه‌ی شهر در تمام جهات و
            محورهای ارتباطی آن با سایر نقاط بوده‌است.اهالی شهر هریس، همانند
            ساکنان سایر نواحی استان آذربایجان شرقی، آذربایجانی بوده و به زبان
            ترکی آذربایجانی و با لهجه ای مانند تبریز سخن می‌گویند. شهر هریس نسبت
            به شهرهای دیگر استان، بیشتر جاذبه تجارتی دارد و مردم بیشتر به مشاغل
            تجارت خُرد روی آورده‌اند. به‌طوری‌که مراکز خرید و بازارهای فراوان و
            پر رونقی در این شهر احداث شده‌است. این شهرستان به بام آذربایجان
            معروف بوده و منطقه ای کوهستانی است.مردم شهرستان در کارهای تولیدی
            خیلی فعال و ریسک پذیر هستند و اگر تسهیلات به آنها تعلق بگیرد، از
            کارهای تولیدی استقبال می کنند.مهاجرت از روستاهای شهرستان به شهر
            تبریز بسیار زیاد انجام می گیرد؛ زیرا در روستاها امکانات برای زندگی
            خیلی کمتر است و به دلیل اینکه فرش دستی در هریس با کیفیت بالایی تولید
            می شود، بیشتر جوانان و بانوان به قالی بافی، دامداری و در نهایت به
            ساخت صنایع دستی مشغول هستند.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان هریس ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری در این شهرستان به صورت انبوه صورت می‌گیرد. اکثر افراد در
            روستاهای اطراف هریس دامداری می کنند و محصولات دامی خود را که به صورت
            سنتی درست کرده اند، برای فروش به تبریز می برند.{" "}
          </p>
          <p>
            دامداری در این منطقه به صورت صنعتی و سنتی انجام می گیرد و مجتمع
            دامداری برای گاو و گوسفند در شهرستان وجود دارد.
          </p>
          <p>
            پرورش گوسفند جزء مشاغلی است که نه تنها در آن هیچ ضرری وجود ندارد،
            بلکه کل سرمایه بر می‌گردد. این حیوان به دلیل دارا بودن جثه کوچک،
            اهلی بودن، تولید گوشت، شیر، پشم و …جزء حیواناتی است که انسان به
            پرورش آن روی آورده است و در سالهای اخیر طرفداران بسیاری را پیدا کرده
            است؛ بنابراین گسترش پرورش گوسفند باعث توسعه اقتصادی این شهرستان
            می‌شود. ضمن اینکه در حال حاضر نیز پرورش این دام در هریس به صورت
            گسترده صورت می‌گیرد.
          </p>
          <p>
            در هریس کندو زیاد وجود دارد؛ لذا زنبورداری هم از کسب و کارهای اصلی
            محسوب می شود. همچنین عسل هریس طبیعی بوده و از شکر استفاده نمی‌کنند؛
            بنابراین اگر کسی زنبورداری در این منطقه داشته باشد، موفق می شود؛
            زیرا این شهرستان سردسیر است و عسلی که در چنین مناطقی تولید شود از
            کیفیت بالایی برخوردار است. این عسل طبیعی بوده و خاصیت درمانی دارد
            وحتی اگر گران هم باشد، مردم که خاصیت آن را دیده اند، متقاضی هستند و
            خریداری می کنند.
          </p>
          <p>
            گاوداری در ایران در صورت موفقیت جزو شغل‌های پرسود قرار می‌گیرد. با
            توجه به نیاز دائمی انسان به مواد پروتئینی حیوانی و تولید انواع
            فراورده های گوشتی، این شغل، بسیار پرسود و همیشگی خواهد بود. در ضمن
            تأمین مصرف داخلی و حتی صادرات خارجی در رونق این حرفه نقش بسزایی
            دارد. در این شهرستان اکثر روستاییان گاو سمینتال، هلشتاین و دورگه را
            پرورش می دهند که همچنان هم ظرفیت و زمینه های لازم برای گسترش را
            دارد؛ زیرا هم پرورش آنها با اقلیم این منطقه سازگار است و هم محصولات
            این دام، نیاز روزانه مردم است و بازار دائمی دارد.
          </p>
          <p>
            در زمینه پرورش نژاد گوسفند رومانف نیز در این شهرستان کار شده است.
            این گوسفند برخلاف گوسفندان دیگر که یک بار در سال زاد و ولد می کنند،
            سالی دو بار زاد و ولد دارد و هر بار سه قلوزا هستند. اگر افراد به
            نگهداری رومانف روی بیاورند می توانند موفق باشند و سود خوبی را به دست
            آوردند.
          </p>
          <p>
            پرورش بز شیری هم در اولویت آخر این حوزه قرار دارد و به نظر می‌رسد؛
            قابلیت های لازم برای توسعه را داشته باشد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            اصلی‌ترین شغل ساکنان هریس قالی‌بافی است و مردان و زنان بسیاری در
            کارگاه‌های تولید قالی مشغول به فعالیت ‌هستند. فرش هریس تنها نقش فرش
            دنیا است که هر کدام از آنها داستانی واقعی از گذشتگان منطقه بوده و در
            حقیقت این حوادث با زبان هنر برای نسل آینده یه یادگار گذاشته شده‌است.
            سمبلی از حیوانات و گیاهان آن منطقه بسیاری از جانور شناسان و گیاه
            شناسان را به منظور تحقیقات علمی به وجد آورده است. در ضمن به دلیل
            اینکه از ایام قدیم مواد اولیه را خودشان رنگ آمیزی گیاهی می‌کنند، طول
            عمر فرش حدود 100 سال بیشتر می شود و اگر چای، آش و هر چیز دیگری روی
            فرش بریزد، رنگ آمیزی آن بهم نمی‌خورد و ثابت است. از طرفی این فرش ها
            و قالی ها نرم هستند و برای افرادی که زانو درد دارند، مناسب است . اگر
            در زمینه ایجاد کارگاه و یا کارخانه قالی و فرش سرمایه گذاری شود،
            موفقیت حاصل می‌شود؛ زیرا تاجران فرش برای خرید به صورت مستقیم به این
            شهرستان می‌آیند؛ لذا با توجه به بازار خوب و اشتغال زایی، ارزش افزوده
            زیادی را به دنبال دارند.
          </p>
          <p>
            چرم دوزی و گلیم بافی نیز در حال حاضر در این شهرستان انجام می‌شود که
            به نظر می‌رسد بعد از مورد فوق، پیشرفت خوبی را داشته باشند.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            در این شهرستان کشاورزی بیشتر به صورت دیمی است و باغات شهرستان کم
            بوده و زراعت اهمیت بیشتری دارد. در این بین کشت گندم و جو با توجه به
            اینکه برخی از فراوری های آن در این شهرستان به صورت سنتی انجام می‌شود
            و توسط دولت هم خرید تضمینی دارد، کشاورزان را جذب خود نموده است.
            علاوه بر اینکه این محصولات هزینه و دردسر کمی دارند، درآمد خوبی از
            طریق کشت گسترده آن نصیب کشاورز می‌شود؛ بنابراین توسعه آنها از مزیت
            های این شهرستان است که قابلیت سرمایه گذاری دارد.
          </p>
          <p>
            حبوبات از جمله مواد غذایی غنی از پروتئینی هستند که در هرم غذایی جزء
            گروه گوشت محسوب می‌‌شوند. از مزایای حبوبات می‌توان به بهبود فرایند
            هضم، سلامت قلب و کاهش وزن اشاره کرد. با توجه به اهمیت تولید حبوبات
            در اقتصاد کشاورزی و مستعد بودن شرایط اقلیمی این شهرستان برای تولید
            عدس، نخود و لوبیا، کشت این موارد نیز از مزیت های این شهرستان است که
            قابلیت توسعه دارد.
          </p>
          <p>
            امروزه مزایای فراوان گیاهان دارویی و ضرر و زیان محدود آن نسبت به
            داروهای شیمیایی، موجب توجه و مصرف بیشتر این گیاهان در جوامع مختلف
            شده است. همچنین کشت گیاهان دارویی مثل پونه، بابونه، کاکوتی، مخلصه،
            مرزه کوهی و ... در شهرستان به صورت خودرو وجود دارد. همچنین باتوجه به
            شرایط شهرستان می‌توان سطح زیر کشت گیاهان دارویی را افزایش داد؛
            بنابراین توسعه آنها سود خوبی را به دنبال دارد.
          </p>
          <p>
            انواع فرآورده‌های‌ دامی‌ و نقش‌ آنها در تغذیه‌ و سایر نیازمندی های‌
            انسان‌، جایگاه‌ خاص‌ گیاهان‌ علوفه‌ای‌ را نشان‌ می‌دهد. همچنین
            گیاهان‌ زیادی ‌جهت‌ تولید علوفه کشت‌ می شود که‌ در این بین شبدر،
            یونجه و ذرت علوفه ای به صورت انبوه در این شهرستان تولید می‌شوند. با
            توجه به اینکه دامداری دراین شهرستان رونق دارند و هر دام روزانه بین
            چهار تا پنج کیلو علوفه مصرف می‌کند، گسترش این کشت باعث توسعه اقتصادی
            می‌شود. ضمن این که کشت گیاهان علوفه ای از فرسایش خاک جلوگیری کرده و
            باعث حاصلخیزی خاک می‌شود.
          </p>
          <p>
            خاک شهرستان هریس به صورتی است، که برای تولید زعفران خوب و مناسب است
            و قابلیت توسعه دارد؛ زیرا چند مورد کشت شده و جواب داده است ؛
            بنابراین گسترش این کشت نه تنها اشتغالزایی می‌کند، بلکه ارزش افزوده
            بالایی دارد؛ زیرا یکی از محاسن زعفران این است که زودبازده و کم‌هزینه
            بوده و به‌ راحتی و با حداقل امکانات می‌توان آن را راه‌اندازی کرد.
          </p>
          <p>
            کشت سیب زمینی و پیاز نیز در این شهرستان وجود دارد که با توجه به نیاز
            همیشگی و روزانه به این موارد، گسترش آنها، دارای مزیت است.
          </p>
          <p>
            در آخر نیز می‌توان به کشت زیره، بزرک، کدو و آفتابگردان اشاره کرد که
            به نظر با توجه به ارزش غذایی آن‌ها، توسعه کشت این موارد، قابل سرمایه
            گذاری باشند.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            روند رو به افزایش جمعیت کشور ایجاب می کند که تولیدات متناسب با نیاز
            های غذایی بهبود و افزایش یابد، که در این راستا نقش تولیدات گوشت سفید
            بر همگان روشن است. بدیهی است گوشت مرغ به سبب مزیتهای فراوانی که دارد
            به عنوان منابع تامین پروتئین، می‌تواند در کشور مطرح و نیاز عمومی را
            در این زمینه مرتفع نماید. در سطح شهرستان هریس چند مرغداری صنعتی و
            تعداد زیادی مرغداری سنتی وجود دارد. البته بیشتر مرغداری ها برای
            پرورش مرغ گوشتی بوده و کشتارگاه نیز در مجموعه خود دارند. با توجه به
            نکات گفته شده و نیاز روزافزون به فراورده های این پرنده، پرورش آن، از
            مزیت های خوبی است که قابلیت سرمایه گذاری دارد.
          </p>
          <p>
            پرورش بوقلمون در این شهرستان به صورت سنتی و صنعتی انجام می شود. ارزش
            تغذیه‌ای بوقلمون بسیار بالاست و در بین گوشت ماکیان، گوشت «گرم»
            به‌حساب می‌آید؛ بنابراین در صورت فرهنگ سازی برای بالا بردن مصرف این
            گوشت، پرورش آن از جمله کسب و کارهای قابل رشد خواهد بود.
          </p>
          <p>
            پرورش و تولید شترمرغ یکی از عرصه‌های بسیار سودآور و منطبق بر الگوی
            اقتصاد مقاومتی است؛ به گونه‌ای که علاوه بر فرآورده‌های گوشتی، پوست،
            روغن و پر آن نیز ارزش اقتصادی دارد. ضمن اینکه در این شهرستان تعدادی
            واحد به پرورش شتر مرغ مشغول هستند؛ بنابراین گسترش این مورد نیز رشد و
            پیشرفت چشمگیری را خواهد داشت.{" "}
          </p>
          <p>
            پرورش غاز و اردک به صورت سنتی انجام می شود و قابلیت تولیدات گسترده
            تر را نیز دارند؛ زیرا می توان بازار فروش آنها را در مرکز استان تامین
            کرد.
          </p>
          <p>
            با توجه به پرورش ناموفق بلدرچین توسط چند نفر، به نظر می‌‌رسد در
            شهرستان هریس پرورش این پرنده جواب نمی دهد .
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            کشت صیفی جاتی مانند گوجه و خیار به صورت گلخانه ای و در فضای باز در
            این شهرستان انجام می‌شود که بسیار هم سودآور است؛ زیرا به راحتی
            فروخته می‌شوند و همیشه بازار دارند. در ضمن زمان رشد کوتاهی نسبت به
            محصولات باغی و بسیاری از محصولات زراعی دارند. علت اینکه این محصولات
            در گلخانه نیز کشت می‌شود، این است که گلخانه یکی از راه حل های مدرن
            برای مبارزه با سرما، گرما و کم آبی است؛ لذا شرایط آنها کنترل می‌شود
            و محصولات باکیفیت تری تولید می‌کنند. لازم به ذکر است تعداد گلخانه ها
            در مقایسه با جمعیت شهرستان کم است؛ لذا ایجاد گلخانه و همچنین کشت
            آزاد صیفی جات ارزش افزوده بالایی دارد.
          </p>
          <p>
            قارچ یک نوع خوراکی بوده و سال‌های زیادی است که جای خود را در زندگی
            مردم بازکرده است. پرورش قارچ‌های خوراکی نقش مهمی در صنعت، پزشکی و
            کشاورزی و همچنین رشد و توسعه صادرات غیرنفتی ایفا می‌کند. درواقع
            صنایع مرتبط با قارچ یکی از مهم‌ترین و سودآورترین صنایع در سطح جهانی
            است و از آنجایی‌که امکان تولید بالا در فضای کم وجود دارد، از نظر
            اقتصادی مقرون‌به‌صرفه است و می‌تواند گزینه مناسبی جهت ایجاد اشتغال و
            کسب درآمد باشد. با توجه به اینکه پرورش قارچ در این شهرستان به صورت
            گسترده انجام می‌شود، گسترش پرورش قارچ از جمله مزیت های خوبی است که
            قابلیت سرمایه‌گذاری دارد.
          </p>
          <p>
            عمده محصول باغی در این شهرستان سیب و پس از آن گردو است. با توجه به
            کیفیت خوب این محصولات در این شهرستان، گسترش و ایجاد باغ هایی در این
            خصوص، صرفه اقتصادی دارد.
          </p>
          <p>
            کاشت میوه هایی مانند هلو و زردآلو نیز در حال حاضر در این شهرستان
            انجام می‌شود. در این باره نیز هم قابلیت ها و هم شرایط لازم برای کاشت
            وجود دارد. ضمن اینکه ایجاد صنایع فراوری این محصولات به منظور جلوگیری
            از فروش فله ای آنها به دلال، درآمد خوبی را ایجاد می‌کند.
          </p>
          <p>
            کشت صیفی جاتی مانند هویج، بادمجان، هندوانه و خربزه نیز با توجه به
            نیاز و تقاضای مردم، قابلیت توسعه دارند.
          </p>
          <p>
            در آخر نیز می‌توان به کاشت گل محمدی و پسته در این شهرستان اشاره کرد
            که در حال حاضر به صورت محدود انجام می‌شود و در صورت وجود شرایط مناسب
            برای گسترش، قابل سرمایه گذاری هستند.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            شیر، اصلی‌ترین ماده غذایی برای تامین ویتامینD، کلسیم و فسفر در زندگی
            بسیاری از انسان‌ها است و فرآورده‌های لبنی که همگی از شیر گرفته
            می‌شوند نیز از این ویژگی ها مستثنی نیستند. بنابراین می‌توان گفت شیر
            و لبنیات یکی از مهمترین موادغذایی محسوب می‌شود که مصرف روزانه آن ها
            به افراد بسیار توصیه می‌شود.
          </p>
          <p>
            با توجه به اینکه در شهرستان تولید شیر زیاد است؛ اما فراوری آن فقط به
            صورت سنتی انجام می‌شود؛ لذا صنعتی کردن این واحد ها و یا ایجاد کارگاه
            و کارخانه هایی در این زمینه رشد چشمگیری را خواهد داشت.
          </p>
          <p>
            همانطوریکه گفته‌شد در این شهرستان گندم به صورت انبوه کشت می‌شود و
            کارخانه آرد نیز وجود دارد، فراوری های آرد شامل تهیه نان، رشته آشی و
            شیرینی پزی نیز سود چشمگیری را حاصل می‌کنند. نکته قابل توجه این است
            که مهارت بانوان در این زمینه ها زیاد است و محصول با کیفیت و خوبی را
            تولید می‌کنند.
          </p>
          <p>
            لازم به ذکر است در این شهرستان فتیر سنتی مشهور و همچنین سه واحد
            تولید نان روغنی معروف به نام امیررضا وجود دارد که محصولات خود را به
            اردبیل، سراب، تبریز و اهر صادر می کنند.{" "}
          </p>
          <p>
            با توجه به گرایش مجدد مردم به روش های درمانی ساده و طبیعی، فراوری و
            بسته بندی مناسب گیاهان دارویی می تواند یک فرصت سرمایه گذاری جذاب
            تلقی شود؛ بنابراین با توجه به پتانسیل این شهرستان در کشت گیاهان
            دارویی، فراوری آن‌ها شامل عرق گیری، خشک کردن و بسته بندی، ارزش
            افزوده زیادی را در پی دارد.
          </p>
          <p>
            تولید رب و تهیه خیار شور هم ضمن کاشت انبوه خیار و گوجه و در صورت
            بازاریابی مناسب، قابلیت توسعه دارد.
          </p>
          <p>
            با در نظر گرفتن کاشت برخی از میوه جات در این شهرستان، فراوری آنها
            شامل تهیه میوه خشک، چیپس میوه و آبمیوه، قابل سرمایه گذاری است. این
            مورد به ویژه اشتغال خوبی را برای بانوان خانه داری که سرمایه کمی
            دارند ایجاد می‌کند.
          </p>
          <p>
            علاوه بر این تهیه سایر فراورده های میوه مانند مربا، کمپوت، کنسانتره،
            لوشک و ... نیز صرفه اقتصادی خواهد داشت.
          </p>
          <p>
            تهیه شور و ترشیجات نیز از دیگز مواردی است که پتانسیل های لازم برای
            سرمایه گذاری را دارد. ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار
            غذا مصرف می شود و به دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و
            میل به غذا خوردن در افراد می‌شود. این محصول یکی از فرآیندهای نگهداری
            طولانی‌ مدت صیفی‌ و سبزیجات است. در جوامع امروزی به دلیل افزایش
            مشغله افراد و شاغل بودن بسیاری از زنان، فرصت کافی برای تهیه آن در
            منزل و توسط خود افراد وجود ندارد و اکثر خانواده‌ها تمایل دارند ترشی
            و شور موردنیاز خود را به‌صورت آماده تهیه نمایند. بنابراین راه اندازی
            کسب‌ وکار تهیه ترشی و شور می‌تواند راهی برای پاسخ به این نیاز افراد
            جامعه و کسب درآمد باشد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با توجه به کشت خوب حبوبات و غلات در این منطقه، بسته بندی آنها
            می‎‌تواند باعث توسعه اقتصاد در این شهرستان شود؛ زیرا بسته‌بندی به
            معنای نگهداری حبوبات، غلات و یا کلاً هر محصولی در قالب یک بسته است و
            در واقع بسته‌بندی خوب خودش یک ابزار بازاریابی تلقی می‌شود.{" "}
          </p>
          <p>
            تولید عسل در این شهرستان به صورت سنتی و انبوه انجام می‌شود؛ اما بسته
            بندی خوبی برای آن صورت نمی‌گیرد و بیشتر به صورت فله‌ای به فروش می
            رسد ؛ لذا بسته بندی مناسب آنها می‌تواند سود و درآمد خوبی را ایجاد
            کند. تولید موم و کندو نیز از مزیت های این حوزه است که با توجه به
            رونق زنبور داری قابلیت توسعه دارد.
          </p>
          <p>
            اهمیت صنعت خوراک دام و تولیدات آن به جهت اینکه خروجی محصول در چرخه و
            زنجیره ای قرار می گیرد که تشکیل دهنده ی بخش مهمی از سلامت جامعه
            انسانی است، توجه و اهمیت ویژه‌ای را می‌طلبد. تولید خوراک سالم و غنی،
            منجر به سلامت دام وطیور می‌شود که تولید فراورده های پروتئینی و لبنی
            سالم برای انسان در گرو تهیه‌ی آن‌ها خواهد بود؛ بنابراین اهمیت جایگاه
            این صنعت از یک سو و رونق دامداری و وجود برخی از گیاهان علوفه‌ای برای
            تولید این موارد از سوی دیگر، می‌تواند نقش موثری را در توسعه اقتصادی
            این شهرستان ایجاد کند.
          </p>
          <p>
            با توجه به رونق دامداری در سطح شهرستان، ایجاد صنایعی برای فراوری
            پوست دام شامل فراوری پوست گوسفند برای صنعت نساجی و فراوری پوست گاو
            برای صنعت چرم دوزی و همچنین بسته بندی گوشت قرمز، از مزیت هایی است که
            در صورت سرمایه گذاری، سودآور خواهند بود. تولید کمپوست (افزودن مقدار
            مشخصی از کودهای شیمیایی به کود حیوانی) از مشاغلی است که قابل
            سرمایه‌گذاری در شهرستان است.
          </p>
          <p>
            لازم به ذکر است که در مورد موارد فوق با احداث بیش از یک یا دو مورد
            به حد اشباع می‌رسند. همچنین سرمایه گذار قبل از سرمایه گذاری باید
            بازار هدف برای این موارد را بررسی کند.
          </p>
          <p>
            به دلیل بالابودن میزان تولیدات گندم وجو در سطح شهرستان، وجود سیلوهای
            دیگر برای نگه داری گندم مناسب است. همچنین اگر کشتارگاه های خوبی برای
            دام وجود داشته باشد و تسهیلات خوبی داده شود، می توان دامداری را به
            صورت گسترده در شهرستان انجام داد .
          </p>
          <p>
            طبق بررسی‌های انجام‌شده گوشت و روغن شترمرغ تولید می شود؛ ولی برای
            بسته بندی به تبریز فرستاده می شود ؛ بنابراین ایجاد بسته بندی برای
            فراوری های شترمرغ به دلیل قابلیت ارسال به سایر نقاط، قابل سرمایه
            گذاری هستند.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            چند سالی است که استقبال بازدید کنندگان از شهرستان و در کل، مسافرت به
            شهرستان هریس زیاد شده و نیاز به احداث اقامتگاه بوم گردی در شهرستان
            احساس می شود و در صورت احداث جواب خواهد داد. در ضمن روستای هرزه ورز
            شهرستان هریس پتانسیل بسیار بالایی در احداث پل کابلی یا پل معلق، تله
            کابین و گردشگری دارد .
          </p>
          <p>
            با توجه به اینکه در این شهرستان سینما وجود ندارد، درصورت احداث سینما
            یا مکانی برای تئاتر و نمایش، استقبال خوبی انجام می گیرد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            اطراف روستاهای شهر خواجه رودخانه ای وجود دارد که در حوضه آن استخرهای
            پرورش ماهی قزل آلا وجود دارد و گسترش پرورش آنها می‌تواند در توسعه
            اقتصادی این شهرستان موثر باشد؛ زیرا پرورش این ماهی علاوه بر تامین
            غذای جمعیت رو به رشد و ایجاد شغل و درآمد برای بهره برداران، در رابطه
            با کسب درآمد ارزی کشور از طریق صادرات آن به سایر کشور ها، می‌تواند
            نقش مهمی را ایفا کند. در ضمن گوشت این ماهی بسیار لذیذ است و از جلمه
            ماهیان با ارزش خوراکی محسوب می‌شود.
          </p>
          <p>
            پرورش ماهیان گرمابی نیز می‌تواند موفق باشد؛ زیرا گوشت این ماهیان
            نسبت به گوشت ماهیان دیگر سریع تر هضم می‌شود و دارای مقادیر زیاد اسید
            آمینه ضروری است؛ بنابراین به نظر می‌رسد بازار مصرف خوبی داشته و
            درآمد زا باشد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            برای تولید قطعات خودرو به دلیل اینکه شهرستان هریس به مرکز استان
            نزدیک است، قابلیت توسعه وجود دارد.
          </p>
          <p>
            همچنین ایجاد کارگاه های تولید پوشاک، ریسندگی و نساجی نیز به دلیل
            اینکه مردم تخصص لازم را دارند، قابل سرمایه‌گذاری است.
          </p>
          <p>
            در نزدیکی هریس دو شهرک صنعتی، یکی در روستای بیلوردی و یکی در شهر
            زرنق وجود دارد که تولیداتی مانند پلاستیک، اجاق گاز های خانگی، تولید
            فیلتر، تولید یخچال، کارخانه تولید بستنی، تولید کولر آبی، کارگاه های
            تولید مصالح ساختمانی، موکت، دستگاه های نانوایی، کارتن و پشم گوسفند
            که به آنجا رفته و حلاجی می شود، وجود دارد. تولید پی وی سی، کابینت
            سازی، درب و پنجره آلومینیومی، محصولات آهنی مانند درب خانه و نصب
            کرکره برقی نیز در این شهرستان وجود دارد.{" "}
          </p>
          <p>
            کارگاه های تولید پوشاک و کفش، موزاییک سازی، آهک پزی نیز خارج از شهرک
            صنعتی وجود دارند.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
