import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-16"].cities["IR-1605"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        agriculture: "زراعت",
        gardening: "باغداری",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
        services: "خدمات",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان خاش از توابع استان سیستان و بلوچستان، در دامنه جنوبی قله
            تفتان واقع گردیده است. این شهرستان از شمال به شهرستان زاهدان و
            میرجاوه، از غرب و جنوب غرب به شهرستان ایرانشهر، از جنوب به شهرستان
            سراوان و سیب سوران و مهرستان از شرق به کشور پاکستان محدود می گردد.
            شهرستان خاش یکی از قدیمی ترین شهرهای استان بوده و به لحاظ قرار گرفتن
            در مرز کشور پاکستان و همچنین موقعیت جغرافیایی آن نسبت به بلوچستان
            مرکزی، شهرستان سراوان و مرکز استان از ویژگی خاصی بر خوردار است. این
            شهرستان دارای آب و هوای گرم و خشک و در ارتفاعات دارای آب و هوای
            نسبتا سرد است. میزان دمای هوا در تابستان به 37 درجه سانتی گراد و در
            زمستان تا 7 درجه سانتی گراد زیر صفر در نوسان است. در این منطقه تبخیر
            بالا و بارندگی نسبتا کم و پراکنده است. بلندترین نقطه این شهرستان،
            قله آتشفشان تفتان با ارتفاع 3941 متر از سطح دریا و پایین ترین نقطه
            آن کمتر از 500 متر از سطح دریا ارتفاع دارد. کوه تفتان با سه قله بلند
            در 40کیلومتری شمال شرق شهرستان خاش واقع شده است.شکل زیر موقعیت
            شهرستان خاش را نشان می دهد.این شهرستان که با توجه به ویژگیهای آب و
            هوایی خاص خود و برخورداری از خاک حاصلخیز مناسب و آب فراوان (بدون در
            نظر گرفتن خشکسالی های اخیر) بیشترین موقعــیت کشاورزی در استان را
            بدست آورده است. جمعیت این شهرستان بر طبق سرشماری سال ۱۳۹۵، برابر با
            ۱۷۳۸۲۱ نفر بوده‌است.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان خاش ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی با یکی از مهم ترین نیاز
            های انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط است
            و فعالیت در این حوزه شغلی و افزایش بهره وری در آن، می تواند از
            راهکارهای کاهش وابستگی به درآمد نفتی باشد و عاملی برای توسعه صنایع
            غذایی، تبدیلی و تکمیلی کشور محسوب شود.{" "}
          </p>
          <p>
            دامداری از مشاغل اصلی مردم شهرستان خاش است که بیشتر به صورت سنتی در
            حال انجام است. مردم شهرستان خاش در این حوزه به پرورش دام های سنگین
            (گاو و شتر) و سبک (بز و گوسفند) اشتغال دارند اما اکثر دام های پرورشی
            این شهرستان، دام های سبک هستند. درنتیجه طی دامداری این شهرستان مقدار
            زیادی شیر و گوشت تولید می شود. درواقع اين شهرستان به لحاظ برخورداري
            از شرايط مساعد آب و هوايي، علوفه ارزان و آمار پايين آفت و نيز بيماري
            هاي دامي، يكي از قطب های مهم توليد انواع فراورده هاي دامي استان
            سيستان و بلوچستان است . در این شهرستان اکثر دام های پرورشی، بومی
            هستند و به دلیل عدم فرهنگ سازی برای اهالی این شهرستان، فعالیت خاصی
            در زمینه پرورش دام های اصلاح نژادی صورت نگرفته است البته با دادن
            آگاهی های لازم و مطلع کردن افراد از سودآوری بسیار خوب و افزایش تولید
            فرآورده های دامی از طریق پرورش دام های اصلاح نژادی می توان استقبال
            از این حرفه را در شهرستان افزایش داد.{" "}
          </p>
          <p>
            در شهرستان خاش ظرفیت بسیار خوبی برای گسترش دامداری به صورت سنتی و
            صنعتی وجود دارد اما بررسی ها نشان می دهد پرورش دام سبک مانند گوسفند
            و بز به جهت برخورداری از ریسک پایین تر و بازدهی سریع تر و وجود مراتع
            خوب برای تغذیه دام ها، در اولویت بالاتری نسبت به پرورش گاو و شتر
            قرار می گیرد. پرورش گاو نیز با توجه به استقبال خوب از محصولات حاصل
            از آن مانند گوشت و شیر مقرون به صرفه بوده و انجام آن در شهرستان خاش
            پیشنهاد می شود.
          </p>
          <p>
            كشور ايران داراي ظرفيت ها و استعدادهاي بالقوه اي در برخي از استان ها
            و شهرها است كه براي توليد و پرورش شتر بسيار موقعيت خوبي را دارند و
            يكي از اين استان ها، سيستان و بلوچستان و شهرستان خاش است كه با دارا
            بودن مناطق كويري و نيمه كويري بسيار وسيع و آب و هواي گرم و متعادل و
            گونه هاي خاص گياهي از ديرباز يكي از نواحي مستعد پرورش شتر در كشور
            بوده و زيست اين حيوان در اين استان از اهميت بسزايي برخوردار است.
            حضور درختاني همچون گز، كهور و غيره در استان سيستان و بلوچستان و به
            خصوص شهرستان خاش علاوه بر تامين منبع تغذيه دام، توانسته شرايط مناسبي
            را جهت استراحت شتر نيز فراهم آورد و شهرستان خاش را به قطب مهم توليد
            و پرورش شتر در استان سيستان و بلوچستان تبديل كند. گسترش پرورش این
            دام مهم و ارزشمند برای شهرستان خاش یک مزیت اقتصادی مهم به شمار می
            رود. شتر از دام هایی است که مزیت بسیاری برای پرورش آن وجود دارد.
            گوشت شتر منبع بسیار خوبی برای بسیاری از مواد غذایی مهم و مورد نیاز
            بدن می‌ باشد. این گوشت حاوی پروتئین‌ هایی با ارزش غذایی بالا و
            تعدادی از ویتامین ‌های مفید و مورد نیاز بدن نظیر ویتامین ‌های گروه B
            و برخی از عناصر معدنی مهم نظیر آهن ، فسفر و کلسیم است.
          </p>
          <p>
            زنبورداری از حرفه هایی است که علی رغم وجود پتانسیل بسیار خوب برای
            انجام آن در این شهرستان، به دلیل عدم آشنایی با این حرفه سودآور، آن
            گونه که باید به آن توجه نشده است و فعالیت در این زمینه زیاد نیست.
            شهرستان خاش به دلیل وجود شهد گل‌ها، تنوع در گونه های جنگلی و مرتعی و
            فعالیت های كشت زراعی و باغی از شرایط مناسبی برای زنبورداری و تولید
            عسل برخوردار است. بنابراین گسترش فعالیت زنبورداری خصوصا در ارتفاعات
            تفتان که باغات زیادی در آن وجود دارد، دارای توجیه اقتصادی بسیار خوبی
            است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            زراعت یکی از بخش های مهم کشاورزی است که تولید بسیاری از محصولات
            ارزشمند در این حوزه قرار می گیرد. با اینکه تنوع محصولات زراعی نسبت
            به محصولات باغی در شهرستان خاش کمتر است، اما تولیدات بسیار خوبی در
            زمینه محصولات زراعی صورت می گیرد و ظرفیت بسیار خوبی نیز برای گسترش
            این تولیدات وجود دارد. استفاده از این ظرفیت خدادادی شهرستان خاش،
            درآمدزایی و اشتغالزایی خوبی را به همراه خواهد داشت که لازم است از آن
            بهره گرفت.{" "}
          </p>
          <p>
            گندم و جو از جمله محصولات زراعی این شهرستان هستند که سطح کشت وسیعی
            دارند. با توجه به مزایای کشت این محصولات و وجود پتانسیل در این
            زمینه، زراعت این محصولات در شهرستان پیشنهاد می شود. در میان محصولات
            کشاورزی، کشت گندم نسبت به بقیه کم دردسرتر و کم آفت تر است.گندم در
            بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود دهی می رسد.
            خرید تضمینی گندم همه ساله توسط دولت انجام می گیرد. البته خود کشاورز
            هم می تواند گندم را بفروشد و درآمد خوبی کسب کند. در ضمن مورد حمایت
            دولت واقع شده و کود شیمیایی و بذر نیز به شکل یارانه ای در اختیار
            کشاورزان قرار می گیرد؛ بنابراین گسترش تولید گندم ارزش افزوده زیادی
            را به دنبال دارد.
          </p>
          <p>
            به دلیل اقلیم و آب و هوای مناسب کشت جو در شهرستان خاش، در هرسه بخش
            ایرندگان، مرکزی و نوک آباد و در سه نوبت فصل سال انجام می شود . جو از
            محصولات مهمی است که در صنایع مختلف کاربرد دارد. از جو برای تهیه نان
            و پخت سوپ استفاده می شود. این گیاه در تهیه غذای کودک نیز کاربرد
            دارد. جو از دیر باز در سبد تغذیه دام جایگاه ویژه داشته و به صورت
            دانه و علوفه سبز مورد استفاده قرار می‌گیرد. جوشانده جو داروي خوبي
            براي مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده
            کلسترول است.
          </p>
          <p>
            زعفران از دیگر محصولات زراعی باارزشی است که در این شهرستان تولید می
            شود و به علت سازگاری بسیار خوب این گیاه با شرایط اقلیمی شهرستان،
            گسترش کشت آن، مهم است و توجیه اقتصادی دارد. به غیر از مصرف زیاد
            داخلی این محصول، همه ساله مقدار قابل توجّهی ارز با صادرات زعفران
            وارد کشور می شود. از سویی با توجه به قیمت بالای‌ این گیاه ارزشمند و
            امکان ارزآوری‌ بسیار زیاد آن برای اقتصاد کشور و از دیگر سو به دلیل
            تولید قریب به 90 درصد زعفران جهان در ایران، این طلای سرخ در زمینه
            درآمدزایی و اشتغال آفرینی از اهمیت به سزایی برخوردار است. گرچه کاشت،
            داشت و برداشت زعفران از دیگر کشت‌ها دشوارتر است و نیروی کار بیشتری
            را می‌طلبد، اما سود زیاد حاصل از فروش آن می تواند هر کشاورزی را برای
            زراعت این گیاه با ارزش وسوسه کند.
          </p>
          <p>
            کلزا از جمله دانه های روغنی است که در شهرستان خاش کشت می شود و
            قابلیت خوبی برای گسترش سطح کشت آن وجود دارد. کشت کلزا باعث از بین
            رفتن چرخه زندگی آفات،بیماری ها و علف های هرز گردیده و با کاهش جمعیت
            آنها موجب صرفه جویی در مصرف سموم و کاهش آلودگی ها زیست محیطی می
            گردد. با توجه به آنکه زمان کشت کلزا در فصل پاییز است نیاز گیاه به آب
            کم است و با استفاده از نزولات جوی می توان به کشت آن اقدام نمود. کلزا
            با تولید مقادیر قابل توجهی علوفه می تواند در تغذیه دام های منطقه نقش
            موثری داشته باشد و همچنین برگردان بقای کلزا به خاک باعث افزایش
            حاصلخیزی خاک و بهبود ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه
            روغنی بسیار مهم در تولید محصولات حوزه صنایع غذایی و یا تولید انواع
            نهاده‌های خوراکی دام و طیور در بسیاری از کشورهای دنیا متداول است.
          </p>
          <p>
            رویش انواع گیاهان دارویی و خوراکی منحصر به فرد در کوه و دشت، شهرستان
            خاش را بویژه در اواخر زمستان و فصل بهار به بهشتی کوچک تبدیل کرده و
            علاقه مندان زیادی را به دامن طبیعت کشانده است. گیاهان دارویی از جمله
            بومادران، موره، رازیانه، شیرین بیان، گل گاوزبان، آویشن، پونه، درمنه
            سیاه و سفید، گلدر، ریواس و دهها گیاه دارویی در کنار رشد انواع قارچها
            و سبزی های کوهی تنها گوشه ای از قابلیت های فراوان این منطقه در زمینه
            تولید گیاهان دارویی محسوب می شود که توجه نکردن به آن از طریق روش های
            صنعتی سبب می شود از این ظرفیت بسیار مهم و اساسی آن گونه که شایسته
            است استفاده نشود. بنابراین فعالیت در این زمینه علاوه بر این که در
            درآمد زایی و ایجاد ارزش افزوده برای شهرستان، نقش مهمی دارد باعث
            اشتغال بسیاری از جوانان نیز خواهد شد.
          </p>
          <p>
            بازار گیاهان دارویی صرفا مختص بازارهای داخلی نبوده و در کل جهان برای
            تولیدات گیاهان دارویی ایران متقاضی وجود دارد. این تقاضا به علت روی
            گردانی از داروهای شیمیایی و یا حتی استفاده شدن برخی از این محصولات
            در تولیدات کارخانه‌های بزرگ دارویی همواره رو به افزایش است. از این
            گیاهان نه تنها برای درمان بیماری‌ها بلکه بسته به نوع گیاه دارویی، در
            صنایع مختلف نیز استفاده می‌شود. از ویژگی‌های جالب این گیاهان می توان
            به نیاز کم آبی و توانایی رشد در بسیاری از مناطق شهرستان را نام برد.{" "}
          </p>
          <p>
            یونجه، ذرت دانه ای و علوفه ای از دیگر محصولاتی هستند که مقدار تولید
            زیادی در این شهرستان دارند. کشت این محصولات با شرایط شهرستان سازگاری
            خوبی دارد. اما لازم به ذکر است محصولاتی مانند ذرت و یونجه آب زیادی
            مصرف می کنند و گسترش کشت در این زمینه ها باید به صورت کنترل شده
            باشد. با این حال کشت این محصولات مزایایی دارد که به آن ها می
            پردازیم.
          </p>
          <p>
            در میان گیاهان علوفه ای ، یونجه بخاطر ارزش غذایی بالا و عملکرد خوب
            آن از اهمیت خاصی برخوردار است همچنین به علت وجود باکتریهای ریزوبیوم
            در ریشه های خود قادر به تثبیت ازت هوا بوده که این ازت برای کشت بعدی
            قابل استفاد است و می توان حداقل تا ۳ سال محصول برداشت نمود؛ بنابراین
            توسعه این کشت توجیه اقتصادی داشته و امکان تامین بخشی از علوفه مورد
            نیاز جهت تعلیف احشام فراهم می‌شود که علاوه بر ایجاد اشتغال مولد و
            حصول درآمد مناسب برای زارعین در شهرستان، در استفاده بهینه از ظرفیت
            های پرورش دام کشور نیز موثر بوده و موجب کاهش وابستگی به خارج از کشور
            در زمینه پروتئین دامی می گردد
          </p>
          <p>
            ذرت نیز با آب و هوای شهرستان سازگاری دارد. در برابرخشکی مقاوم بوده و
            میزان ثمردهی آن در هکتار بالا است. همه این عوامل باعث شده که این
            گیاه بعد از گندم و جو سومین سطح زیر کشت را به خود اختصاص بدهد. ذرت
            در دو نوع علوفه ای و دانه ای کشت می شود. اگرچه ایران در تولید ذرت
            علوفه ای به خودکفایی رسیده است، ولی در تولید ذرت دانه ای با واردات
            سالانه 5 میلیون تن تا مرز خودکفایی اختلاف زیادی دارد. دولت برای
            تشویق به کشت این گیاه، اقدام به خرید تضمینی ذرت از کشاورزان می کند .
            از این رو موقعیت مناسبی از این جهت برای زراعت آن در شهرستان خاش وجود
            دارد. روغن ذرت، کنسرو بلال و دانه ذرت به مصارف انسانی می رسد. دانه
            ذرت در مرغداری ها و علوفه تر، خشک، سیلو شده و کنجاله دانه در دامداری
            ها استفاده می شود. کاکل ذرت نیز در داروسازی به کار می رود.
          </p>
          <p>
            در شهرستان خاش حبوباتی همچون عدس، لوبیا و باقلا نیز کشت می گردند.
            توسعه کشت این حبوبات با توجه به مزایای آن ها و ظرفیت بسیار خوب
            شهرستان برای تولید این محصولات، پیشنهاد می شود. بخش كمی از باقلا
            تولیدی در شهرستان خاش به صورت تازه خوری و بقیه به صورت خشك برداشت می
            شود كه در طبخ غذا بویژه باقلا با ماهی كاربرد دارد. باقلا از خانواده
            حبوبات به شمار می رود و بخشی از خواص مفید حبوبات را داراست، همچنین
            با توجه به اینکه در شهرستان خاش برنج نیز کشت می شود، کشت باقلا
            بلافاصله پس از برداشت برنج برای اصلاح و حاصلخیزی خاك بسیار مناسب
            است.{" "}
          </p>
          <p>
            عدس از جمله حبوباتی است که کاشت و برداشت آن نسبت به سایر حبوبات ساده
            تر بوده و در آب و هوای شهرستان خاش با دو روش دیمی و آبی قابل کشت
            است. این گیاه با هوای سرد هم سازگاری دارد و در فصل پاییز میزان
            ثمردهی آن بیشتر از بهار است.
          </p>
          <p>
            یکی از مهمترین انواع حبوبات مورد کشت در شهرستان خاش، لوبیا است که در
            رژیم غذایی ایرانیان اهمیت خاصی دارد. بعلاوه بدلیل ترد بودن ساقه و
            برگها تا زمان برداشت، ارزش آن در تعلیف دام را نباید نادیده گرفت. زیر
            خاک بردن بقایای آن پس از اتمام برداشت نیز نقش بسیار مهمی در بهبود
            تدریجی حاصلخیزی خاک دارد. مقدار آب مورد نیاز بستگی به بافت و ساختمان
            خاک، شرایط آب و هوایی و... دارد. آبیاری در نقاطی از شهرستان با
            خاک‌های با بافت سبک‌تر هر ۴-۳ روز و خاک‌های با بافت سنگین‌تر ۸-۵ روز
            انجام می‌شود.
          </p>
          <p>
            کشت کینوآ به عنوان یک الگوی کشت مناسب برای این شهرستان پیشنهاد می
            شود. اخیرا در زمینه کشت گیاه کینوآ در شهرستان خاش فعالیت هایی انجام
            شده و موفقیت هایی نیز به دست آمده است. این گیاه از طرف سازمان خوار و
            بار جهانی(FAO) به عنوان یک استراتژی برای امنیت غذایی دنیا معرفی شده
            است. درواقع گیاه کینوا یک گیاه شبه غله است که می تواند راه حل مناسبی
            برای مشکل کمبود غله باشد. تغییر آب و هوای شهرستان به سمت گرم و خشک و
            شورشدن تدریجی خاک ها از سویی و تحمل گیاه کینوآ در مقابل شوری، خشکی و
            یخ زدگی از سوی دیگر، بیانگر این است که می توان از کینوآ به عنوان
            گیاهی مناسب برای رسیدن به کشاورزی پایدار، تغذیه مناسب و تولید صنعتی
            در شهرستان استفاده کرد. بنابراین کشت این گیاه در شهرستان خاش نیز به
            خوبی جوابگوست.
          </p>
          <p>
            برنج از دیگر محصولات زراعی شهرستان است که به مقدار زیادی تولید می
            شود و به بازارهای مصرف استان عرضه می گردد. بنابراین در بعضی از مناطق
            این شهرستان ظرفیت بسیار خوبی برای تولید برنج وجود دارد و می توان در
            زمینه گسترش کشت آن اقدام کرد. اما نکته ی قابل توجه این است که برنج
            از محصولاتی است که به آب بسیار زیادی نیاز دارد و تا جایی که کشت های
            کم آب تری که در بالاتر به آن ها اشاره شد، وجود دارد، بهتر است فعالیت
            کمتری در حوزه کشت برنج در این شهرستان و به صورت کلی در استان سیستان
            و بلوچستان صورت بگیرد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغ داری از جمله رسته های شغلی است که در شهرستان می تواند تولید
            اشتغال زیادی داشته باشد و در اقتصاد و رونق کسب و کارهای وابسته مؤثر
            باشد. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه عمومی،
            فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و
            عدالت اجتماعی کمک می‌کند و مؤثر است. شهرستان ابهر نیز یکی از شهرستان
            هایی است که باغداری در آن به دلیل آب و هوای مطلوب و خاک حاصلخیز،
            عملکرد خوبی داشته است. در حوزه این رسته به دلیل در دسترس بودن زمین
            های کافی، همچنان جای کار در سطح کمی و کیفی برای شهرستان وجود دارد و
            می‌توان سطح زیر کشت محصولات باغی را افزایش داد. در این شهرستان نکته
            مهم توجه به مدیریت منابع آبی و استفاده از روش های آبیاری قطره ای است
            تا از هدر رفت آب جلوگیری گردد و میزان عملکرد در واحد سطح افزایش پیدا
            کند.
          </p>
          <p>
            شهرستان خاش تنوع بسیار خوبی در زمینه کاشت محصولات باغی دارد. در واقع
            به علت وجود آب و هوای گرم و خشک و آب و هوای نسبتا سرد در این شهرستان
            امکان کاشت محصولات گرمسیری و سردسیری وجود دارد.
          </p>
          <p>
            لازم به ذکر است گسترش کشت تمام محصولات باغی و زراعی این شهرستان به
            شرط وجود زمین کافی امکان پذیر است.
          </p>
          <p>
            زردآلو و انار از جمله تولیدات این شهرستان هستند که از کیفیت خوبی نیز
            برخوردارند. زردآلو از جمله میوه های سردسیری است که در دامنه‌های
            حاشیه کوه آتشفشان نیمه فعال تفتان خاش تولید می شود. انار نیز از
            محصولات باغی مهم است. نهال انار حداقل سه سال نیاز به رشد دارد و از
            سال چهارم به بعد شروع به باردهی می کند. درخت انار بیش از 40 سال عمر
            مفید دارد. میزان مصرف این محصول در شهرستان طی سال های اخیر افزایش
            یافته است. خواص این میوه و ابعاد مختلف محصولی آن از دلایل افزایش
            مصرف است. از انار در تولید داروهای تقویتی و صنایع آرایشی و بهداشتی
            استفاده می شود. مصرف رب و آب انار نیز از گذشته رواج داشته و در سال
            های اخیر به اشکال متنوع و بهتری انجام می شود.
          </p>
          <p>
            خرما از محصولات باغی با ارزش است که در شهرستان خاش سطح تولید بسیار
            خوبی دارد تا جایی که خرمای با کیفیت و ارگانیک ربی از محصولات مهم و
            استراتژیک منطقه روتک بخش مرکزی خاش در سال 1396 ثبت جهانی شد. خرما از
            جمله محصولات باغی است که با آب و هوای گرم و اقلیم جغرافیایی کویری
            سازگاری دارد. نخل خرما یکی از بهترین انواع درخت برای سرمایه گذاری
            است و هیچ قسمت بیهوده ای ندارد، برگ آن خوراک گوسفند و برای هنرهای
            جارو بافی، سبد بافی وحصیر بافی کاربرد فراوان دارد و به دلیل فواید بی
            شماری که دارد، علی رغم افزایش قیمتی که داشته، بازار فروش خوبش را در
            بین مردم شهرستان و کشور حفظ کرده است. خرمای این منطقه از مرغوبیت
            بالایی برخوردار بوده و این محصول دارای جنبه صادراتی و بازار پسندی
            مناسبی در سطح جهانی است و گسترش نخیلات در این شهرستان مزایای زیادی
            دارد و توصیه می گردد.{" "}
          </p>
          <p>
            گردو، پسته و بادام از محصولات دیگری هستند که کاشت آن ها با اقلیم
            شهرستان سازگار است ضمن اینکه در حال حاضر این محصولات کاشته می شوند،
            قابلیت توسعه تولید آن ها نیز وجود دارد، اما به نظر می رسد با توجه به
            شرایطی که شهرستان دارد (که در ادامه اشاره می شود) توسعه باغات پسته
            در اولویت بالاتری قرار می گیرد. گردو در مناطق سردسیری یعنی در
            ارتفاعات شهرستان کاشته می شود. بادام نیز از جمله محصولاتی است که از
            آن به عنوان محصول مقاوم نسبت به خشکی یاد می شود و در جایی از شهرستان
            که مشکل کم آبی وجود دارد، کاشت آن به خوبی جواب می دهد، بنابراین
            شرایط شهرستان خاش که دچار مشکل کم آبی نیز هست با تولید این محصول،
            سازگاری بسیار خوبی دارد.
          </p>
          <p>
            منابع آبی شهرستان خاش دارای آب شور هستند. این ویژگی به همراه اقلیم
            گرم و خشک شهرستان، فضای بسیار مناسبی برای کاشت پسته فراهم کرده است.
            اصولا درخت پسته پس از ۷ تا ۹ سال پس از کاشت نهال و پیوند شروع به
            دادن محصول پسته می نماید. کسانی که قصد احداث باغ پسته را دارند برای
            داشتن سود اقتصادی باید کمی صبور باشند. برای به بار نشستن هرچه سریعتر
            نهال پسته، به غیر از توجه به اقلیم آب و هوایی شهرستان انتخاب پایه
            مناسب نکته دیگری است که لازم است درنظر گرفته شود. یک پایه پسته قوی و
            ایده آل باید مقاوم نسبت به بیماری های مختلف و دارای رشد بالا باشد
            همچنین مقاومت و سازگاری زیادی در برابر کم آبی و شوری داشته باشد.
          </p>
          <p>
            درخت گردو درختی با ارزش و دارای عمر باردهی بالایی است، به طوری که
            بعد از یکبار کاشت می توان سالها از محصول درخت گردو برداشت کرد. احداث
            باغ گردو یک سرمایه‌گذاری طولانی‌مدت و پربازده در حوزه باغی است. گردو
            از جمله میوه‌هایی است که در بین میوه‌های خشک ارزش بسیار بالایی دارد
            و جهت نگهداری طولانی مدت نیاز به سردخانه و تجهیزات پرهزینه ندارد. از
            این رو کاشت آن در برخی مناطق شهرستان که در فصل زمستان دمای لازم برای
            تامین نیاز سرمایی آن را دارند توصیه می شود.
          </p>
          <p>
            انگور از دیگر محصولات باغی است که در شهرستان خاش در سطح وسیعی کاشته
            می شود. انواع انگور شهرستان شامل یاقوتی، عسکری، فخری، بی هسته قرمز،
            بی هسته سفید، شایانی ۶ ماهه و چشم گاوی است. انگور يکي از میوه‌های
            بسيار ارزشمند و متعارف در سراسر جهان است. مصرف انگور در رژيم غذايي
            می‌تواند کمک زيادي به حفظ سلامتي انسان کند.
          </p>
          <p>
            {" "}
            در شهرستان خاش مرکبات نیز کاشته می شود. انواع مرکبات در این شهرستان
            شامل پرتقال، نارنگی، لیموترش و گریپ فروت است. مرکبات به دلیل داشتن
            کربوهیدرات و ویتامین ث، ارزش غذایی بالایی دارند و تقاضای بسیار خوبی
            در بازار شهرستان و کشور برای آن ها وجود دارد. بنابراین با توجه به
            پتانسیل شهرستان در تولید این محصولات، توسعه کاشت مرکبات نام برده شده
            از پیشنهادات شغلی در این حوزه است.
          </p>
          <p>
            در شهرستان خاش فعالیت هایی در زمینه احداث گلخانه و پرورش محصولات
            گلخانه ای نیز انجام شده است و ظرفیت خوبی برای افزایش تعداد گلخانه ها
            در این شهرستان وجود دارد. محصولات پرورشی گلخانه ها صیفی جاتی مانند
            گوجه و خیار هستند. احداث گلخانه های بیشتر در زمینه تولید این محصولات
            وهمچنین سبزیجات، بادمجان و بامیه در این شهرستان مزیت دارد. همچنین می
            توان در زمینه تولید گل و گیاه زینتی به صورت گلخانه ای نیز اقدام کرد.
            اما ممکن است بازارفروش لازم برای گل و گیاهان تولید شده در این منطقه
            مشکل باشد که در این صورت باید راه های صادارتی آن را فراگرفت. لازم به
            ذکر است کاشت سبزیجات در فضای آزاد نیز وضعیت بسیار خوبی دارد که می
            توان در زمینه توسعه تولید آن ها اقدام کرد.
          </p>
          <p>
            گلخانه یکی از راه حل های مدرن برای مبارزه با سرما، گرما و کم آبی است
            و در بسیاری از مناطق شهرستان که دارای آب و هوای سرد یا گرم هستند و
            یا با مشکل کم آبی روبه رو هستند، احداث گلخانه می تواند بهترین گزینه
            برای تولید بعضی از محصولات در این مناطق باشد. کشاورزی در گلخانه ها
            نسبت به کشاورزی در فضای آزاد و در زمین های کشاورزی دارای مشکلات
            کمتری است، به علاوه بازه ی زمانی برای به ثمر نشستن و برداشت محصولات
            نیز نسبت به کشاورزی سنتی، کوتاه تر است. نکته ای که در مورد گلخانه
            های این شهرستان وجود دارد این است که اکثر این گلخانه‌ها سنتی و فصلی
            هستند و در این شهرستان گلخانه مدرن، به آن صورت جوابگو نیست. زیرا
            سازه گلخانه مدرن استحکام لازم در برابر بادهای فصلی را ندارد و عرض
            گلخانه سنتی کمتر است و بهتر جواب می دهد.
          </p>
          <p>
            یکی دیگر از پیشنهاداتی که می توان در زمینه کاشت محصولات باغی در این
            شهرستان داشت، کاشت آلوئه ورا است. گونه های مختلف آلوئه ورا گیاهانی
            مقاوم به گرما، خشکی و حتی شوری هستند که با توجه به وضعیت برخی نقاط
            شهرستان خاش، گزینه مناسبی برای کاشت می باشد. علت مقاومت زیاد آن ها
            ساختار مرفولوژیکی این گیاه است و بذر آن ها نیز در شرایط اقلیمی مناسب
            و در دمای 21درجه سانتی گراد سبز می شوند. البته این گیاهان به سرما
            بسیار حساس هستند به طوریکه در دردمای زیر 10درجه سانتی گراد رشد آن ها
            متوقف می شود. آلوئه ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد حساس
            است. از این رو آبیاری گیاهان باید زمانی انجام شود که خاک آن ها کاملا
            خشک شود. چنانچه این گیاه در مناطق گرم و خشک شهرستان کاشته شود باید
            تحت آبیاری به موقع قرار بگیرد. آلوئه ورا را در خاک هر بخشی از
            شهرستان می توان کاشت ولی مناطقی با خاک های سبک که از زهکشی مناسبی
            برخوردار باشند برای کاشت این گیاه توصیه می شود. بازار و جایگاه آلوئه
            ورا در شهرستان و کشور، جدید بوده و آن چنان که باید جایگاه خود را
            پیدا نکرده است.
          </p>
          <p>
            قارچ از دیگر محصولات گلخانه ای است که در این شهرستان تولید می شود و
            ظرفیت برای گسترش تولید آن نیز وجود دارد. تولید قارچ هم می‌تواند
            زمینه‌ ساز فعالیت اقتصادی و تولید شغل باشد و هم برای سلامت و ذائقه
            مردم مناسب است و به صورت کلی مزایایی مانند نیاز به سرمایه کم، فضای
            کم، زودبازده بودن و امکان کشت در آب و هوای شهرستان را داراست. همچنین
            در این شهرستان بازار فروش مناسبی نیز برای آن وجود دارد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            {" "}
            صنعت تولید غذا، ازنمونه فعالیت‌های توانمند در شهرستان و کشور به شمار
            می‌رود، عرصه‌ای که در صورت حمایت و برنامه‌ریزی می‌تواند به قطبی
            تأثیرگذار در توسعه صادرات غیر نفتی تبدیل شود. در سایه صنعت مواد
            غذایی، می‌ توان به گردش مالی بسیار بالا، سود آوری قابل توجه و توسعه
            صادراتی مضاعف رسید و طبیعتا مجموعه این موارد روند توسعه اقتصادی کشور
            را بهبود می بخشد. با توجه به اینکه ظرفیت های بالقوه ای در زمینه
            ایجاد صنایع غذایی در شهرستان خاش وجود دارد ولی آن گونه که باید به
            این حوزه توجه نشده است و کم کاری های صورت گرفته در این زمینه باعث
            شده سود کمی نصیب افراد تولید کننده در حوزه دامداری و کشاورزی شود و
            بیشترین سود عاید دلالان گردد. درصورتی که سرمایه گذاری در این زمینه
            برای شهرستان خاش بسیار لازم است و تاثیر به سزایی در آینده اقتصادی
            شهرستان و استان می گذارد.{" "}
          </p>
          <p>
            همانطور که گفته شد در این شهرستان به میزان زیادی خرما تولید می شود
            ولی متاسفانه واحدی در زمینه فرآوری و بسته بندی آن وجود ندارد. در
            صورتی که فعالیت در این زمینه ارزش افزوده خوبی را برای شهرستان به
            همراه خواهد داشت و درآمد بیشتری را نصیب باغدار خواهد کرد. همچنین
            خرما میوه ای است با ارزش غذائی بالا که به علت دارا بودن مواد قندی
            قابل توجه (حدود 70%) علاوه بر مصرف غذایی، در صنعت نیز موارد استفاده
            فراوان دارد. مصارف مختلف خرما در صنعت شامل شیره خرما، شهد خرما (عسل
            خرما )، قند مایع، سرکه خرما، عصاره نوشابه، کلمپه خرما، حلوای خرما،
            شکلات صبحانه خرما، چیپس خرما، لواشک خرما، مارمالاد، مربا و از هسته
            آن روغن کربن اکتیو، لوریل الکل، قهوه هسته خرما، پماد هسته خرما( برای
            رشد مژه ها) و از ضایعات آن در ترکیب خوراک دام و طیور و از برگ خرما
            در ساخت انواع ظروف بافتنی، حصیر و از تنه و چوب خرما در کارخانجات
            نئوپان سازی و کاغذ سازی و همین طور پوشش ساختمان‌ها و پل‌ها استفاده
            می کنند. البته تمام فرآورده های خرما که نام برده شد ممکن است
            بازارفروش خوبی در داخل کشورمان نداشته باشد که در این صورت می توان
            روی صادرات آن به خارج از کشور کار کرد.{" "}
          </p>
          <p>
            انار و زردآلو نیز مقدار تولید بسیار خوبی در شهرستان دارند و امکان
            ایجاد واحدهایی در خصوص فراوری آن ها وجود دارد. کنسانتره انار و
            زردآلو، آب انار، چیپس زردآلو، لواشک، ترشیجات و مربا از جمله فراورده
            هایی هستند که تولید آن ها در این شهرستان مزیت دارد. لازم به ذکر است
            با توجه به بازارفروش موجود برای محصولات نام برده شده، تولید ترشیجات
            و مربا در اولویت های بعدی قرار می گیرند.
          </p>
          <p>
            کنسانتره میوه ها از یک فرایند مرتب و متوالی تولید می شود و این
            فرآیند در نهایت به تغلیظ منتهی می شود که امکان جابجایی را تسهیل می
            کند. فایده تولید کنسانتره در میوه ها این است که با حذف آب، وزن ماده
            غذایی کاهش یافته و بنابراین حمل و نقل آن راحت تر و با صرف هزینه کمتر
            صورت می گیرد. به علاوه کنسانتره را به راحتی در هنگام مصرف با اضافه
            نمودن حلال (معمولا آب) به حالت اول برگردانده و استفاده می کنند.
            کنسانتره انار و زردآلو نیز بسیار خوش طعم بوده و برای تهیه انواع
            آبمیوه مورد استفاده قرار می گیرند و قابلیت تولید آن ها در شهرستان
            خاش وجود دارد.
          </p>
          <p>
            آبمیوه یکی از بهترین جایگزین‌ها برای نوشابه‌های گازدار سراسر دنیا
            است این نوشیدنی تهیه شده از انواع میوه، از نظر سلامتی ارزش غذایی
            بالایی دارد و بر این اساس میزان مصرف آن در شهرستان و کل کشور دائما
            در حال افزایش است. صنعت آبمیوه در هر کشوری از صنایع اساسی در بخش
            غذایی به شمار می‌رود و این موضوع موجب شده تا بازار جهانی انواع
            آبمیوه و کنسانتره بسیار پررونق و گرم باشد اما نکته ای که بر بازار
            فروش آبمیوه تاثیر دارد و باید به آن دقت شود نوع بسته بندی محصول است.
            بسته بندی شکیل تر در کنار کیفیت خوب محصول تاثیر بسیار خوبی در افزایش
            محبوبیت کالا خواهد داشت. آب انار از جمله آبمیوه هایی است که طرفداران
            زیادی در شهرستان دارد.
          </p>
          <p>
            توصیه پزشکان به خوردن میوه جات، شاید یکی از کلیشه ای ترین و تکراری
            ترین توصیه هایی باشد که بشر در طول زندگی فساد پذیری بالای انواع میوه
            جات در دماهای متوسط و بالا، یکی دیگر از این دلایل است. همچنین به
            دلیل شرایط اقلیمی متفاوت، در برخی مناطق شهرستان و کشور بسیاری از
            میوه ها قابلیت کشت ندارند و دسترسی مردم این مناطق به میوه ها اغلب از
            طریق واردات است که هزینه بالای حمل ونقل میوه جات تازه و محدود بودن
            زمان نگهداری آنها موجب شده تا بشر فکر تازه ای برای مصرف این محصولات
            داشته باشد. محصولاتی که این روزها با عنوان چیپس میوه از آن ها یاد می
            شود در واقع حلال مشکلاتی است که پیشتر از این ذکر شد. از طرفی چیپس
            میوه جایگزینی مناسب برای تنقلات ناسالم مانند انواع چیپس و پفک برای
            کودکان است، همچنین این محصول برای افراد دیابتی که از مصرف میوه های
            شیرین به جهت قند بالا منع شده اند و حتی برای برخی افراد که خوردن
            میوه ها برای سیستم گوارششان مشکل ایجاد می کند، بهترین راه چاره است.
            چیپس زردآلو نیز از جمله خوراکی های لذیذی است که با استفاده از آن در
            تمام ایام سال می توان از خواص ارزشمند این میوه بهره برد.
          </p>
          <p>
            گیاهان دارویی موجود در شهرستان فرصت بسیار خوبی برای ایجاد یک واحد
            صنعتی در خصوص فرآوری گیاهان دارویی موجود به منظور تولید عرقیجات، خشک
            کردن و بسته بندی این گیاهان فراهم کرده است. مردم ایران از دیرباز
            آشنایی دیرینه ای با گیاهان دارویی دارند و هنگام درمان یک بیماری قبل
            از آنکه سراغ داروهای شیمیایی بروند، ابتدا درمان و پیشگیری را از
            داروها و گیاهان دارویی آغاز می‌کنند؛ شاید دلیل این امر این باشد که
            مصرف طولانی و در برخی موارد مصرف مقطعی داروهای شیمیایی می تواند،
            عوارض جانبی بر جا گذارد که بعضاً از خود بیماری نیز خطرناک تر هستند.
            به همین دلیل گرایش عمومی جامعه به بهره گیری و استفاده بیشتر از
            داروهای گیاهی و به طور کلی فرآورده های آنها روبه افزایش است. البته
            درحال حاضر برخی از افراد فرآیند فرآوری گیاهان دارویی را به صورت سنتی
            انجام می دهند اما با راه اندازی چنین واحدی علاوه بر کسب درآمد می
            توان برای بسیاری از جوانان شهرستان نیز اشتغال ایجاد کرد و از میزان
            مهاجرت آن ها به مناطق دیگر کاست.
          </p>
          <p>
            تولید انگور نیز در این شهرستان به قدری است که بتوان درخصوص ایجاد
            واحدی درخصوص تولید فرآورده های آن اقدام کرد. بررسی ها نشان می دهد
            قابلیت ایجاد کارگاهی صنعتی در این خصوص وجود دارد. منظور از فرآوری
            انگور تولید محصولاتی همچون شیره انگور، کشمش و سرکه انگور است. تمام
            فرآورده های نام برده شده از جمله خوراکی های پرمصرف در بین مردم
            کشورمان است و مشکلی از جهت بازار فروش وجود نخواهد داشت.{" "}
          </p>
          <p>
            با توجه به میزان تولید گوجه و خیار، ایجاد واحدهای صنعتی جهت تولید رب
            گوجه فرنگی، پودر گوجه فرنگی و خیارشور از جمله پیشنهادات شغلی در حوزه
            صنایع غذایی هستند. البته با توجه به این که بازار فروش برای رب گوجه
            فرنگی گسترده تر است، تولید خیارشور و پودر گوجه فرنگی در اولویت پایین
            تری قرار می گیرند. رب گوجه فرنگی یکی از محصولاتی است که جایگاه ویژه
            ای در سبد خانوارهای شهرستان و ایران دارد. بنابراین حتی راه اندازی یک
            کارگاه کوچک تولید رب می تواند حتی در کوتاه مدت سود قابل توجهی را
            برای سرمایه گذار ایجاد کند. پودر گوجه‌فرنگي نیز محصولي است كه زمان
            زیادی از توليد آن در كشور نمي‌گذرد و در همین مدت هم توانسته جاي خود
            را در بازار باز كند. زیرا اين پودر به دليل داشتن وزن و حجم كمتر نسبت
            به ساير فراورده‌هاي گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و
            بسته‌بندي شده و ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي
            ‌اكسيدان‌های موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود
            اما اين مواد در پودر گوجه حفظ شده و از بين نمي‌روند.
          </p>
          <p>
            تولید خیارشور هم از جمله طرح هایی است که توجیه اقتصادی خوبی در
            شهرستان دارد. خط تولید خیار شور به دلیل سرمایه نسبتا کم در مقایسه با
            دیگر خطوط تولید از یک سو و مواد اولیه تولید شده در داخل شهرستان از
            سوی دیگر فرصتی مناسب در مورد سرمایه گذاری است. برخی از خواص خیار شور
            برای سلامتی عبارت هستند از: بهبود وضعیت گوارش، منبعی غنی از
            آنتی‌اکسیدان، کمک به کنترل دیابت، حفظ سلامت کبد و حفظ سلامت معده.
          </p>
          <p>
            خوشبختانه مقدار ذرت دانه ای تولید شده در شهرستان امکان سرمایه گذاری
            در زمینه تولید فراورده ی حاصل ازروغن ذرت را هم ایجاد کرده است. روغن
            ذرت در مقایسه با سایر روغن‌های گیاهی به لحاظ قیمت و سلامت در نظر
            عموم افراد جامعه جایگاه بهتری دارد. از این روغن برای پخت و پز بیشتر
            استفاده می شود. چون طعم خاصی ندارد و البته نسبت به سایر روغنهای
            گیاهی قیمت کمتری دارد.
          </p>
          <p>
            با توجه به حجم گندم تولید شده در حال حاضر کارخانه ای جهت تولید آرد
            در این شهرستان وجود دارد. اما آرد تنها فرآورده ای نیست که می توان از
            گندم تولید کرد بلکه امکان راه اندازی واحدهایی جهت شیرینی پزی، تولید
            رشته آشی و پلویی و کیک،کلوچه و بیسکوییت وجود دارد. لازم به ذکر است
            در حال حاضر در شهرستان خاش یک کارخانه تولید ماکارونی در حال احداث
            است.{" "}
          </p>
          <p>
            شیرینی از دیرباز مورد توجه مردمان شهرستان با ذائقه های مختلف بوده و
            در تمامی مراسم ها و جشن ها کاربرد داشته است. پخت شیرینی در ابعاد
            وسیع و کارگاهی و حتی در محیطی کوچک (در خانه) امکان پذیر است و محصولی
            است که در انواع متفاوت و با طعم های متنوعی تهیه می شود. به علاوه این
            که با تغییر در مواد تشکیل دهنده آن می توان برای افراد رژیمی هم
            شیرینی تهیه کرده و این افراد را نیز به بازار هدف خود اضافه نمود. این
            کسب و کار را می توان با تجهیزات کم و سرمایه پایینی شروع کرد و در
            زمان کوتاه با فروش محصول به سود بالایی رسید. پخت شیرینی یکی از مشاغل
            زودبازده بوده و یک فرصت شغلی مناسب مخصوصا برای زنان خانه دار محسوب
            می شود. یافتن بازار فروش محصول یکی از ضروریات این حرفه بوده که با
            تبلیغات مناسب مخصوصا در فضای مجازی می توان به آن دست یافت . توجه به
            این نکته ضروری است که یکی از لازمه های موفقیت در این شغل گذراندن
            دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
          <p>
            رشته آشی و پلویی نیز یکی از محصولاتی است که جایگاه خوبی در تهیه
            انواع غذاهای شهرستان و ایران دارد و دغدغه ای جهت تامین بازار فروش آن
            وجود ندارد.
          </p>
          <p>
            کیک، کلوچه، بیسکوئیت و امثال آن جزء محصولات خوراکی هستند که از بازار
            خوبی برخوردار هستند و فرهنگ مصرف این محصولات بین مردم جا افتاده است.
            از پتانسیل های شهرستان خاش می توان برای تولید چنین محصولاتی بهره
            گرفت. در دسترس بوده سوخت ارزان قیمت و نیروی انسانی از مهمترین عامل
            هایی هستند که باعث خواهند شد تا قیمت تمام شده محصولات تولیدی کمتر
            باشد و بخاطر هزینه تمام شده کمتر و مزیت قیمتی در بازار موقعیت خوبی
            را برای خود کسب کند. یکی دیگر از فرصت های که تولید این محصولات
            خواهند داشت این است که بسیاری از کشورها بویژه کشورهای همسایه ما و
            حاشیه خلیج فارس بازار مصرف خوبی دارد.
          </p>
          <p>
            جو علاوه براینکه به عنوان خوراک دام استفاده می‌شود، قابلیت ایجاد
            واحدهایی در حوزه صنایع غذایی را نیز فراهم می کند. جوپرک، آرد جو و
            نان جو از جمله فرآورده های حاصل از جو هستند که با استقبال خوبی از
            جانب مردم شهرستان رو به رو هستند. البته تولید فرآورده های جو در
            اولویت های بعدی شهرستان قرار می گیرد.
          </p>
          <p>
            یکی دیگر از محصولاتی که می توان در صنایع غذایی به کار گرفت، سبزیجات
            خوراکی است. از آن جایی که این محصول به میزان زیادی در شهرستان تولید
            می شود اما فرآوری خاصی روی آن صورت نمی گیرد، می توان با ایجاد واحد
            یا واحدهای خشک کردن و بسته بندی سبزیجات ارزش افزوده خوبی را برای
            شهرستان ایجاد کرد.
          </p>
          <p>
            تولید گوشت قرمز و گوشت مرغ به میزان زیاد، انگیزه احداث واحدی جهت
            تولید فراورده های گوشتی مانند سوسیس و کالباس را ایجاد می کند. سوسیس
            و کالباس از جمله فست فودهای لذیذی هستند که جایگاه قابل توجهی در سبد
            غذایی خانواده ها دارند. البته در تولید این محصول باید به کیفیت آن
            نیز توجهی ویژه شود. لازم به ذکر است در صورتی که بازار فروش مناسب جهت
            این محصولات در شهرستان خاش وجود نداشته باشد می توان در خارج از
            شهرستان بازاریابی انجام داد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی در شهرستان خاش، بررسی‌ها نشان
            می‌دهد که سالانه مقداری از محصولات تولید شده در شهرستان در مراحل
            کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا
            تولید بسیاری از محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛
            اما مصرف آن‌ها در طی سال صورت می‌پذیرد؛ لذا احداث صنایع تبدیلی در
            این شهرستان می‌تواند زمان استفاده از محصولات کشاورزی را افزایش دهد و
            از میزان ضایعات آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی،
            ایجاد درآمد و جلوگیری از اتلاف و ضایع شدن محصولات کشاورزی در این
            شهرستان می‌گردد.
          </p>
          <p>
            خرما یکی از محصولات اصلی شهرستان خاش است. با اینکه سردخانه برای
            محصولات کشاورزی وجود دارد؛ اما کفاف تقاضاء شهرستان و مخصوصا محصول
            خرما را نمی‎دهد و تنوع و میزان محصولات تولید شده در حوزه زراعت و
            باغداری زیاد است؛ بنابراین ایجاد چنین واحدی از جمله پیشنهادات خوب در
            حوزه صنایع برای این شهرستان است. استفاده از سردخانه میوه و سبزی می
            توان بخش از هدر رفت بخش قابل توجهی از تولیدات شهرستان حفاظت کند.{" "}
          </p>
          <p>
            در رابطه با کشتار دام ها نیز در این شهرستان کشتارگاه در حد نیاز
            شهرستان وجود دارد. البته این کشتارگاه فرآیند بسته بندی گوشت را انجام
            نمی دهد که می توان در زمینه توسعه کشتارگاه به منظور انجام بسته بندی
            گوشت اقدام کرد و یا اینکه واحدی جداگانه برای آن احداث کرد. لازم به
            ذکر است در صورت عدم تامین بازارفروش گوشت بسته بندی شده در داخل
            شهرستان، می توان آن را به خارج از شهرستان ارسال کرد.
          </p>
          <p>
            بسته‌بندی به عنوان یک ابزار کارآمد سالهاست که مورد توجه کارشناسان
            علم بازاریابی قرار گرفته است. استفاده از انواع مختلف بسته‌بندی ضمن
            اینکه قابلیت نگهداری بهتری را به کالا می‌بخشد در کسب سهم بالاتری از
            بازار برای کالای مورد نظر نیز مؤثر است. آلودگی و فساد مواد پروتئینی
            حیوانی و فراورده‌های دامی موجب افت قابل توجه ارزش غذایی و نهایتاً
            خروج مواد با ارزش غذایی ازچرخه مصرف می‌گردد. گوشت قرمز و گوشت سفید
            به عنوان یکی از اقلام عمده غذایی مردم به اشکال مختلف مورد استفاده
            قرار می‌گیرند و لذا رعایت بهداشت در تهیه و عرضه آن باعث افزایش سطح
            بهداشت عمومی جامعه می‌گردد.{" "}
          </p>
          <p>
            با توجه به وجود این تعداد از دام و کشتارگاه دام، می توان به راحتی
            کسب و کاری همچون فرآوری پوست دام به منظور تولید چرم از پوست گاو و
            تولید نخ از پوست گوسفند را راه اندازی کرد. این کسب و کار ضمن ایجاد
            درآمد مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند؛ زیرا
            در حال حاضر پوست دام فراوری نمی‌شود. البته ممکن است برای چرم و نخ
            تولید شده در شهرستان بازارفروش مناسبی وجود نداشته باشد که در این
            صورت می توان روی صادرات آن کار کرد.{" "}
          </p>
          <p>
            زنبورداری و تولید عسل از جمله محصولات تولیدی شهرستان است و در بسته
            بندی های ده کیلویی عرضه به بازار می شوند ولی بسته بندی آنها کاملا به
            صورت سنتی است؛ در نتیجه فعالیت در حوزه ی بسته بندی عسل برای شهرستان
            مزیت خواهد داشت. بسته بندی عسل به شکل های جذاب، خلاقانه و مناسب جهت
            نگهداری رو به افزایش است و نقش آن در فروش محصول بسیار زیاد است.
            بسته‌بندی های شکیل، باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل
            عسل می‌شود؛ لذا کار کردن در حوزه بسته بندی عسل تولیدی شهرستان علاوه
            بر سودآوری باعث ایجاد اشتغال پایدار می‌شود.
          </p>
          <p>
            در این شهرستان واحدی جهت تولید خوراک دام وجود دارد اما بررسی ها نشان
            می دهد که احداث واحدی دیگر جهت تولید خوراک دام احساس می شود. وابستگی
            شدید کشور به واردات خوراک دام باعث شوک ‌های قیمتی در بازار داخلی و
            افزایش مکرر قیمت محصولات دامی می‌شود، دولت به‌دنبال راهبردهای تولید
            محصولات جایگزین برای خوراک دام وارداتی است تا وابستگی کشور به این
            محصولات وارداتی کاهش یابد.
          </p>
          <p>
            لازم به ذکر است در شهرستان خاش بسته بندی تخم شترمرغ نیز وجود دارد که
            به نظر می رسد در این زمینه دیگر مزیتی وجود ندارد اما می توان در
            رابطه با راه اندازی واحدهای دیگری در خصوص بسته بندی گوشت شترمرغ و
            تولید روغن و صابون آن اقدام کرد.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار بوده و سود بالایی دارد.
          </p>
          <p>
            مرغ گوشتی از طیوری است که توجه بیشتری به پرورش آن در شهرستان شده
            است. تعداد زیادی مرغداری صنعتی در زمینه پرورش مرغ گوشتی در شهرستان
            وجود دارد ولی افزایش تعداد واحدهای مرغداری گوشتی امکانپذیر است.
            همچنین می توان در خصوص پرورش مرغ تخم گذار نیز سرمایه گذاری کرد.
            (البته پرورش مرغ تخم گذار در اولویت پایین تری قرار می گیرد). از
            مزیت‌های اقتصادی پرورش مرغ گوشتی می توان به بازار مطمئن‌ گوشت مرغ،
            بازگشت سریع سرمایه و دسترسی نسبتاً آسان به مواد اولیه و خوراک اشاره
            کرد. پرورش مرغ تخمگذار نیز علاوه براینکه به تامین منابع غذایی طبیعی
            و رونق تولید کمک می کند نقش به‌سزایی در امر اشتغال-زایی، بهبود وضع
            اقتصادی و خودکفایی در تولید محصول ارگانیک و طبیعی را ایفا می کند.
            پرورش مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند
            در صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری
            داشته باشد که رقم مناسبی است.
          </p>
          <p>
            مرغ بومی از دیگر طیوری است که در این شهرستان پرورش می یابد. پرورش
            مرغ بومی نیز از جمله کسب و کارهای سودده در حوزه پرورش طیور است. یکی
            از دلایل استقبال از پرورش مرغ بومی، سوددهی بسیارخوب پرورش مرغ بومی
            یا محلی است. مرغ بومی یا همان مرغ های محلی، نوعی نژاد بسیار مقاوم به
            شمار می آیند که در مقابل بیماری ها، گرما و سرما تحمل بالایی دارند و
            این مزیت باعث می شود که ایجاد واحدهای تولیدی مرغ بومی برای تولید
            کنندگان سوددهی داشته باشد. یکی دیگر از مزیت های پرورش مرغ بومی این
            است که این کار نیاز به تجهیزات خاص و پیچیده ای ندارد. هرچند اگر در
            پرورش مرغ بومی یا همان مرغ محلی از تجهیزات مدرن استفاده شود، سود
            بیشتری نصیب پرورش دهنده می شود. منظور از تجهیزات مواردی مانند
            آبخوری، دان خوری ، لانه تخم گذاری و... است.
          </p>
          <p>
            در شهرستان خاش طیور دیگری مانند شترمرغ، کبک، بوقلمون و بلدرچین نیز
            پرورش داده می شوند. اما با توجه به اینکه شهرستان خاش استعداد
            چشمگیرتری در زمینه پرورش شترمرغ دارد، پرورش این پرنده مزیت بیشتری
            نسبت به سایر طیور دارد. شترمرغ از مقاوم ترین طیور در برابر شرایط
            محیطی است که در این شهرستان پرورش می یابد و توسعه تولید آن از
            پیشنهاد های شغلی در این حوزه است. پرورش این پرنده، بی دردسر و مقرون
            به صرفه بوده و تقریباً تمام اجزای این پرنده مفید و قابل استفاده است.
            پوست این پرنده از بهترین نوع چرم بوده و مقاومتش3 برابر چرم گاو است و
            ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به کار می رود.
            علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف
            صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود. همچنین با
            استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق آثار هنری،
            می توان اشتغال زایی ایجاد کرد.
          </p>
          <p>
            البته سایر طیور نام برده شده نیز مزایای مهمی دارند که توجه به پرورش
            آن ها پیشرفت خوبی را در حوزه طیور شهرستان رقم خواهد زد. در طي چند
            دهه گذشته توجه به بوقلمون و محصولات آن موجب گشت تا پرورش آن به صورت
            صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز قابل قبولي
            برسد تا جایي که امروزه شاهد افزايش روز افزون مصرف گوشت و ساير
            فرآورده هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون داراي
            خواص غذائي ويژه اي بوده و محدوديت مصرف خاصي نيز ندارد لذا مي تواند
            به عنوان جايگزين مناسبي براي گوشت قرمز علي الخصوص در بيماراني که
            مصرف گوشت قرمز براي آنها با محدوديت هائی همراه است، مطرح گردد. وجود
            دو نوع گوشت سفید و قرمز در لاشه بوقلمون باعث شده با گران شدن گوشت
            قرمز (گاو و گوسفند) ، استقبال از آن نسبت به گذشته بیشتر شود.{" "}
          </p>
          <p>
            محصولات کبک نیز نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب، قیمتی
            بیشتر و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که
            قابلیت تولید و عرضه بیشتر را دارد و از نظر صادرات در برخی از
            استان¬ها در وضعیت مناسبی قرار دارد (مانند استان خراسان جنوبی). با
            پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در حوزه گوشت را
            تأمین کرد و از میزان واردات به داخل کشور کاست.
          </p>
          <p>
            بلدرچین نیز پرنده ای با جثه کوچک است که در برابر بسیاری از بیماری ها
            مقاوم است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن
            بازار فروش در شهرستان، کوتاه بودن دوره پرورش (40 روز) و عدم پرورش
            انحصاری توسط شرکت های بزرگ مزیت بسیار خوبی دارد. محصولات این پرنده
            شامل گوشت، تخم بلدرچین و کود است. گوشت و تخم این پرنده دارای ارزش
            غذایی و دارویی و همچنین سرشار از پروتئین است.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پر توانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان
            خویش را جاودانه می‌سازند.
          </p>
          <p>
            سوزن دوزی از صنایع معروف استان سیستان و بلوچستان است که در شهرستان
            خاش نیز رواج دارد و با توجه به علاقه مردم و داشتن تجربه در این زمینه
            شغلی، گسترش فعالیت سوزن دوزی مزیت دارد. . سوزن دوزی یکی از هنرهایی
            است که با نخ وسوزن روی پارچه ودیگر بافت ها انجام می گیرد. سوزن دوزی
            بلوچی یا بلوچی دوزی انواع خاصی از سوزن دوزی است که توسط زنان بلوچ
            انجام می شود. این طرح‌های سوزن‌دوزی‌ بیشتر از رویاهای زنان بلوچ
            الهام می‌گیرد تا از طبیعتی که در آن زندگی می‌کنند.
          </p>
          <p>
            هنر حصیر بافی نیز یکی از کهن ترین آثار دست زنان شهرستان بوده که از
            دیر باز در بین مردم بلوچ رایج است. با توجه به نخلستان هایی که در
            شهرستان خاش وجود دارد این حرفه از رونق خوبی برخوردار بوده و قابلیت
            گسترش دارد.
          </p>
          <p>
            تکه دوزی از دیگر فعالیت هایی است که در شهرستان خاش انجام می شود و
            سرمایه گذاری در زمینه گسترش این حرفه نیز سودآور خواهد بود. تکه دوزی
            نوعی دوخت است که این دوخت معمولا به دوخت قطعات ریز و درشت و رنگارنگ
            پارچه‌های مختلف به یکدیگر اطلاق می‌شود. این قطعات معمولا از انواع
            پارچه‌های ساده، گلدار، چهارخانه، محرماتی، و خالدار تهیه می‌شود و نام
            چهل تکه نیز به معنای استفاده از تکه‌های مختلف در تعداد زیاد بر روی
            این هنر دستی نهاده شده است. تکه دوزی در بیشتر لوازم منزل کاربرد
            دارد. لازم به ذکر است که انجام این هنر علاوه بر اینکه می‌تواند منزل
            شما را به شیوه‌ای هنرمندانه تزیین کند، می‌تواند به عنوان یک شغل
            خانگی هم برای شما ایجاد درآمد کند.
          </p>
          <p>
            گلدوزی از حرفه های دیگر مردم شهرستان خاش در حوزه صنایع دستی است که
            با توجه به بازارفروش مناسب برای محصولات گلدوزی، این فعالیت قابلیت
            انجام بیشتر را دارد. معرق کاری نیز به میزان خیلی کم در شهرستان انجام
            می شود که در صورت یافتن بازار، این مورد نیز جای کار بیشتر را دارد.
            طناب بافی از جمله صنایع دستی شهرستان است که در بازارهای محلی به فروش
            می رسد. فعالیت بیشتر در این زمینه نیز از جمله پیشنهادات شغلی در حوزه
            صنایع دستی است.
          </p>
          <p>
            بافت سیاه چادر از هنرهای مردم قدیم این شهرستان است که کم کم به
            فراموشی سپرده شده است. اما در صورت بازاریابی مناسب قابلیت احیای این
            حرفه نیز وجود دارد.{" "}
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از عوامل مهم توسعه اقتصادی هر کشوری است. متاسفانه با
            اینکه ظرفیت های بسیار خوبی در کشور ما برای ایجاد مشاغل صنعتی وجود
            دارد، نقش این حوزه شغلی آن چنان که باید پررنگ نیست در صورتی که می
            توان واحدهای سودآوری را در هرشهرستانی احداث کرد.{" "}
          </p>
          <p>
            با توجه به اینکه سبد و کارتن مورد استفاده برای محصولات کشاورزی
            وارداتی است، می توان با سرمایه گذاری در زمینه احداث واحدی جهت تولید
            سبد و کارتن، واردات در این زمینه را متوقف کرد و درآمدزایی و
            اشتغالزایی داشت.{" "}
          </p>
          <p>
            با توجه به مشتری پسند بودن پوشاک سنتی در شهرستان خاش و استان سیستان
            و بلوچستان، تولید پوشاک سنتی از جمله مزیت های شغلی حوزه صنعت است.{" "}
          </p>
          <p>
            در حال حاضر دو شرکت گاز پرکنی در شهرستان وجود دارد که جوابگوی نیاز
            شهرستان نیستند. بنابراین سرمایه گذاری در این زمینه از جمله پیشنهادات
            شغلی است که علاوه بر درآمدزایی، باعث رفع نیاز شهرستان هم می شود.{" "}
          </p>
          <p>
            با توجه به اینکه تابش نور خورشید بر سطح شهرستان به میزانی است که راه
            اندازی نیروگاه خورشیدی امکان پذیر است، اجرای این طرح نیز از
            پیشنهادات دیگر شغلی در این حوزه است. ایجاد نیروگاه خورشیدی از جمله
            اولویت های خوب حوزه صنعت است که در مناطق گرمسیری شهرستان جواب
            می‌دهد. استفاده از فناوری‌های جدید و بهره‌گیری از انرژی‌های
            تجدیدپذیر به‌ سرعت در جهان در حال گسترش و توسعه است. در نیروگاه
            خورشیدی با استفاده از پنل‌های خورشیدی، انرژی خورشید را به الکتریسیته
            یا همان برق تبدیل می‌کنند. شهرستان خاش با بیش از 300 روز آفتابی از
            ظرفیت خوبی برای تولید برق از انرژی خورشید برخوردار است.کاهش بارش در
            سال‌های اخیرو کمبود آب پشت سدها برای تولید برق، افزایش جمعیت و ساخت
            ‌وساز و در دسترس بودن نور خورشید بدون پرداخت هزینه‌ای، سبب شده دولت
            اجازه اجرا و حمایت از طرح احداث نیروگاه خورشیدی را در خانه ها،
            کارخانه ها وغیره بدهد.
          </p>
          <p>
            در شهرستان خاش معادن زیادی همچون کروم، آهن، سنگ گرانیت و سایر سنگ
            های قیمتی وجود دارد که هنوز بهره برداری نمی شوند. بنابراین سرمایه
            گذاری در زمینه استخراج و فرآوری مواد معدنی از جمله مزیت های شغلی این
            حوزه است.
          </p>
          <p>
            با توجه به وجود معدن خاک سیمان، در حال حاضر کارخانه ای جهت تولید
            سیمان وجود دارد، اما بازهم می توان در خصوص ایجاد کارخانه ای برای
            تولید سیمان اقدام کرد.{" "}
          </p>
          <p>
            همچنین سرمایه گذاری در زمینه تولید مواد شوینده و لوازم آرایشی از
            دیگر مشاغل پیشنهادی در حوزه صنعت است.{" "}
          </p>
          <p>
            صنایع فعال شهرستان عبارتند از: واحدهای تولید سیمان ، ذغال فشرده،
            دستگاه های تصفیه آب، تیرچه و بلوک، لبنیات، کوره های آجرپزی و دو شرکت
            گاز رسانی (گاز پر کنی).{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            مشاغل خدماتی از گذشته یکی از راه های مهم کسب درامد در کشور ما بوده
            اند. این مشاغل، تنوع زیادی دارند و ممکن است اختلاف درآمد بعضی از آن
            ها با یکدیگر، بسیار زیاد باشد. یکی از مشاغلی که در حوزه مشاغل خدماتی
            سوددهی بسیار خوبی دارد و اخیرا در کشور ما بیشتر به آن توجه شده است،
            مشاغل مربوط به گردشگری است. شاید شهرستان خاش تا به حال هدف گردشگران
            زیادی نبوده است، اما با توجه به وجود جاذبه های گردشگری در آن و
            همچنین برای استفاده از فرصت مرزی بودن این شهرستان، می توان در زمینه
            گردشگری فعالیت های موثری داشت و کسب درآمد کرد. سرمایه گذاری در زمینه
            احداث اقامتگاه بوم گردی، هتل و همچنین رستوران بومی و اقامتگاه تفریحی
            از جمله موارد پیشنهادی در حوزه خدمات هستند.{" "}
          </p>
          <p>
            اقامتگاه های بوم گردی فرصتی مناسبند تا ضمن گردشگری در هر منطقه و
            بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است.
          </p>
          <p>
            رستوران‌های با الگوی بومی، مکان‌هایی با فضای سنتی و متناسب با آداب
            ‌و ‌رسوم هر منطقه هستند که در آنها بیشتر به‌جای استفاده از میز و
            صندلی‌های مدرن از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر
            سرو غذاهای محلی، ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز
            داده می‌شود. مناطق مختلف شهرستان خاش با وجود تنوع آب هوایی و
            جغرافیایی ، گزینه مناسبی برای ایجاد رستوران های سنتی و محلی است.
          </p>
          <p>
            شهرستان خاش شهربازی ندارد و سرمایه گذاری در این خصوص نیز درآمدزایی
            خوبی خواهد داشت.
          </p>
          <p>
            همچنین با توجه به مرزی بودن شهرستان، مشاغلی مانند مغازه داری در
            زمینه های مختلف می تواند بسیار پاسخگو باشد.{" "}
          </p>
          <p>
            {" "}
            ایجاد واحدهای خدماتی ذیگری مانند گل فروشی و آرایشگری نیز از جمله
            پیشنهادات شغلی در این حوزه است.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیارخوبی در کشور ما برای
            آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور و پیشرفت و آبادانی برای شهرستان ایجاد خواهد
            کرد.
          </p>
          <p>
            پرورش ماهی در شهرستان خاش نیز انجام می شود و در نیمه اول سال که هوا
            گرم است ماهی گرمابی مانند آمور و کپور و در نیمه دوم سال ماهیان
            سردابی مانند قزل آلا در این شهرستان پرورش می یابد. البته تولید ماهی
            گرمابی بیشتر از ماهی های سردابی است. گسترش پرورش هر دو نوع ماهی در
            این شهرستان مزیت دارد اما به دلیل محدودیت منابع آبی به صورت خیلی
            گسترده در این حوزه نمی توان فعالیت کرد.
          </p>
          <p>
            از 242 گونه ماهيان آب شيرين پرورشي در جهان، كپورماهيان (از جمله
            ماهیان گرمابی) به‌عنوان گونه‌های غالب به‌خصوص در آسيا مطرح هستند.
            به‌طورکلی بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند، که
            دارای 200 جنس اند. تولید کپور ماهیان پرورشی در جهان، سالانه حدود ده
            میلیون تن، در سال است، که از این میزان 3 میلیون تن مربوط به ماهی
            کپور، معمولی است. این ماهی در مقایسه با سایر گونه‌های پرورشی در
            آب‌های گرم و معتدل، ارزشمندترین ماهی ازلحاظ اقتصادی است و نیز
            ارزش‌های تغذیه‌ای فراوانی دارد. ازاین‌رو آموزش توسعه پرورش این ماهی
            می‌تواند در راستای تأمین غذای جمعیت کشور و نیز افزایش سطح معیشتی
            مردم شهرستان مؤثر باشد.
          </p>
          <p>
            {" "}
            ماهی قزل‌آلای رنگین‌کمان مناسب‌ترین ماهی سرد آبی جهت پرورش است،
            به‌طوری‌که آسان‌تر به غذای دستی عادت کرده و نسبت به درجه حرارت و
            کیفیت آب کمتر حساس است و بدین‌جهت در سراسر دنیا اساسی‌ترین ماهی آزاد
            مورد پرورش جهت تغذیه است. از این ماهی می‌توان جهت ماهی دار کردن
            آبگیرهای طبیعی استفاده نمود. ماهی قزل‌آلای رنگین‌کمان مانند سایر
            آزادماهیان دارای گوشتی لذیذ است که طرفداران زیادی دارد و طعم و مزه
            این ماهی حتی در بین کسانی که کمتر ماهی را به‌عنوان غذای اصلی خودمصرف
            می­کنند، خوشایند است. این ماهی در آب‌های باکیفیت مناسب پرورش
            می‌یابد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
