import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-13"].cities["IR-1317"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        agriculture: "زراعت",
        livestock: "دامداری",
        gardening: "باغداری",
        food_industry: "صنایع غذایی",
        birds: "طیور",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        industry: "صنعت",
        services: "خدمات",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            رامهرمز از شهرهای استان خوزستان واقع در جنوب غربی ایران است. این
            شهرستان با جمعیت 113 هزار و 776 نفر، در شرق استان خوزستان قرار دارد.
            شهرستان رامهرمز با ۳۲۵۷ کیلومتر مربع مساحت در شرق استان خوزستان واقع
            شده، که از شمال به شهرستان‌های ایذه، مسجد سلیمان و شوشتر، از شرق به
            استان کهگیلویه و بویراحمد، از غرب به شهرستان اهواز و از جنوب به
            شهرستان بندر ماهشهر محدود است. مرکز آن شهر رامهرمز است و بلندی آن از
            سطح دریا ۱۶۰ متر است. آب و هوای شهرستان رامهرمز گرم بوده و رودخانه
            جراحی از شرق رامهرمز می‌گذرد. شکل زیر موقعیت شهرستان رامهرمز را نشان
            می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد. در
            این قسمت نیز به بررسی محصولات زراعی متناسب با شرایط موجود در منطقه
            پرداخته می شود و مزایای کشت هر کدام به تفکیک آورده می شود.
          </p>
          <p>
            کشت پیاز در شهرستان رامهرمز به صورت انبوه انجام می شود و با توجه به
            بازار فروش این محصول قابلیت تولید بیشتر نیز وجود دارد . پياز محصولی
            است که به صورت یک‌ساله كشت می‌شود. این گیاه متعلق به فصل خنک است و
            بهترین دما برای جوانه زدن بذر پیاز 18 درجه سانتی‌گراد و حداقل و
            حداکثر دما برای این مرحله از رشد به ترتیب 7 و 29 درجه سانتی‌گراد
            است. این محصول از مهم‌ترین محصولاتی است که در سطح وسیعی در تمام دنیا
            کشت می‌گردد و به‌عنوان چاشنی و طعم‌دهنده در اکثر غذاها استفاده
            می‌شود و دارای مصارف پزشکی و دارویی متعددی است؛ بنابراین بازار مصرف
            خوبی داشته و توسعه کشت آن توجیه اقتصادی دارد.
          </p>
          <p>
            از جمله محصولات دیگری که در شهرستان رامهرمز کشت می شود و با آب و
            هوای این شهرستان نیز سازگاری دارد سیر است. سیر گیاهی است که نیاز کمی
            به آبیاری دارد و در طول زمستان آب مورد نیاز آن از نزولات جوی تأمین
            می شود. همچنین این گیاه نسبت به سایر محصولات، آفت و بیماری کمتری
            دارد و از محصولاتی است که راحت‌تر و زمان طولانی تری انبار می‌شود.
          </p>
          <p>
            کشت گندم از گذشته تاکنون به روش آبی و دیم در این شهرستان انجام شده
            است و همچنان برای توسعه آن مزیت وجود دارد. گندم در بازه زمانی حدوداً
            هشت ماهه به ثمر نشسته و به مرحله سود دهی می رسد و در دو نوع بهاره و
            پاییزه کشت می شود که محصول دهی پاییزه آن بیشتر است. علاوه بر خود
            گندم، کاه آن نیز جهت تغذیه دام مورد استفاده قرار می گیرد و مشتری خاص
            خودش را دارد و بعد از برداشت محصول، زمین آن نیز چراگاه گوسفندان
            خواهد شد. همچنین کشت گندم مورد حمایت های دولت واقع شده و کود شیمیایی
            و بذر نیز به شکل یارانه ای در اختیار کشاورزان قرار می گیرد؛ بنابراین
            توسعه این کشت توجیه اقتصادی دارد.
          </p>
          <p>
            شهرستان رامهرمز برای کشت دانه های روغنی مانند کلزا و کنجد نیز مستعد
            است. در حال حاضر نیز این محصولات در شهرستان کشت می شوند و پتانسیل
            گسترش کشت نیز وجود دارد. از مزایای کشت کلزا این است که این محصول می
            تواند در تناوب با زراعت گندم و جو قرار گرفته و از تراکم بیماری ها،
            آفات و علف های هرز بکاهد و باعث افزایش عملکرد دانه این محصولات شود.
            کلزا دارای پتانسیل عملکرد بالا بوده و در بین دانه های روغنی از درصد
            روغن بالایی (40 تا 45 درصد) برخوردار است. کلزا به علت بقایای گیاهی
            مطلوب، علاوه بر تاثیر مثبت در میزان ماده آلی خاک، در تامین علوفه
            مورد نیاز زارعین نیز موثر است. همچنین کشت این محصول برای کشور بسیار
            مهم است زیرا سالانه مقدار زیادی واردات در این زمینه صورت می گیرد و
            ارز زیادی از کشور خارج می شود.{" "}
          </p>
          <p>
            کنجد یکی از قدیمی‌ترین گیاهان زراعی است؛ بنابراین کشت کنجد از زمان
            های قدیم در ایران رواج داشته است و حتی زمانی به عنوان بخشی از صادرات
            کشور محسوب می شده است. از دانه گیاه کنجد در تهیه حلوا و انواع شیرینی
            استفاده فراوان می شود. روغن آن نیز در طبخ غذاهای مختلف و همچنین تهیه
            عطرها و به عنوان حلال در داروسازی مصرف می شود. با توجه به ارزش غذایی
            این محصول، بازار مصرف همواره برای آن وجود دارد و گسترش آن در صورت
            تامین منابع آبی، سوددهی بالایی خواهد داشت.
          </p>
          <p>
            کشت ذرت علوفه ای نیز در این شهرستان صورت می گیرد. دولت برای تشویق به
            کشت این گیاه، اقدام به خرید تضمینی آن از کشاورزان می کند. روغن ذرت،
            کنسرو بلال و دانه ذرت به مصارف انسانی می رسد و همچنین دانه ذرت در
            مرغداری ها و علوفه تر، خشک، سیلو شده و کنجاله دانه در دامداری ها
            استفاده می شود. طبق لیست مزیت سنجی توسعه کشت این محصول در این
            شهرستان دارای مزیت است، البته باید برای تأمین آب این محصول از آبیاری
            مکانیزه استفاده کرد؛ زیرا مصرف آب آن بسیار بالاست.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در شهرستان رامهرمز
            انجام می شود. انجام این فعالیت سود اقتصادی مناسبی را برای شهرستان به
            همراه داشته است. با توجه به اینکه حوزه دامداری با یکی از مهم ترین
            نیازهای انسان، یعنی نیاز به منابع غذایی و همچنین منابع پروتئینی
            مرتبط می‌باشد؛ بنابراین همواره مورد توجه قرار گرفته است. فعالیت در
            این حوزه شغلی و افزایش بهره وری در آن، می تواند عاملی برای توسعه
            صنایع غذایی، تبدیلی و تکمیلی محسوب شود. این شهرستان به لحاظ وضعیت
            منطقه ای و بستر آماده برای پرورش دام توانسته است پتانسیل های بالقوه
            ای را برای خود ایجاد کند و زمینه را برای اشتغال جوانان این منطقه
            فراهم کند.
          </p>
          <p>
            به طورکلی دامداری در این شهرستان به صورت سنتی و بخشی نیز به صورت
            صنعتی انجام می شود. در شهرستان رامهرمز، سرمایه گذاری در حوزه دامداری
            بازدهی خوبی خواهد داشت. طبق نظر کارشناسان، در این شهرستان پرورش دام
            سبک بهتر نتیجه می دهد. همچنین اگر پرورش دام به صورت صنعتی و نیمه
            صنعتی انجام شود، بازدهی مطلوب تری خواهد داشت. از جمله دام های سبک
            پرورشی در این شهرستان می توان به گوسفند بومی، عربی، بز بومی و افغانی
            اشاره نمود . توسعه پرورش این دام ها در شهرستان مزیت دارد و پیشنهاد
            می شود. قابل ذکر است که پرورش گوسفند از اولویت بالاتری در این
            شهرستان برخوردار است.
          </p>
          <p>
            پرورش گوسفند بومی در این شهرستان نسبت به سایر حیوانات، بیشتر مورد
            توجه دامداران قرار گرفته است؛ زیرا توان گوسفند برای تحمل اقلیم های
            متفاوت بیشتر است. همچنین جیره غذایی کمتر و در نتیجه هزینه کمتری نیاز
            دارد. تمامی فرآورده های دامی مانند گوشت، شیر، ماست، کره و حتی پشم و
            پوست این دام پرکاربرد هستند و فروش این فرآورده ها در تمامی روزهای
            سال انجام می‌شود. قیمت گوشت گوسفند بالا است و به علاوه سایر اجزای
            گوسفند مانند دل، قلوه، جگر، سیرابی، کله پاچه، خوش گوشت و … نیز قابل
            فروش هستند. خرید دام برای قربانی کردن در ایام مذهبی مانند عید قربان
            و … موجب رونق این کسب و کار می‌شود.
          </p>
          <p>
            گوسفند عربی دارای پوزه کوتاه و دنبۀ ‌تقریبأ کوتاه و به شکل نیم دایره
            است و دسته ای از پشم به نام کاکل روی سر بعضی از آنها قرار دارد. این
            نژاد دارای دو تیپ شیری و گوشتی می‌باشد و اندازه گوش متوسطی دارد.
            همچنین قوچ نژاد عربی دارای شاخ می‌باشد و تعداد کمی بصورت ته شاخ
            هستند. در این نژاد ماده‌ها اکثرا بدون شاخ هستند و بعضی از ماده ها
            دارای ته شاخ هستند.
          </p>
          <p>
            به طور کلی بز به ‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و
            گوشت در این شهرستان پرورش داده می‌شود. جثه کوچک، کم توقع بودن و
            مقاومت در برابر بیماری‌ها و شرایط سخت محیطی باعث شده است که بز به
            ‌عنوان حیوانی محبوب در بین دامداران تلقی شود. در نقاط مختلف از این
            حیوان علاوه بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز
            استفاده می‌شود.
          </p>
          <p>
            علاوه بر ظرفیت بالای شهرستان در زمینه پرورش دام سبک، برای گاو بومی،
            هلشتاین، سمینتال و براون نیز مزیت وجود دارد. طبق نظر کارشناسان،
            اخیراً پرورش دام های اصلاح نژاد در این شهرستان بیشتر انجام می شود.
          </p>
          <p>
            گاوهای بومی به لحاظ تنوع و اختلاف ژنتیکی، ویژگی های خاص نژادی و
            مقاومت های طبیعی ایجاد شده در آن ها طی قرن ها زیست در شرایط سخت
            محیطی و آب و هوایی مختلف به عنوان یک منبع عظیم تولید شیر و گوشت می
            تواند نقش مؤثری در تأمین مواد پروتئین حیوانی و اقتصاد شهرستان ایفا
            نماید. همچنین پوست گاو به عنوان یک محصول با ارزش دامی در صنعت
            چرم‌سازی استفاده می‌شود، حتی شاخ، سم و فضولات این حیوان نیز ارزش
            اقتصادی داشته و به روش های مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین نیز شناخته می شود جزو سنگین وزن ترین
            گاوهای شیری به شمار می‌رود. این نژاد که از نظر تولید شیر بهترین نژاد
            در میان گاوهای شیری است، حدوداً ۷۲۴۰ لیتر شیر در سال تولید می کند.
            این شیر دارای 65/3 درصد چربی و ۳ درصد پروتئین است.
          </p>
          <p>
            گاو سمینتال جزء بهترین گاوهای شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را
            می‌دهد.
          </p>
          <p>
            نژاد گاو براون سوییس قدیمی ترین نژاد گاوهای شیری می باشد که از نظر
            جثه دومین گاو بزرگ شیری دنیا پس از نژاد هلشتاین است. این نژاد یکی از
            بهترین نژادهای گاوهای شیری برای پرواربندی است. خاستگاه این نژاد،
            دامنه های کوهستان آلپ در سوییس است که بیشتر برای تولید پنیر اصلاح می
            شدند. امروزه این گاوها به دلیل سنگین وزن بودن و چربی سفیدشان یکی از
            محبوب ترین نژادها برای پرورش دهندگان دام هستند. گاو نژاد براون پس از
            نژاد هلشتاین نسبت به دیگر نژادهای شیری دیگر دیرتر به بلوغ می رسد و
            در سن بالاتری به اوج تولید شیر می رسند.
          </p>
          <p>
            طبق نظر کارشناسان، پرورش شتر در قسمت هایی از شهرستان انجام می شود و
            با توجه به اینکه با شرایط اقلیمی شهرستان سازگار است، قابلیت توسعه آن
            وجود دارد . پرورش شتر نسبت به سایر دام ها مزیت‌هایی مانند قابلیت
            سازگاری با شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و
            کیفیت پایین علوفه و مقاومت نسبی در مقابل امراض و عوامل بیماری زا
            دارد. همچنین شتر در مقایسه با سایر دام های اهلی علوفه را با قابلیت
            هضم بالا و بازده بیشتری استفاده می نماید و قادر است از انواع خاص
            گیاهان مرتعی (خشبی، خاردار و تیغ دار) به میزانی استفاده نماید که
            سایر دام ها قادر به استفاده از آن نیستند. از دیگر فواید پرورش شتر،
            حداقلِ نیاز به تاسیسات، تجهیزات و امکانات پرورش و نگهداری و در نتیجه
            کمترین نیاز به سرمایه گذاری سنگین را دارد. گوشت شتر منبع بسیار خوبی
            برای بسیاری از مواد غذایی مهم و مورد نیاز بدن می‌ باشد. این گوشت
            حاوی پروتئین‌ هایی با ارزش غذایی بالا و تعدادی از ویتامین ‌های مفید
            و مورد نیاز بدن نظیر ویتامین ‌های گروه B و برخی از عناصر معدنی مهم
            نظیر آهن ، فسفر و کلسیم است. سازمان ملل متحد شیر شتر را جزو
            سالم‌ترین شیر حیوانی جهان شمرده است و به ‌دلیل خواص زیاد شیر شتر
            برخی محققان به آن «طلای سفید بیابان» می‌گویند.
          </p>
          <p>
            زنبورداری از جمله مشاغلی است که در این شهرستان انجام می شود. طبق نظر
            کارشناسان، این فعالیت اشباع نشده است و همچنان ظرفیت برای فعالیت های
            بیشتر در این زمینه وجود دارد. باردهی گل ها و میوه ها با گرده افشانی
            توسط زنبورعسل افزایش می یابد. این مسئله باعث شده است که ارزش اقتصادی
            پرورش زنبورعسل بسیار بیشتر از ارزش ریالی حاصل از تولید عسل باشد. در
            طی فرآیند پرورش و نگهداری زنبورعسل، با ازدیاد کندوها می توان به فروش
            کندو نیز اقدام کرد و به سود خوبی دست یافت. در مناطق گرمسیری از هر
            کندو یک بچه کندو و در مناطق سردسیری این تعداد به دو یا بیشتر افزایش
            می یابد. در ضمن محصول مزرعه پرورش زنبور عسل صرفاً کندو و عسل نیست،
            بلکه موم، زهر و ژل آن نیز قابلیت فروش دارد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان رامهرمز است. تولید اشتغال
            توسط رسته باغداری بسیار زیاد می‌باشد و به اقتصاد شهرستان و فضای کسب
            و کار رونق می‌بخشد. کشاورزی و از جمله باغبانی در توسعه ملی و افزایش
            رفاه عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری،
            توزیع درآمد و عدالت اجتماعی موثر است. در یک نگاه کلی می توان گفت نقش
            کشاورزی و به خصوص باغداری در کاهش فقر بسیار چشمگیر بوده و در برقراری
            الگوی صحیح توسعه شهری مؤثر است و در صورت بی توجهی به این بخش، توسعه
            شهرنشینی، الگوی متمرکز و ناسالمی به خود می‌گیرد که پیدایش شهرهای
            بزرگ با هزینه زندگی بسیار بالا مثال بارز آن است.
          </p>
          <p>
            شهرستان رامهرمز با داشتن آب و هوایی مناسب و همچنین داشتن خاکی
            حاصلخیز جهت انجام فعالیت های باغداری بسیار مناسب می باشد. در ادامه
            به نمونه هایی از محصولات قابل تولید در شهرستان رامهرمز پرداخته
            می‌شود .
          </p>
          <p>
            در شهرستان رامهرمز کشت سبزیجات و صیفی جاتی نظیر گوجه فرنگی به صورت
            انبوه انجام می شود و با توجه به بازار فروش مناسب این محصولات و
            سازگاری آن با شرایط اقلیمی منطقه، امکان گسترش کشت این محصولات همچنان
            در شهرستان وجود دارد و کشت این نوع محصولات پیشنهاد می شود.
          </p>
          <p>
            خرما از جمله محصولات باغی است که به میزان محدود در شهرستان رامهرمز
            کشت می شود و با آب و هوای این شهرستان سازگاری دارد . خرما میوه ای
            است با ارزش غذایی بالا که به علت دارا بودن مواد قندی قابل توجه (حدود
            70 درصد) علاوه بر مصرف غذایی، در صنعت نیز موارد استفاده فراوان دارد.
            مصارف مختلف خرما در صنعت شامل موارد خوراکی مانند شیره، شهد و شکلات
            خرما است. از ضایعات آن نیز در ترکیب خوراک دام و طیور، از برگ خرما در
            ساخت انواع ظروف بافتنی و حصیر و از تنه و چوب خرما در کارخانجات
            نئوپان سازی و کاغذسازی و همین طور پوشش ساختمان‌ها و پل‌ها استفاده می
            کنند.
          </p>
          <p>
            شهرستان رامهرمز ظرفیت مناسبی جهت گسترش باغات درخت انار و زردآلو دارد
            و در حال حاضر نیز کشت این محصولات در شهرستان انجام می شود و سوددهی
            مناسبی را نیز برای کشاورزان این حوزه به دنبال داشته است.
          </p>
          <p>
            نهال انار حداقل سه سال نیاز به رشد دارد و از سال چهارم به بعد شروع
            به باردهی می کند. درخت انار بیش از 40 سال عمر مفید داشته و در مقابل
            کم آبی مقاوم است؛ اما میزان و نوع آب در کیفیت و کمیت میوه آن تاثیر
            مهمی دارد. مصرف انار در سال های اخیر افزایش یافته است. خواص این میوه
            و ابعاد مختلف محصولی آن از دلایل افزایش مصرف آن است. از انار در
            تولید داروهای تقویتی و صنایع آرایشی و بهداشتی استفاده می شود. مصرف
            رب و آب انار نیز از گذشته رواج داشته و در سال های اخیر به اشکال
            متنوع و بهتری انجام می شود. کاشت انار فعالیتی درآمدزا است که با
            ارزیابی نیاز بازار، به روزرسانی فرآیند بسته بندی و جابجایی و ... می
            توان درآمد حاصل از آن را افزایش داد.
          </p>
          <p>
            میوه هسته داری همچون زردآلو از دیگر محصولات باغی شهرستان رامهرمز است
            و طبق بررسی های انجام شده، تولید آن از مزیت خوبی برخوردار است.
            زردآلو علاوه بر اینکه به عنوان تازه خوری با استقبال خوبی مواجه است،
            در صنایع غذایی مختلف مانند تولید مربا، لواشک، چیپس میوه، آبمیوه و...
            نیز کاربرد زیادی دارد؛ بنابراین تولید آن از سوددهی خوبی برخوردار است
            و سرمایه گذاری در این زمینه می تواند توجیه اقتصادی مناسبی داشته
            باشد.
          </p>
          <p>
            با توجه به شرایط اقلیمی و نیز محدودیت منابع آبی در شهرستان رامهرمز
            این شهرستان از مناطق مستعد در استان خوزستان برای توسعه کشت گلخانه‌ای
            است. گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور،
            دماي روزانه، دماي ‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند.
            براي توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه زمانی برای
            به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه تر
            است؛ اما با این وجود پرورش گلخانه ای محصولات نیز نیاز به مراقبت های
            خاص خود دارد. در حال حاضر بیشتر صیفی جات و سبزیجات تولیدی شهرستان
            رامهرمز در فضای آزاد تولید می شود ولی به منظور مدیریت منابع آبی و
            بهره وری بیشتر در زمینه تولید محصولات خارج از فصل که سوددهی بالایی
            دارند، توصیه می گردد تا در زمینه احداث گلخانه در این شهرستان سرمایه
            گذاری گردد. به این ترتیب می توان محصولاتی نظیر انواع سبزیجات و صیفی
            جات همچون خیار، گوجه فرنگی و... را در محیط گلخانه پرورش داد.
            بازاریابی مناسب و عرضه به موقع محصولات موجب می شود تا بازگشت سرمایه
            سریعتر اتفاق بیفتد و نزدیک شدن به موفقیت سرعت بیشتری بگیرد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و عاملی مهم در توسعه پایدار امنیت غذایی شهرستان محسوب
            می‌شود. ایجاد صنایع غذایی در شهرستان رامهرمز، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد ارزی کشور نیز می‌شود که کاهش هدررفت محصولات
            کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌سازد.
          </p>
          <p>
            در شهرستان رامهرمز با توجه به تولید انبوه انواع سبزی در این شهرستان،
            فعالیت در حوزه فرآوری و بسته بندی این محصولات می تواند علاوه بر
            سودآوری، از هدررفت آن‌ها نیز جلوگیری نماید.
          </p>
          <p>
            میزان تولید گوجه فرنگی در شهرستان رامهرمز زیاد است و معمولا به صورت
            خانگی از آن تولید رب گوجه فرنگی می کنند؛ بنابراین ایجاد واحدی برای
            تولید رب در شهرستان بسیار مزیت دارد و با ایجاد بازار فروش مناسب در
            خارج از شهرستان می توان به سوددهی خوبی رسید و باعث کاهش درصد بیکاری
            در این شهرستان شد. صنعت تولید رب گوجه فرنگی دارای کاربردهای فروانی
            نظیر تولید چاشنی و بهبود دهنده رنگ و طعم انواع غذا، ماده اولیه سس‌ها
            و کنسروها است و با توجه به اینکه کاشت گوجه فرنگی در این شهرستان
            انجام می‌شود، تولید رب از مزیت های قابل سرمایه گذاری در این شهرستان
            است.
          </p>
          <p>
            تولید لبنیات در شهرستان به صورت خانگی انجام می شود. با توجه به اینکه
            شیر تولید شده در شهرستان کفاف تامین نیاز شهرستان رامهرمز را می دهد،
            ایجاد واحد های سنتی و نیمه صنعتی برای تولید آن دارای مزیت است. شیر و
            فرآورده هاي آن از مهمترین اجزاي تشکیل دهنده جیره غذایی انسان است که
            از لحاظ ارزش غذایی از کلسیم، فسفر، ویتامین هاي مورد نیاز و پروتئین،
            غنی می‌باشد و همیشه استقبال بسیار خوبی از این نوع محصولات می شود.
            البته باید توجه داشت برای موفقیت در زمینه تولید لبنیات باید به بالا
            بردن توانایی در زمینه رقابت با نشان‌های تجاری معروف نیز فکر کرد.
          </p>
          <p>
            همچنین با توجه به تولید زیاد محصول سیر در این شهرستان، فعالیت در
            حوزه فرآوری این محصول نیز می تواند سودآوری مناسبی را به همراه داشته
            باشد. همچنین تولید ترشیجات نیز با توجه به تولید حجم زیادی از صیفی
            جات در این شهرستان می تواند سودهی مناسبی را به همراه داشته باشد.
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور مورد نیاز خود را
            به‌صورت آماده تهیه نمایند؛ بنابراین راه اندازی کسب‌ و کار تهیه ترشی
            و شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            امروزه یکی از معیارهای پیشرفت جوامع، وضعیت تغذیه به ویژه تغذیه
            پروتئین توسط افراد آن جامعه است. وظیفه متخصصین علوم دامی تولید
            پروتئین با حداکثر کیفیت و عملکرد و حداقل هزینه و بار محیطی می باشد.
            فراورده های طیور از مهم ترین منابع پروتئینی در اغلب کشورها هستند، به
            طوری که تولید و مصرف آن ها در اغلب کشورها با سرعت روز افزون در حال
            افزایش است. در این زمینه برای پرورش بسیاری از طیور شرایط مساعدی در
            شهرستان رامهرمز وجود دارد اما نکته مهم و قابل توجه، بازاریابی جهت
            فروش محصولات تولیدی است. در واقع وجود بازار فروش دائمی و مطمئن می
            تواند زمینه را برای گسترش طرح های پرورش طیور چه به صورت سنتی و چه
            صنعتی فراهم نماید؛ بنابراین طیوری که به آن پرداخته می شوند، به شرط
            بازازیابی مناسب مزیت پرورش دارند.
          </p>
          <p>
            پرورش مرغ گوشتی و تخم گذار در این شهرستان به صورت صنعتی انجام می شود
            که با توجه به شرایط حاضر امکان گسترش و توسعه آن وجود دارد. گوشت مرغ
            به سبب مزیت‌های فراوانی که دارد به عنوان منابع تامین پروتئین می
            تواند مطرح و نیاز عمومی منطقه و کشور را در این زمینه مرتفع نماید.
            ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار، سالم و بهداشتی
            بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در
            جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه بر اینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در صورت
            پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته باشد
            که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود بالا از
            امور مهم در مورد این کسب و کار است که با تبلیغات مناسب مخصوصا در
            فضای مجازی امکان پذیر است.
          </p>
          <p>
            پرورش بلدرچین، شترمرغ و بوقلمون نیز هم اکنون در شهرستان به صورت
            محدود و خانگی انجام می‌شود؛ اما ظرفیت های سرمایه گذاری و توسعه را
            دارند .
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک است که در برابر بسیاری از بیماری ها
            مقاوم است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن
            بازار فروش، کوتاه بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط
            شرکت های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم
            بلدرچین و کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و
            همچنین سرشار از پروتئین است.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده و مقاومتش 3
            برابر چرم گاو است و ظرافت خاصی دارد و در تولید کیف و کفش با قیمت
            بالا به کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه
            چشم آن برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده
            می شود. همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی
            و خلق آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            گوشت بوقلمون دارای خواص غذایي ويژه ای است و محدوديت مصرف خاصي نيز
            ندارد؛ بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد از وزن يک لاشه
            8 کيلوگرمی را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی در شهرستان رامهرمز، بررسی‌ها نشان
            می‌دهد که سالانه مقداری از این محصولات در مرحله برداشت به ضایعات
            تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری از محصولات
            کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال
            صورت می‌پذیرد؛ لذا توسعه صنایع تبدیلی در این شهرستان می‌تواند زمان
            استفاده از محصولات را افزایش دهد و از میزان ضایعات آن بکاهد. همچنین
            گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و جلوگیری از اتلاف و
            ضایع شدن محصولات در این شهرستان خواهد شد.
          </p>
          <p>
            به منظور نگهداری و ذخیره سازی محصولات کشاورزی، احداث واحد سردخانه
            صنعتی در این شهرستان با توجه به نبود سردخانه در رامهرمز مزیت دارد.
            از مهمترین مزایای استفاده از سردخانه میوه و سبزی می توان به جلوگیری
            از فساد محصول اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد
            شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و
            غیره با نگهداری در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در
            زمان طولانی تر حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه
            میوه، کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود
            در ماه هایی از سال که مصرف میوه بسیار است و فصل برداشت آن محصول خاص
            نیست، بازار با کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با
            ساخت سردخانه میوه تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد
            شد از افزایش بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از
            حد آن که به ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش
            سردخانه های میوه جات به عنوان حد واسط بازار و باغداران در این بین
            بسیار پر رنگ و حیاتی است.
          </p>
          <p>
            با وجود تولید عسل در این شهرستان به میزان مناسب، واحدی جهت بسته بندی
            آن وجود ندارد؛ بنابراین احداث واحد صنعتی جهت بسته بندی عسل در
            شهرستان صرفه اقتصادی خوبی به همراه خواهد داشت. راه اندازی خط تولید و
            بسته بندی عسل یکی از بهترین راهکارهایی است که می‌توان به کمک آن یک
            منبع درآمد پایدار برای فرد یا خانواده ایجاد کرد. خوشبختانه عسل یکی
            از موادی است که امکان فاسد شدن آن وجود ندارد و می‌توان آن را برای
            مدت زمان زیادی بسته بندی کرد. از طرف دیگر روند تولید این محصول
            پیچیدگی چندانی ندارد و فرد می‌تواند با سرمایه کم حجم بالایی از آن را
            تولید نماید.
          </p>
          <p>
            لازم به ذکر است که در صورت دقت نکردن به بازار فروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد؛
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازار فروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی هر کشوری است که متاسفانه
            در کشور ما آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل
            های هر شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در
            شهرستان رامهرمز، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما
            پتانسیل های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد
            واحدهای صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            با توجه به نزدیکی واحدهای پتروشیمی به این شهرستان، احداث واحدهای
            تولیدی ظروف پلاستیکی می تواند سودآوری مناسبی را به همراه داشته باشد
            و زمینه اشتغال افراد زیادی را فراهم سازد و از درصد بیکاری شهرستان
            بکاهد.
          </p>
          <p>
            از دیگر کسب و کارهایی که در شهرستان رامهرمز بنا به نظر کارشناسان می
            تواند سودآوری مناسبی به همراه داشته باشد تولید پنل های خورشیدی،
            تولید پوشاک و تولید کود و سموم شیمیایی است که سرمایه گذاری در این
            بخش می تواند موجب اشتغال جوانان این منطقه و کاهش درصد بیکاری شود .
          </p>
          <p>
            در نیروگاه خورشیدی با استفاده از پنل‌های خورشیدی، انرژی خورشید را به
            الکتریسیته یا همان برق تبدیل می‌کنند. کاهش بارش در سال‌های اخیر و
            کمبود آب پشت سدها برای تولید برق، افزایش جمعیت و ساخت ‌وساز و در
            دسترس بودن نور خورشید بدون پرداخت هزینه‌ای، سبب شده دولت اجازه اجرا
            و حمایت از طرح احداث نیروگاه خورشیدی را در خانه ها، کارخانه ها و...
            بدهد.
          </p>
          <p>
            با توجه به اینکه اکثر پوشاک مورد نیاز شهرستان از سایر شهرستان ها و
            استان ها وارد می شود، ایجاد واحدی برای تولید انواع پوشاک می تواند
            گزینه مناسبی برای ایجاد کسب و کار سودده باشد. کودها و سموم شیمیایی
            در جهت غنی کردن خاک از عناصر و مبارزه با آفات و بیماری ها در باغات و
            مخزارع کاربرد فرو.انی در شهرستان داشته و به دلیل واردات این اقلام،
            راه اندازی یک واحد تولیدی در این زمینه در شهرستان می تواند موفقیت
            آمیز باشد.
          </p>
          <p>
            از جمله کارخانه های فعال در شهرستان رامهرمز می توان به کارخانه بسته
            بندی و فرآوری سبزی، کارخانه تولید خوراک دام و طیور، کارخانه گچ و
            کارخانه سیمان اشاره کرد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان رامهرمز نیز ظرفیت های بسیار
            خوبی برای سرمایه گذاری در زمینه گردشگری وجود دارد.
          </p>
          <p>
            چشمه های قیر طبیعی، آبشار ابوالفارس، غار سنگی و ... از جمله جاذبه
            های دیدنی شهرستان رامهرمز هستند که مورد استقبال مردم واقع می‌شوند و
            با توجه به اینکه این شهرستان فاقد هتل و رستوران مناسب است؛ بنابراین
            احداث هتل و رستوران بومی در این شهرستان سودآور خواهد بود.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است.
          </p>
          <p>
            نکته ای که در رابطه با صنایع دستی وجود دارد این است که برخلاف زحمتی
            که هنرمند می کشد تا یکی از صنایع دستی را تولید کند، متاسفانه به علت
            عدم حمایت و بازار فروش داخلی و خارجی، رغبت به سمت فعالیت در این
            زمینه کاهش یافته است و بسیاری از هنرهای دستی به همین دلیل به فراموشی
            سپرده شده اند. در ادامه توضیحاتی راجع به پتانسیل های صنایع دستی در
            شهرستان رامهرمز آورده شده است اما در هر صورت اگر توجهی به آن از سمت
            دولت و نهادهای مربوطه نشود، نمی توان انتظار موفقیت برای آن داشت.
          </p>
          <p>
            از جمله صنایع دستی که توسط مردم شهرستان رامهرمز تولید می شود زیلو و
            کپو است. رایج‌ترین نوع حصیربافی خوزستان که به‌عنوان حصیر شاخص
            خوزستان معروف است، کپو نام دارد. این محصول خاص استان خوزستان است که
            با پیچیدن برگ خرما به دور نی‌های مردابی به شکل فتیله‌ای بافته
            می‌شود.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیار خوبی در کشور ما
            برای آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور به همراه خواهد داشت. در شهرستان رامهرمز به دلیل
            وجود محدودیت‌های منابع آبی و گرمای هوا پرورش ماهی انجام نمی شود و بر
            اساس نظر کارشناسان مزیتی برای تولید آن وجود ندارد .
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
