import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-04"].cities["IR-0402"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        handicrafts: "صنایع دستی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        services: "خدمات",
        industry: "صنعت",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان اردستان با مساحت ۱۱٬۵۹۱ کیلومترمربع و جمعیتی بالغ بر 42105
            نفر (طبق سرشماری سال 95) در فاصله ۱۱۸ کیلومتری شمال شرق مرکز استان
            اصفهان قرار دارد. مرکز این شهرستان شهر اردستان است. این شهرستان از
            شمال به استان سمنان و گرمسار، از غرب به شهرستان‌های آران و بیدگل،
            نطنز و برخوار و از شرق و جنوب به شهرستان نائین و اصفهان محدود
            می‌شود. شکل زیر موقعیت شهرستان اردستان را نشان می‌دهد.از نظر آب و
            هوایی اردستان به دو ناحیه تقسیم می شود:1. ناحیه ی کوهستانی که از
            جنوب غرب شروع شده و تا جنوب شرق و قسمتی از شرق امتداد می یابد و
            دارای آب و هوایی معتدل و سرد است.2. ناحیه ی گرمسیری که از شمال شرق
            تا شمال غرب و قسمتی از غرب را در بر می گیرد ودارای هوای گرم و خشک
            بوده و به واسطه‌ی نزدیک بودن به کویر و شن ریگ های روان اغلب غبارآلود
            است.به طور کلی اقلیم اردستان دارای طبیعتی گرم و خشک بوده و اختلاف
            دمای شبانه‌روزی در زمستان و تابستان زیاد است. در طبقه بندی اقلیمی
            اردستان در فصول سرد دارای اقلیمی خشک و سرد و در فصول گرم دارای
            اقلیمی خشک و گرم است.{" "}
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان اردستان ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری از جمله کسب و کارهای اصلی مردم شهرستان اردستان است که به
            شیوه های سنتی، صنعتی و نیمه صنعتی (البته اکثرا سنتی) در حال انجام
            است. دام های پرورشی در این شهرستان شامل دام های سبک مانند گوسفند و
            بز و دام های سنگین مانند گاو و شتر است. در نتیجه دامداری در این
            شهرستان شیر و گوشت به میزان خوبی تولید می شود. با اینکه اقلیم مناسب
            شهرستان و وجود واحدهای تولید خوراک دام، شرایط مناسبی را برای توسعه
            پرورش هردونوع دام سبک و سنگین فراهم کرده است اما پرورش گوسفند مزیت
            بالاتری دارد.
          </p>
          <p>
            در شهرستان اردستان گوسفند بومی و همچنین گوسفندهای دورگه از نوع
            اختلاط نژاد بومی و افشاری و افشاری پرورش می یابند و می توان در زمینه
            توسعه پرورش آن ها اقدام کرد. البته طبق بررسی های انجام شده پرورش
            گوسفند بومی در اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرد.
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جز پر فروش ترین گوسفندان باشند. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزو
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوای مناطق سردسیر، قدرت راهپیمایی
            و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض و انگلهای
            منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب از جمله
            مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            پرورش بز نیز از مزیت خوبی در شهرستان برخوردار است که در اولویت‌های
            بعدی قرار می‌گیرد. بزهای پرورشی در این شهرستان از نوع بومی، مهابادی
            و سانن هستند. البته بز سانن موجود در این شهرستان اصلاح ژنتیکی شده و
            با شرایط آب و هوایی شهرستان اردستان سازگاری پیدا کرده است. با اینکه
            در زمینه پرورش انواع دام های نام برده شده ظرفیت وجود دارد ولی پرورش
            بز سانن از مزیت بالاتری برخوردار است. بز سانن یک نژاد شیری پرتولید
            است که نسبت به بزهای بومی، تولید شیر بسیار بیشتری دارد و می‌تواند
            بخشی از نیاز کشور به شیر و پروتئین حیوانی را تأمین نماید. نرخ تبدیل
            مواد خوراکی به شیر در بزهای سانن بالاتر می‌باشد که این امر موجب
            افزایش بازدهی بز سانن از خوراک مصرف شده توسط آن می‌شود. کسب و کار
            پرورش بز سانن موجب اشتغال‌زایی و رغبت بیشتر جوانان به امر دام‌پروری
            می‌شود. هر کیلوگرم شیر بز با قیمت بیشتری نسبت به شیر گاو فروخته
            می‌شود و در نقاط مختلف کشور طرفداران خاص خود را دارد.{" "}
          </p>
          <p>
            پرورش گاو نیز از مزیت خوبی در شهرستان برخوردار است. در این شهرستان
            علاوه بر گاو بومی، گاوهای دورگ نیز پرورش می یابند. قابلیت توسعه
            پرورش هردو نوع دام در این شهرستان وجود دارد ولی پرورش گاو بومی مزیت
            کمتری دارد.
          </p>
          <p>
            توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و مواد گوشتی و
            نقش مهم این محصولات در تامین پروتئین و غذای افراد جامعه، پرورش دام
            های پر بازده به منظور افزایش تولید و خودکفایی غذایی کشور، امری لازم
            و ضروری است. گاوهای بومی به لحاظ تنوع و اختلاف ژنتیکی، ویژگی های خاص
            نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی قرن ها زیست در شرایط
            سخت محیطی و آب و هوایی مختلف به عنوان یک منبع عظیم تولید شیر و گوشت
            می تواند نقش موثر در تامین مواد پروتئین حیوانی و اقتصاد جامعه ایفا
            نماید. همچنین پوست گاو به عنوان یک محصول با ارزش دامی در صنعت
            چرم‌سازی استفاده می‌شود، حتی شاخ و سم و فضولات حیوان نیز ارزش
            اقتصادی داشته و به روش های مختلف مورد استفاده قرار می گیرد. به منظور
            بهره برداری بهینه، از گاو های دورگ استفاده می‌شود، که این دام‌ها،
            حاصل تلقیح نژاد اصلی و نژاد بومی هستند. گوساله ای که از طریق آمیخته
            گری متولد می شود هم برخی خصوصیات ارثی گاو نر اصیل و هم برخی خصوصیات
            ارثی گاو ماده بومی را دارا است. در نسل های بعدی به تدریج صفات منتقل
            شده از گاو های اصیل در گوساله ها ظاهر می شود و تولیدات شیر و گوشت
            اغلب آنها نیز به نحو قابل توجهی بیشتر می شود.
          </p>
          <p>
            شتر نیز جزء دام های سنگین شهرستان است که با توجه به وجود مناطق کویری
            وسیع در شهرستان، قابلیت گسترش پرورش دارد.{" "}
          </p>
          <p>
            زنبورداری از دیگر حرفه هایی است که توسط برخی از افراد در شهرستان
            اردستان انجام می شود. درواقع وجود مناطق کوهستانی و پوشش گیاهی خوب در
            شهرستان اردستان، قابلیت خوبی را برای پرورش زنبور عسل فراهم کرده است.
            البته باید توجه داشت که به دلیل گرم بودن هوا در فصل تابستان،
            زنبورداران در این موقع از سال باید به مکان دیگری کوچ کنند و با وجود
            این شرایط می توان در انجام این حرفه موفق بود.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری در شهرستان اردستان وضعیت مناسبی دارد و پتانسیل گسترش تولید
            محصولات باغی وجود دارد. با توجه به مشکل کم آبی رخ داده، مردم شهرستان
            به پرورش محصولات کم آبی مانند پسته روی آورده اند. توسعه کشت این
            محصول سودده است و پیشنهاد می شود. اصولا درخت پسته از ۷ تا ۹ سال پس
            از کاشت نهال و پیوند، شروع به دادن محصول می‌نماید. کسانی که قصد
            احداث باغ پسته را دارند برای داشتن سود اقتصادی باید کمی صبور باشند.
            بهترین خاک برای کاشت درخت پسته، خاک رسی یا شنی است. کیفیت آب مصرفی
            برای آبیاری درخت پسته به گونه ای است که در کاشت سایر محصولات کشاورزی
            با آن آب غیر ممکن یا غیر اقتصادی است. آگاهی از اقلیم و آب و هوای
            مناسب برای درخت پسته یک امر حیاتی قبل از احداث باغ است. شرایط مناسب
            آب و هوایی برای کاشت نهال پسته اقلیم گرم و خشک در تابستان (گرمای
            سوزان نباشد) و زمستان سرد و معتدل است. انتخاب پایه مناسب نکته دیگری
            است که لازم است درنظر گرفته شود. یک پایه پسته قوی و ایده آل باید
            نسبت به بیماری های مختلف مقاوم و دارای رشد بالایی باشد، همچنین
            مقاومت و سازگاری زیادی در برابر کم آبی و شوری داشته باشد. محصول پسته
            به لحاظ اهمیتی که اندام های مختلف گونه های متعدد درختان پسته از نظر
            خوراکی و صنعتی دارد همواره حائز اهمیت فراوانی است و انسان از میوه،
            پوست، هسته، برگ، ساقه و حتی صمغ آن نیز استفاده می‌کند.
          </p>
          <p>
            گل محمدی از دیگر محصولاتی است که اخیرا اهالی شهرستان به کاشت آن روی
            آورده اند. گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است، که
            علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش
            صادراتی، جذب گردشگر و اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و
            اسانس، فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در
            بازارهای داخلی، قابلیت صادرات به کشورهای جهان را دارا هستند. با توجه
            به شرایط اقلیمی و وضعیت منابع آبی شهرستان، کاشت این گل مزیت اقتصادی
            داشته و پیشنهاد می شود.
          </p>
          <p>
            شهرستان اردستان در حوزه تولید محصولات گلخانه ای، شرایط مطلوبی دارد.
            در حال حاضر تعدادی گلخانه وجود دارد که به پرورش محصولاتی همچون
            سبزیجات (مانند ریحان)، خیار و گیاهان دارویی می پردازند. به شرط تامین
            بازارفروش، توسعه گلخانه ها به منظور پرورش محصولات گفته شده و یا
            احداث گلخانه های تولید گل های زینتی، آلوئه ورا و سایر صیفی جات مانند
            گوجه، فلفل، بادمجان و کدو مزیت دارد و پیشنهاد می شود. برای محصولاتی
            مانند صیفی جات بازارفروشی همیشگی به عنوان تازه خوری و یا به عنوان
            مواد اولیه در صنایع غذایی مختلف وجود دارد.
          </p>
          <p>
            گوجه، خیار، کدو، بادمجان و سبزیجات (مانند ریحان) در فضای آزاد نیز
            کاشته می شوند و قابلیت گسترش کاشت آن ها وجود دارد اما به دلیل اینکه
            کاشت این محصولات در فضای آزاد نسبت به گلخانه آب بیشتری مصرف می کند،
            دارد.{" "}
          </p>
          <p>
            انار از دیگر محصولات باغی شهرستان است که در چند سال گذشته از محصولات
            اصلی شهرستان محسوب می شده اما اخیرا به دلیل سرمازدگی، تولیدات آن
            کاهش یافته است. البته با این وجود بازهم میزان تولید خوبی در رابطه با
            این محصول وجود دارد. توسعه باغات انار در این شهرستان همچنان مزیت
            دارد و سرمازدگی دلیلی بر عدم قابلیت تولید انار در این شهرستان نیست.{" "}
          </p>
          <p>
            انگور از دیگر محصولات باغی شهرستان است. این محصول در مناطق سردسیر
            شهرستان تولید می شود. انگور علاوه بر امکان اشتغالزایی یکی از محصولات
            ارزآور در کشور است که می تواند در توسعه صادرات غیر نفتی در بخش
            کشاورزی سهم بسزایی داشته باشد. بازار مصرف این محصول به صورت محصولات
            فراوری شده و تازه خوری فراهم است؛ بنابراین با توجه به مزایای گفته
            شده و سازگار بودن اقلیم شهرستان با کاشت این محصول، توسعه باغات انگور
            قابلیت سرمایه گذاری را دارد.
          </p>
          <p>
            یکی دیگر از محصولات باغی شهرستان، انجیر است که میزان تولید انبوهی
            ندارد اما سرمایه گذاری در زمینه توسعه باغات آن صرفه اقتصادی داشته و
            پیشنهاد می شود. نیاز آبی بسیار کم، سازگاری با محیط و استقامت در
            برابر گرما و خشک‌سالی از ویژگی‌های بارز انجیر محسوب می‌شود. ازآنجاکه
            باغ‌های انجیر معمولاً در دامنه‌های شیب‌دار احداث می‌گردند، احداث
            چنین باغ‌هایی علاوه بر ایجاد اشتغال و پوشش گیاهی مناسب برای منطقه و
            بیابان‌زدایی می‌تواند به حفظ کنترل سیلاب و جلوگیری از فرسایش خاک و
            استفاده بهینه از آب باران کمک کند.
          </p>
          <p>
            توت از دیگر محصولات باغی شهرستان است که می توان در زمینه گسترش سطح
            کاشت آن اقدام کرد. این محصول در مناطق سردسیر شهرستان کاشته می شود.{" "}
          </p>
          <p>
            گوجه سبز و زردآلو از جمله میوه های هسته دار شهرستان اردستان هستند که
            قابلیت افزایش تولید آن‌ها وجود دارد. میوه های نام برده شده به عنوان
            تازه خوری و برای تولید فرآورده های مختلف مانند لواشک، مربا و...
            کاربرد دارند. بنابراین بازارفروش خوبی برای ان ها وجود دارد. ضمن
            اینکه با قیمت نسبتا بالایی نیز در بازار عرضه می شوند.
          </p>
          <p>
            شهرستان اردستان در زمینه تولید میوه های خشک نیز تولیداتی دارد. گردو
            و بادام از جمله میوه های خشکی هستند که تا اندازه ای در این شهرستان
            تولید می شوند و افزایش فعالیت در این زمینه نیز مزیت دارد. در این
            شهرستان برداشت چغاله بادام نیز صورت می گیرد. گردو، درختی چندساله و
            مقاوم است که پس از رشد کامل، هر درخت تا 18 کیلوگرم تولید محصول خواهد
            داشت. محصول نهایی قیمت بالایی دارد که هم در داخل کشور طرفداران زیادی
            داشته و هم قابلیت بالای صادرات دارد. در صورت احداث باغ گردو، تا سال
            های سال نیاز به سرمایه گذاری و کشت دوباره وجود ندارد؛ زیرا درخت گردو
            دارای عمر طولانی است و تا ده ها سال قابلیت برداشت دارد. میوه گردو هم
            جزء معدود میوه هایی است که هیچ گونه نیازی به هزینه انبار در سردخانه
            ندارد و به دلیل ماندگاری طولانی، می تواند چند ماه و حتی چند سال مورد
            مصرف قرار گیرد. در ضمن چوب درخت گردو هم برای منبت کاری، خراطی و کنده
            کاری، ساخت مجسمه و اشیاء دکوری، ساخت آلات موسیقی و همچنین در
            دکوراسیون داخلی منزل و ساخت روکش های چوب بسیار پرکاربرد است. این چوب
            نیمه سنگین و نیمه سخت بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت
            و کشش دارد. از درخت بادام نیز به‌عنوان یک درخت مقاوم در برابر خشکی
            یاد می‌شود و در شرایطی که بی‌آبی وجود دارد، درخت بادام میوه خوبی
            می‌دهد. همچنین از لحاظ شرایط کاشت، در زمین‌های آهکی هم تا حد زیادی
            مقاومت دارد. با توجه به موارد گفته شده و ارزش افزوده خوبی که کاشت
            این محصول دارد، ایجاد باغات بادام، سوددهی خوبی را خواهد داشت.{" "}
          </p>
          <p>
            گرمک، خربزه و طالبی از دیگر محصولات باغی شهرستان هستند که در سطح
            مناسبی تولید می شوند. این محصولات در فصل مربوط به خود مورد استقبال
            بسیاری از مردم قرار می گیرند و با فروش آن درآمد مناسبی نصیب فرد
            کشاورز می شود. فعالیت در زمینه افزایش این محصولات نیز از جمله مزیت
            های شغلی شهرستان در حوزه باغداری است که پیشنهاد می شود. البته با
            توجه به مشکلات کم آبی شهرستان، بهتر است تولید این محصولات با کنترل و
            نظارت صورت بگیرد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را یاد کرد. در
            شهرستان اردستان فعالیت های خوبی در حوزه زراعت صورت گرفته است و
            محصولات باارزشی نیز تولید می شوند که می توان در زمینه گسترش این
            تولیدات گام های موثری برداشت و علاوه بر تامین نیاز کشور، درآمدزایی و
            اشتغالزایی داشت. زعفران یکی از محصولات زراعی شهرستان است که در سطح
            وسیعی تولید می شود. اردستان یکی از مناطق قطب تولید زعفران در استان
            اصفهان است. آب و هوای شهرستان اردستان باعث شده تا این منطقه برای کشت
            زعفران مستعد باشد. باتوجه به سازگاری کشت این محصول با شهرستان و
            اینکه زعفران به آب کمی نیاز دارد و در مقابل سرما مقاوم است می‌توان
            نسبت به افزایش تولیدات زعفران اقدام کرد.
          </p>
          <p>
            گندم و جو از جمله غلاتی هستند که به مقدار انبوهی در این شهرستان
            تولید می شوند. توسعه کشت این محصول به هزینه زیادی نیاز ندارد و با
            سوددهی مناسبی نیز همراه است. در میان محصولات کشاورزی، کشت گندم نسبت
            به بقیه کم دردسرتر و کم آفت تر است.گندم در بازه زمانی حدودا هشت ماهه
            به ثمر نشسته و به مرحله سود دهی می رسد. خرید تضمینی گندم همه ساله
            توسط دولت انجام می گیرد. البته خود کشاورز هم می تواند گندم را بفروشد
            و درآمد خوبی کسب کند. در ضمن مورد حمایت دولت واقع شده و کود شیمیایی
            و بذر نیز به شکل یارانه ای در اختیار کشاورزان قرار می گیرد؛ بنابراین
            گسترش تولید گندم ارزش افزوده زیادی را به دنبال دارد. جو از دیرباز در
            سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد
            استفاده قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ نیز استفاده می
            شود و در تهیه غذای کودک کاربرد دارد. جوشانده جو داروي خوبي براي
            مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول
            است.
          </p>
          <p>
            در شهرستان اردستان گیاهان دارویی به صورت خودرو و کشت شده (البته
            اکثرا به صورت خودرو) وجود دارد. زیره، آویشن، شیرین بیان، بارهنگ،
            نعنا، شوید، خارشتر، کاکوتی و خرگوشک از جمله گیاهان دارویی این
            شهرستان هستند. با توجه به پتانسیل اردستان در زمینه کشت گیاهان دارویی
            و مزایای موجود برای تولید این گیاهان، توسعه تولید آن ها از جمله
            پیشنهادات شغلی بسیار مناسب در این حوزه هستند. علاوه بر موارد گفته
            شده، قابلیت کشت گیاهان دارویی دیگری مانند گل ختمی، پنیرک، رزماری،
            دارچین، چای ترش، گل گاوزبان و... وجود دارد.{" "}
          </p>
          <p>
            شهرستان اردستان در زمینه کشت دانه های روغنی نیز مستعد است و در حال
            حاضر نیز انواعی از دانه های روغنی در این شهرستان کشت می شود. ذرت،
            کلزا و گلرنگ از جمله این محصولات هستند. گسترش کشت هرکدام از این
            محصولات مزایای قابل توجهی دارند که می توان در خصوص توسعه کشت آن ها
            اقدام کرد. ذرت در دو نوع علوفه‌ای و دانه‌ای در سطح شهرستان کشت
            می‌شود. ذرت با هر آب و هوایی سازگاری دارد، در برابر خشکی مقاوم است و
            میزان ثمردهی آن در هکتار بالا می‌باشد. دولت برای تشویق به کشت این
            گیاه، اقدام به خرید تضمینی ذرت از کشاورزان می کند. روغن ذرت، کنسرو
            بلال و دانه ذرت به مصارف انسانی می رسد و همچنین دانه ذرت در مرغداری
            ها و علوفه تر، خشک، سیلو شده و کنجاله دانه در دامداری ها استفاده می
            شود. کاکل ذرت نیز در داروسازی به کار می رود. از ساقه و برگ ذرت در
            صنایع کاغذ، مقوا سازی و تولید کاغذ دیواری استفاده می کنند. نشاسته
            ذرت در صنایع رنگرزی، دارو سازی و پلاستیک سازی کاربرد دارد. کشت کلزا
            باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز گردیده و
            با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش آلودگی های
            زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل پاییز است،
            نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می توان به کشت
            آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می تواند در
            تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان بقای کلزا
            به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد شد. کشت
            کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه صنایع
            غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول است. روغن
            کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و داشتن
            کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته است.
            تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد. گلرنگ نیز با خصوصیات مطلوب زراعی
            نظیر مقاومت نسبی به شوری خاک و خشکی هوا، مقاومت بالا به سرمای
            زمستانه (تیپ پاییزه)، وجود روغنی مطلوب با بیش از ۹۰ درصد اسیدهای چرب
            غیر اشباع، همواره به عنوان یک دانه روغنی با ارزش مطرح بوده است.
          </p>
          <p>
            آفتابگردان و کنجد از دیگر دانه‌های روغنی هستند که در سطح شهرستان
            تولید می‌شوند و افزایش سطح زیر کشت آن‌ها دارای مزیت است. گل
            آفتابگردان گیاهی یک ساله است که پرورش آن در هر شرایطی امکانپذیر است
            و فرآورده های حاصل از آن دارای مزیت اقتصادی فراوان است. این گیاه،
            یکی از نباتات روغنی مهم جهان است که از نظر تولید روغن، بعد از سویا
            در مقام دوم قرار دارد. آفتاب گردان های آجیلی از بازار پسندی ویژه ای
            برخوردارند. علاوه بر این، فراورده های جانبی آفتاب گردان به خصوص
            کنجاله آن باعث توجه هر چه بیشتر به زراعت این گیاه با ارزش شده است.
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری
            آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های
            زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان
            کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل
            فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و... مورد استفاده
            قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می تواند هدف
            تولید انبوه کشاورزان باشد. از همین رو نگرانی ها برای بازاریابی این
            محصول نسبت به سایر محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم
            وجود ماشین‌آلات کاشت و برداشت دانه های روغنی بوده و درصورت تامین این
            ماشین آلات، تولید کمی وکیفی محصول درسطح منطقه می‌تواند از رشد قابل
            توجهی برخوردار شود.
          </p>
          <p>
            در شهرستان اردستان علوفه های دامی مانند یونجه، ارزن و شبدر نیز کشت
            می شوند. با توجه به وسعت دامداری و سازگاری اقلیم شهرستان برای کشت
            این محصولات، قابلیت خوبی برای افزایش تولید آن ها وجود دارد.{" "}
          </p>
          <p>
            پیاز از دیگر محصولاتی است که به تازگی در این شهرستان کشت می شود و می
            توان در زمینه افزایش کشت آن نیز اقدام کرد.{" "}
          </p>
          <p>
            چغندرعلوفه ای از دیگر محصولات زراعی شهرستان است که به میزان مناسبی
            کشت می شود و امکان توسعه کشت آن در شهرستان وجود دارد. البته
            راه‌اندازی این شغل در اولویت آخر این رسته قراردارد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            در شهرستان اردستان پتانسیل های بسیار خوبی در زمینه ایجاد صنایع غذایی
            وجود دارد که تا به حال به این ظرفیت‌ها توجه چندانی نشده‌است. با توجه
            به اینکه پسته از تولیدات اصلی شهرستان اردستان است، در حال حاضر
            واحدهای فراوری پسته به منظور پاک کردن و خشک کردن آن وجود دارد. با
            این وجود بازهم خام فروشی پسته صورت می گیرد. بررسی های انجام شده نشان
            می دهد قابلیت بسیار خوبی برای ایجاد واحد یا واحدهای فرآوری پسته در
            این شهرستان وجود دارد. منظور از فرآوری پسته انجام فرآیندهایی مانند
            پاک کردن، خشک کردن، شور کردن، تهیه پودر و خلال پسته، تولید کره و
            روغن پسته است. البته استفاده از روغن و کره پسته در حال حاضر در کشور
            ما رایج نشده است اما می توان با تبلیغات صحیح و گسترده بازارفروش آن
            را در داخل کشور تامین کرد و یا اینکه روی صادرات آن ها کار کرد.
          </p>
          <p>
            زعفران نیز از دیگر تولیدات شهرستان است که در سطح وسیعی کشت می شود؛
            بنابراین پتانسیل ایجاد واحد یا واحدهای صنعتی برای فراوری آن به
            منظور، خشک کردن، تولید افشانه زعفران، پودر زعفران، دمنوش زعفران و
            بسته بندی زعفران وجود دارد.{" "}
          </p>
          <p>
            با توجه به اینکه انار در این شهرستان به میزان زیادی تولید می شود،
            اما واحدهای صنعتی فرآوری آن وجود ندارد. این محصول درحال حاضر به صورت
            سنتی فرآوری و فراورده هایی همچون رب انار و آب انار تولید می شود؛
            درصورتی‌که قابلیت ایجاد واحد یا واحدهای صنعتی در خصوص تولید فراورده
            های حاصل از انار مانند آب انار، رب انار، لواشک انار وکنسانتره وجود
            دارد.{" "}
          </p>
          <p>
            {" "}
            فراورده های حاصل از انارتنها به محصولاتی که بیان شد محدود نمی شوند،
            بلکه فراورده ی بسیار باارزش دیگری نیز به نام روغن هسته انار می توان
            تولید کرد که خواص درمانی فوق العاده ای نیز برای بدن دارد. متاسفانه
            بسیاری از مردم از خواص شگفت انگیز روغن هسته انار بی اطلاع هستند و با
            تبلیغات صحیح باید بازار فروش این محصول را گسترده تر کرد. البته روغن
            هسته انار در خارج از کشور نیز بازار فروش خوبی دارد و می توان روی
            صادرات آن کار کرد و سود اقتصادی بالایی را به دست آورد. علاوه بر هسته
            انار، پوست آن نیز قابل فرآوری است و می توان پودر شده آن را مورد
            استفاده قرار دارد. از آنجایی که پودر پوست انار خواص زیادی دارد و
            مردم کشورهای جهان از آن استفاده می کنند کشورهایی که دارای انار مرغوب
            هستند پوست آن را با دستگاه های خشک کن خشک می کنند و به کشورهایی صادر
            می کنند که این محصول را تقاضا کرده اند و مردم آن کشورها از این طریق
            می توانند از پودر پوست انار مرغوب استفاده کنند. قیمت پودر پوست انار
            در بازار جهانی مشخص می شود و به دلیل ارزش بالای این محصول از قیمت
            بالایی برخوردار است. پودر پوست انار علاوه بر اینکه در ساخت لوازم
            آرایشی و بهداشتی کابرد دارد، در درمان گلودرد، تقویت سیستم گوارشی،
            تقویت لثه و... موثر است.
          </p>
          <p>
            کنسانتره میوه ها از یک فرایند مرتب و متوالی تولید و این فرآیند در
            نهایت به تغلیظ منتهی می شود که امکان جابجایی را تسهیل می کند. فایده
            تولید کنسانتره در میوه ها این است که با حذف آب، وزن ماده غذایی کاهش
            یافته و حمل و نقل آن راحت تر و با صرف هزینه کمتر صورت می گیرد. به
            علاوه کنسانتره را به راحتی در هنگام مصرف با اضافه نمودن حلال (معمولا
            آب) به حالت اول برگردانده و استفاده می کنند.{" "}
          </p>
          <p>
            با توجه به اینکه در شهرستان اردستان اکثر گاوهای پرورشی، شیری هستند و
            تولید شیر به میزان خوبی صورت می گیرد، قابلیت احداث واحد صنعتی تولید
            لبنیات وجود دارد. در حال حاضر شیر تولید شده به صورت سنتی فرآوری و
            لبنیات تولید می شود. البته باید توجه داشت برای موفقیت در این زمینه
            باید به بالابردن توانایی رقابت با برندهای معروف نیز فکر کرد.
          </p>
          <p>
            همانطوریکه در بخش زراعت بیان شد، گیاهان دارویی زیادی در سطح شهرستان
            تولید و یا به صورت خودرو وجود دارند. به دلیل تولید گیاهان دارویی در
            شهرستان و نبود واحد فراوری این محصولات، احداث واحد صنعتی نه چندان
            بزرگی جهت فراوری گیاهان دارویی به منظور خشک کردن و بسته بندی آن ها و
            همچنین تولید عرقیجات از جمله گزینه های شغلی بسیار مناسب است که
            درآمدزایی و اشتغالزایی بسیار خوبی را به دنبال دارد. تهیه گلاب از گل
            محمدی تولیدشده در شهرستان نیز از مزیت‌های حوزه صنایع غذایی است.
          </p>
          <p>
            گندم به میزان انبوه در این شهرستان تولید می شود اما به دلیل نزدیکی
            به شهرستان کاشان، این محصول برای تولید آرد به آن شهرستان ارسال می
            شود. بنابراین برای احداث چنین واحدی در داخل شهرستان مزیت وجود ندارد.
            اما می توان در خصوص ایجاد واحدهای دیگری برای فرآوری گندم مانند تولید
            شیرینی، کیک، کلوچه و بیسکوییت و نان صنعتی اقدام کرد.{" "}
          </p>
          <p>
            انگور نیز از جمله تولیدات باغی شهرستان است که در سطح مناسبی تولید می
            شود و قابلیت ایجاد واحد صنعتی کوچکی در خصوص فرآوری آن وجود دارد.
            منظور از فراوری انگور تولید کشمش و شیره انگور است که توسط بسیاری از
            مردم استقبال می شود.{" "}
          </p>
          <p>
            با توجه به اینکه در شهرستان اردستان میزان مناسبی گوشت قرمز و سفید
            تولید می شود و در حال حاضر واحدی جهت فرآوری گوشت های تولید شده به
            منظور تولید سوسیس و کالباس وجود ندارد، می توان در خصوص ایجاد واحدی
            صنعتی در این زمینه اقدام کرد.{" "}
          </p>
          <p>
            با وجود تولید سبزیجات به میزان مناسب می توان در زمینه فرآوری سبزیجات
            به منظور خشک کردن سبزی، سرخ کردن و بسته بندی آن به صورت صنعتی اقدام
            کرد. البته در حال حاضر سبزی خشک کنی به صورت سنتی وجود دارد.
          </p>
          <p>
            لازم به ذکر است در حال حاضر کارخانه تولید ترشیجات در این شهرستان
            وجود دارد که با توجه به مواد اولیه موجود در شهرستان، برای احداث
            واحدی دیگر از آن مزیتی به نظر نمی رسد مگر اینکه مواد اولیه مورد نیاز
            از سایر شهرستان ها وارد شود.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            شهرستان اردستان از مناطقی است که صنایع دستی مختلفی را در خود جای
            داده است. یکی از این صنایع خراطی است. در واقع خراطی شهرستان اردستان
            ثبت برند شده و صادرات هم دارد. خراطی یک از کارهای هنری چوبی است که
            بر روی قطعات چوبی انجام می شود تا یک شی چوبی ساخته شود.اشیایی مانند
            پایه آباژور،گهواره،صندلی،ظروف،نرده و... اشیایی هستند که با استفاده
            از هنر خراطی و به وسیله دستگاه خراطی ساخته می شوند. برای ساخت وسایل
            با استفاده از هنر خراطی، از چوب های نرم و مرطوب استفاده می شود.
            خراطی چوب در واقع تراش و فرم دادن چوب به وسیله دستگاه خراطی و مغار
            است.کار خراطی یک کار کارگاهی است و در خانه و ابزار خانگی قابلیت اجرا
            ندارد. محصولات حاصل از خراطی با بازارفروش خوبی روبه رو هستند و
            سرمایه گذاری گسترده تر در این حوزه از جمله پیشنهادات شغلی است.
          </p>
          <p>
            میناکاری از دیگر صنایع دستی شهرستان اردستان است. این هنر بیشتر بر
            روی مس انجام می‌شود ولی می‌توان بر روی طلا و نقره نیز آن را به عمل
            آورد. طلا تنها فلزی است که به هنگام ذوب شدن مینا اکسید نمی‌شود تنوع
            مشتری های هنر مینا بسیار زیاد است. به‌جز توریست‌های خارجی، مسافران
            داخلی هم علاقه زیادی به هنر مینا نشان می‌دهند، به‌ویژه که این آثار،
            آسیب زیادی هم نمی‌بیند، در مقابل رطوبت، مقاوم است و جلوه و شفافیت
            چشم‌نوازی دارد و بسیاری اعتقاد دارند که با نگاه به مینا، به آرامش
            می‌رسند. بنابراین فعالیت گسترده تر در زمینه میناکاری از گزینه های
            شغلی بسیار خوب است که قابلیت انجام دارد.
          </p>
          <p>
            {" "}
            سفالگري و قلم‌زنی در کنار قالیبافی از هنرهای دیگر مردم شهرستان
            اردستان است که قابلیت توسعه دارند. قالی بافی از جمله صنایع دستی
            شهرستان اردستان که نسبته گذشته کمرنگ شده است. فعالیت در زمینه احیای
            این صنعت دستی مهم از جمله مزیت های شغلی شهرستان در این حوزه است{" "}
          </p>
          <p>
            گلیم‌بافی، حصیربافی، پارچه‌بافی و چادرشب بافی از مشاغلی هستند که در
            سطح شهرستان انجام می‌شود؛ اما نسبت به دیگر مشاغل خیلی به آن‌ها توجه
            نشده است. کار کردن در این زمینه‌ها نیز مزیت دارد و در صورت تأمین
            بازار، قابل سرمایه‌گذاری است.
          </p>
          <p>
            عبا بافی و گیوه بافی از جمله صنایع دستی شهرستان در گذشته است که به
            فراموشی سپرده شده است و می توان در زمینه احیای آن ها سرمایه گذاری
            کرد.{" "}
          </p>
          <p>
            صابون سازی سنتی از دیگر پیشنهادات شغلی در حوزه صنایع دستی اردستان
            است که قابلیت انجام دارد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            ایجاد صنایع تبدیلی یکی از پرسودترین ارتباطات بین صنعت با بخش های
            کشاورزی و دامداری است که ارزش افزوده و اشتغال زیادی برای هر شهرستانی
            ایجاد می کند. در شهرستان اردستان فعالیت های محدودی در زمینه احداث
            صنایع تبدیلی و تکمیلی مختلف صورت گرفته است. اما بررسی پتانسیل های
            موجود در شهرستان نشان دهنده آن است که واحد های متعددی را می توان در
            حوزه صنایع تبدیلی و تکمیلی راه اندازی کرد.{" "}
          </p>
          <p>
            تولید محصولات باغی مانند انار، باعث شده تا احداث سردخانه یکی از
            نیازهای شهرستان باشد. متاسفانه در حال حاضر چنین واحدی موجود نیست و
            راه اندازی آن از جمله پیشنهادات شغلی در این شهرستان است که سود
            اقتصادی خوبی دارد. از مهمترین مزایای استفاده از سردخانه میوه و سبزی
            می توان به جلوگیری از فساد محصول اشاره کرد. روند انواع فسادها از
            قبیل فساد فیزیکی، فساد شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود
            میکروارگانیسم ها و غیره با نگهداری در سردخانه ها به شدت کند شده و
            حفظ کیفیت محصول در زمان طولانی تر حاصل می گردد. از دیگر مزایای با
            اهمیت احداث سردخانه میوه، کنترل قیمت بازار است. ذخیره کردن میوه در
            سردخانه موجب می شود در ماه هایی که مصرف میوه بسیار است و فصل برداشت
            آن محصول خاص نیست، بازار با کمبود مواجه نشده و حباب قیمت ایجاد
            نگردد. در واقع با ساخت سردخانه میوه تعادلی در عرضه و تقاضا ایجاد می
            گردد و موجب خواهد شد از افزایش بی رویه قیمت که به ضرر مصرف کننده است
            و از کاهش بیش از حد آن که به ضرر باغداران است جلوگیری به عمل آید؛
            بنابراین نقش سردخانه های میوه جات به عنوان حد واسط بازار و باغداران
            در این بین بسیار پر رنگ و حیاتی است.
          </p>
          <p>
            پسته تولید شده در شهرستان امکان راه اندازی واحدی جهت تولید کود پسته
            را فراهم ساخته است. درواقع یکی از موارد استفاده از پوست سبز پسته
            مانند هر بقایای گیاهی وآلی دیگر، تهیه کمپوست است. باپیشرفت کشاورزی
            ارگانیک استفاده ازکودهای ارگانیک اهمیت بیشتری یافته است. از انجایی
            که کمپوست مواد آلی یک نوع کود ارگانیک به شمار می‌رود، تقاضای مصرف آن
            رو به افزایش است. علاوه بر پسته از دیگر پسماندهای گیاهی موجود در
            شهرستان و یا فضولات حیوانی می توان کود ارگانیک یا آلی به دست آورد.
            با استفاده از این کودها نه‌تنها افزایش بهره‌وری محصول ثابت شده است
            بلکه هزینه نهایی نیز کاهش می‌یابد.{" "}
          </p>
          <p>
            در شهرستان اردستان، واحدهایی در زمینه تولید خوراک دام و طیور وجود
            دارند. با این وجود واحدی دیگر نیز در زمینه تولید خوراک طیور در حال
            احداث است ولی بررسی های انجام شده نشان می دهد قابلیت سرمایه گذاری
            مجدد در زمینه تولید خوراک دام و طیور وجود دارد. یکی از راه‌های تولید
            خوراک دام استفاده از تفاله های دانه انار است که در صورت ایجاد واحد
            صنعتی فرآوری انار در شهرستان، قابل انجام است. لازم به ذکر است در
            صورت عدم تامین بازار فروش برای خوراک دام و طیور تولیدی در داخل
            شهرستان می توان در زمینه ارسال آن به خارج از شهرستان فعالیت کرد.{" "}
          </p>
          <p>
            همچنین در این شهرستان با وجود مرغداری های زیاد و تولید مرغ در
            شهرستان، کشتارگاهی جهت کشتار مرغ های گوشتی تولیدی وجود ندارد. در حال
            حاضر مرغ های تولید شده در شهرستان اردستان برای کشتار به شهرستان
            اصفهان فرستاده می شود. با این وجود احداث کشتارگاه طیور در شهرستان،
            مزیت اقتصادی دارد. همچنین می توان در کنار احداث کشتارگاه با ایجاد
            واحدی جهت بسته بندی مرغ، ایجاد اشتغال و درامد کرد.{" "}
          </p>
          <p>
            در زمینه کشتار دام های موجود در شهرستان، کشتارگاهی وجود دارد که
            مربوط به شهرداری است و مجهز نیست، اما برای رفع نیاز شهرستان کافی
            است. با توجه به وجود کشتارگاه دام، ایجاد واحدی جهت بسته بندی گوشت
            قرمز از جمله کسب و کارهایی است که قابلیت راه اندازی دارد.
          </p>
          <p>
            همچنین با وجود تولید پوست دام در شهرستان اردستان و نبود واحدی جهت
            فرآوری این پوست، می توان با راه اندازی کارگاه صنعتی کوچکی، تولید
            چرم(از پوست گاو) و تولید نخ(از پشم و کرک گوسفند) داشت. البته ممکن
            است برای چرم و نخ تولید شده در شهرستان ارستان بازارفروش خوبی وجود
            نداشته باشد که در این صورت می توان روی صادرات آن به دیگر شهرستان ها
            کار کرد.
          </p>
          <p>
            با توجه به تولید عسل به میزان مناسب در این شهرستان و نبود کارگاهی
            جهت بسته بندی عسل، احداث واحد صنعتی بسته بندی از جمله پیشنهادهای
            شغلی مناسبی است که می تواند با درآمدزایی بالایی همراه باشد.{" "}
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، تمام
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود بالایی دارد. در
            شهرستان اردستان توجه بسیار خوبی به پرورش مرغ شده است. در حال حاضر
            واحدهای مرغداری زیادی در خصوص پرورش مرغ وجود دارد که اکثر آن ها به
            پرورش مرغ گوشتی و تعدادی به پرورش مرغ تخم گذار می پردازند. بررسی ها
            نشان می دهد که در صورت دارا بودن شرایط لازم برای دریافت مجوز، بازهم
            در خصوص احداث مرغداری در شهرستان مزیت وجود دارد. البته پرورش مرغ تخم
            گذار در اولویت بعدی قرار می گیرد. ارزش غذایی بالای گوشت طیور، کم
            بودن افت پس از کشتار، سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب
            بالا، سرعت رشد سریع، صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه
            از فواید پرورش مرغ گوشتی است. بدیهی است گوشت مرغ به سبب مزیتهای
            فراوانی که دارد به عنوان منابع تامین پروتئین می تواند مطرح و نیاز
            عمومی منطقه و کشور را در این زمینه مرتفع نماید. پرورش مرغ تخمگذار
            علاوه براینکه به تامین منابع غذایی طبیعی و رونق تولید کمک می کند نقش
            به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و خودکفایی در تولید
            محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص بخواهد مشغول به
            پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به تکنولوژی پرهزینه‌ای
            ندارد و با بهره گیری از امکانات کم و موجود در روستا یا محل زندگی خود
            می تواند شرایط اجرای طرح را فراهم کند. پرورش مرغ تخم‌گذار حتی به
            صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در صورت پیدا کردن بازار
            مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته باشد که رقم مناسبی
            است. همچنین پیدا کردن بازار فروش با حاشیه سود بالا از امور مهم
            درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا در فضای مجازی
            امکان پذیر است.
          </p>
          <p>
            همچنین سرمایه گذاری در زمینه تولید جوجه های موردنیاز مرغداری ها می
            تواند سودآوری بسیار خوبی داشته باشد.{" "}
          </p>
          <p>
            شترمرغ، بوقلمون و بلدرچین از جمله طیوری هستند که به صورت محدود و
            سنتی در این شهرستان پرورش می یابند. پرورش هرکدام از طیور نام برده
            شده مزایای قابل توجهی دارد که با توجه به وجود ظرفیت لازم در شهرستان
            اردستان، می توان در خصوص پرورش آن ها سرمایه گذاری و کسب درآمد کرد.
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد. بلدرچین پرنده ای با جثه کوچک، در
            برابر بسیاری از بیماری ها مقاوم است. پرورش بلدرچین به دلیل هزینه های
            جاری پایین، اشباع نبودن بازار فروش، کوتاه بودن دوره پرورش(40 روز) و
            عدم پرورش انحصاری توسط شرکت های بزرگ دارای مزیت است. محصولات این
            پرنده شامل گوشت، تخم بلدرچین و کود است. گوشت و تخم این پرنده دارای
            ارزش غذایی و دارویی و همچنین سرشار از پروتئین است. گوشت بوقلمون
            دارای خواص غذائي ويژه ای است و محدوديت مصرف خاصي نيز ندارد؛ بنابراین
            مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی که
            مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از
            ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک
            لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي
            را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            اردک و غاز از دیگر طیوری هستند که در شهرستان اردستان وجود دارند و می
            توان در زمینه توسعه پرورش آن ها اقدام کرد. از مزایای پرورش غاز این
            است که گوشت آن برای تامین گوشت مصرفی انسان اهمیت ویژه‌ای دارد.
            همچنین از تخم این پرنده و جگر غاز برای تهیه غذا‌های گران قیمت در
            بسیاری از کشور‌ها استفاده شده و جنبه صادراتی دارد. تغذیه‌ی اردک‌ها
            شبیه مرغ است، با این تفاوت که گوشت آن گرم است و مثل مرغ واکسینه
            نمی‌شود. در نتیجه مشکل هورمونی ندارند و نگه‌داری از آن‌ها آسان است
            ضمن آنکه ارزش غذایی بالایی دارند.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            مشاغل خدماتی یکی از منابع مهم کسب درآمد از گذشته بوده است. تنوع در
            حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی گیرد که
            میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با یکدیگر تفاوت
            هایی دارد. برای مثال گردشگری از فعالیت هایی است که با سودآوری بسیاری
            همراه است و در شهرستان اردستان نیز ظرفیت های خوبی برای سرمایه گذاری
            در زمینه گردشگری وجود دارد. قنات دو طبقه‌ای اردستان، مقابر
            امامزادگان و عرفا، خانه ارباب حسین مهابادی، مسجد ملایعقوب، مقبره
            پیراویس مهابادی، روستاهای نیسیان، کهنگ، سرابه و ظفرقند و کوه دوروچین
            از جمله جاذبه های گردشگری شهرستان اردستان هستند که همه ساله توسط
            افراد زیادی مورد بازدید قرار می یگرند. با وجود اینکه فعالیت هایی در
            حوزه گردشگری در این شهرستان انجام شده است اما ظرفیت های مناسب
            شهرستان بیانگر این است که فعالیت های بیشتری می توان در این زمینه
            انجام داد. در حال حاضر خانه های بومگردی، هتل و مهمانسرا از جمله
            امکانات گردشگری شهرستان هستند که بازهم قابلیت گسترش دارند. بنابراین
            احداث اقامتگاه های بومگردی، رستوران های بومی و هتل از جمله پیشنهادات
            شغلی در زمینه صنعت گردشگری اردستان است که با درآمدزایی بسیار خوبی
            همراه خواهد بود زیرا شهرستان به سمت توریستی شدن پیش می رود.
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی هستند تا مسافران ضمن گردشگری در هر
            منطقه و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را
            تجربه کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری
            از مهمان نوازی ایرانی است. رستوران‌های با الگوی بومی نیز مکان‌هایی
            با فضای سنتی و متناسب با آداب ‌و ‌رسوم هر منطقه هستند که در آنها
            بیشتر به‌جای استفاده از میز و صندلی‌های مدرن از تخت یا سایر وسایل
            سنتی استفاده می‌شود و علاوه بر سرو غذاهای محلی،ترشیجات خانگی،
            نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
          </p>
          <p>
            احداث شهربازی در مرکز شهرستان از دیگر گزینه های شغلی است که قابلیت
            انجام دارد. در حال حاضر در این شهرستان شهربازی وجود ندارد. بنابراین
            سرمایه گذاری در این زمینه با استقبال مردم مواجه خواهد شد وسودآور
            خواهد بود.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های
            هرشهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در
            شهرستان اردستان ظرفیت های بسیار مناسبی جهت ایجاد واحدهای صنعتی مختلف
            وجود دارد که در صورت وجود سرمایه گذار، به خوبی می توان از این ظرفیت
            ها بهره برد و تاثیر بسزایی روی توسعه اقتصادی شهرستان داشت.{" "}
          </p>
          <p>
            در شهرستان اردستان معادن مختلفی از جمله معادن سنگ (مانند سنگ ها
            تزئینی و سنگ آهک)، گچ، سیمان، مس و طلا وجود دارد که در این میان از
            معادن طلا و مس بهره برداری به عمل نمی آید و مواد استخراج شده از سایر
            معادن نیز به صورت خام به سایر شهرستان ها فرستاده می شود. در زمینه
            فراوری مواد معدنی صرفا سنگ بری و کارخانه سیمان وجود دارد و تغیرات
            دیگری صورت نمی گیرد. بنابراین سرمایه گذاری در زمینه احداث واحد یا
            واحدهای صنعتی استخراج و فراوری مواد معدنی از جمله پیشنهادات شغلی است
            که علی رغم نیاز به سرمایه گذاری بالا با سوددهی بسیار خوبی همراه است
            و علاوه بر آن تاثیرات به سزایی در ایجاد اشتغال در شهرستان خواهد
            داشت.
          </p>
          <p>
            با در نظر گرفتن شرایط شهرستان، احداث نیروگاه خورشیدی قابلیت اجرایی
            شدن دارد. ایجاد نیروگاه خورشیدی از جمله اولویت های خوب حوزه صنعت است
            که در مناطق گرمسیری شهرستان جواب می‌دهد. در نیروگاه خورشیدی با
            استفاده از پنل‌های خورشیدی، انرژی خورشید را به الکتریسیته یا همان
            برق تبدیل می‌کنند. کاهش بارش در سال‌های اخیر و کمبود آب پشت سدها
            برای تولید برق، افزایش جمعیت و ساخت ‌وساز و در دسترس بودن نور خورشید
            بدون پرداخت هزینه‌ای، سبب شده دولت اجازه اجرا و حمایت از طرح احداث
            نیروگاه خورشیدی را در خانه ها، کارخانه ها و... بدهد.
          </p>
          <p>
            تولید مبل از دیگر پیشنهادات شغلی در حوزه صنعت است که قابلیت انجام
            دارد. با توجه به تغییر سلیقه مردم و استفاده روزافزون از مصنوعات چوبی
            مانند مبل، سرمایه گذاری در این زمینه سودآوری بالایی دارد.
          </p>
          <p>
            با توجه به اینکه در این شهرستان برای بسته بندی محصولات کشاورزی از
            کارتن و سبد استفاده می شود و این محصولات وارداتی هستند، می توان با
            سرمایه گذاری در زمینه تولید این محصولات واردات در این زمینه را کاهش
            داد و یا حذف کرد.
          </p>
          <p>
            صنایع فعال شهرستان عبارتند از: واحدهای تولید موتور سیکلت، پوشاک، سنگ
            بری، نوارشیشه، کابل صنعتی، نیروگاه برق، واحدهای بلوک زنی، ریسندگی،
            ریخته گری، نوار تفلون (که رول های بزرگ را به رول های کوچک تبدیل می
            کند)، چسب کاشی، ذوب فلزات، تولید اکسیژن، تبدیل پلاستیک و کارخانه
            فولاد.{" "}
          </p>
          <p>
            کارخانه های تولید مقوا، بلبرینگ سازی، تولید پروفیل، حوله بافی، ریخته
            گری فاستونی و تولید قطعات خودرو نیز در حال احداث هستند.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            حوزه شیلات به علت وجود کم‌آبی در شهرستان اردستان، رونق زیادی پیدا
            نکرده است. در حال حاضر تعدادی واحدهای پرورش ماهی گرمابی وجود دارد که
            تا اندازه ای می توان آن ها را گسترش داد اما با توجه به مشکل کم ابی
            شهرستان، در این خصوص توسعه زیادی نمی توان داشت.{" "}
          </p>
          <p>
            پرورش ماهی سردابی به صورت محدود نیز از جمله فعالیت هایی است که در
            شهرستان و در مناطقی که هوای خنک‌تری دارند، می‌توان انجام داد. البته
            این فعالیت در حال حاضر انجام نمی شود.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
