import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-04"].cities["IR-0410"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        birds: "طیور",
        gardening: "باغداری",
        agriculture: "زراعت",
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
        services: "خدمات",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان خوروبیابانک با مساحتی بالغ بر 11 هزار کیلومتر مربع در شرقی
            ترین نقطه استان اصفهان در فاصله 420 کیلومتری اصفهان قرار دارد. این
            شهرستان از شرق به استان خراسان جنوبی، از جنوب به استان یزد، از شمال
            به استان سمنان و از غرب به بخش انارک شهرستان نایین محدود می شود.
            شهرستان خور و بیابانک چون در حاشیه جنوبی کویر مرکزی ایران واقع شده
            آب و هوایی گرم و خشک و بیابانی دارد و میزان متوسط بارندگی آن کمتر از
            100 میلیمتر در سال است. به طوریکه از ویژگی های آب و هوایی منطقه
            متوسط بالای درجه حرارت، تبخیر زیاد، بارندگی کم، رطوبت نسبتاً ناچیز و
            اختلاف شدید درجه حرارت در شب و روز است . جمعیت این شهرستان نیز طبق
            سرشماری سال1395، 19761 بوده که شامل 6420 خانوار می‌باشد . شکل زیر
            موقعیت شهرستان خوروبیابانک را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان خوروبیابانک ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            طیور یکی از مهمترین و رایج‌ترین رسته شغلی بین مردم شهرستان
            خوروبیابانک می‌باشد. یکی از طیوری که در سطح شهرستان پرورش داده
            می‌شود، شترمرغ است که با اقلیم این منطقه سازگاری خوبی دارد. با توجه
            به موفقیت این واحدها و همچنین صادرات گوشت شترمرغ به خارج از استان؛
            قابلیت سرمایه گذاری برای این مورد وجود داشته و سودخوبی از این طریق
            حاصل می‌شود . شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء
            گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و
            سالم‌تر است به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت
            ماهی در رتبه دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده،
            مقاومتش3 برابر چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با
            قیمت بالا به کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و
            قرنیه چشم آن برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه
            استفاده می شود. همچنین با استفاده از پوکه تخم این پرنده در زمینه
            صنایع دستی و خلق آثار هنری، می توان اشتغال زایی کرد.{" "}
          </p>
          <p>
            در این شهرستان تعدادی مرغداری گوشتی وجود دارد که عملکرد موفقی دارند
            و مازاد محصول خود را به اصفهان و استان های دیگر مانند یزد صادر
            می‌کنند . طبق بررسی های انجام شده، این حرفه همچنان قابلیت سرمایه
            گذاری و سودآوری را دارد و می‎‌توان روی افزایش تعداد واحدهای آن کار
            کرد. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار، سالم
            وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه
            جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی
            است. بدیهی است گوشت مرغ به سبب مزیتهای فراوانی که دارد به عنوان
            منابع تامین پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را در
            این زمینه مرتفع نماید. نسبت ضایعات در گوشت مرغ در مقایسه با سایر دام
            ها کمتر است، به طوری که در گوشت گوسفند ضایعات حدود 50 % و در مرغ
            حدود 25 % است. ضریب تبدیل جیره غذائی به گوشت در مرغ نسبت به سایر دام
            ها بالا بوده به طوری که در مرغ های اصلاح شده این ضریب 2 تا 2/2 و در
            گوساله و گاو بین 6 تا 9 % متغیر است. با توجه به دلایل فوق ایجاد واحد
            پرورش مرغ گوشتی در شهرستان مزیت دارد و تنها باید بازاریابی کرد تا
            بتوان محصول را با قیمت مناسب به فروش رساند.
          </p>
          <p>
            پرورش بوقلمون، بلدرچین و کبک نیز در حال حاضر به صورت سنتی انجام
            می‎‌شود؛ اما با توجه به سازگاری آنها با اقلیم این منطقه، قابلیت
            ایجاد واحد های صنعتی برای این موارد وجود دارد. گوشت بوقلمون دارای
            خواص غذائي ويژه ای است و محدوديت مصرف خاصي نيز ندارد؛ بنابراین مي
            تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی که مصرف
            گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از ديگر
            امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه
            است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي را
            تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است. بلدرچین پرنده ای با
            جثه کوچک، در برابر بسیاری از بیماری ها مقاوم است. پرورش بلدرچین به
            دلیل هزینه های جاری پایین، اشباع نبودن بازار فروش، کوتاه بودن دوره
            پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت های بزرگ دارای مزیت است.
            محصولات این پرنده شامل گوشت، تخم بلدرچین و کود است. گوشت و تخم این
            پرنده دارای ارزش غذایی و دارویی و همچنین سرشار از پروتئین است. کبک
            پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند و از قدرت پرواز کمی
            برخوردار است. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت
            مناسب قیمتی بیشتر و مشتریان خاص خود را دارد و از جهت دیگر به دلیل
            مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به
            دیگر پرندگان کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره
            نمود که قابلیت تولید و عرضه بیشتر را دارد. با پرورش کبک به‌صورت
            صنعتی می‌توان بخشی از نیاز کشور در حوزه گوشت را تأمین کرد و از میزان
            واردات به داخل کشور کاست.
          </p>
          <p>
            طبق لیست مزیت سنجی، پرورش قرقاول نیز از جمله گزینه های شغلی مناسب
            است که در صورت تامین بازار مصرف و بازاریابی مناسب، سوددهی خوبی را به
            همراه خواهد داشت. قرقاول یکی از بهترین پرندگانی است که حتی نسبت به
            بقیه طیور در زمینه پرورش، از سودآوری بالایی برخوردار است؛ ولی به
            دلیل عدم اطلاع رسانی های کافی هنوز خیلی از پرورش دهندگان، آگاهی کافی
            نسبت به این نوع پرنده ندارند. قرقاول به دلیل ویژگی های ظاهری و جنبه
            زیبایی بال و پرها و خواص بسیار زیاد گوشت آن مانند: عدم وجود چربی،
            وجود مواد معدنی و گروه عظیمی از ویتامین ها، لذیذ بودن گوشت آن بعد از
            آهو، سریع الهضم بودن، نداشتن هیچ گونه عارضه مصرفی برای سیستم گوارش و
            همچنین خواص آن برای درمان فراموشی و کم خونی، بسیار مورد علاقه قرار
            گرفته است. این پرنده نیاز به مراقبت مداوم ندارد و نسبت به هر شرایط
            آب و هوایی مقاوم است. درضمن می‌توان روی صادرات گوشت قرقاول به
            کشورهای دیگر (مخصوصاً کشورهای حوزه خلیج فارس) کار کرد؛ بنابراین
            پرورش آن سوددهی بالایی خواهد داشت.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            در یک نگاه کلی می توان گفت نقش کشاورزی و به خصوص باغداری در کاهش فقر
            بسیار چشمگیرتر از دیگر بخش‌ها بوده و در برقراری الگوی صحیح توسعه
            شهری مؤثر است و در صورت بی توجهی به این بخش، توسعه شهرنشینی، الگوی
            متمرکز و ناسالمی به خود می‌گیرد که پیدایش شهرهای بزرگ با هزینه زندگی
            بسیار بالا مثال بارز آن است. شهرستان خوروبیابانک یکی از شهرستان های
            فعال در حوزه باغداری است.
          </p>
          <p>
            خرما یکی از محصولات استراتژیک این منطقه است که به علت کویری بودن
            شهرستان، همچنان قابلیت سرمایه گذاری و سودآوری را دارد. خرما از جمله
            محصولات باغی است که با آب و هوای گرم و اقلیم جغرافیایی کویری سازگاری
            دارد. خرما میوه ای است با ارزش غذائی بالا که به علت دارا بودن مواد
            قندی قابل توجه (حدود 70%) علاوه بر مصرف غذایی، در صنعت نیز موارد
            استفاده فراوان دارد. مصارف مختلف خرما در صنعت شامل موارد خوراکی
            مانند شیره، شهد، شکلات خرما و...است، از ضایعات آن در ترکیب خوراک دام
            و طیور، از برگ خرما در ساخت انواع ظروف بافتنی، حصیر و از تنه و چوب
            خرما در کارخانجات نئوپان سازی و کاغذ سازی و همین طور پوشش ساختمان‌ها
            و پل‌ها استفاده می کنند.
          </p>
          <p>
            پسته و زیتون نیز از جمله مواردی هستند که به صورت عمده در این شهرستان
            کشت می‌شوند و قابلیت توسعه را دارند؛ زیرا هم با اقلیم شهرستان سازگار
            هستند و هم زمین های مناسب برای توسعه آنها وجود دارد . اصولا درخت
            پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به دادن محصول
            می‌نماید. کسانی که قصد احداث باغ پسته را دارند برای داشتن سود
            اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت درخت پسته، خاک رسی
            یا شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته به گونه ای است که
            در کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر اقتصادی است.
            آگاهی از اقلیم و آب و هوای مناسب برای درخت پسته یک امر حیاتی قبل از
            احداث باغ است. شرایط مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم
            و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل است.
            انتخاب پایه مناسب نکته دیگری است که لازم است درنظر گرفته شود. یک
            پایه پسته قوی و ایده آل باید نسبت به بیماری های مختلف مقاوم و دارای
            رشد بالایی باشد، همچنین مقاومت و سازگاری زیادی در برابر کم آبی و
            شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام های مختلف گونه
            های متعدد درختان پسته از نظر خوراکی و صنعتی دارد همواره حائز اهمیت
            فراوانی است و انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز
            استفاده می‌کند. زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های
            فقیر و کم بازده و تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت
            می‌باشد و به محصول ثروتمند خاک‌های فقیر مشهور است. زیتون به دلیل
            استقامت و طول عمر و سازش با محیط‌های مختلف به دیگر درختان برتری دارد
            تا جایی که علاوه بر کشت در باغات و اراضی کشاورزی در توسعه فضای سبز
            شهری نیز از این درخت استفاده می‌شود. زیتون علاوه بر خواص درمانی،
            دارای مزیت‌های اقتصادی ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک
            به معیشت کشاورزان با زیر کشت بردن اراضی کم بازده فقیر و شور،
            اشتغال‌زایی (جذب قابل‌ملاحظه‌ای از جمعیت جویای کار) و جلوگیری از
            مهاجرت است.
          </p>
          <p>
            احداث باغات انار نیز گزینه شغلی مناسبی برای اشتغالزایی و سوددهی است
            و در حال حاضر نیز این باغات عملکرد خوبی داشته اند و با اقلیم شهرستان
            سازگار هستند. مصرف انار در سال های اخیر افزایش یافته است. خواص این
            میوه و ابعاد مختلف محصولی آن از دلایل افزایش مصرف است. از انار در
            تولید داروهای تقویتی و صنایع آرایشی و بهداشتی استفاده می شود. مصرف
            رب و آب انار نیز از گذشته رواج داشته و در سال های اخیر به اشکال
            متنوع و بهتری انجام می شود. نهال انار حداقل سه سال نیاز به رشد دارد
            و از سال چهارم به بعد شروع به باردهی می کند. درخت انار بیش از 40 سال
            عمر مفید داشته و در مقابل کم آبی مقاوم است؛ اما میزان و نوع آب در
            کیفیت و کمیت میوه آن تاثیر مهمی دارد. کاشت انار فعالیتی درآمدزا است
            که با ارزیابی نیاز بازار، به روز رسانی فرآیند بسته بندی و جابجایی و
            ... می توان درآمد آن را افزایش داد.
          </p>
          <p>
            طبق لیست مزیت سنجی، کاشت گل محمدی نیز در برخی از مناطق شهرستان (به
            خصوص روستاهای آن) قابلیت توسعه را دارد. گل محمدی، گیاهی مقاوم به کم
            آبی، آفات و امراض است، که علاوه بر خواص درمانی، دارای مزیت‌های
            اقتصادی فراوانی مانند ارزش صادراتی، جذب گردشگر و اشتغال زایی است.
            غنچه خشک، مایع گلاب، روغن و اسانس، فرآورده‌های برگرفته از گل محمدی
            است که علاوه بر عرضه در بازارهای داخلی، قابلیت صادرات به کشورهای
            جهان را دارا هستند.
          </p>
          <p>
            بعد از موارد فوق با توجه به اینکه کاشت بادام در حال حاضر انجام
            می‌شود، می‌توان به مزیت این محصول نیز اشاره کرد. بادام یکی از میوه
            های سردرختی خشک و از جمله محصولات ارگانیک محسوب می شود. از ویژگی های
            درخت بادام این است که نسبت به کم آبی مقاوم و نگهداری آن نیز نسبت به
            سایر درختان آسانتر است. این میوه ی باارزش با قیمت بالایی در
            بازارفروش، عرضه می شود و توسعه باغات مربوط به آن با درآمدزایی بسیار
            خوبی روبه رو خواهد بود.
          </p>
          <p>
            کاشت هویج و شلغم نیز در صورت وجود منابع آب کافی، ظرفیت توسعه را
            دارد. این موارد در حال حاضر به میزان کم کاشته می‌شوند و در حد نیاز
            شهرستان هستند.
          </p>
          <p>
            توسعه باغات سیب و زردآلو که در حال حاضر تعداد آنها زیاد نیست هم از
            جمله مزیت های این شهرستان در حوزه باغداری است.
          </p>
          <p>
            طبق بررسی‌های انجام‌شده و به گفته کارشناسان، شرایط محیطیِ مناسب برای
            راه اندازی گلخانه وجود ندارد؛ چون هم دمای هوا در شهرستان بالاست و هم
            اینکه آب شور و بی کیفیتی دارد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای و تامین مالی سایر بخش‎های زیربنایی را یاد کرد.
          </p>
          <p>
            کشت زعفران از جمله محصولاتی است که در حال حاضر در شهرستان کشت می‌شود
            به جهت سازگاری با اقلیم شهرستان، عملکرد خوبی داشته و قابلیت سرمایه
            گذاری را دارد. . مقاومت زعفران در برابر سرما زیاد است و به آب کمی
            نیاز دارد. زعفران به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در
            صنایع غذایی کاربرد دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی
            را برطرف می کند. کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این
            گیاه اهمیت دو چندان پیدا می کند. ایران اولین کشور تولیدکننده زعفران
            بوده که قریب به 90 درصد از زعفران جهان را تأمین می کند. مصرف زعفران
            در ایران بالا است و نه تنها می تواند نیاز منطقه زیرکشت را تامین کند
            بلکه درسراسر ایران نیز مشتری دارد.
          </p>
          <p>
            کشت گیاهان دارویی مانند آویشن و آنغوزه در منطقه، به لحاظ دارا بودن
            شرایط جوی مناسب انجام شده است و همچنان هم جای کار دارد . تقاضای مصرف
            گیاهان دارویی به علت روی گردانی از داروهای شیمیایی و یا حتی استفاده
            برخی از این محصولات در تولیدات کارخانه‌های بزرگ دارویی همواره رو به
            افزایش است. گیاهان دارویی گونه‌ها و مصارف مختلفی دارند. از این
            گیاهان نه تنها برای درمان بیماری‌ها بلکه در صنایع کنسروسازی، نوشابه
            سازی، ‌عطر سازی و غذایی نیز استفاده می‌شود.
          </p>
          <p>
            یونجه نیز از جمله مواردی است که در حال حاضر کشت می‌شود و توسعه آن در
            صورت مدیریت منابع آبی، توجیه اقتصادی دارد. در میان گیاهان علوفه ای،
            یونجه به خاطر ارزش غذایی بالا و عملکرد خوب از اهمیت خاصی برخوردار
            است. همچنین به علت وجود باکتری‌های ریزوبیوم در ریشه های خود، قادر به
            تثبیت ازت هوا بوده که این ازت برای کشت بعدی قابل استفاده است و می
            توان حداقل تا ۳ سال محصول برداشت نمود؛ بنابراین توسعه این کشت توجیه
            اقتصادی دارد. با کشت یونجه امکان تامین بخشی از علوفه مورد نیاز دام،
            فراهم می‌شود.
          </p>
          <p>
            با توجه به اینکه کشت سیر و پیاز در این شهرستان وجود دارد و با اقلیم
            منطقه سازگار است، می‌توان سطح زیر کشت آنها را افزایش داد. یکی از
            محصولات مناسب جهت تغییر الگوی کشت و سازگاری با شرایط کم آبی، سیر
            است. سیر گیاهی است که نسبت به سایر محصولات آفت و بیماری کمتری دارد
            بنابراین می توان آن را با دردسر کمتری به صورت کاملا ارگانیک تولید
            کرد. سیر از جمله محصولاتی است که می توان تمام مراحل کاشت، داشت،
            برداشت و انبارداری آنرا مکانیزه نمود و آب مورد نیاز آن از نزولات جوی
            تامین می شود؛ بنابراین توسعه آن از جمله گزینه های شغلی مناسبی است که
            سوددهی خوبی را به همراه خواهد داشت.{" "}
          </p>
          <p>
            پیاز متعلق به فصل خنک است و بهترین دما برای جوانه زدن بذر پیاز 18
            درجه سانتی‌گراد و حداقل و حداکثر دما برای این مرحله از رشد به ترتیب
            7 و 29 درجه سانتی‌گراد است. از این محصول به‌عنوان چاشنی و طعم‌دهنده
            در اکثر غذاها استفاده می‌شود و دارای مصارف پزشکی و دارویی متعددی
            است؛ بنابراین بازار مصرف خوبی داشته و توسعه آن توجیه اقتصادی دارد.
          </p>
          <p>
            گندم و جو نیز از جمله محصولات استراتژیک شهرستان خوروبیابانک هستند که
            در صورت مدیریت منابع آبی و داشتن مجوز برای حفر چاه، قابلیت توسعه و
            سرمایه گذاری را دارند . در میان محصولات کشاورزی، کاشت گندم نسبت به
            بقیه کم دردسرتر و کم آفت تر است.گندم در بازه زمانی حدودا هشت ماهه به
            ثمر نشسته و به مرحله سود دهی می رسد. خرید تضمینی گندم همه ساله توسط
            دولت انجام می گیرد. البته خود کشاورز هم می تواند گندم را بفروشد و
            درآمد خوبی کسب کند. علاوه بر آن مورد حمایت های دولت واقع شده و کود
            شیمیایی و بذر نیز به شکل یارانه ای در اختیار کشاورزان قرار می گیرد.
            جو از دیرباز در سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و
            علوفه سبز مورد استفاده قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ
            نیز استفاده می شود و در تهیه غذای کودک کاربرد دارد. جوشانده جو داروي
            خوبي براي مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده
            کلسترول است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری در شهرستان خوروبیابانک به صورت سنتی انجام می‌شود البته
            دامداری صنعتی و نیمه صنعتی نیز به صورت محدود وجود دارد. مردم شهرستان
            در زمینه دام سبک بیشتر گوسفند بومی، گوسفند چینی و گوسفند افشاری را
            پرورش می‌دهند. البته پرورش بز بومی و بز سانن نیز وجود دارد که به
            دلیل استقبال کمتر در اولویت بعدی قرار می‌گیرند. در زمینه دام سنگین
            نیز بیشتر گاو بومی، گاو هلشتاین، گاو سمینتال و شتر پرورش می‌یابند.
            این موارد با شرایط آب و هوایی این شهرستان سازگاری خوبی داشته و
            قابلیت سرمایه گذاری را دارند.{" "}
          </p>
          <p>
            پرورش شتر نسبت به سایر دام ها مزیت‌هایی مانند قابلیت سازگاری با
            شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت
            پایین علوفه و مقاومت نسبی در مقابل امراض و عوامل بیماری زا دارد.
            همچنین شتر در مقایسه با سایر دام های اهلی علوفه را با قابلیت هضم
            بالا و بازده بیشتری استفاده می نماید و قادر است از انواع خاص گیاهان
            مرتعی (خشبی و خاردار و تیغ دار) به میزانی استفاده نماید که سایر دام
            ها قادر به استفاده از آن نیستند. از دیگر فواید پرورش شتر، حداقلِ
            نیاز به تاسیسات، تجهیزات و امکانات پرورش و نگهداری و در نتیجه کمترین
            نیاز به سرمایه گذاری سنگین را در مقایسه با سایر دام‌ها دارد. گوشت
            شتر منبع بسیار خوبی برای بسیاری از مواد غذایی مهم و مورد نیاز بدن
            می‌ باشد. این گوشت حاوی پروتئین‌ هایی با ارزش غذایی بالا و تعدادی از
            ویتامین ‌های مفید و مورد نیاز بدن نظیر ویتامین ‌های گروه B و برخی از
            عناصر معدنی مهم نظیر آهن ، فسفر و کلسیم است. سازمان ملل متحد شیر شتر
            را جزو سالم‌ترین شیر حیوانی جهان شمرده است و به ‌دلیل خواص زیاد شیر
            شتر برخی محققان به آن «طلای سفید بیابان» می‌گویند. در تحقیقات جدید،
            خواص متعددی برای شیر شتر به‌اثبات رسیده، این تحقیقات بیانگر آن است
            که پادتن‌های موجود در شیر شتر علاوه بر اینکه موجب ماندگاری
            طولانی‌تری نسبت به اغلب محصولات لبنی می‌‌شود، سیستم ایمنی بدن را
            تقویت کرده و باعث غلبه سیستم دفاعی بدن در برابر بیماری‌هایی نظیر
            سرطان، ایدز، آلزایمر، هپاتیت C می‌‌شود و از این نظر شیر شتر ساختار و
            ‌خصوصیاتی بسیار شبیه شیر انسان دارد.
          </p>
          <p>
            امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و
            مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد
            جامعه، پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی
            کشور، امری لازم و ضروری است. گاوهای بومی به لحاظ تنوع و اختلاف
            ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی
            قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع
            عظیم تولید شیر و گوشت می تواند نقش موثر در تامین مواد پروتئین حیوانی
            و اقتصاد جامعه ایفا نماید. همچنین پوست گاو به عنوان یک محصول با ارزش
            دامی در صنعت چرم‌سازی استفاده می‌شود، حتی شاخ و سم و فضولات حیوان
            نیز ارزش اقتصادی داشته و به روش های مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            پرورش گوسفند یکی دیگر از مشاغل رایج در شهرستان خوروبیابانک است. توان
            گوسفند برای تحمل اقلیم های متفاوت بالا است، جیره غذایی کمتر و در
            نتیجه هزینه کمتری نیاز دارد، تمامی فرآورده های دامی مانند گوشت، شیر،
            ماست، کره، و حتی پشم و پوست دام پرکاربرد هستند و فروش این فرآورده ها
            در تمامی روزهای سال انجام می‌شود، قیمت گوشت گوسفند بالا بوده و به
            علاوه اجزای گوسفند مانند دل، قلوه، جگر، سیرابی، کله پاچه، خوش گوشت و
            … که قابل فروش هستند و خرید دام برای قربانی کردن در ایام مذهبی مانند
            عید قربان و … موجب رونق این کسب و کار می‌شود؛ بنابراین گسترش پرورش
            گوسفند سوددهی خوبی را خواهد داشت. درکنار پرورش گوسفند، توسعه پرورش
            بز بومی هم می‎‌تواند سوددهی خوبی داشته باشد که در اولویت پایین‌تری
            نسبت به دام‌های دیگر قرار می‌گیرد. به طورکلی بز به‌عنوان یک حیوان
            اهلی نشخوارکننده جهت تولید شیر و گوشت در مناطق مختلف پرورش داده
            می‌شود. جثه کوچک، کم توقع بودن و مقاومت در برابر بیماری‌ها و شرایط
            سخت محیطی، باعث شده تا بز به‌عنوان حیوانی محبوب در بین دامداران تلقی
            شود. در نقاط مختلف از این حیوان علاوه بر تولید شیر و گوشت، جهت تولید
            پوست و الیاف مویی نیز استفاده می‌شود. بز سانن یک نژاد شیری پرتولید
            است که نسبت به بزهای بومی، تولید شیر بسیار بیشتری دارد و می‌تواند
            بخشی از نیاز کشور به شیر و پروتئین حیوانی را تأمین نماید. نرخ تبدیل
            مواد خوراکی به شیر در بزهای سانن بالاتر می‌باشد که این امر موجب
            افزایش بازدهی بز سانن از خوراک مصرف شده توسط آن می‌شود. کسب و کار
            پرورش بز سانن موجب اشتغال‌زایی و رغبت بیشتر جوانان به امر دام‌پروری
            می‌شود. هر کیلوگرم شیر بز با قیمت بیشتری نسبت به شیر گاو فروخته
            می‌شود و در نقاط مختلف کشور طرفداران خاص خود را دارد.
          </p>
          <p>
            این شهرستان پوشش گیاهی کمی دارد و به نظر می‌رسد که زنبورداری در آن
            موفق نباشد. البته لازم به ذکر است که تعدادی واحد در این زمینه کار
            می‌کردند؛ ولی در حال حاضر غیر فعال شدند .
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی است. ایجاد صنایع غذایی، علاوه بر اشتغالزایی، باعث
            ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات کشاورزی و ایجاد
            ارزش افزوده از منابع را تا حد امکان ممکن می‌کند.
          </p>
          <p>
            با توجه به اینکه برخی از محصولات کشاورزی مانند خرما، زیتون و انار در
            این شهرستان به میزان مناسب کاشته می‌شوند، ایجاد واحد هایی برای
            فراوری این محصولات که در حال حاضر به صورت سنتی انجام می‌شود ، سودآور
            خواهد بود. فرآوری خرما با دوهدف عمده، تبدیل کردن خرما به یک محصول،
            با ارزش بیشتر و افزایش عمر ماندگاری آن انجام می‌شود. با فرآوری خرما
            می‌توان با تنوع بخشیدن و افزایش عمر ماندگاری، باعث گسترش بازار مصرفی
            این محصول شده و طیف گسترده‌ای از مصرف‌کنندگان را جذب کرد. ازجمله
            فرآورده‌های خرما، می‌توان به محصولاتی مانند؛ شیره، سرکه، کارامل، قند
            مایع، عسل، خمیر خرما (برای تهیه شیرینی و بیسکوئیت و رولت خرما)، شهد،
            کرم، مخمرهای خوراکی، آرد هسته خرما، سس، کمپوت، لواشک، الکل، ترشی،
            بستنی و حلوای خرما، اشاره کرد. فرآورده‌هایی که از خرما تهیه می‌شوند،
            به دلیل اینکه در ساختار خود دارای ترکیبات افزودنی غیرطبیعی نیستند و
            ارزش غذایی بالایی دارند، موردتوجه مصرف‌کننده قرار می‌گیرند. از طرفی
            تولید فرآورده‌های خرما، منطبق بر استانداردهای جهانی، زمینه را برای
            صادرات هرچه بیش‌تر این نوع محصولات فراهم می‌کند. فراوری انار شامل
            تهیه رب انار، سس انار، آب انار، شربت انار، مربا، مارمالاد، ژله انار،
            نوشابه، بستنی انار ، ترشی، سرکه و لواشک انار است که با استقبال خوب و
            بازار مناسب و ارزآوری همراه خواهد بود. فراورده های حاصل از انارتنها
            به محصولاتی که بیان شد محدود نمی شوند، بلکه فراورده ی بسیار باارزش
            دیگری نیز به نام روغن هسته انار می توان تولید کرد که خواص درمانی فوق
            العاده ای نیز برای بدن دارد. متاسفانه بسیاری از مردم از خواص شگفت
            انگیز روغن هسته انار بی اطلاع هستند و با تبلیغات صحیح باید بازار
            فروش این محصول را گسترده تر کرد. البته روغن هسته انار در خارج از
            کشور نیز بازار فروش خوبی دارد و می توان روی صادرات آن کار کرد و سود
            اقتصادی بالایی را به دست آورد. علاوه بر هسته انار، پوست آن نیز قابل
            فرآوری است و می توان پودر شده آن را مورد استفاده قرار دارد. از
            آنجایی که پودر پوست انار خواص زیادی دارد و مردم کشورهای جهان از آن
            استفاده می کنند کشورهایی که دارای انار مرغوب هستند پوست آن را با
            دستگاه های خشک کن خشک می کنند و به کشورهایی صادر می کنند که این
            محصول را تقاضا کرده اند و مردم آن کشورها از این طریق می توانند از
            پودر پوست انار مرغوب استفاده کنند. قیمت پودر پوست انار در بازار
            جهانی مشخص می شود و به دلیل ارزش بالای این محصول از قیمت بالایی
            برخوردار است. پودر پوست انار علاوه بر اینکه در ساخت لوازم آرایشی و
            بهداشتی کابرد دارد، در درمان گلودرد، تقویت سیستم گوارشی، تقویت لثه
            و... موثر است. همچنین فراوری میوه زیتون شامل تلخی زدایی، تولید روغن
            زیتون، تهیه کنسرو زیتون و زیتون پرورده است.
          </p>
          <p>
            با توجه به اینکه پرورش شتر در این شهرستان به صورت گسترده وجود دارد،
            تولید لبنیات شتر توجیه اقتصادی داشته و زمینه اشتغال خوبی را فراهم
            می‌کند؛ زیرا در حال حاضر به صورت سنتی تولید می‌شود و عملکرد خوبی
            داشته است که می‌توان این تولیدات را افزایش داد.
          </p>
          <p>
            با توجه به رونق پرورش مرغ در این شهرستان، تولید غذاهای اماده و نیمه
            آماده از گوشت مرغ مانند ناگت از جمله مزیت های خوب حوزه صنایع غذایی
            است.{" "}
          </p>
          <p>
            تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد
            و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری
            شده از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و
            مزه مطلوب، مصرف بیشتری دارد. سوسیس و کالباس حاوی پروتئین های حیوانی
            کافی، چربی، کربوهیدرات و ویتامین است و می توان آن‌ها را از جمله
            غذاهای آماده در سفره خانواده ها نام برد. برای حفظ این جایگاه و
            افزایش تقاضای این محصولات، علاوه بر انتخاب روش های مناسب تولید و
            فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه نمود.
          </p>
          <p>
            گستردگی سطح زیر کشت سیر، احداث واحدی برای فراوری سیر را ایجاب
            می‌کند. فراوری سیر شامل تولید پودر سیر، سیرخشک و سیرترشی می‌شود.
          </p>
          <p>
            تولید لبنیات نیز از جمله مزیت هایی است که از جایگاه ویژه ای در
            شهرستان برخوردار است؛ زیرا علیرغم تولید انبوه شیر، تولید لبنیات در
            حال حاضر به صورت نیمه صنعتی و سنتی انجام می‌شود که پتانسیل های لازم
            برای توسعه را دارد. شیر و فرآورده هاي آن از مهمترین اجزاي تشکیل
            دهنده جیره غذایی انسان است که از لحاظ ارزش غذایی از کلسیم، فسفر،
            ویتامین هاي مورد نیاز و پروتئین، غنی می‌باشد و همیشه استقبال بسیار
            خوبی از این نوع محصولات می شود. البته باید توجه داشت برای موفقیت در
            زمینه تولید لبنیات باید به بالابردن توانایی در زمینه رقابت با
            نشان‌های تجاری معروف نیز فکر کرد.
          </p>
          <p>
            در شهرستان خوروبیابانک کارخانه آرد وجود ندارد و آرد شهرستان از
            اصفهان تامین می‌شود؛ اما قابلیت ایجاد چنین واحدی وجود دارد. با آسیاب
            کردن گندم، جوانه و سبوس یا همان پوسته از بخش آردی آن تفکیک می‌گردد.
            آرد با توجه به میزان سبوس جدا شده، به انواع مختلفی تقسیم‌بندی
            می‌گردد. از انواع آرد می‌توان به آرد قنادی، آرد ستاره، آرد سبوس
            گرفته و آرد کامل اشاره نمود که از این میان آرد کامل به لحاظ میزان
            سبوس بالای آن، دارای ارزش غذایی قابل توجهی است.{" "}
          </p>
          <p>
            تهیه شیرینی و رشته آشی و پلویی نیز به سبب وجود مواد اولیه آن در
            شهرستان مزیت دارند. پخت شیرینی در ابعاد وسیع و کارگاهی و حتی در
            محیطی کوچک (در خانه) امکان پذیر است. شیرینی محصولی است که در انواع
            متفاوت و با طعم های متنوعی تهیه می شود. به علاوه این که با تغییر در
            مواد تشکیل دهنده آن می توان برای افراد رژیمی هم شیرینی تهیه کرده و
            این افراد را نیز به بازار هدف خود اضافه کرد. این کسب و کار را می
            توان با تجهیزات کم و سرمایه پایینی شروع کرد و در زمان کوتاه با فروش
            محصول به سود بالایی رسید. پخت شیرینی یکی از مشاغل زودبازده بوده و یک
            فرصت شغلی مناسب مخصوصا برای زنان خانه دار محسوب می شود.یافتن بازار
            فروش محصول یکی از ضروریات این حرفه بوده که با تبلیغات مناسب مخصوصا
            در فضای مجازی می توان به آن دست یافت . توجه به این نکته ضروری است که
            یکی از لازمه های موفقیت در این شغل گذراندن دوره های آموزشی مرتبط با
            پخت شیرینی است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد؛ لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            علیرغم اینکه پرورش طیور در این شهرستان بسیار موفق بوده و همچنان هم
            در حال رشد است، کشتارگاه طیور در شهرستان وجود نداشته و طیور برای
            کشتار به اصفهان و یزد فرستاده می‌شود ؛ بنابراین ایجاد چنین واحدی از
            جمله نیاز های اساسی شهرستان است و در صورت راه اندازی، سودآور خواهد
            بود.
          </p>
          <p>
            ایجاد کارگاهی برای بسته بندی خرما به دلیل وجود مواد اولیه در
            شهرستان، توجیه اقتصادی دارد. همچنین در صورت توسعه کاشت خرما، قابلیت
            احداث کارخانه نیز میسر می‌شود.{" "}
          </p>
          <p>
            {" "}
            بسته بندی خرما به عنوان یک ماده غذایی موثر از اهمیت بسزایی برخوردار
            است زیرا در صورتی که بسته‌بندی‌خرما به درستی انجام نشود، خرماها از
            بین می‌روند و افت کیفیتی شدیدی پیدا خواهند کرد. هدف اصلی در
            بسته‌بندی خرما اين است كه در فاصله زمانی انبارداری، حمل و نقل، توزيع
            و تا رسيدن به دست مصرف كننده مشخصات مهم خرما حفظ شده و از صدمات و
            خطرات احتمالی جلوگیری شود.
          </p>
          <p>
            یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است. بسته بندی باید
            به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر عوامل
            خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری کند. همچنین بسته
            بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ و گوشت را در
            برابر آلودگی های میکروبی و سایر آلودگی ها نگهداری کند. با توجه به
            رونق دامداری و پرورش طیور در این شهرستان، بسته بندی گوشت قرمز، گوشت
            مرغ و گوشت شترمرغ، هم صرفه اقتصادی خواهد داشت و هم امکان صادرات این
            محصولات را به سایر نقاط راحت تر می‌کند.
          </p>
          <p>
            فراوری روغن شتر مرغ و همچنین فراوری پوست شترمرغ نیز سرمایه گذاری
            پرسودی خواهند بود؛ زیرا پرورش شترمرغ در این شهرستان رونق خوبی پیدا
            کرده است. روغن شترمرغ از روغن های پرفایده ای است که از لایه های پوست
            شترمرغ گرفته می شود، بیشتر جنبه آرایشی دارد و کاربرد آن بیشتر به
            صورت موضعی و بر روی پوست می باشد اما به صورت خوراکی نیز می توان از
            آن استفاده نمود. چرم شترمرغ حاصل از پوست آن از جمله قیمتی ترین
            فراورده های حاصل از این حیوان است. زیبایی منحصر به فرد، مقاومت،
            لطافت و استحکام، از مشخصات چرم شترمرغ است. عمده محصولات توليدشده از
            چرم تولید شده شترمرغ شامل انواع کیف‌های دستی، کفش، پوتین، کت و پالتو
            است. همچنین این نوع چرم در سال های اخیر جاپای خود را در تولید مبلمان
            خانگی و اداری نیز به تدریج باز کرده است.
          </p>
          <p>
            احداث کشتارگاه دام نیز فرصت مناسبی برای سرمایه گذاری و سوددهی است.
            البته در حال حاضر یک کشتارگاه متعلق به شهرداری وجود دارد که تعداد
            محدودی از دام ها را ذبح می‌کند ؛ اما طبق بررسی های انجام شده و
            همچنین به گفته کارشناسان، ایجاد واحد دیگری در این خصوص ارزش افزوده
            خوبی خواهد داشت . کشتارگاه‌های صنعتی نقش مهمی در حفظ محیط زیست
            دارند؛ به دلیل اینکه ضایعات حاصل از کشتار دام نظیر خون و اجزای گوشتی
            غیر قابل مصرف، در محل تبدیل ضایعات به پودرگوشت که خوراک دام است،
            تبدیل می شود و علاوه بر قرار گرفتن مجدد در چرخه اقتصادی، از آلودگی
            محیط زیست نیز جلوگیری می‌کند. فاضلاب حاصل از کشتار در تصفیه خانه های
            مجهز تصفیه شده و پساب حاصله به مصرف کشاورزی می رسد. البته در
            کشتارگاه ها باید فضای مناسب برای کشتار دام سبک و سنگین به صورت
            همزمان وجود داشته باشد و همچنین باید آب مورد نیاز در زمان کشتار نیز
            تامین شده و تجهیزات و امکانات لازم برای رعایت مسائل بهداشتی و زیست
            محیطی فراهم شود.
          </p>
          <p>
            فراوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند؛ زیرا در حال
            حاضر پوست دام فراوری نمی‌شود.
          </p>
          <p>
            روغن کوهان شتر از بهترین داروهای طبیعی است که به روش سنتی تهیه می
            شود. این روغن برای انواع بیماری‌های پادرد ، کمردرد، رماتیسم ، سیاتیک
            ، ترمیم شکستگی استخوان به کار می رود. این روغن جهت درمان قطعی درد
            موثر است که در حال حاضر در این شهرستان به صورت سنتی تولید می‌شود؛
            بنابراین تهیه روغن کوهان شتر نیز از مزیت های اقتصادی این شهرستان
            است.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، تمام
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            شهرستان خوروبیابانک بدلیل و فور و تنوع مواد معدنی، قطب معدنی استان
            اصفهان است. معادن شهرستان به سه گروه کلی قابل تقسیم بندی است: 1) سنگ
            های تزئینی مرمریت شامل انواع مرمریت نوار قلبی و گل پنبه ای است که در
            رنگ های متنوع و بازار پسند کرم، صورتی و کرم صورتی با بافت فسیل دار و
            فاقد فسیل قابلیت صورت بندی دارند. 2) خاک های صنعتی شامل فلدسپات
            (پتاسیک و پتاسیک – سدیک)، میکا (موسکوویت و ورمیکولیت)، سیلیس،
            بنتونیت، تالک ( بهداشتی و صنعتی)، باریت، نمک ها و املاح (پروژه
            پتاس)،گچ، هماتیت و لیمونیت، زئولیت، سلستین، رس و مارن و غیره. 3)کان
            سارهای فلزی اندیس های فلزی آهن، سرب و روی، مس. به گفته کارشناسان
            استخراج از تمامی موارد فوق صورت می‌گیرد؛ اما هیچ یک فراوری نمی‌شوند
            و به صورت خام به اصفهان که فاصله زیادی دارد، فرستاده می‌شود؛
            بنابراین سرمایه گذاری در این زمینه ضمن ایجاد اشتغال، باعث توسعه
            اقتصاد شهرستان می‌شود .
          </p>
          <p>
            با توجه به اینکه شهرستان دارای آب و هوای گرم و خشک است و تعداد روز
            های آفتابی زیاد است، ایجاد نیروگاه خورشیدی، توجیه اقتصادی دارد. در
            نیروگاه خورشیدی با استفاده از پنل‌های خورشیدی، انرژی خورشید را به
            الکتریسیته یا همان برق تبدیل می‌کنند. کاهش بارش در سال‌های اخیر و
            کمبود آب پشت سدها برای تولید برق، افزایش جمعیت و ساخت ‌وساز و در
            دسترس بودن نور خورشید بدون پرداخت هزینه‌ای، سبب شده دولت اجازه اجرا
            و حمایت از طرح احداث نیروگاه خورشیدی را در خانه ها، کارخانه ها و...
            بدهد.
          </p>
          <p>
            طبق بررسی های انجام شده و به گفته کارشناسان، با وجود اینکه تولید
            پوشاک در این شهرستان وجود دارد؛ اما همچنان این صنعت جای کار داشته و
            قابل سرمایه گذاری است .
          </p>
          <p>
            در این شهرستان چند شهرک صنعتی وجود دارد و کارخانه های سنگبری،
            ایزوگام، تولید درب و پنجره، تولید ام دی اف، تولید آجر و ... در داخل
            و خارج این شهرک ها، فعال هستند .
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد.
          </p>
          <p>
            قالی های دست باف شهرستان خوروبیابانک در اکثر نقاط شهری و روستایی
            بخصوص شهرهای خور، جندق، فرخی و روستاها بافته می شوند. اکثر نقش های
            بافته شده لچک و ترنج، افشان، لیلی و مجنون، جنگلی و قابی است که در
            سراسر کشور شهرت فراوانی دارد. دلیل شهرت فرش خوروبیابانک ثابت بودن
            رنگ بخاطر استفاده از رنگ های طبیعی، زیبایی و استفاده از نقشه و طرح
            های مشتری پسند و قدمت بافت در سطح شهرستان است. با توجه به مرغوبیت
            فرش تولیدی و استفاده از طرح های مشتری پسند می توان فرش دست باف
            شهرستان را به یک کالای صادراتی تبدیل و در این زمینه سرمایه گذاری
            کرد.{" "}
          </p>
          <p>
            کرباس بافی نیز از موارد دیگری است که همچنان جای کار دارد. زنان
            شهرستان خورو بیابانک از گذشته به بافت این منسوجات شهرت داشتند و
            پارچه های کرباس را به شهرهای اصفهان، یزد و سمنان به صورت مبادله کالا
            به کالا ارسال می کردند. هنرمندان خورو بیابانک، پنبه را تبدیل به نخ
            کرده و سپس با استفاده از دستگاه بافت پارچه های سنتی، پارچه کرباس را
            در اشکال متنوع می بافند. این هنر قدمتی هفت هزار ساله دارد و تمام
            مراحل تولید پارچه از قبیل نخ ریسی، آهار زنی، چله دوانی، رنگرزی و
            بافت منسوجات به شیوه کاملا سنتی و با دست انجام می شود. از ویژگی های
            پارچه کرباس می‌توان به سازگاری با پوست، طبیعی بودن الیاف و خنک بودن
            آن اشاره کرد که از این پارچه بیشتر برای تهیه پوشاک استفاده می‌شود .
          </p>
          <p>
            بعد از موارد فوق می‌توان به تولید مصنوعات چرمی اشاره کرد که در حال
            حاضر نیز توسط برخی از افراد صورت می‌گیرد و قابلیت سرمایه گذاری را
            دارد.{" "}
          </p>
          <p>
            تولید محصولات حصیری با استفاده از برگ خرما نیز در این شهرستان به
            صورت خانگی انجام می‌شود. این محصولات طرفداران خوبی دارند و بیشتر
            افرادی که برای بازدید از شهرستان می‌آیند، آنها را به عنوان سوغاتی
            خریداری می‌کنند ؛ بنابراین ایجاد کارگاهی در این زمینه و توسعه این
            صنعت، سوددهی خوبی خواهد داشت.{" "}
          </p>
          <p>
            در ادامه نیز می‌توان به مزیت هایی مانند گوهر تراشی و حوله بافی اشاره
            کرد که در صورت داشتن بازار مصرف، قابلیت سودآوری دارند.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            باتوجه به شرایط شهرستان خوروبیابانک فعالیت‌هایی در حوزه شیلات صورت
            گرفته‌است. پرورش ماهیان گرمابی مانند کپور در این شهرستان به صورت
            محدود و در استخر های ذخیره آب کشاورزی انجام می‌شود. این حرفه نیز
            همچنان جای کار دارد و می‌توان برای رفع مشکل کم آبی از استخر های دو
            منظوره استفاده کرد ؛ به این صورت که در استخر، ماهی پرورش می یابد و
            بعد از برداشت ماهی، آب استخر به سوی زمین های کشاورزی روانه می شود.
            با این کار هم در مصرف آب صرفه جویی می شود و هم فضولات ماهی ها به
            عنوان کود برای محصولات کشاورزی استفاده می شوند. ماهیان گرمابی در
            محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را دارند. بزرگ‌ترین
            خانواده ماهيان آب شيرين، کپورماهیان هستند، که دارای 200 جنس
            می‌باشند. این ماهی در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و
            معتدل، ارزشمندترین ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای
            فراوانی دارد. ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای
            تأمین غذای جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان خوروبیابانک نیز ظرفیت های
            بسیارخوبی برای سرمایه گذاری در این زمینه برای ایجاد رستوران‌های بومی
            و اقامتگاه بومگردی وجود دارد . رستوران‌های بومی، مکان‌هایی با فضای
            سنتی و متناسب با آداب ‌و ‌رسوم هر منطقه است که در آن‌ها بیشتر به‌جای
            استفاده از میز و صندلی‌های مدرن از تخت یا سایر وسایل سنتی استفاده و
            علاوه بر سرو غذاهای محلی، ترشیجات خانگی، نوشیدنی‌هایی مانند چای و
            قهوه نیز داده می‌شود. رستوران‌ها جزء مهم‌ترین نمادهای فرهنگی محسوب
            می‌شوند و می تواند در خانه های قدیمی موجود در هر منطقه اجرا شود.
            بسیاری از گردشگران و توریست های غذایی برای امتحان کردن غذاهای مختلف
            به سفر می روند و این مسئله برای مناطق مختلف قابل استفاده و بهره
            برداری است؛ بنابراین ایجاد رستوران بومی نیز از کسب و کارهای زود
            بازده است؛ زیرا هم تمایل مردم به سمت سرو غذا های محلی بیشتر شده و هم
            معاملات این کسب و کار به صورت نقدی انجام می‌شود.
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا گردشگران ضمن گردشگری در هر
            منطقه و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را
            تجربه کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری
            از مهمان نوازی ایرانی است.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
