import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-20"].cities["IR-2005"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        services: "خدمات",
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        handicrafts: "صنایع دستی",
        agriculture: "زراعت",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        fisheries: "شیلات",
        birds: "طیور",
        industry: "صنعت",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان سروآباد یکی از شهرستان‌های استان کردستان در غرب ایران است که
            از سمت غرب با کشور عراق هم مرز است. این شهرستان از شمال به شهرستان
            مریوان، از شرق به شهرستان سنندج و از جنوب به شهرستان کامیاران و
            استان کرمانشاه محدود می‌شود. مرکز این شهرستان شهر سروآباد است که
            تقریباً در ۸۰ کیلومتری غرب سنندج قرار دارد. این شهر به جهت داشتن مرز
            مشترک با کشور عراق از نظر سیاسی اهمیت دارد. شکل زیر موقعیت شهرستان
            سروآباد را نشان می‌دهد.
          </p>
          <p>
            از نکات جالب توجه در مورد سروآباد وجود میکرواقلیم های متفاوتی چون
            کوهستانی و سردسیر تا معتدل و نیمه گرمسیری است که کشت انواع محصولات
            کشاورزی را در آن امکان پذیر ساخته است. همچنین سروآباد به قطب تولید
            توت فرنگی کردستان معروف است. این محصول در سطح وسیعی در منطقه کاشته
            می‌شود.كاشت توت‌فرنگي به عنوان ميوه فصل از شهر سروآباد فعلي به ساير
            قسمت‌هاي استان منتقل شد.
          </p>
          <p>
            از نکات قابل توجه در مورد این شهر درصد بالای روستا نشینی در آن بوده
            که بالای 90 درصد است. زبان مردمان این سرزمین کردی با گویش هورامانی
            است. صنایع دستی منطقه شامل موج و جانماز، شالبافی، جاجیم بافی و قالی
            بافی می‌شود. بيشترين مردم منطقة اورامان كه در اين شهرستان زندگي
            مي‌كنند از صنايع دستي قابل توجهي برخوردار هستند به ويژه اينكه صنعت
            جولايي(نساجي سنتي)، كلاش‌دوزي، صنايع چوبي در اين منطقه رونق بسيار
            دارد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            شهرستان سروآباد به لحاظ داشتن آب و هوای متنوع در نقاط مختلف آن مستعد
            کشت و رشد محصولات متنوعی در زمینه باغداری شده است. آمار ها حاکی از
            این نظر است که شهرستان سروآباد از لحاظ میزان و کیفیت آب ها مشکلی
            ندارد. بنابراین زمینه برای تولید محصولات کشاورزی در این شهرستان وجود
            دارد.
          </p>
          <p>
            محصول استراتژیک منطقه ی کردستان توت فرنگی است که قطب تولید این
            محصول، شهرستان سروآباد است. هر ساله در دوره برداشت توت فرنگی در فصل
            تابستان محصولات باکیفیتی به بازار فروش عرضه می شود و توت فرنگی این
            منطقه در ایران تقریبا تبدیل به برند شده است. از این جهت می توان در
            زمینه کاشت توت فرنگی در این شهرستان کار کرد. به لحاظ هم مرز بودن
            شهرستان با کشور عراق و مصرف کننده بودن این کشور از طریق مرز باشماق
            می توان صادرات توت فرنگی را رونق بخشید.
          </p>
          <p>
            منطقه نیمه گرمسیری شهرستان که شامل منطقه اوراماناتِ تخت می شود، برای
            کاشت انار و انجیر منطقه ی مناسبی است.در حال حاضر سالانه میزان زیادی
            از این دو محصول از این منطقه برداشت می شود.اما به دلیل عدم وجود
            سردخانه و واحدی برای فرآوری، این محصولات به صورت خام فروخته می
            شود.گفتنی است که کیفیت این محصولات بسیار بالا بوده و مرغوبیت دارد.
          </p>
          <p>
            به لحاظ اقلیم، این شهرستان کوهستانی بوده و برای کاشت درختان گردو
            بسیار مناسب است.به همین جهت در حال حاضر تولیدات گردو نیز انجام می
            شود و زمینه برای توسعه ی کاشت آن وجود دارد.
          </p>
          <p>
            یک واحد تولید و بسته بندی قارچ و کمپوست در سروآباد فعال است و
            صادراتی به استان های تهران و کرمانشاه و کشور عراق دارد. در حال حاضر
            افراد زیادی در این واحد مشغول به کار هستند. به منظور افزایش صادرات و
            اشتغال زایی می توان این واحد را گسترش داد.{" "}
          </p>
          <p>
            احداث گلخانه در شهرستان اگر چه بخاطر کوهستانی بودن منطقه در همه جا
            امکان پذیر نیست اما با راه اندازی این کسب و کار در مکان مناسب و
            درنظر گرفتن جوانب شغل گلخانه داری می توان به درآمد خوبی دست پیدا
            کرد. مزیت شهرستان این است که هم مرز با یک کشور کاملا مصرف کننده است
            و با تولید محصولات گلخانه ای از قبیل خیار، گوجه فرنگی و... امکان
            صادرات آن به کشور عراق وجود دارد. به همین جهت ایجاد آن می تواند موفق
            باشد.
          </p>
          <p>
            از دیگر محصولات باغی که به میزان کمتر در این شهرستان تولید می شود می
            توان به گیلاس، سیب، آلبالو و انگور اشاره نمود. اگر چه سطح تولید این
            میوه ها به اندازه موارد قبلی نیست اما در صورت تمایل افراد می توان آن
            ها را کاشت.
          </p>
          <p>
            کاشت گل محمدی از آن جایی که آب کمی مصرف می کند و می توان فرآوری های
            زیادی روی آن انجام داد، در این منطقه جواب می دهد. از این جهت پیشنهاد
            کاشت آن داده می شود.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            سروآباد مهمترين منطقه استان از لحاظ اهميت و تعدد جاذبه‌هاي طبيعي
            است. آبشارهاي فصلي ، چشمه‌هاي آب‌معدني مانند چشمة گواز و غارهاي
            تاريخي و طبيعي بسياري در شهرستان سروآباد وجود دارد كه متأسفانه به
            علت شرايط كوهستاني و بكر آن، مورد استفاده گردشگران واقع نشده است.
            قسمت اعظم منطقه اورامان كه داراي ارزش تاريخي، فرهنگي و طبيعي قابل
            توجهي است در اين شهرستان واقع شده است. این منطقه با باغ‌های فراوان،
            چشمه‌ها و کوه‌های سرسبز، برخوردار از سرسبزترین و زیباترین چشم
            اندازهای استان است. به همین جهت در فصل اردیبهشت این منطقه را نگین
            سبز کردستان می نامند. از جمله جاذبه‌های گردشگری منطقه، اورامان،
            رودخانه سیروان، چشمه آب معدنی بل، تفرجگاه ذرلی و درکی و مراسم پیر
            شالیار است. سروآباد از ديرباز مركز تصوف و محل اجتماع دراويش و
            صوفي‌هاي طريقت‌هاي مختلف بوده و آبادي دورود به عنوان يكي از پايگاه
            تصوف منطقه در حومه سروآباد واقع گرديده است.
          </p>
          <p>
            به همین جهت سالانه گردشگران داخلی و خارجی زیادی برای بازدید از این
            مناطق به سروآباد می آیند اما به گفته ی کارشناسان به خاطر عدم وجود
            امکانات کافی و مناسب در شهرستان برای اسکان و اقامت به شهر همجوار
            یعنی مریوان می روند.
          </p>
          <p>
            صنعت گردشگری و کسب و کارهای مرتبط با آن می تواند در این شهرستان به
            شغلی درآمد زا تبدیل گردد.احداث رستوران هایی با الگوی بومی و به کار
            گیری فرهنگ قوم کرد در پوشش و فهرست غذایی در این گونه رستوران ها می
            تواند مورد توجه مسافران و مخصوصا گردشگران خارجی باشد. همچنین آماده
            سازی مکان هایی برای اسکان افراد مطابق با معماری این منطقه نیز می
            تواند با استقبال مهمانان مواجه شود.
          </p>
          <p>
            راه اندازی تله کابین در این منطقه نیز از دیگر پیشنهادات کارشناسان
            بوده است. البته در این زمینه باید به این نکته توجه داشت که این کار
            به سرمایه گذاری عظیمی نیاز دارد و در صورت تمایل فردی با پشتوانه مالی
            بالا اجرای چنین طرحی جوابگو است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری نیز در این شهرستان جایگاه خوبی داشته و منجر به تولیدات
            محصولات لبنی و گوشتی مرغوبی می شود. متاسفانه اخیرا درصد زیادی از دام
            های سبک به صورت غیرقانونی از طریق مرز از ایران خارج شده و وارد کشور
            عراق می شوند و از آن جا که در این کشور با قیمت بالایی خریداری می
            شود، افراد زیادی به این کار روی آوردند.
          </p>
          <p>
            در حال حاضر شرایط برای پرورش و نگهداری دام های سبک و سنگین با هدف
            تولید گوشت و شیر در سروآباد وجود دارد.از آن جایی که بازدهی دامداری
            کوتاه مدت است و نهایتا 6 ماه بعد، دامدار به سود می رسد افراد و
            مخصوصا جوان هایی که از شهرستان مهاجرت نکرده‌اند تمایل زیادی برای این
            کار دارند. به همین منظور می توان در زمینه پرورش گوسفند و بز در بخش
            دام سبک و گاو شیری سیمینتال در بخش دام سنگین کار کرد.
          </p>
          <p>
            پوشش گیاهی مناسب منطقه، وجود گیاهان دارویی و شکوفه میوه های درختی
            باعث رونق زنبورداری و تولید عسل باکیفیت و مرغوب می شود.اگر چه
            زنبوردارانی در این زمینه فعالیت می کنند اما به دلیل ظرفیت خوب منطقه،
            زمینه برای گسترش تولیدات وجود دارد.
          </p>
          <p>
            ذائقه مردم عراق به سمت مصرف عسل و مواد غذایی شیرین است به همین جهت
            از این تولیدات می توان در زمینه صادرات نیز استفاده نمود.علاوه بر آن
            عرضه این محصول می تواند باعث خرید از سمت گردشگران و مهمانان خارجی در
            مناطق پربازدید شهرستان باشد.{" "}
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            همانگونه که پیش از این بیان شد،تولیدات باغی متنوع و با کیفیتی در
            شهرستان سروآباد صورت می گیرد که هیچ گونه فرآوری روی آن انجام نمی
            شود.علاوه بر آن باغداران و کشاورزان مجبورند تا این محصولات را به
            صورت خام با قیمت کم به واسطه گران بفروشند. دراین حالت سود خیلی کمی
            عاید آن ها می شود و باید با این مقدار درآمد، تا سال بعد زندگی خود را
            بگذرانند.
          </p>
          <p>
            با راه اندازی واحدهایی درجهت فرآوری میوه های تولیدی منطقه می توان
            این مشکل را حل نمود. تهیه مربا و شهد از توت فرنگی و فرآوری انار
            (تهیه رب انار، کنسانتره، روغن هسته انار و...) به لحاظ وفور مواد
            اولیه در منطقه از جمله ی این پیشنهادات است.
          </p>
          <p>
            امروزه تمایل افراد برای استفاده از گیاهان دارویی بالارفته و افراد
            توجه ویژه ای به طب سنتی و عرقیات گیاهی پیدا کرده اند. به طوری که می
            توان به کسب و کار کشت و فرآوری گیاهان دارویی به چشم یک شغل پرسود
            نگریست.
          </p>
          <p>
            {" "}
            در کوهستان های اطراف شهرستان گیاهان دارویی نظیر گزنه، بنفشه، شاطره و
            بابونه به صورت خودرو رویش پیدا می کند.علاوه بر کشت این گیاهان در
            مزرعه و یا گلخانه به منظور افزایش تولید برای فرآوری، می توان فرآیند
            عرق گیری و یا خشک کردن و بسته بندی را روی این گیاهان اعمال
            نمود.البته طبق بررسی های انجام شده میزان رویش این گیاهان در کوهستان
            ها آنقدر بالاست که مواد اولیه به وفور در دسترس است.بنابراین می توان
            در این زمینه فعالیت کرد.
          </p>
          <p>
            تهیه میوه خشک نظیر انجیر خشک و یا چیبس میوه های تولیدی شهرستان از
            دیگر پتانسیل هایی است که می توان روی آن کار کرد.این تولیدات در بازار
            قیمت خوبی داشته و در صورت افزایش سطح تولیدات می توان آن را صادر
            نمود.مزیتی که این کسب و کار دارد، این است که در قالب کارگاه های کوچک
            خانگی نیز قابلیت اجرا دارند. البته اخد مجوز سازمان بهداشت برای
            محصولات تولیدی می تواند فروش را رونق بخشد و برای مشتری اطمینان خاطر
            ایجاد کند.{" "}
          </p>
          <p>
            به خاطر کشت نخود در این منطقه می توان در زمینه فرآوری این محصول کار
            کرد و واحدی در جهت تولید نخودچی و برشته کردن نخود راه اندازی کرد. در
            واقع در دسترس بودن مواد اولیه و نخود مرغوب تولیدی منطقه کردستان می
            تواند باعث تولید محصول باکیفیت شود.
          </p>
          <p>
            در زمینه تولید شوریجات و ترشی نیز در شهرستان می توان سرمایه گذاری
            هایی انجام داد.با آموزش مناسب نکات این رشته، زمینه ایجاد مشاغل خانگی
            برای علاقه مندان فراهم می شود.
          </p>
          <p>
            باتوجه به فراوانی گوشت و شیر تولید شده در منطقه سروآباد ظرفیت های
            مناسبی برای احداث واحدهای فرآوری و بسته بندی گوشت و همچنین تولید
            لبنیات وجود دارد.البته واحدهای تولید لبنیات سنتی در شهرستان وجود
            دارد اما بااین وضعیت باز هم می توان واحدهای جدیدی راه اندازی نمود.
          </p>
          <p>
            تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد
            و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری
            شده از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و
            مزه مطلوب، مصرف بیشتری دارد. برای حفظ این جایگاه و افزایش تقاضای این
            محصولات، علاوه بر انتخاب روش های مناسب تولید و فراوری، باید به نوع و
            شکل بسته بندی آنها نیز توجه نمود.
          </p>
          <p>
            شیر و فرآورده هاي آن از مهمترین اجزاي تشکیل دهنده جیره غذایی انسان
            است که از لحاظ ارزش غذایی از کلسیم، فسفر، ویتامین هاي مورد نیاز و
            پروتئین، غنی می‌باشد و همیشه استقبال بسیار خوبی از این نوع محصولات
            می شود. البته باید توجه داشت برای موفقیت در زمینه تولید لبنیات باید
            به بالابردن توانایی در زمینه رقابت با نشان‌های تجاری معروف نیز فکر
            کرد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            منطقه ی اورامانات یا به گویش محلی هورامانات، صنایع دستی منحصر به فرد
            و ویژه ای دارد که بازار صادرات برخی از آن ها نیز در حال حاضر رونق
            دارد.
          </p>
          <p>
            گیوه یا کلاش بخشی از پوشش سنتی کردهاست که از هزاران سال قبل از سوی
            این مردم مورد استفاده قرار می‌گرفته و هنوز هم استفاده می‌شود. نخ،
            چرم و هنر دست زنان کرد، گیوه را می‌سازد. زنان این دیار از دوران
            کودکی گیوه‌بافی را از مادران خود یاد می‌گیرند و در بقیه عمر در بیشتر
            اوقاتِ فراغت گیوه می‌بافند.
          </p>
          <p>
            در حال حاضر صادرات این گیوه ها به کردستان عراق صورت می گیرد و
            سودآوری خوبی برای بافنده دارد . هر جفت گیوه با قیمت بالایی فروخته می
            شود. رونق این حرفه علاوه بر افزایش سطح صادرت می تواند موجب عدم
            فراموشی این هنر بی نظیر گردد.
          </p>
          <p>
            ارغوان بافی که تولید صنایع چوبی از چوب درخت ارغوان است، در این منطقه
            رونق دارد و گردشگران و مهمانان نیز از آن ها استقبال می کنند. به جهت
            بالا بودن سطح بازدیدها از این منطقه گسترش این هنر پیشنهاد داده می
            شود.{" "}
          </p>
          <p>
            لباس هرنج که متاسفانه به دست فراموشی سپرده شده است، نیازمند توجه و
            احیا است.این لباس از موی بز بافته می شود و در فصل زمستان خاصیت گرم
            کنندگی و در تابستان و بهار خاصیت خنک کنندگی دارد.به خاطر همین ویژگی
            منحصر به فرد کارشناسان پیشنهاد کار در این زمینه را داده اند.
          </p>
          <p>
            موج و جانماز دو رهاورد ارزشمند از استان کردستان و منطقه اورامانات
            است. موج در منازل به عنوان رختخواب پيچ در مناطق شهری، به ویژه در
            ماه‌های سرد سال به عنوان روانداز استفاده می شود. این دو مورد اصولاً
            طى سفارش توليد مى‌شود ولى دستبافان محصول خود را رسماً نيز به بازار
            عرضه مى‌کنند. ماده اصلی ساخت موج ،پشم است. این محصول نیز قابلیت
            گسترش و آموزش جهت حفظ دارد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            زراعت منطقه بیشتر بر پایه ی تولید گندم، جو و نخود استوار است و
            کشاورزان بیشتر در این زمینه ها فعالیت می کنند.
          </p>
          <p>
            علاوه بر کشت محصولات نامبرده در منطقه می توان در زمینه کشت زعفران به
            صورت محدود و یا وسیع کار کرد. بدیهی است که با افزایش سطح تولید این
            محصول می توان در زمینه فرآوری و صنایع تبدیلی آن کار کرد.
          </p>
          <p>
            در زمینه کشت صیفی جات اگر بخواهیم کار کنیم باید زمین ها تغییر کاربری
            داده شوند و سپس تولیدات را آغاز نمود.{" "}
          </p>
          <p>
            در زمینه کشت گیاهان دارویی نیز می توان در شهرستان سروآباد فعالیت
            نمود. از جمله گیاهان دارویی این منطقه می توان به گیاه ثعلب، شیرین
            بیان، بومادران، گل ختمی، رازیانه، کاسنی، شوید، ‌بابونه، آویشن و
            موسیر اشاره نمود . اگر چه برخی از این گیاهان دارویی به صورت خودرو در
            شهرستان می رویند اما می توان طرحی را در زمینه کشت آن ها راه اندازی
            نمود. تقاضای مصرف گیاهان دارویی به علت روی گردانی از داروهای شیمیایی
            و یا حتی استفاده برخی از این محصولات در تولیدات کارخانه‌های بزرگ
            دارویی همواره رو به افزایش است. گیاهان دارویی گونه‌ها و مصارف مختلفی
            دارند. از این گیاهان نه تنها برای درمان بیماری‌ها بلکه در صنایع
            کنسروسازی، نوشابه سازی، ‌عطر سازی و غذایی نیز استفاده می‌شود.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود حجم بالای تولیدات باغی در این شهرستان و شهرستان مریوان در
            مجاورت سروآباد هیچ واحد سردخانه برای ذخیره سازی و نگهداری محصولات
            باغی وجود ندارد. این در حالی است که درصورت احداث چنین واحدی می توان
            محصولات با کیفیت و مرغوب باغی را در خارج از فصل، توزیع کرد و از این
            نظر کشاورزان و باغداران به سود خوبی دست پیدا کنند. به همین خاطر راه
            اندازی سردخانه در این شهرستان مزیت فراوانی دارد. لازم به ذکر است
            احداث یک یا دو واحد سردخانه، ظرفیت شهرستان را به حد اشباع می‌رساند.
          </p>
          <p>
            عسل تولیدی شهرستان که از مرغوبیت بالایی برخوردار است، نیازمند بسته
            بندی مناسب در ابعاد و اندازه های متفاوت است.همانگونه که پیش از این
            هم ذکر شد، موقعیت مناسب شهرستان به لحاظ داشتن جاذبه های گردشگری و
            دسترسی به مرز عراق از دیگر دلایلی است که وجود این حرفه را رونق
            میبخشد.
          </p>
          <p>
            از آن جا که پرورش شیلات در منطقه به صورت وسیع انجام می شود و صادرات
            ماهیان سردآبی و گرمابی را داریم، بحث بسته بندی گوشت این ماهی ها به
            عنوان مزیتی مطرح می شود که می تواند علاوه برایجاد اشتغال و ارزش
            افزوده، محصول صادراتی را از نظر ظاهری بهبود بخشید.
          </p>
          <p>
            راه اندازی واحدی در زمینه تولید موم و کندو نیز از دیگر پیشنهاداتی
            است که می توان در این شهرستان اجرایی نمود.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            با توجه به بررسی های انجام شده میزان و کیفیت آب در این شهرستان با
            مشکل خاصی مواجه نیست و می توان پرورش ماهی را در این منطقه گسترش داد.
            با این حساب اگر شخص بتواند برای راه اندازی استخر پرورش ماهی، مجوزهای
            لازم را کسب کند می تواند این شغل را راه اندازی کند. قیمت مناسب
            ماهیان سرد آبی و امکان صادرات به کشورهای دیگر می تواند مشکل فروش را
            حل کند.
          </p>
          <p>
            طرح پرورش ماهیان گرمابی و خاویاری نیز اجرا شده و الحمدلله موفق بوده
            است. به همین خاطر اجرای چنین طرح‌هایی نیز قابلیت توسعه و گسترش دارد.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            ساکنین شهرستان نسبت به مصرف گوشت کبک تمایل دارند و به همین خاطر می
            توان در جهت راه اندازی واحدی به این منظور فعالیت کرد. برای ایجاد این
            واحد می توان در مناطق گرمسیری و نیمه گرمسیری سروآباد آغاز به کار
            کرد. بدیهی است که به لحاظ شرایط منطقه در موضوع نزدیکی به مرز می توان
            صادرات گوشت کبک را داشت و درصورت رخ دادن این اتفاق پرورش کبک را
            توسعه بخشید.
          </p>
          <p>
            برای پرورش بلدرچین نیز شهرستان شرایط مساعدی دارد و علاوه بر پرورش
            برای تامین گوشت، می توان در زمینه پرورش بلدرچین تخم گذار نیز فعالیت
            کرد.
          </p>
          <p>
            گوشت بوقلمون به لحاظ ظاهر و خواص، شباهت زیادی به گوشت قرمز دارد. از
            طرفی قیمت آن نسبت به گوشت قرمز مناسب تر است به همین دلیل در سبد مصرف
            بسیاری از خانواده ها قرار گرفته است به همین جهت می توان در این زمینه
            نیز کار کرد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            باتوجه به شرایط شهرستان و طبق بررسی‌های انجام‌شده کسب و کار قابل
            پیشنهاد در حوزه صنعت وجود ندارد.
          </p>
          <p>
            در حال حاضر در شهرک صنعتی سروآباد کارخانه تولید در و لوله پی وی سی،
            معدن سنگ مرمر، واحد تولید کمپوست و قارچ و کارخانه تولید خوراک طیور
            فعال است. همچنین یک واحد بسته بندی ماهی نیز در این منطقه در حال
            احداث است.{" "}
          </p>
          <p>
            با توجه به پتانسیل بالای منطقه، با جذب سرمایه گذار و حمایت نهاد های
            استانی و کشوری، واحدهای بیشتری در بخش صنعت فعال می شوند.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
