import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-27"].cities["IR-2709"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        agriculture: "زراعت",
        gardening: "باغداری",
        livestock: "دامداری",
        services: "خدمات",
        fisheries: "شیلات",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان ساری وسیع‌ترین شهرستان استان مازندران است. مرکز این شهرستان
            شهر ساری بوده که بزرگترین و پرجمعیت‌ترین شهر مازندران است. این
            شهرستان، در شرق استان مازندران قرار دارد و از بخش های مرکزی، رودپی
            شمالی، چهاردانگه و دودانگه تشکیل شده ‌است. این شهرستان از شمال به
            شهر ساحلی فرح آباد و سپس دریای مازندران، از شرق به شهرستان‌های
            میاندرود و نکا، از جنوب به استان سمنان، از غرب به شهرستان‌های
            قائمشهر، بابل و سوادکوه و از شمال غربی به جویبار محدود می‌شود.
          </p>
          <p>
            این شهرستان از پرجمعیت‌ترین شهرستان‌های شمال کشور می باشد و جمعیت آن
            در سال ۱۳۹۵ خورشیدی، بالغ بر 504298 نفر بوده است. شکل زیر موقعیت
            شهرستان ساری را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در حوزه کشاورزی، در روند رشد و توسعه اقتصادی شهرستان ساری
            نقش‎های متعددی بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان به
            تأمین مواد خام و اولیه مورد نیاز صنایع بالادستی، تأمین نهاده‎هایی
            مانند نیروی کار، مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و
            سموم شیمیایی و ماشین‌آلات کشاورزی را نام برد. در این حوزه لازم به
            ذکر است که تمام موارد پیشنهاد داده شده به شرط وجود زمین کافی، قابلیت
            سرمایه گذاری را دارند.
          </p>
          <p>
            عمده محصول شهرستان ساری در حوزه زراعت، برنج است که به صورت گسترده در
            این شهرستان کشت می‌شود. این محصول که در حال حاضر به صورت عمده در این
            شهرستان کشت می‌شود و با اقلیم منطقه نیز سازگار است، به سایر نقاط نیز
            ارسال می‌شود و بازار فروش خوبی دارد؛ بنابراین پتانسیل های افزایش سطح
            زیر کشت این محصول در این شهرستان وجود دارد.{" "}
          </p>
          <p>
            برنج یکی از مهم ترین غلات و اقلام غذایی جهان است و بیشتر مردم برنج
            را به عنوان یک غذای اصلی می دانند و به آن وابسته هستند. آب مورد نیاز
            برای کشت برنج از سایر غلات بیشتر است و رطوبت کافی از عوامل مورد نیاز
            برای کاشت بهتر این محصول است. البته برای کشت این محصول باید بازار
            فروش و قیمت، مناسب باشد تا کشاورزان متضرر نشوند و رونق تولیدات داخلی
            را زمینه ساز شود.
          </p>
          <p>
            با توجه به اینکه کشت ذرت در دو نوع دانه ای و علوفه ای در حال حاضر به
            مقدار قابل توجهی در این شهرستان انجام شده و عملکرد خوبی داشته است؛
            بنابراین توسعه کشت این محصول در این شهرستان، می‌تواند یکی از
            پیشنهادات خوب این حوزه برای درآمدزایی باشد. ذرت گیاهی است که در
            برابر خشکی مقاوم بوده و میزان ثمردهی آن در هکتار بالا است. ذرت در دو
            نوع علوفه ای و دانه ای کشت می شود. در ضمن دولت برای تشویق به کشت این
            گیاه، اقدام به خرید تضمینی ذرت از کشاورزان می کند. روغن ذرت، کنسرو
            بلال و دانه ذرت به مصارف انسانی می رسد و همچنین دانه ذرت در مرغداری
            ها و علوفه تر، خشک، سیلو شده و کنجاله دانه در دامداری ها استفاده می
            شود. کاکل ذرت نیز در داروسازی به کار می رود. از ساقه و برگ ذرت در
            صنایع کاغذ، مقواسازی و تولید کاغذدیواری استفاده می کنند و نشاسته ذرت
            در صنایع رنگرزی، داروسازی و پلاستیک سازی نیز کاربرد دارد.
          </p>
          <p>
            توسعه کشت یونجه در شهرستان ساری نیز گزینه شغلی مناسبی برای سوددهی
            است. با توجه به اینکه کشت این محصول در این شهرستان تاکنون بازدهی
            خوبی داشته است و همچنین دامداری در این شهرستان در وضعیت مطلوبی قرار
            دارد؛ بنابراین توسعه کشت یونجه در این شهرستان می تواند ضمن ایجاد
            اشتغال‌زایی، سودآوری مناسبی را به همراه داشته باشد.
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به دلیل داشتن ارزش غذایی بالا و
            عملکرد خوب از اهمیت خاصی برخوردار است. همچنین یونجه به علت وجود
            باکتریهای ریزوبیوم در ریشه های خود، قادر به تثبیت ازت هوا بوده که
            این ازت برای کشت بعدی قابل استفاد است و می توان حداقل تا ۳ سال محصول
            برداشت نمود؛ بنابراین توسعه این کشت توجیه اقتصادی دارد. با کشت یونجه
            امکان تأمین بخشی از علوفه مورد نیاز دام، فراهم می‌شود که علاوه بر
            ایجاد اشتغال مولد و حصول درآمد مناسب برای زارعین، می توان در استفاده
            بهینه از ظرفیت های پرورش دام در این شهرستان نیز مؤثر بود.{" "}
          </p>
          <p>
            با توجه به اهمیت تولید حبوبات در اقتصاد کشاورزی و همچنین مستعد بودن
            شرایط اقلیمی شهرستان از نظر نوع خاک که سبک و غیر اسیدی است و آب و
            هوای معتدل این شهرستان، توسعه کشت حبوباتی مانند نخود، عدس و لوبیا در
            این شهرستان از جمله مواردی است که ارزش افزوده زیادی را به دنبال
            خواهد داشت.
          </p>
          <p>
            گندم و جو از جمله محصولات زراعی استراتژیک این شهرستان هستند که در
            حال حاضر نیز در این شهرستان کشت می‌شوند. با توجه به اهمیتی که این
            محصولات در برنامه غذایی مردم شهرستان دارند؛ بنابراین قابلیت های لازم
            برای سرمایه گذاری را نیز دارند. البته میزان استقبال از کشت جو در این
            شهرستان کمتر است؛ لذا در اولویت بعدی قرار می‌گیرد.
          </p>
          <p>
            در میان محصولات کشاورزی، کاشت گندم نسبت به سایر محصولات، دارای ریسک
            کمتری است. گندم در بازه زمانی حدوداً هشت ماهه به ثمر رسیده و به
            مرحله سوددهی نیز می رسد. خرید تضمینی گندم همه ساله توسط دولت انجام
            می‌گیرد. البته خود کشاورز هم می تواند گندم را بفروشد و درآمد خوبی
            کسب کند. با توجه به اینکه کود شیمیایی و بذر نیز به شکل یارانه‌ای در
            اختیار کشاورزان قرار می گیرد؛ بنابراین گسترش تولید گندم در این
            شهرستان ارزش افزوده زیادی را به دنبال خواهد داشت.{" "}
          </p>
          <p>
            کشت جو در شهرستان به صورت عمده انجام می شود و یکی از منابع درآمد
            مردم در این شهرستان محسوب می شود. جو از دیرباز در سبد تغذیه دام
            جایگاه ویژه‌ای داشته و به صورت دانه و علوفه سبز کاربرد داشته است. از
            جو برای تهیه نان و پخت سوپ استفاده می شود. همچنین این گیاه در تهیه
            غذای کودک نیز کاربرد دارد. جوشانده جو داروي خوبي براي مبتلايان به
            تب، كم خوني و سوء هاضمه بوده و همچنین پایین آورنده کلسترول است.
          </p>
          <p>
            در این شهرستان، به لحاظ دارا بودن شرایط جوی مناسب، کشت گیاهان دارویی
            مانند گل گاوزبان انجام می شود؛ زیرا امروزه افراد زیادی به استفاده از
            گیاهان دارویی تمایل پیدا کرده اند. خواص بی نظیر گیاهان دارویی و
            همچنین نداشتن عوارض جانبی ناشی از مصرف، باعث شده است تا افراد زیادی
            به صورت مختلف از آن‌ها استفاده کنند. به همین جهت کشت گیاهان دارویی
            می تواند یکی از کسب و کارهایی محسوب شود که سوددهی مناسبی را به همراه
            دارد. با توجه به این که کشت این گیاهان به مراقبت خاص و شرایط حساسی
            نیاز ندارد؛ بنابراین می توان روی کشت آن‌ها در این شهرستان
            سرمایه‌گذاری کرده و موجب اشتغال‌زایی شد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه های رایج بخش کشاورزی در شهرستان ساری می باشد. در
            این شهرستان با انجام فعالیت های باغداری، ضمن ایجاد اشتغال‌زایی، می
            توان به اقتصاد این شهرستان و فضای کسب و کار رونق بخشید. کشاورزی و از
            جمله باغبانی در این شهرستان، در افزایش رفاه عمومی، فقرزدایی، تنوع
            بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و عدالت اجتماعی
            می تواند مؤثر باشد.
          </p>
          <p>
            شهرستان ساری یکی از شهرستان هایی است که باغداری و مخصوصاً کاشت
            مرکبات در آن عملکرد خوبی داشته است؛ به طوری‌که بیشترین برداشت
            مرکبات، در این شهرستان می‌باشد؛ بنابراین توسعه و احداث باغ مرکباتی
            مانند نارنگی، پرتقال، لیمو شیرین و ... در این شهرستان سوددهی بالایی
            خواهد داشت.
          </p>
          <p>
            با توجه به اینکه در این شهرستان، تعدادی گلخانه در زمینه تولید صیفی
            جاتی مانند گوجه، خیار، کاهو و ...، گل و گیاه زینتی و سبزی‌جات فعالیت
            می‌کنند؛ اما همچنان ظرفیت برای افزایش تعداد گلخانه در این شهرستان
            وجود دارد. احداث گلخانه در این شهرستان، از جمله کسب و کارهای
            پیشنهادی سودآور در حوزه باغداری می باشد. البته استقبال از گلخانه
            سبزی جات در این شهرستان کمتر است؛ لذا در اولویت پایین تری قرار می
            گیرد. همچنین کاشت صیفی جات و سبزی جات در این شهرستان، در فضای آزاد
            نیز وجود دارد و با اقلیم شهرستان نیز سازگار است؛ بنابراین قابلیت
            افزایش سطح زیر کشت را دارد.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان و گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای ریسک کمتری است. علاوه بر این، بازه زمانی برای به
            ثمر رسیدن و برداشت محصولات در گلخانه نیز نسبت به کشاورزی سنتی، کوتاه
            تر است. اما با این وجود، پرورش گلخانه ای محصولات نیز نیاز به مراقبت
            های خاص دارد.
          </p>
          <p>
            از مزیت های پرورش سبزی در گلخانه این است که در هر فصلی می توان، سبزی
            برداشت کرد. میزان ثمردهی سبزی در گلخانه نسبت به فضای آزاد بیشتر است.
            همچنین با توجه به کاشت انواع سبزی و عدم استفاده از سموم شیمیایی، می
            توان یک محصول با کیفیت برداشت نمود. مشتری اصلی این محصول، میادین
            میوه و تره بار و میوه فروشی ها هستند.
          </p>
          <p>
            بررسی هاي راهبردي نشان می دهد که کشاورزي ایران برخلاف برخورداري از
            شرایط مناسب خدادادي به لحاظ سنتی بودن تولید، کوچک بودن سطح تولید،
            مصرف بالای انرژی، تا حدود زیادی غیر اقتصادی به نظر می رسد. در حالیکه
            با تولید گل و گیاهان زینتی در کشور که توانمندي بسیار بالایی در ایجاد
            اشتغال داشته و به دلیل بالا بودن مصرف این محصولات در بازار کشورهاي
            همسایه و توانایی رقابت محصولات تولیدي ایران، می تواند بخشی از
            نیازهاي ارزي را تأمین نماید. در ضمن گل و گیاه زینتی در برخی از ایام
            خاص در ایران هم بازار خوبی دارد و استقبال خوبی از آن می‌شود. گلها و
            گیاهان زینتی جزء کشت هاي متراکم محسوب شده و از توانمندي بالایی در
            بهره وري نهاده ها به ویژه آب برخوردار است.
          </p>
          <p>
            کاشت گل محمدی نیز از دیگر مزیت های این شهرستان در این حوزه است که در
            حال حاضر نیز انجام می‌شود و دوره بازگشت سرمایه کوتاه مدتی دارد. گل
            محمدی، گیاهی مقاوم به کم آبی، آفات و بیماری ها است که علاوه بر خواص
            درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب
            گردشگر و اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و اسانس،
            فرآورده‌های برگرفته از گل محمدی هستند که علاوه بر عرضه در بازارهای
            داخلی، قابلیت صادرات به کلیه کشورهای جهان را دارند. در مورد بازار
            جهانی نیز، پرورش و کشت گل محمدی، بیش از 30 میلیارد یورو در دنیا گردش
            مالی دارد؛ بنابراین فعالیت در این زمینه می تواند مزیت هایی را به
            همراه داشته باشد.{" "}
          </p>
          <p>
            توسعه و احداث باغ گردو نیز از جمله فرصت های مناسبی برای سرمایه گذاری
            در شهرستان ساری است؛ زیرا محصول گردو با کیفیتی در این شهرستان تولید
            می‌شود که بازار مصرف خوبی دارد.
          </p>
          <p>
            گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت 18
            کیلوگرم محصول تولید می کند. محصول نهایی گردو با قیمت بالایی به فروش
            می رسد. این محصول طرفداران زیادی داشته و همچنین قابلیت صادرات نیز
            دارد. در صورت احداث باغ گردو، تا چندین سال نیاز به سرمایه گذاری و
            کشت دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی بوده و تا ده
            ها سال قابلیت برداشت دارد. میوه گردو به دلیل ماندگاری طولانی، می
            تواند چند ماه و حتی چندین سال مورد استفاده قرار بگیرد؛ بنابراین هیچ
            گونه نیازی به هزینه انبار در سردخانه ندارد. چوب درخت گردو برای منبت
            کاری، خراطی و کنده کاری، ساخت مجسمه و اشیاء دکوری، ساخت آلات موسیقی
            و همچنین در دکوراسیون داخلی منزل و ساخت روکش های چوب بسیار پرکاربرد
            است. این چوب نیمه سنگین و نیمه سخت بوده و مقاومت مناسبی در برابر
            فشار، خمیدگی، رطوبت و کشش دارد.
          </p>
          <p>
            توسعه پرورش قارچ پس از موارد ذکر شده، می تواند به عنوان یکی از کسب و
            کارهای مزیت دار این شهرستان محسوب شود؛ زیرا این شهرستان یکی از
            بهترین مناطق برای پرورش قارچ می باشد.
          </p>
          <p>
            میزان مصرف قارچ اخیراً رشد خوبی داشته و سرانه مصرف آن نیز روند صعودی
            داشته است. بازار مصرف مناسب این محصول از یک سو و غنی از پروتئین و
            ویتامین بودن آن از سوی دیگر، باعث شده است که این محصول جایگزین
            مناسبی برای گوشت باشد. در برخی از شهرها و روستاها به دلیل عدم آشنایی
            افراد با فواید قارچ، میزان مصرف این محصول پایین است که می‌توان با
            تبلیغ مناسب و معرفی این محصول، میزان مصرف را افزایش داد. همچنین
            پرورش قارچ جزو کسب و کارهایی است که می توان با سرمایه اولیه کم و
            محیط کوچک راه اندازی کرد. یک دوره کامل پرورش قارچ 60 روز طول می کشد
            که قابلیت کاهش به 35 روز را نیز دارد.
          </p>
          <p>
            با توجه به اینکه در شهرستان ساری، تعدادی واحد برای تولید نشاء برنج و
            نهالستان میوه و مرکبات وجود دارد و با اقلیم این شهرستان سازگار است؛
            اما همچنان ظرفیت های لازم برای سرمایه گذاری و توسعه این موارد نیز در
            این شهرستان وجود دارد.
          </p>
          <p>
            تولید نشاء گیاهان زراعی در محیط گلخانه، یکی از کسب و کارهای سوددهی
            است که ضمن ایجاد اشتغال‌زایی، می تواند موجب کاهش مصرف آب و نهاده‌ها
            و همچنین کاهش هزینه‌های بالای تولید شود. امروزه تغییر کشت از فضای
            باز به فضای گلخانه امری ضروری بوده و با توجه به گسترش گلخانه‌ها،
            نیاز به بذر و نشاء مرغوب نیز بالاتر می‌رود. با توجه به افزایش
            هزینه‌های تولید از جمله افزایش قیمت بذر و محدودیت نهاده‌های تولید،
            استفاده از نشاء به‌جای کشت مستقیم بذر، ضروری به نظر می‌رسد. کاشت
            نشاء با توجه به دلایل زیر از مزیت‌ و جذابیت‌های اقتصادی بیشتری در
            مقایسه با کاشت بذر برخوردار است. این دلایل عبارت‌اند از افزایش دوره
            برداشت به‌ ویژه در مناطق سردسیر، تراکم مناسب بوته، افزایش عملکرد
            محصول پاییزه، کاهش مصرف آب تا 40 درصد، حداقل توقف رشد در مرحله
            انتقال، کاهش هزینه بذر، کاهش هزینه‌های جاری، یکنواختی رشد، محافظت
            محصول در برابر تگرگ و سرمازدگی و مبارزه مؤثر با بیماری، آفات و
            علف‌های هرز. این مزایا باعث شده است که در سال‌های اخیر استفاده از
            نشاء برای تولید برخی از سبزی‌ها افزایش پیدا کند. همچنین از
            جذابیت‌های مالی کشت گلخانه‌ای نشاء، می‌توان به افزایش تعداد
            برداشت‌ها در سال، افزایش برداشت محصول نسبت به سطح زیر کشت، تعیین
            زمان بهره‌برداری محصول و کاهش تعداد کارگران نیز اشاره کرد.
          </p>
          <p>
            توسعه کاشت درخت پالونیا نیز از جمله پیشنهادات خوب برای پیشبرد اهداف
            اقتصادی و دست یابی به اقتصاد پایدار در شهرستان ساری است؛ زیرا کاشت
            این درخت هم اکنون در این شهرستان وجود داشته و همچنین این درخت با
            خصوصیات آب و هوایی منطقه سازگاری دارد.
          </p>
          <p>
            درخت پالونیا به دلیل تحمل بالا نسبت به گرما، خشکی و عدم حساسیت به
            انواع خاک، کسب و کار کاشت درخت پالونیا را به یک فرصت سودآور در تجارت
            جهانی تبدیل کرده است. درخت پالونیا علاوه بر صنعت چوب، به علت زیبایی،
            رشد سریع و جذب آلاینده های هوا در جنگل کاری سریع و توسعه فضای سبز
            شهرستان مناسب است. درخت پالونیا رشد بسیار سریعی دارد؛ به طوری که این
            درخت سه هفته پس از زمان کاشت، به اندازه یک وجب رشد می کند. این درخت
            در سن 5 سالگی به بلوغ رسیده و چوب آن قابل بهره برداری و استفاده می
            شود. چوپ درخت پالونیا نرم بوده و قابل انعطاف می باشد و این چوب گزینه
            مناسبی در صنایع مبلمان سازی است. چوب درخت پالونیا علاوه بر صنایع
            مبلمان سازی، در صنایع درب و پنجره‌سازی، ساخت آلات موسیقی، روکش سازی،
            تخته های چند لایه، خمیرکاغذ، ساخت جعبه و کانتینرهای چوبی نیز کاربرد
            دارد. گرده‌زایی و شهدزایی بالای شکوفه های درخت پالونیا، تغذیه مناسبی
            برای زنبورعسل بوده و مواد معدنی موجود در برگ این درخت، تقویت کننده
            خاک (خاک برگ و کود سبز) و تغذیه دام می باشد. همچنین در مصارف دارویی
            تأثیرات مثبتی بر روی کبد، کلیه و کیسه صفرا دارد.
          </p>
          <p>
            با توجه به اینکه در شهرستان ساری باغاتی در زمینه تولید انار، شلیل،
            هلو و کیوی وجود دارد و محصول مرغوبی در این شهرستان تولید می شود؛
            بنابراین توسعه این موارد در این شهرستان سود اقتصادی مناسبی را به
            دنبال خواهد داشت.{" "}
          </p>
          <p>
            در این شهرستان توسعه برخی از محصولات جالیزی مانند هندوانه و طالبی،
            در صورت مدیریت منابع آبی و وجود بازار مصرف، سوددهی خوبی را به همراه
            خواهند داشت.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در شهرستان ساری انجام
            می شود و انجام این فعالیت سود اقتصادی مناسبی را برای این شهرستان به
            همراه داشته است. با توجه به اینکه حوزه دامداری با یکی از مهم ترین
            نیازهای انسان، یعنی نیاز به منابع غذایی و همچنین منابع پروتئینی
            مرتبط می‌باشد؛ بنابراین همواره مورد توجه قرار گرفته است و به عنوان
            اصلی ترین سرمایه خانواده ها در این شهرستان محسوب می شود. فعالیت در
            این حوزه شغلی و افزایش بهره وری در آن، ضمن ایجاد اشتغال‌زایی در
            شهرستان، می تواند عاملی برای توسعه غذایی، تبدیلی و تکمیلی محسوب شود.{" "}
          </p>
          <p>
            دامداری سهم مهمی در تأمین غذای مورد نیاز بشر دارد که می توان به
            تولید محصولات لبنی، گوشت، پشم و چرم اشاره کرد. علاوه بر این، کود
            حیوانی نیز نقش اساسی در صنعت کشاورزی دارد.
          </p>
          <p>
            دامداری در شهرستان ساری بیشتر به صورت سنتی انجام می‌شود. البته
            دامداری صنعتی نیز در این شهرستان وجود دارد. مردم این شهرستان در
            زمینه دام سبک، بیشتر گوسفند نژاد زل و گوسفند نژاد افشار را پرورش
            می‌دهند. پرورش گوسفند رومانف نیز به تازگی در میان مردم این شهرستان
            رواج یافته و استقبال خوبی از آن شده است. در زمینه دام سنگین نیز
            بیشتر گاو بومی در واحدهای سنتی و گاو سمینتال و هلشتاین در واحد های
            صنعتی و نیمه صنعتی در این شهرستان پرورش پیدا می‌کنند.
          </p>
          <p>
            با توجه به اینکه تمام موارد فوق، در حال حاضر در این شهرستان پرورش
            پیدا می‌کنند و بازار مصرف خوبی دارند؛ اما همچنان توسعه آنها از جمله
            پیشنهادات شغلی مناسب برای توسعه اقتصاد این شهرستان می باشد. البته
            استقبال مردم از دام سنگین کمتر است؛ لذا در اولویت پایین تری قرار
            می‌گیرد.
          </p>
          <p>
            گوسفند نژاد زل، یکی از بهترین نژادهای گوشتی است که در ایران پرورش
            داده می شود. این نژاد، بومی استان گلستان بوده ولی در استان مازندران
            نیز این نژاد را پرورش می دهند. این دام در رنگ های متنوعی یافت می شود
            و تنها نژاد بی دنبه در ایران است و به جای دنبه یک دم کوچک دارد. این
            نژاد اکثراً در نواحی اطراف دریای خزر پرورش داده می شود. گوسفند زل به
            دلیل نداشتن دنبه و داشتن دست و پاهای کوتاه و قد کوتاه، می تواند
            مسافت های طولانی و مرتفع را به خوبی طی کند؛ به طوری که می تواند به
            راحتی خود را با اقلیم کوهستانی سازگار نماید؛ بنابراین در مناطق
            کوهستانی و جنگلی قابل پرورش دادن است. همچنین گوسفندان نژاد زل را
            اکثراً در نواحی جنگل ها و کوهپایه ها و مناطق معتدل پرورش می دهند، به
            همین دلیل برای پرورش آنها در فصل تابستان و بهار می توان از مراتع
            جنگلی و کوهپایه ای استفاده کرد و میزان علوفه مورد نیاز برای پرورش
            این دام به صورت آزاد و از مراتع تأمین می شود.
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی بوده و این نژاد،
            بومی استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری
            واحد گوسفندداری را افزایش دهد. امروزه گوسفندان نژاد افشاری جزو پر
            فروش ترین گوسفندان می باشند. گوسفند افشاری دارای جثه بزرگی است و جزو
            گوسفندان سنگین ‌دنبه محسوب می‌گردد. رشد سریع، تولید شیر خوب و پرچرب
            و تولید گوشت قرمز با کیفیت (که باعث‌ شده است این نژاد جزو گوسفندان
            دو منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری با شرایط آب و هوایی مناطق سردسیر، قدرت راهپیمایی و کوه
            پیمایی خوب، توان چند قلوزایی، مقاومت در برابر بیماری ها و انگل‌های
            منطقه، بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب از جمله
            مزایای پرورش گوسفند افشاری می باشند.
          </p>
          <p>
            گوسفند رومانوف جزو به صرفه ترین و بهترین گوسفندان گله گوشتی – زایشی
            است. این نوع گوسفند، یک گوسفند روسی است که اصل ‌نژاد آن متعلق به دره
            ولگا، در شمال غرب مسکو است. رومانوف یک ‌نژاد خالص بوده و از تلاقی
            سایر نژاد‌ها به ‌وجود نیامده است. باروری بسیار خوب، بالاترین میزان
            چندقلوزایی، فصل تولیدمثل بسیار طولانی، امکان تولیدمثل در تمام طول
            سال، سازگاری با آب و هوای سرد و خوراک محلی برخی از ویژگی‌های خوب این
            نژاد است. این نژاد گرچه جزو گوسفندان گوشتی است؛ اما پشم این نژاد
            بسیار محکم و باکیفیت است و سالانه 5/4 کیلوگرم پشم قابل استحصال دارد
            که از جنبه اقتصادی برای پرورش‌دهنده سوددهی قابل توجهی را به همراه
            خواهد داشت.
          </p>
          <p>
            امروزه با توجه به رشد جمعیت و نیاز روز افزون جامعه به گوشت و مواد
            گوشتی و نقش مهم این محصولات در تأمین پروتئین و غذای افراد جامعه،
            پرورش دام های پر بازده به منظور افزایش تولید امری لازم و ضروری است.
            گاوهای بومی ایران به لحاظ تنوع و اختلاف ژنتیکی، ویژگی های خاص نژادی
            و مقاومت های طبیعی ایجاد شده در آن ها طی قرن ها زیست در شرایط سخت
            محیطی و آب و هوایی مختلف به عنوان یک منبع عظیم تولید شیر و گوشت می
            توانند نقش مؤثری در تأمین مواد پروتئین حیوانی و اقتصاد جامعه ایفا
            نماید. به عنوان مثال طبق آماری که اخیراً تهیه و ارائه شده است حدود
            95.5 درصد شیر مصرفی و حدود 50 درصد گوشت مصرفی انسان در سطح جهان از
            گاو به دست می آید. پوست گاو نیز به عنوان یک محصول با ارزش دامی
            امروزه به میزان 10 تا 20 درصد مصارف چرم سازی را تأمین می کند، حتی
            شاخ و سم و فضولات این حیوان نیز ارزش اقتصادی داشته و به روش های
            مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            گاو سمینتال جزو بهترین گاو های شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماری های عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش، مواردی است که یک
            دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای پرورش
            گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است؛ زیرا این گاو با
            مصرف کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را تولید می
            کند.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزو سنگین وزن ترین
            گاوهای شیری محسوب می شود. این نژاد که از لحاظ تولید شیر، بهترین نژاد
            در میان گاوهای شیری است، حدوداً ۷۲۴۰ لیتر شیر در سال تولید می کند.
            این شیر 65/3 درصد چربی و ۳ درصد پروتئین دارد.
          </p>
          <p>
            توسعه نوغانداری و ابریشم در حال حاضر به صورت محدود در این شهرستان
            انجام می‌شود. با توجه به ظرفیت و قابلیت بسیار بالا در زمینه ایجاد
            درآمد و اشتغال برای خانوارها به‌ویژه در روستاها باید مورد توجه قرار
            گیرد. همچنین صنعت نوغانداری برای حفظ نسل جوان در روستاها و جلوگیری
            از مهاجرت آن‌ها یکی از مناسب ترین کسب و کارها محسوب می شود.
          </p>
          <p>
            زنبورداری نیز یکی از گزینه های شغلی مناسب برای سرمایه گذاری در این
            شهرستان است. این حرفه در حال حاضر توسط برخی از علاقه مندان در این
            شهرستان انجام می شود؛ اما همچنان ظرفیت های لازم برای انجام این حرفه،
            در این شهرستان وجود دارد. پرورش زنبور عسل از جمله مشاغلی است که می
            تواند سود خوبی به همراه داشته باشد. باردهی گل ها و میوه ها با گرده
            افشانی توسط زنبور عسل افزایش می یابد. این مسئله باعث شده ارزش
            اقتصادی پرورش زنبور عسل بسیار بیشتر از ارزش ریالی حاصل از تولید عسل
            باشد. در طی فرآیند پرورش و نگهداری زنبورعسل، با ازدیاد کندوها می
            توان به فروش کندو نیز فکر کرد و به سود خوبی دست یافت. در مناطق
            گرمسیری از هر کندو یک بچه کندو گرفته می شود. در ضمن محصول مزرعه
            پرورش زنبور عسل صرفاً کندو و عسل نیست؛ موم، زهر و ژل آن نیز قابل
            فروش است.
          </p>
          <p>
            پرورش زالو نیز یکی از مشاغلی است که هم اکنون در این شهرستان انجام می
            شود و در صورت تأمین بازار مصرف، همچنان ظرفیت لازم برای توسعه آن در
            این شهرستان وجود دارد؛ بنابراین می توان در این زمینه سرمایه گذاری
            کرد. از مهم ترین مزایای پرداختن به این کسب ‌و کار می‌توان به امکان
            اجرای طرح با تجهیزات ساده و کم‌هزینه، امکان راه اندازی در محیط‌های
            کوچک، عدم نیاز به استخدام نیروی کار، قیمت ناچیز خون به عنوان تنها
            ماده اولیه و امکان گسترش کسب و کار به دلیل ضریب تکثیر بالا در
            دوره‌های بعدی اشاره کرد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت شهرستان ساری
            با یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که
            با سودآوری بسیاری همراه است و در این شهرستان نیز ظرفیت های بسیارخوبی
            برای سرمایه گذاری در زمینه گردشگری وجود دارد.
          </p>
          <p>
            گردشگري امروزه يكي از اقتصادي‌ترين فعاليت‌ها در این شهرستان محسوب می
            شود. این فعالیت ضمن ایجاد اشتغال‌زایی و ارزآوری و رونق مناطق، می
            تواند داراي مزاياي ارتباطي، سياسي و فرهنگي باشد. يكـي از راه‌هـاي
            تحقـق توسـعه گردشـگري، ايجـاد مجتمع‌هاي تفریحی-سرگرمی و بومگردی و
            ایجاد رستوران بومی، در مناطقی است که موقعیت خاص جغرافیایی و تاریخی
            دارند؛ اين امر از طريق جذب گردشگر و افزايش اشتغال بر رشـد اقتصـادي و
            توسعه اين مناطق و در نهايت توسعه كشور تأثير مي‌گذارد.
          </p>
          <p>
            میدان ساعت، تالاب سراندون و بالندون، جاذبه توریستی و تفریحی عمارت
            فاضلی، جاذبه توریستی چشمه‌ های سورت، جاذبه گردشگری دریاچه چورت، خانه
            (موزه) کلبادی، سد شهید رجایی (سلیمان تنگه)، پارک جنگلی شهید زارع،
            پناهگاه حیات وحش میانکاله، پناهگاه‌ حیات وحش دشت ناز، خانه رمدانی
            ها، رودخانه تجن، تالاب سراندون و بالندون و ... از جمله جاذبه های
            طبیعی، تاریخی و تفریحی شهرستان ساری هستند. این جاذبه ها،
            بازدیدکنندگان زیادی دارند و سرمایه گذاری در بخش گردشگری مانند احداث
            اقامتگاه بومگردی، رستوران بومی، هتل و اقامتگاه، مغازه سوغاتی فروشی،
            خدمات استقبال از مسافرین و مجتمع تفریحی-سرگرمی، از جمله برنامه های
            راهبردی برای اشتغالزایی و سوددهی در این شهرستان است.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه هستند که در آنها معمولاً به‌ جای استفاده از میز و صندلی‌های
            مدرن، از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای
            محلی، ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز عرضه می‌شود.
            رستوران‌ها جزء مهم‌ترین نمادهای فرهنگی هر شهرستانی محسوب می‌شوند و
            می توانند در خانه های قدیمی موجود در هر منطقه احداث شوند. بسیاری از
            گردشگران و توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می
            روند و این مسئله برای مناطق مختلف ایران قابل استفاده و بهره برداری
            است؛ بنابراین ایجاد رستوران بومی نیز از کسب و کار های زود بازده است؛
            زیرا هم تمایل مردم به سمت سرو غذاهای محلی بیشتر شده و هم معاملات این
            کسب و کار به صورت نقدی نیز انجام می‌شود.
          </p>
          <p>
            ایران کشوری است غنی از اقلیم های مختلف و برای کسانی است که می خواهند
            با فرهنگ و آداب و رسوم محلی هر منطقه آشنا شوند. اقامتگاه های بوم
            گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه و بازدید از
            جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه کنند. همچنین
            طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از مهمان نوازی
            ایرانی است.
          </p>
          <p>
            مجتمع تفریحی-سرگرمی به تأسیساتی گفته می‌شود که مجموعه ای از واحدهای
            گردشگری می باشند و هر کدام از این واحدها به صورت جداگانه کار می
            کنند. فروشگاه ها، رستوران ها، اغذیه فروشی ها، تسهیلات ورزشی، فضای
            بازی و تفریحی، اقامتگاه ها، مراکز توریست گردانی و ... از جمله
            امکاناتی است که این مجتمع ها ارائه می‌دهند. همچنین در اکثر این
            تأسیسات، واحدهایی ساخته شده اند که دارای اتاق، مانند هتل، کلبه و
            ویلا هستند و عرضه می‌شود.
          </p>
          <p>
            یکی دیگر از کسب و کارهای آسانی که با سفر و گردشگری مرتبط است و
            کارآفرینانی که به دنبال شروع یک حرفه در این صنعت هستند بایستی به آن
            توجه کنند، خدمات استقبال است. این کسب و کار شامل استقبال از گردشگر
            هنگام ورود به یک شهر توریستی و سپس ارائه اطلاعات و البته
            بسته‌‌‌‌‌‌هایی حاوی کوپن و نمونه‌‌‌‌‌‌کار از کسب‌‌‌‌‌‌ وکارهای محلی
            و سایر فرصت‌‌‌‌‌‌های موجود در این شهر است. این مورد یکی از آن کسب و
            کارهایی است که کارآفرینان با اندکی سرمایه یا حتی بدون سرمایه اولیه
            می‌‌‌‌‌‌توانند شروع کنند. خدمات استقبال یکی از راهکارهایی است که اگر
            به آن توجه شود، می تواند سوددهی مناسبی را در این زمینه به همراه
            داشته باشد.
          </p>
          <p>
            {" "}
            یک گردشگر پیش از این که از این شهرستان بازدید کند، تحقیقاتی انجام می
            دهد که چگونه نزدیک‌‌‌‌‌‌ترین هتل و اقامتگاه را در آن پیدا کند. در
            واقع اگر این شهرستان فاقد هتل‌‌‌‌‌‌ها و اقامتگاه‌‌‌‌‌‌های استاندارد
            باشد، احتمالاً بازدیدکنندگان (گردشگران) کمتری جذب خواهد کرد؛
            بنابراین سرمایه گذاری در زمینه احداث هتل و اقامتگاه می تواند یکی از
            پیشنهادات شغلی در این شهرستان باشد.{" "}
          </p>
          <p>
            راه اندازی مغازه سوغاتی‌‌‌‌‌‌فروشی هم یکی دیگر از ایده‌‌‌‌‌‌های کسب
            و کار در سفر و گردشگری است که در تمامی شهرهای توریستی بسیار سودآور
            است. بسیاری از بازدیدکنندگان این شهرستان ترجیح می‌‌‌‌‌‌دهند که
            صنایع‌‌‌‌‌‌دستی محلی، هدایای منحصر به فرد یا لباس‌‌‌‌‌‌های محلی و
            ... را به عنوان یادگاری خریداری کنند؛ در نتیجه راه اندازی یک مغازه
            سوغاتی‌‌‌‌‌‌فروشی در این شهرستان که در آن صنایع‌‌‌‌‌‌دستی، البسه
            محلی و ... به فروش می‌‌‌‌‌‌رسد، ایده خوبی به نظر می‌‌‌‌‌‌رسد. قابل
            ذکر است که مغازه‌‌‌‌‌‌ باید از موقعیت مکانی خوبی برخوردار باشد و
            همچنین ظاهر آن جذابیت های لازم را نیز داشته باشد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات یکی از حوزه های شغلی است که اگر به آن توجه شود سودآوری مناسبی
            را به همراه خواهد داشت. شهرستان ساری یکی از شهرستان های مستعد برای
            توسعه پرورش شیلات است. مردم این شهرستان در زمینه پرورش ماهیان
            سردآبی، بیشتر ماهی قزل آلا و در زمینه پرورش ماهیان گرمابی، بیشتر
            کپور، کفال، اوزون برون، ماهی سفید و خاویار را پرورش می‌دهند. با توجه
            به اینکه زیر ساخت های لازم برای توسعه پرورش این ماهیان در این منطقه
            وجود دارد؛ بنابراین سرمایه گذاری در این زمینه توجیه اقتصادی مناسبی
            را به همراه خواهد داشت.
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتی گراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی بوده و
            یکی از منابع خوب آهن می باشد. آهن در خونسازی و همچنین در حفظ مقاومت
            بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن موجود
            در ماهی قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند که امگا ۳ ماهی قزل آلا می تواند فشار خون و
            ضربان قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور
            قابل توجهی نیز بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم
            مناسبی که دارد، طرفداران زیادی در بین مردم پیدا کرده است؛ لذا راه
            اندازی پرورش آن در این شهرستان، ضمن ایجاد اشتغال پایدار، سوددهی خوبی
            را به همراه خواهد داشت.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتی گراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند. این ماهی
            در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی از لحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد. از
            این ‌رو آموزش توسعه پرورش این ماهی در این شهرستان، می‌تواند در
            راستای تأمین غذای افراد و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
          <p>
            با توجه به کاهش ذخایر طبیعی ماهیان خاویاری در جهان و دریای خزر، یکی
            از راه‌حل‌های بسیار مؤثر جهت افزایش تولید گوشت و خاویار، آبزی پروری
            است. پرورش خاویار در این شهرستان می تواند فرصت مناسبی برای سرنایه
            گذاری باشد که با توجیه اقتصادی مناسبی همراه است. در صورتی که مجوز
            صادرات هم داشته باشد، سوددهی بسیار زیادی خواهد داشت. البته در زمینه
            سرمایه‌گذاری برای پرورش ماهی خاویاری باید به دو نکته توجه کرد.{" "}
          </p>
          <p>
            1- برای احداث یک مزرعه پرورش ماهی خاویاری، سرمایه بسیار زیادی نیاز
            است. (البته قابل ذکر است که این فعالیت سوددهی بسیار بالایی هم دارد.){" "}
          </p>
          <p>
            2- برای پرورش ماهی خاویاری و به دست آوردن محصول نهایی یعنی خاویار،
            تقریباً 10 سال باید صبر کرد. البته به نوع ماهی خاویاری نیز بستگی
            دارد؛ به عنوان مثال فیل ماهی پس از10 سال، خاویار تولید می کند. البته
            پس از 3 سال با فروش گوشت ماهیان نر، سود سرشاری نصیب تولید کننده
            می‌شود.
          </p>
          <p>
            ماهی سفید به عنوان یک ماهی معروف خوراکی و سرشار از مواد مغذی شناخته
            شده است. این ماهی بهترین نوع ماهی برای بیماری های قلبی و التهابی است
            و در کاهش خستگی، رفع کلسترول، رفع گرفتگی عضلات و تقویت چشم و استخوان
            ها مؤثر بوده و یک منبع غذایی فوق العاده است. این ماهی به دلیل این که
            حداقل سموم از جمله جیوه را از محیط دریافت می کند، نسبت به سایر ماهی
            های دریایی و اقیانوسی، ماهی سالم تری است.
          </p>
          <p>
            پرورش ماهی اوزون برون در استخر، یکی از روش های شایع پرورش ماهی می
            باشد که این روزها مورد توجه بسیاری قرار گرفته است. پرورش ماهی اوزون
            برون در استخرها باعث شده است که در این شهرستان، تولید گوشت این ماهی
            برای خرید و فروش افزایش یابد و در رونق اقتصادی شهرستان مؤثر باشد.
            این ماهی از جمله ماهیان خاویاری به شمار می رود که از نظر اقتصادی
            بسیار ارزشمند می باشد.
          </p>
          <p>
            ماهی کفال از جمله ماهیانی است که از خصوصیات منحصر به فردی برخوردار
            بوده و به صورت پرورشی در بازار به فروش می‌رسد. البته این ماهی نسبت
            به سایر ماهیان پرورشی، محبوب‌تر و خوش‌طعم‌تر بوده و دارای ارزش غذایی
            بالاتری نیز می باشد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            فرآوری محصولات کشاورزی و دامی، یکی از مهم ترین روش ها برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی در شهرستان ساری محسوب
            می‌شود. ایجاد و توسعه صنایع غذایی در این شهرستان، علاوه بر
            اشتغالزایی و کاهش هدررفت محصولات کشاورزی در این منطقه، باعث ارتقای
            سطح درآمد مردم این منطقه نیز خواهد شد.{" "}
          </p>
          <p>
            مصرف گوشت سفید در مقایسه با گوشت قرمز از سلامت بالاتری برخوردار است
            و بر طبق آخرین یافته های محققین علوم تغذیه و پزشکی، مصرف صحیح آبزیان
            از بروز بسیاری از بیماری ها جلوگیری می کند؛ بنابراین تنها راه افزایش
            مصرف سرانه آبزیان، تولید غذاهای دریایی آماده مصرف نظیر انواع فیش
            برگر و ناگت، میگو برگر و ... و ترویج مصرف آن‌ها بین گروه های مختلف
            مصرف کننده است؛ لذا ایجاد چنین صنایعی ضمن وجود مواد اولیه آنها در
            این شهرستان، توجیه اقتصادی دارد.
          </p>
          <p>
            با توجه به اینکه دامداری در این شهرستان در وضعیت مطلوبی قرار دارد؛
            بنابراین تولید سوسیس وکالباس می تواند یکی دیگر از مزیت های شهرستان
            در حوزه صنایع غذایی باشد که سوددهی مناسبی را به همراه دارد. تولید
            محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد و از
            جمله شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فرآورده های گوشتی،
            سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و مزه مطلوب،
            مصرف بیشتری دارند. این فرآورده ها حاوی پروتئین های حیوانی کافی،
            چربی، کربوهیدرات و ویتامین هستند و می توان آن‌ها را از جمله غذاهای
            آماده در سفره خانواده ها نام برد. برای حفظ این جایگاه و افزایش
            تقاضای این محصولات، علاوه بر انتخاب روش های مناسب تولید و فرآوری،
            باید به نوع و شکل بسته بندی آنها نیز توجه نمود.{" "}
          </p>
          <p>
            شهرستان ساری یکی از شهرستان هایی است که باغداری در آن عملکرد خوبی
            داشته و محصولات با کیفیتی در این حوزه تولید می‌شوند؛ بنابراین راه
            اندازی کسب و کارهایی مانند تولید آبمیوه، چیپس میوه و سایر فرآورده
            های میوه مانند کمپوت، لواشک، کنسانتره، مربا و ... در این شهرستان
            دوره بازگشت سرمایه کوتاه مدتی داشته و از جمله کسب و کارهای پرمزیت
            محسوب می شود.{" "}
          </p>
          <p>
            با توجه به اینکه میوه های فراوانی در این شهرستان تولید می شوند؛
            بنابراین راه اندازی واحد تهیه چیپس میوه زمینه اشتغال خوبی را (چه در
            مقیاس کارگاهی و چه در مقیاس کارخانه ای) برای علاقه مندان فراهم
            می‌کند. خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی
            آن‌ها است. در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی
            بسیار کم شده و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش
            می‌یابد. خشک کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، بلکه وزن و
            حجم آن را نیز به میزان چشمگیری کاهش می‌دهد؛ بنابراین از هزینه‌های
            حمل و نقل و ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخش اعظمی از
            بازار میوه خشک، وارداتی هستند؛ بنابراین می توان با تولید مشابه این
            میوه‌ها (از نظر نوع و کیفیت)، مانع واردات شد. همچنین نیاز بیش از حد
            برخی از کشورها به این گونه محصولات (به دلیل شرایط ویژه اقلیمی آن‌ها،
            هزینه بالای حمل و نقل سبزیجات و میوه‌های تازه و محدود بودن زمان
            نگه‌داری آن‌ها)، فرصت مناسبی برای رونق تولید و صادرات چیپس میوه
            فراهم آورده است.
          </p>
          <p>
            آبمیوه یکی از بهترین جایگزین‌ها برای نوشابه‌های گازدار می باشد. این
            نوشیدنی از انواع میوه ها تهیه می شود و از نظر سلامتی ارزش غذایی
            بالایی دارد و بر این اساس میزان مصرف آن در شهرستان روند صعودی پیدا
            کرده است. صنعت آبمیوه در هر شهرستانی از صنایع اساسی در بخش غذایی به
            شمار می‌رود و این موضوع موجب شده است که بازار انواع آبمیوه و
            کنسانتره بسیار پررونق و گسترده شود؛ اما نکته ای که بر بازار فروش
            آبمیوه تأثیر دارد و باید به آن توجه شود، نوع بسته بندی محصول است.
            بسته بندی جذاب در کنار کیفیت خوب محصول، تأثیر بسیار چشمگیری در
            افزایش محبوبیت کالا خواهد داشت.
          </p>
          <p>
            با توجه به اینکه کاشت صیفی جات در این شهرستان به صورت گسترده انجام
            می‌شود؛ بنابراین مشاغلی در زمینه تولید رب گوجه فرنگی، پودرگوجه
            فرنگی، خیار شور و ترشی جات پیشنهادات خوبی برای سرمایه گذاری و
            درآمدزایی هستند که در حال حاضر به صورت سنتی در این شهرستان انجام
            می‌شوند. البته کشت گوجه فرنگی به صورت فصلی انجام می‌شود و سرمایه
            گذار باید این نکته را در نظر بگیرد که مواد اولیه مورد نیاز را در فصل
            هایی که گوجه فرنگی در این شهرستان کاشته نمی‌شود، از سایر مناطق فراهم
            کند.{" "}
          </p>
          <p>
            صنعت تولید رب گوجه فرنگی دارای کاربردهای فراوانی از قبیل چاشنی،
            بهبود دهنده رنگ و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها است. با
            توجه به اینکه کشت گوجه فرنگی در این شهرستان انجام می شود؛ بنابراین
            تولید رب گوجه فرنگی از مزیت های قابل سرمایه گذاری در این شهرستان می
            باشد.
          </p>
          <p>
            پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن نمي‌گذرد و در
            همین مدت هم توانسته است جاي خود را در بازار گسترش دهد. اين پودر به
            دليل داشتن وزن و حجم كمتر نسبت به ساير فرآورده‌هاي گوجه‌فرنگي، باعث
            سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و ماندگاري و عمر مفيد
            بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های موجود در گوجه‌فرنگي طی
            فرايند توليد رب از بين مي‌ روند اما اين مواد در پودر گوجه فرنگی حفظ
            شده و از بين نمي‌روند. مزيت ديگر اين پودر، نداشتن مواد نگهدارنده در
            تركيبات آن نسبت به رب است؛ به دلیل این که رب، ماندگاري كمتري دارد و
            براي جلوگيري از اين حالت از مواد نگهدارنده بيشتري در ترکیب آن
            استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و دارویی دارای
            کاربردهای متنوعی است. از جمله کاربردهای گسترده این محصول می‌توان به
            کاربرد آن در مواد غذایی منجمد شده و نیمه آماده، سوپ‌های آماده،
            اسنک‌ها (شامل پفک، چیپس، ...) و ... اشاره نمود. به طور کلی می توان
            گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف استفاده
            می‌شود.
          </p>
          <p>
            ترشی و شور، محصولاتی هستند که بیشتر به‌ عنوان یک چاشنی همراه غذا
            مصرف می شوند و به دلیل خاصیت اسیدی که دارند، باعث افزایش اشتها در
            افراد می‌شوند. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی
            جات‌ و سبزیجات است. امروزه به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه این محصولات در منزل و توسط خود
            افراد وجود ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور مورد نیاز
            خود را به ‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌ وکار
            تهیه ترشی و شور در شهرستان ضمن ایجاد اشتغال زایی و کسب درآمد،
            می‌تواند راهی برای پاسخ به این نیاز افراد جامعه باشد.
          </p>
          <p>
            راه‌اندازی خط تولید خیار شور به دلیل نیاز به سرمایه نسبتاً کم در
            مقایسه با دیگر خطوط تولید و همچنین مواد اولیه تولید شده در داخل
            شهرستان، فرصت مناسبی را برای سرمایه‌گذاری در این زمینه فراهم کرده‌
            است. برخی از خواص خیارشور برای سلامتی عبارتند از: بهبود وضعیت گوارش،
            منبعی غنی از آنتی‌اکسیدان، کمک به کنترل دیابت، حفظ سلامت کبد و حفظ
            سلامت معده.
          </p>
          <p>
            با توجه به گرانی نرخ اجاره ها، افزایش هزینه ها و سایر موارد راه
            اندازی مشاغل خانگی که بتواند در محیط کوچک به درآمدی کارآمد برسد، یکی
            از روش های اشتغال‌زایی می باشد. امروزه مشاغل خانگی، روند افزایشی
            داشته است و مورد استقبال بسیاری از زنان و مردان نیز واقع شده است.
            فرآوری سبزی‌جات شامل پاک کردن، خشک کردن، سرخ کردن و بسته بندی آن‌ها
            یکی از مشاغل خانگی پرطرفداری است که با توجه به وجود مواد اولیه آن در
            این شهرستان، موجب اشتغال‌زایی خواهد شد.{" "}
          </p>
          <p>
            گلاب‌گیری از جمله فرصت های مناسب شغلی است که به سبب وجود مواد اولیه
            آن در این شهرستان، قابلیت سرمایه‌گذاری نیز دارد. گلاب مایعی است که
            از گل محمدی استخراج می‌شود و یکی از نوشیدنی‌هاي پرمصرف در طب سنتی
            می‌باشد و طبع میانه تا حدودی رو به خنکی دارد.
          </p>
          <p>
            همچنین راه‌اندازی واحدهایی در زمینه تولید نان و شیرینی، می تواند جزو
            پیشنهادات شغلی در این شهرستان باشد که توجیه اقتصادی مناسبی را به
            دنبال خواهد داشت.{" "}
          </p>
          <p>
            پخت شیرینی در ابعاد وسیع و کارگاهی و حتی در محیطی کوچک (در خانه)
            امکان پذیر است. شیرینی محصولی است که در انواع متفاوت و با طعم های
            متنوعی تهیه می شود. همچنین می توان با تغییر در مواد تشکیل دهنده آن،
            برای افراد رژیمی نیز شیرینی تهیه کرده و این افراد را نیز به بازار
            هدف خود اضافه کرد. این کسب و کار را می توان با تجهیزات اندک و سرمایه
            کمی راه‌اندازی کرد و در زمان کوتاه با فروش محصول به سود قابل توجهی
            رسید. پخت شیرینی یکی از مشاغل زودبازده و یک فرصت شغلی مناسب مخصوصاً
            برای زنان خانه دار محسوب می شود. یکی از ضروریات این حرفه، یافتن
            بازار فروش محصول می‌باشد که با تبلیغات مناسب به ویژه در فضای مجازی
            می توان به آن دست یافت. لازم به ذکر است که یکی از لازمه‌های موفقیت
            در این شغل، گذراندن دوره های آموزشی مرتبط با پخت شیرینی است؛
            بنابراین توجه به این نکته امری ضروری است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی در شهرستان ساری، بررسی‌ها نشان
            می‌دهد که سالانه مقداری از این محصولات در مراحل کاشت، داشت و برداشت
            به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری از
            محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در
            طی سال صورت می‌پذیرد؛ لذا توسعه صنایع تبدیلی و تکمیلی در این شهرستان
            می‌تواند زمان استفاده از محصولات را افزایش دهد و از میزان ضایعات
            آن‌ها نیز بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد
            درآمد و جلوگیری از اتلاف و ضایع شدن محصولات خواهد شد.
          </p>
          <p>
            سورت و بسته بندی میوه و مرکبات در این شهرستان، از جمله پیشنهادات
            مطلوب این حوزه است که به رغم تولید میوه های با کیفیت، سوددهی بالایی
            خواهد داشت.
          </p>
          <p>
            هدف از سورتینگ میوه، دسته بندی و درجه بندی انواع میوه بر اساس سایز و
            کیفیت است؛ به طوری که بتوان محصول نهایی را به صورت یک دست و یک
            اندازه در بسته بندی های مختلف در بازار ارائه نمود و مشتری در طول
            زمان از یکنواختی خرید خود با برند مورد نظر مطمئن باشد. بسته بندی
            نهایی میوه و سبزی پس از عملیات سورتینگ به منظور حمل و نقل آسان و
            همچنین حفاظت از محصول نهایی سورتینگ شده صورت می گیرد. از ویژگی های
            بسته بندی مناسب میوه عبارتند از: عدم استفاده از مواد مضر و شیمیایی
            در ساختار بسته بندی، سهولت فریز کردن و نگهداری در سردخانه، قابلیت
            حمل و نقل مناسب، پاسخگویی به نیازهای نهایی بازار به طوری که در وزن
            ها و بسته های مختلف، همه سلیقه ها را در بر بگیرد، استحکام فیزیکی
            مناسب بسته بندی به خصوص در صورت سورتینگ صادراتی میوه و سبزیجات، پالت
            سازی و جایگذاری صحیح کارتن ها درون پالت. همچنین بسته بندی باید به
            گونه ای باشد که درون بسته و محصول سورتینگ شده کاملاً مشخص باشد.
          </p>
          <p>
            در سال های اخیر با افزایش آگاهی های مردم نسبت به مواد غذایی و توجه
            بیشتر آنها به سلامت و نقش مواد غذایی مفید، مصرف گوشت ماهی از جایگاه
            ویژه‌ای برخوردار شده و مصرف آن افزایش چشمگیری پیدا کرده است. همچنین
            با توجه به فسادپذیری بالای ماهی و لزوم وجود آن در سبد غذایی انسان،
            استفاده از روش های بسته بندی مناسب بسیار ضروری است؛ لذا بسته بندی
            ماهیان پرورشی در این شهرستان صرفه اقتصادی خواهد داشت؛ زیرا تولیدات
            ماهی بیش از نیاز شهرستان است و می توان در زمینه بسته بندی آن سرمایه
            گذاری کرد.
          </p>
          <p>
            با توجه به اینکه دامداری در این شهرستان به طور گسترده‌ای انجام
            می‌شود؛ بنابراین تولید خوراک دام، فرصت مناسبی برای سرمایه گذاری است.
            البته چنین واحدی در حال حاضر در این شهرستان نیز فعالیت می‌کند؛ اما
            همچنان ظرفیت‌های لازم برای توسعه این فعالیت در این منطقه وجود دارد.{" "}
          </p>
          <p>
            شهرستان ساری دارای مراتع باارزشی است که به دلیل پایین بودن هزینه
            تأمین علوفه از آن ها در مقایسه با دیگر روش های تأمین علوفه و از سوی
            دیگر افزایش تعداد واحدهای دامپروری و مرغداری، در معرض آسیب و خطر
            تخریب قرار گرفته اند؛ به همین دلیل باید به سمت تولید خوراک دام به
            روش های صنعتی رفت تا فشار روی مراتع به حد قابل قبولی کاهش پیدا کند.
            سالانه تقاضا برای محصولات دامی در شهرستان در حال افزایش است و این
            امر موجب می شود که آمار تعداد دام در این شهرستان افزایش یابد؛ از این
            رو هر سال نسبت به سال گذشته مقدار بیشتری علوفه و خوراک دام مورد نیاز
            است؛ در نتیجه با اجرای پروژه های صنعتی که از ضایعات کشاورزی، خوراک
            دام، طیور و آبزیان با ارزش غذایی تولید می شود، غذای مورد نیاز دام ها
            تأمین شده و هم اینکه استفاده از مواد اولیه ارزان تر در تولید این
            محصول سبب خواهد شد تا قیمت تمام شده خوراک پایین تر بوده و در نتیجه
            با قیمت کمتری به فروش برسد. تولید خوراک دام و طیور می تواند زمینه
            اشتغال خوبی را به طور مستقیم و غیر مستقیم برای افراد ایجاد کند.
            البته اگر واحد تولید خوراک دام در شهرستان احداث شود، باید فرهنگ
            استفاده از خوراک دام و کنسانتره نیز بین مردم ایجاد شود. باتوجه به
            تعداد زیاد دام در شهرستان ساری و نیاز این دام ها به استفاده از خوراک
            صنعتی، می توان در جهت احداث واحدی در زمینه تولید خوراک دام در این
            شهرستان فعالیت نمود.
          </p>
          <p>
            تولید و بسته بندی کمپوست (افزودن کود شیمیایی به کود حیوانی) از جمله
            کسب و کارهای مناسبی است که در این شهرستان قابلیت سرمایه گذاری دارد؛
            زیرا در این شهرستان کشاورزی و دامداری در حد مطلوبی انجام می‌شود؛ لذا
            مشکلی در خصوص تولید و بازار مصرف این مورد وجود ندارد. كود حيواني
            علاوه بر تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را
            بهبود بخشيده تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را برای
            رشد و گسترش ريشه در اختيار داشته باشد؛ بنابراین طرفداران زیادی
            مخصوصاً در بین باغداران دارد.
          </p>
          <p>
            امروزه مصرف گوشت‌های قطعه‌بندی شده‌ای‌ که در ظرف های یکبار مصرف
            بسته‌بندی می‌شوند و حاوی برچسب‌هایی هستند که نشان دهنده رعایت شرایط
            بهداشتی و نظارت دامپزشکی است، توصیه می شود؛ بنابراین بسته بندی گوشت
            قرمز و گوشت مرغ از دیگر کسب و کارهایی است که به سبب رونق دامداری و
            مرغداری در این شهرستان، گزینه مناسبی برای سرمایه گذاری محسوب می‌شود.
            گوشت سالم و بهداشتی دارای رنگ، بو و شکل فیزیکی طبیعی، عاری از هر
            گونه فضولات و کاملاً تمیز و بدون آثار خون مردگی است. یکی از روش‌های
            تازه ماندن گوشت، بسته‌بندی مناسب آن است. بسته بندی باید به گونه‌ای
            باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت
            کرده و از خشک شدن و تبخیر سطحی نیز جلوگیری کند. همچنین بسته بندی
            باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ کرده و همچنین
            گوشت را در برابر آلودگی های میکروبی و سایر آلودگی ها نیز نگهداری
            کند.
          </p>
          <p>
            با توجه به این که در این شهرستان محصولات باغی (به ویژه مرکبات) به
            مقدار زیادی تولید می شوند؛ بنابراین احداث سردخانه از جمله نیاز های
            اساسی این حوزه است. البته چنین واحدی در حال حاضر نیز در این منطقه
            فعالیت می کند؛ اما همچنان پتانسیل‌های لازم برای ایجاد واحدهای
            سردخانه جدید در این شهرستان وجود دارد؛ در نتیجه می توان در این زمینه
            سرمایه گذاری کرد.{" "}
          </p>
          <p>
            از مهمترین مزایای استفاده از سردخانه میوه و سبزی می توان به جلوگیری
            از فساد محصول اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد
            شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و ...
            با نگهداری در سردخانه ها به شدت کند شده و موجب می شود که محصول،
            کیفیت خود را در زمان طولانی‌تری حفظ کند. از دیگر مزایای با اهمیت
            احداث سردخانه میوه، کنترل قیمت بازار است؛ به این معنی که ذخیره کردن
            میوه در سردخانه موجب می شود در ماه هایی که تقاضا برای مصرف میوه
            بسیار است و فصل برداشت آن محصول خاص نیست، بازار با کمبود مواجه نشده
            و حباب قیمت ایجاد نگردد. در واقع با ساخت سردخانه میوه، تعادلی در
            عرضه و تقاضا ایجاد می گردد و موجب خواهد شد از افزایش بی رویه قیمت که
            به ضرر مصرف کننده است و از کاهش بیش از حد آن که به ضرر باغداران است
            جلوگیری به عمل آید؛ بنابراین نقش سردخانه‌های میوه جات به عنوان حد
            واسط بازار و باغداران در این بین بسیار پر رنگ و حیاتی است.
          </p>
          <p>
            فرآوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه‌گذار، سود خوبی هم نصیب دامدار می‌کند؛ زیرا در حال
            حاضر پوست دام در این شهرستان فرآوری نمی‌شود.{" "}
          </p>
          <p>
            لازم به ذکر است در صورت توجه نکردن به بازار فروش و ظرفیت‌های این
            شهرستان، تمام مشاغلی که در این حوزه ذکر شد، با مسئله اشباع رو به رو
            خواهند شد؛ بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازار
            فروش در شهرستان های اطراف، در زمینه راه اندازی این مشاغل بسیار مهم
            است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز شهرستان به
            منابع غذایی، از اهمیت بالایی برخوردار است. در شهرستان ساری تعداد
            زیادی مرغداری وجود دارد که در زمینه پرورش مرغ مادر، مرغ گوشتی، مرغ
            اجداد و مرغ تخمگذار فعالیت می‌کنند. با توجه به اینکه واحدهای ذکر شده
            در این شهرستان عملکرد خوبی داشته‌اند و همچنین این شهرستان نیز مستعد
            پرورش این موارد است؛ لذا توسعه مرغداری‌ها فرصت مناسبی برای
            سرمایه‌گذاری و توسعه اقتصاد شهرستان خواهد بود. در ضمن در صورت مازاد
            بودن تولیدات این واحدها، می‌توان به صادرات آنها نیز فکر کرد. در این
            زمینه لازم به ذکر است که پرورش مرغ بومی نیز توسط برخی از افراد این
            شهرستان صورت گرفته است و همچنان نیز قابلیت توسعه و سوددهی را دارد؛
            اما به دلیل استقبال کمتر مردم، در اولویت های پایین‌تری قرار می‌گیرد.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه بر اینکه به تأمین منابع غذایی طبیعی و رونق
            تولید کمک می‌کند، نقش مؤثری در امر اشتغال‌زایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی نیز ایفا می‌کند. راه اندازی
            کسب و کار پرورش مرغ تخم‌گذار در حد محدود، نیاز به تکنولوژی
            پرهزینه‌ای نداشته و با بهره گیری از امکانات کم و موجود در روستا یا
            محل زندگی خود می توان شرایط اجرای طرح را فراهم کرد. پرورش مرغ
            تخم‌گذار حتی به صورت صنعتی و با به کارگیری تجهیزات مدرن، در صورت
            یافتن بازار مناسب، می تواند سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب
            مخصوصاً در فضای مجازی امکان پذیر است.
          </p>
          <p>
            گوشت مرغ به سبب مزیت‌های فراوانی که دارد، به عنوان منابع تأمین
            پروتئین می تواند مطرح شود و نیاز عمومی منطقه را در این زمینه مرتفع
            نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار، سالم و
            بهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، رشد سریع، صرفه جویی
            در جایگاه و زمین و دوره بازگشت سرمایه کوتاه مدت از فواید پرورش مرغ
            گوشتی است.
          </p>
          <p>
            یکی از صنایع مهم در زمینه پرورش ماکیان، صنعت پرورش مرغ مادر گوشتی و
            تخم گذار است که صنایع فرودستی و حتی پایین دستی را به شدت متأثر
            می‌نماید. صنایع مرغ مادر گوشتی و تخم‌گذار، با تأمین تعداد مورد نیاز
            جوجه گوشتی و تخم‌گذار، سهم به سزایی در تأمین پروتئین مورد نیاز بشر
            دارند. از آنجایی که راندمان تولید مثل در این صنعت بسیار حائز اهمیت
            می‌باشد، لذا هر عاملی که باعث کاهش درصد تخم‌گذاری و جوجه‌آوری شود،
            به شدت می‌تواند بر تولید جوجه یک روزه و همچنین قیمت جوجه تأثیرگذار
            باشد که پیامد آن افزایش قیمت محصول نهایی یعنی گوشت و تخم مرغ است.
          </p>
          <p>
            یکی از دلایل استقبال از پرورش مرغ بومی یا مرغ محلی، سوددهی بسیار خوب
            آن است. مرغ بومی یا همان مرغ های محلی ایران، نوعی نژاد بسیار مقاوم
            به شمار می آیند که در مقابل بیماری ها، گرما و سرما تحمل بالایی دارند
            و این مزیت باعث می شود که ایجاد واحدهای تولیدی مرغ بومی برای
            تولیدکنندگان سوددهی داشته باشد. یکی دیگر از مزیت های پرورش مرغ بومی
            این است که، این کار نیاز به تجهیزات ندارد. هرچند اگر در پرورش مرغ
            بومی یا همان مرغ محلی از تجهیزات مدرن استفاده شود، سود بیشتری نصیب
            پرورش دهنده خواهد شد. منظور از تجهیزات مواردی مانند آبخوری، دان
            خوری، لانه تخم گذاری و ... است.
          </p>
          <p>
            توسعه پرورش اردک نیز از جمله فرصت‌های مناسب برای سرمایه‌گذاری در این
            شهرستان به شمار می‌رود و از جمله اولویت های برتر این حوزه محسوب
            می‌شود. با توجه به نیاز روزافزون شهرستان به مواد پروتئینی و افزایش
            روند مصرف تولیدات دامی و به خصوص طیور، پرورش اردک نیز مورد توجه قرار
            گرفته است. اردک در شالیزار هم رشد می کند و وجود آن‌ به گونه ای باعث
            شخم زدن زمین می شود و فضولات آن نیز نوعی کود برای محصول است. از دیگر
            مزایای مهم پرورش اردک در شالیزار، مبارزه بیولوژیک با کرم ساقه‌خوار
            برنج و کرم برگخوار حلزون و سایر آفات است. همچنین اردک نسبت به محل
            پرورش کم‌توقع بوده و نگهداری آن به راحتی در چراگاه‌ ها نیز میسر است.
            اغلب اردک‌ها در آب بندان‌ها همراه با ماهی‌ها نگهداری می‌شوند. هزینه
            غذایی اردک نسبت به مرغ کمتر است و درصدی از نیاز غذایی روزانه خود را
            از راه چریدن و محیط آزاد دریافت می‌کند. جوجه اردک‌ها تقریباً از تمام
            گیاهان موجود در مزرعه به استثنای شالی تغذیه می‌کنند. گوشت اردک گرم
            بوده و مانند مرغ واکسینه نمی‌شود؛ بنابراین گوشت آن مشکل هورمونی
            نداشته و از ارزش غذایی بالایی برخوردار است.
          </p>
          <p>
            پس از موارد فوق، می‌توان به مزیت پرورش بلدرچین، بوقلمون، کبک و غاز
            نیز اشاره کرد که در حال حاضر پرورش آن‌ها به صورت محدود در این
            شهرستان انجام می شود؛ اما با توجه به سازگاری این طیور با اقلیم
            شهرستان، همچنان ظرفیت برای توسعه پرورش آن ها وجود دارد و در صورت
            تأمین بازار مصرف می‌توان تعداد آنها را گسترش داد. البته لازم به ذکر
            است که استقبال از پرورش کبک کمتر است؛ لذا در اولویت پایین‌تری قرار
            می‌گیرد.
          </p>
          <p>
            از مزایای پرورش غاز این است که گوشت آن برای تأمین نیاز پروتئین مصرفی
            انسان اهمیت ویژه‌ای دارد. همچنین از تخم و جگر این پرنده، برای تهیه
            غذا‌های گران قیمت در بسیاری از کشور‌ها استفاده می‌شود و جنبه صادراتی
            دارد.
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب شده است تا
            پرورش آن به صورت صنعتي آغاز شود و طي چند سال اخير نيز به مرز قابل
            قبولی برسد تا جائي که امروزه شاهد افزايش روز افزون مصرف گوشت و ساير
            فرآورده هاي آن هستيم. با توجه به این‌که گوشت بوقلمون دارای خواص
            غذائي ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛ لذا مي تواند به
            عنوان جايگزين مناسبی براي گوشت قرمز به ویژه در بيمارانی که مصرف گوشت
            قرمز برای آن‌ها با محدوديت هایی همراه است، مطرح گردد. از ديگر
            امتيازات گوشت بوقلمون، وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه
            است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوگرمی را
            تشکيل مي دهد. پرورش بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            بلدرچین پرنده‌ای با جثه کوچک بوده و در برابر بسیاری از بیماری ها
            مقاوم است. پرورش بلدرچین به دلیل هزینه های جاری پایین، بازار فروش
            مطلوب، کوتاه بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی بوده و
            همچنین سرشار از پروتئین است.
          </p>
          <p>
            کبک پرنده‌ای وحشی است که در کوهستان‌ها زندگی می‌کند. این پرنده از
            قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های متعددی از آن وجود
            دارد. محصولات کبک نسبت به سایر طیور به دلیل طعم و کیفیت مناسبی که
            دارند، قیمت بالایی داشته و مشتریان خاص خود را دارند و از جهت دیگر به
            دلیل مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت
            به سایر پرندگان کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک
            اشاره نمود که قابلیت تولید و عرضه بیشتر را دارند و از نظر صادرات در
            برخی از استان ها (مانند خراسان جنوبی) در وضعیت مناسبی قرار دارند.
            همچنین با پرورش کبک به ‌صورت صنعتی می‌توان بخشی از نیاز شهرستان در
            حوزه گوشت را تأمین کرد.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود.{" "}
          </p>
          <p>
            تولید مصنوعات چوبی مانند عصا، قاب عکس، قاشق و ... از دیرباز تاکنون
            بین مردم شهرستان ساری رایج بوده و طرفداران زیادی پیدا کرده است.
            همچنین با توجه به توریستی بودن شهرستان، درآمد خوبی هم از این طریق
            کسب می‌شود؛ بنابراین توسعه تولید مصنوعات چوبی و ایجاد کارگاهی در این
            خصوص از جمله مشاغلی است که می تواند در این شهرستان قابلیت سرمایه
            ‌گذاری داشته باشد.{" "}
          </p>
          <p>
            با توجه به اینکه قالی بافی در حال حاضر در این شهرستان انجام می‌شود و
            برخی از مردم در انجام آن مهارت دارند؛ لذا می‌توان در زمینه توسعه این
            فعالیت سرمایه‌گذاری کرد و با استفاده از بازاریابی صحیح و مناسب به
            سود مطلوبی دست یافت. آمارها نشان می دهد فرش ایرانی از کیفیت خوبی
            برخوردار بوده و قابل رقابت با کشورهای دیگر است. در ضمن با تولید فرش
            با کیفیت می توان به صادرات در این زمینه فکر کرد. همچنین قالیبافی از
            مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می‌گیرد. بسیاری
            از زنان خانه دار این هنر را یک فرصت شغلی مناسبی می دانند؛ چون در
            کنار فعالیتهای روزمره می توانند به انجام این فعالیت بپردازند و درآمد
            خوبی کسب کنند. از آن جایی که قالی انواع مختلفی دارد، می توان با
            آموختن دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید
            کرده و به بازار عرضه نمود. در ضمن این کسب وکار را می‌توان در فضای
            کوچک و با سرمایه اولیه کم راه اندازی کرد و با بازاریابی مناسب و فروش
            محصول، این کار را گسترش داد و زمینه اشتغال بسیاری از جوانان را نیز
            فراهم کرد.
          </p>
          <p>
            در کنار انواع فرش‌ها، گلیم‌ها و جاجیم‌هایی که برای زینت کف اتاق‌ها و
            خانه‌ها به کار می روند، تابلو فرش نیز برای آراستن دیوارهای منازل
            کاربرد دارد و می توان گفت تابلوفرش کالایی تزیینی و دکوری است.
          </p>
          <p>
            بسیاری از افراد علاوه بر تولید فرش، به تولید تابلوفرش نیز می
            پردازند. با توجه به اینکه برخی از افراد این شهرستان در این زمینه
            مهارت های کافی را دارند؛ لذا توسعه آن می‌تواند نقش مهمی در توسعه
            اقتصادی این شهرستان ایجاد کند.
          </p>
          <p>
            گليم بافي يكي از شاخه هاي قاليبافي است و در آن از طرح هاي مختلف محلي
            استفاده مي شود. برخی از مردم این شهرستان با این مهارت آشنا هستند و
            این کار را انجام می‌دهند و همچنان ظرفیت های لازم برای توسعه این هنر
            در صورت تأمین بازار، در این شهرستان وجود دارد.{" "}
          </p>
          <p>
            مینا کاری، تولید زیورآلات و منبت کاری نیز از جمله کسب و کار هایی
            هستند که در حال حاضر در این شهرستان انجام می‌شوند و در صورت تأمین
            بازار مصرف و بازاریابی مناسب، سودآور خواهند بود.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از عوامل مهم توسعه اقتصادی در کشور هستند. متأسفانه با
            اینکه ظرفیت‌های بسیار خوبی در این شهرستان برای ایجاد مشاغل صنعتی
            وجود دارد، نقش این حوزه شغلی آن چنان که باید پررنگ نشده است؛ در
            صورتی که با اندکی ریسک پذیری می توان واحدهای سودآوری را در این
            شهرستان احداث کرد.
          </p>
          <p>
            با توجه به اینکه واحدهای تولیدی مبلمان و پوشاک در این شهرستان وجود
            داشته و از عملکرد خوبی هم برخوردار بوده‌اند؛ لذا توسعه این موارد، از
            جمله فرصت های شغلی مناسب در حوزه صنعت است و شهرستان پتانسیل های لازم
            برای توسعه این فعالیت‌ها را دارد.
          </p>
          <p>
            از گذشته تاکنون چوب و کالاهای ساخته شده از آن، بخش عمده ای از
            نیازهای بشری را فراهم کرده اند. این ماده طبیعی، دارای خصوصیاتی است
            که آن را از بسیاری از مواد دیگر متمایز می‌کند. به همین دلیل است که
            این صنعت تا به امروز پا بر جا بوده و مواد جایگزین نتواسته اند
            جایگزین آن شوند. صنعت مبلمان نیز یکی از مهمترین صنایع وابسته به صنعت
            چوب بوده است که رونق بسیار خوبی پیدا کرده است. با توجه به این که
            امروزه مبل به عنوان یک وسیله لوکس شناخته نمی شود و در بسیاری از
            منازل می توان آن را مشاهده کرد؛ بنابراین گسترش استفاده از مبلمان در
            بین خانواده های ایرانی باعث شده است که این صنعت برای کسانی که می
            خواهند یک کسب و کار جدید را راه اندازی کنند یک فرصت بسیار عالی باشد.
          </p>
          <p>
            پوشاک پردرآمدترین صنعت موجود در کشور محسوب می‌شود. امروزه افراد
            زیادی در صنعت پوشاک یعنی در زمینه طراحی، دوخت و تولیدی لباس فعالیت
            می کنند. همچنین با وجود شبکه های اجتماعی و رشد روز افزون این شبکه ها
            و نفوذ آن در میان مردم طی ۵۰ سال گذشته تعداد مزون‌هایی که در زمینه
            پوشاک فعالیت می کنند، به طرز چشمگیری افزایش یافته است. از طرفی به
            دلیل این که در مناسبت هایی همچون عید نوروز و شروع مدارس افراد زیادی
            اقدام به خرید لباس می کنند، همین امر باعث می شود که بیش از پیش این
            صنعت رونق پیدا کند؛ بنابراین ایجاد و گسترش تولیدی های پوشاک نیز از
            جمله کسب و کارهایی است که در این شهرستان قابلیت سرمایه‌گذاری دارد.
          </p>
          <p>
            در این شهرستان سه شهرک صنعتی و دو ناحیه صنعتی وجود دارد. همچنین
            کارخانه های تولید کاغذ، چوب و لبنیات در داخل و خارج از شهرک صنعتی
            فعال هستند.{" "}
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
