import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-11"].cities["IR-1130"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        gardening: "باغداری",
        agriculture: "زراعت",
        industry: "صنعت",
        services: "خدمات",
        birds: "طیور",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان مشهد یکی از شهرستان‌های استان خراسان رضوی در شمال شرقی ایران
            است. مرکز این شهرستان شهر مشهد است. مشهد از شمال و شمال شرق به
            شهرستان کلات و درگز، از شرق و جنوب شرق با شهرستان‌های سرخس و تربت
            جام، از جنوب با شهرستان فریمان و تربت حیدریه و از غرب و شمال غرب با
            نیشابور، بینالود و چناران همسایه است. مشهد خصوصیات اقلیمی ویژه‌ای
            دارد. دشت مشهد که تا نیشابور ادامه دارد، اقلیم سرد و خشک دارد یعنی
            شهر مشهد در این بخش آب و هوای سرد و خشکی دارد. بخشی از دشت مشهد که
            تا قوچان می‌رود، نیمه خشک و سرد است و تنها قسمتی از مشهد که در
            بلندترین ارتفاعات رشته کوه بینالود و هزار مسجد قرار دارد، دارای
            اقلیم مرطوب و سرد است. جمعیت شهرستان مشهد طبق سرشماری سال 1395،
            3372660 نفر گزارش شده‌است. شکل زیر موقعیت شهرستان مشهد را نشان می
            دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های بخش کشاورزی رونق خوبی در این
            شهرستان دارد. حوزه دامداری با یکی از مهم ترین نیازهای انسان، یعنی
            نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط است. فعالیت در این
            حوزه شغلی و افزایش بهره‌وری در آن، می تواند از راهکارهای کاهش بیکاری
            و افزایش درآمد باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی
            محسوب شود. دامداری در شهرستان مشهد به صورت گسترده‌ای انجام می شود.
            شیوه انجام دامداری در این شهرستان به صورت سنتی و صنعتی است. در این
            منطقه به پرورش هر دو نوع دام سنگین و سبک، توجه خوبی شده است. دام های
            سبک شهرستان شامل بز و گوسفند و دام های سنگین شهرستان شامل گاو و شتر
            است. در نتیجه وجود دامداری‌های متعدد در شهرستان مشهد، حجم شیر و
            میزان گوشت خوبی تولید می شود.{" "}
          </p>
          <p>
            گوسفندهای پرورشی در شهرستان از نژاد کردی، بلوچی و ترکمن (اتابای یا
            دالاق) هستند. اما پرورش گوسفند نژاد افشاری نیز قابلیت سرمایه گذاری
            دارد. به صورت کلی پرورش گوسفند به دلیل سوددهی بالا و کم ریسک بودن
            (نسبت به پرورش گاو) مزیت اقتصادی بالایی دارد. بنابراین پرورش گوسفند
            در اولویت اول مزیت‌های شغلی این حوزه قرار می‌گیرد. همانطور که گفته
            شد در بین دام‌های سبک، بز نیز پرورش می‌یابد که در اولویت‌های بعدی
            قرار می‌گیرد.
          </p>
          <p>
            گوسفند دالاق یا اتابای که به نام گوسفند ترکمنی نیز شناخته می شود
            دارای بدنی قدرتمند جهت پرورش در مناطق خشک است. در واقع می‌توان این
            گونه گوسفندان را در مناطق خشک بدون علوفه و همچنین مراتع خوب و غنی
            پرورش و نگهداری کرد زیرا گوسفندان این نژاد از مقاومت بسیار خوبی
            برخوردار هستند. این نژاد از گوسفندان ایرانی جزء دسته گوشتی محسوب می
            شوند. البته پشم گوسفندان دالاق هم با کیفیت بوده و به طور کلی در سال
            دو بار پشم چینی انجام می شود که اوایل بهار و اواخر تابستان است.{" "}
          </p>
          <p>
            در بین گوسفندان ایرانی نژاد کردی نیز به عنوان نژادی گوشتی محسوب شده
            که به دو دسته تیپ دشت و کوهستانی معروف هستند. زادگاه اصلی این دسته
            از گوسفندان کردستان بوده اما در حال حاضر نیز در خراسان رضوی پرورش
            می‌یابد.
          </p>
          <p>
            گوسفند بلوچی، نژاد دیگری است که در سراسر کشور خصوصاً بخش شرقی
            پراکنده است که 10 ‌درصد جمعیت گوسفندی کشور را تشکیل می‌دهد و دارای
            صفت برجسته‌ای از جمله تولید پشم مرغوب و مناسب برای قالی ‌بافی است.
            این نژاد توان مقاومت بالا در برابر تنش‌های گرمایی و کمبودات مواد
            غذایی دارد و همچنین با مساعد شدن محیط، توان دو قلوزایی نزدیک به 25
            ‌درصد دارد.
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش‌ترین گوسفندان باشد. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه‌ای بزرگ و همچنین جزء گوسفندان
            سنگین ‌دنبه محسوب می‌گردد. سرعت رشد بالا، تولید شیر خوب و پرچرب و
            بهترین گوشت قرمز (که باعث ‌شده است که جزء گوسفندان دو منظوره گوشتی –
            شیری قرار بگیرد)، بهبود کمی و کیفی پشم گوسفند، سازگاری و عادت پذیری
            با شرایط آب و هوای مناطق سردسیر، قدرت راهپیمایی و کوه پیمایی خوب،
            توان چند قلو زایی، مقاومت در برابر امراض و بیماری‌ها و بالا بودن
            ضریب تبدیل غذایی و داشتن بازده اقتصادی مطلوب از جمله مزایای پرورش
            گوسفند افشاری است.
          </p>
          <p>
            پرورش دام سنگین نیز در دامداری‌های این شهرستان رونق مطلوبی دارد.
            اکثر گاوهای پرورشی در این شهرستان اصلاح نژاد شده و از نوع دورگه
            (هلشتاین و بومی) و یا هلشتاین هستند. به صورت کلی گاو نیز از جمله
            دام‌هایی است که پرورش آن مزایای زیادی دارد. شیر حاصل از گاو مورد
            استفاده در کارخانه‌های تولید لبنیات و گوشت حاصل از آن نیز به دلیل
            داشتن قیمت مناسب نسبت به گوشت گوسفند و طعم لذیذ از استقبال خوبی
            برخوردار است. گاو هلشتاین نیز مزایای خاص خود را دارد. این گاو جزء
            سنگین وزن‌ترین گاوهای شیری در جهان بوده و از نظر تولید شیر بهترین
            نژاد در میان گاوهای شیری است که حدوداً ۷۲۴۰ لیتر شیر در سال تولید
            می‌کند. درصد چربی این شیر ۳٫۶۵ درصد و درصد پروتئین آن ۳ درصد است.
            این گاوها به طور روزانه تقریباً ۳۴ کیلوگرم شیر تولید می‌کنند.
          </p>
          <p>
            شتر از دیگر دام‌های سنگین مورد پرورش در این شهرستان است که به صورت
            محدود در برخی از مناطق پرورش می‌یابد. شهرستان مشهد مستعد توسعه پرورش
            شتر است. مزایای پرورش شتر نسبت به سایر دام‌ها نظیر قابلیت سازگاری با
            شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت
            پایین علوفه و مقاومت نسبی در مقابل امراض و عوامل بیماری‌زا می‌باشد.
            شتر پتانسیل آن را دارد که در شرایط تغذیه دستی در مقایسه با دام های
            پر تولید هم وزن خود مثل گاو افزایش وزن بالایی را نشان دهد و در
            مقایسه با گوسفند و بز مقدار ماده خشک کمتری نسبت به وزن متابولیکی خود
            مصرف کند. همچنین شتر در مقایسه با سایر دام های اهلی علوفه را با
            قابلیت هضم بالا و بازده بیشتری نسبت به گاو و گوسفند استفاده می‌نماید
            و قادر است از انواع خاص گیاهان مرتعی (خشبی و خاردار و تیغ‌دار) به
            میزانی استفاده نماید که سایر دام ها قادر به استفاده از آن نیستند و
            حداقل نیاز به تاسیسات، تجهیزات و امکانات پرورش و نگهداری داشته و در
            نتیجه کمترین نیاز به سرمایه گذاری را در مقایسه با سایر دام ها دارد.
            همچنین شیر، دوغ و گوشت شتر خواص بسیاری دارد و با بازار فروش خوبی نیز
            مواجه است. بنابراین با افزایش آگاهی مردم نسبت به پرورش این دام می
            توان شاهد افزایش تعداد شتر در شهرستان مشهد بود.
          </p>
          <p>
            {" "}
            زنبورداری از دیگر حرفه هایی است که برخی از مردم شهرستان به دلیل پوشش
            گیاهی موجود و برخی باغات میوه به آن اشتغال دارند. در نتیجه زنبورداری
            در این شهرستان مقدار زیادی عسل تولید می شود. با توجه به موارد فوق و
            کوهپایه‌ای بودن شهرستان مشهد ، قابلیت توسعه در این زمینه نیز بالاست.
            لذا پرورش زنبور عسل می‌تواند سود خوبی به همراه داشته باشد. باردهی گل
            ها و میوه ها با گرده افشانی توسط زنبور عسل افزایش می یابد. این مسئله
            باعث شده ارزش اقتصادی زنبور عسل بسیار بیشتر از ارزش ریالی حاصل از
            تولید عسل و سایر فرآورده‌های آن باشد. در طی فرآیند پرورش و نگهداری
            زنبور عسل، با ازدیاد کندوها می توان به فروش کندو، موم و ژله رویال
            نیز فکر کرد و نرخ سوددهی را افزایش داد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            صنعت تولید غذا، از نمونه فعالیت‌های توانمند در این شهرستان به شمار
            می‌رود. عرصه‌ای که در صورت حمایت و برنامه‌ریزی می‌تواند به قطبی
            تأثیرگذار در توسعه صادرات غیر نفتی تبدیل شود. در سایه صنعت مواد
            غذایی، می‌ توان به گردش مالی بسیار بالا، سود آوری قابل توجه و توسعه
            صادراتی مضاعف رسید و طبیعتاً مجموعه این موارد روند توسعه اقتصادی
            شهرستان مشهد را بیش از پیش بهبود خواهد بخشید. خوشبختانه در شهرستان
            مشهد صنایع غذایی مختلفی وجود دارد که در حال فعالیت هستند. اما ظرفیت
            های شهرستان مشهد نشان می دهد که باز هم می توان در این حوزه سرمایه
            گذاری کرد.
          </p>
          <p>
            کارخانه‌های تولید رب، چیپس سیب زمینی، مربا، لبنیات، نان صنعتی،
            عرقیجات، میوه خشک، آبمیوه، کلوچه، آرد، ماکارانی، خیار شور، ترشیجات،
            خشکبار، قند، کمپوت، کنسروسازی و نبات‌سازی از جمله صنایع غذایی فعال
            در این شهرستان هستند.{" "}
          </p>
          <p>
            با وجود برخی واحدهای مربوط به فرآوری گندم که به آن‌ها اشاره شد اما
            واحدی جهت تولید رشته آشی و پلویی وجود ندارد و رشته مورد استفاده در
            این شهرستان از اصفهان تامین می شود. با وجود پتانسیلی که در این زمینه
            در این شهرستان وجود دارد، احداث واحد یا واحدهای صنعتی جهت تولید این
            محصول از جمله مزیت های شغلی مطلوب است. زیرا رشته آشی و پلویی از جمله
            مواد غذایی است که جایگاه بسیار خوبی در سبد غذایی خانوارها دارد.
          </p>
          <p>
            همچنین در شهرستان مشهد واحدهایی در زمینه شیرینی پزی به صورت سنتی
            وجود دارد که می توان در خصوص افزایش تعداد این واحدها نیز اقدام کرد.
            شیرینی از دیرباز مورد توجه ذائقه های مختلف بوده و در تمامی مراسم ها
            و جشن ها کاربرد داشته است. پخت شیرینی در ابعاد وسیع و کارگاهی و حتی
            در محیطی کوچک (در خانه) امکان پذیر است. شیرینی محصولی است که در
            انواع متفاوت و با طعم‌های متنوعی تهیه می‌شود. به علاوه این که با
            تغییر در مواد تشکیل دهنده آن می‌توان برای افراد رژیمی هم شیرینی تهیه
            کرده و این افراد را نیز به بازار هدف خود اضافه کرد. این کسب و کار را
            می توان با تجهیزات کم و سرمایه پایینی شروع کرد و در زمان کوتاه با
            فروش محصول به سود بالایی رسید. پخت شیرینی یکی از مشاغل زود بازده
            بوده و یک فرصت شغلی مناسب مخصوصاً برای زنان خانه دار محسوب می شود.
            یافتن بازار فروش محصول یکی از ضروریات این حرفه بوده که با تبلیغات
            مناسب مخصوصاً در فضای مجازی می توان به آن دست یافت. توجه به این نکته
            ضروری است که یکی از لازمه‌های موفقیت در این شغل گذراندن دوره‌های
            آموزشی مرتبط با پخت شیرینی است. لازم به ذکر است تولید شیرینی در
            اولویت‌های بعدی قرار می‌گیرد.
          </p>
          <p>
            در شهرستان مشهد مقدار زیادی شیر به واسطه رونق دامداری‌ها، تولید
            می‌شود و کارخانه‌هایی نیز جهت فرآوری شیر و تولید لبنیات وجود دارند.
            اما بررسی‌ها نشان می‌دهد که ظرفیت ایجاد واحد صنعتی دیگری جهت تولید
            لبنیات وجود دارد. در این خصوص بایستی در زمینه محصولات جدیدی که
            می‌توان از شیر تولید کرد، تمرکز داشت. همچنین لبنیات سنتی نیز در
            شهرستان مشهد با استقبال خوبی مواجه است و فعالیت در این زمینه نیز
            سودآوری مناسبی خواهد داشت.{" "}
          </p>
          <p>
            با وجود کارخانه تولید عرقیات گیاهی در این شهرستان، به نظر می رسد باز
            هم پتانسیل مناسبی برای ایجاد واحدی دیگر در خصوص تولید عرقیات و بسته
            بندی گیاهان دارویی وجود داشته باشد. فرآوری گياهان دارويي، علاوه بر
            ارزش افزوده بالا، نياز به سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش
            مهمي در اشتغال‌زايي و کارآفرینی نیز داشته باشد. از مزیت‌های اقتصادی
            این کسب و کار می توان این گونه اشاره کرد که تمام عرقیات دارای خواص
            ویژه ای هستند که کالای دیگری نمی تواند در شرایط معمول جایگزین آن شود
            و در طب سنتی نیز کاربرد فراوان داردند. همچنین تولید عرقیات دارای
            تکنولوژی و دانش فنی پیچیده‌ای نمی باشد و با توجه به ظرفیت بالای
            گیاهان دارویی در کشور و نیز سهولت صادرات این محصولات به کشورهای هدف،
            می توان با سرمایه‌ای اندک به این کسب و کار مشغول شد.{" "}
          </p>
          <p>
            در شهرستان مشهد به دلیل وجود دامداری های زیاد و کشتارگاه دام و
            همچنین فراوان بودن مرغداری های گوشتی در کنار کشتارگاه طیور، مقدار
            مناسبی گوشت قرمز و سفید تولید می شود. در حال حاضر نیز واحدی جهت
            تولید فرآورده های گوشتی مانند سوسیس و کالباس در حال احداث است. با
            این حال سرمایه گذاری در زمینه ایجاد واحدی دیگر جهت تولید سوسیس و
            کالباس در این شهرستان توجیه اقتصادی دارد. در بین فرآورده‌های
            عمل‌آوری شده، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و
            مزه مطلوب، مصرف بیشتری دارند. سوسیس و کالباس از رایج ترین فرآورده
            های گوشتی عمل‌آوری شده هستند که مورد توجه مردم قرار گرفته اند. سوسیس
            و کالباس حاوی پروتئین‌های حیوانی کافی، چربی، کربوهیدرات و ویتامین
            بوده و می توان آنها را از جمله غذاهای آماده در سفره خانواده ها نام
            برد؛ بنابراین ایجاد واحدی دیگر به منظور استفاده حداکثری از ظرفیت این
            شهرستان برای تولید سوسیس و کالباس با توجه به وجود مواد اولیه،
            سودآوری و اشتغال‌زایی به دنبال خواهد داشت.
          </p>
          <p>
            جو از جمله محصولات زراعی مشهد است که سطح زیر کشت آن برای تولید
            فرآورده های حاصل از آن کافی است. بنابراین ایجاد واحدی جهت تولید
            فرآورده های حاصل از جو مانند آرد جو، نان جو و جو پرک از جمله
            پیشنهادات شغلی در این حوزه است. جو و فرآورده‌های حاصل از آن ارزش
            غذایی بالایی دارند و آگاهی مردم از خواص جو و فرآورده‌های آن باعث شده
            تا استقبال خوبی از این محصولات داشته باشند.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            ایجاد صنایع تبدیلی یکی از پرسودترین ارتباطات بین صنعت با بخش های
            کشاورزی و دامداری است که ارزش افزوده و اشتغال زیادی برای هر شهرستانی
            ایجاد می کند. با این‌که که شهرستان مشهد، منطقه‌ای صنعتی است و
            واحدهای زیادی نیز در زمینه صنایع تبدیلی و تکمیلی دارد ولی باز هم
            ظرفیت‌های بالقوه مناسبی برای احداث واحدهای جدید دارد.
          </p>
          <p>
            سردخانه مخصوص نگهداری محصولات باغی، سیلوی گندم، کارخانه خوراک دام و
            طیور، کشتارگاه صنعتی دام وطیور و بسته بندی گوشت آن ها، کارخانه چرم،
            ریسندگی، تولید کود زیستی ورمی کمپوست، بسته بندی حبوبات، بسته بندی
            زعفران، بسته بندی زرشک، بسته بندی عسل و نبات از جمله صنایع تبدیلی و
            تکمیلی شهرستان مشهد می‌باشند.{" "}
          </p>
          <p>
            با وجود این که تعدادی واحد سردخانه جهت نگهداری محصولات باغی مانند
            سیب و گلابی وجود دارد، اما بررسی ها نشان می دهد این تعداد با توجه به
            رونق باغداری، جهت رفع نیاز شهرستان کافی نیست. بنابراین احداث سردخانه
            برای محصولات باغی از جمله پیشنهادات شغلی در این شهرستان است که
            علی‌رغم نیاز به سرمایه زیاد جهت راه اندازی، سودآوری بسیار خوبی هم
            دارد. سردخانه‌ها دارای قابلیت حفظ و نگهداری از محصولات کشاورزی بوده
            و این امر حاکی از اهمیت احداث سردخانه‌ها در ایجاد صرفه اقتصادی بیشتر
            برای تولیدکنندگان محصولات باغی است. در واقع سردخانه‌ها در کاهش
            ضایعات محصولات کشاورزی نقش کلیدی دارند. همچنین سردخانه به عنوان حلقه
            واسط تولید و بازار می‌ تواند درحفظ کیفیت محصول نقش اساسی ایفا کند.{" "}
          </p>
          <p>
            هر چند در شهرستان مشهد واحد بسته بندی عسل وجود دارد اما پاسخ‌گوی
            نیاز شهرستان نبوده و نیاز است تا از ظرفیت مناسب شهرستان برای ایجاد
            واحدی دیگر در این زمینه بهره گرفت. راه اندازی خط تولید و بسته بندی
            عسل یکی از بهترین راهکارهایی است که می‌توان به کمک آن یک منبع درآمد
            پایدار برای فرد یا خانواده ایجاد کرد. خوشبختانه عسل محصولی است که
            امکان فاسد شدن آن وجود ندارد و می‌توان آن را برای مدت زمان زیادی
            بسته بندی و حتی انبار کرد. از طرف دیگر روند تولید این محصول پیچیدگی
            چندانی نداشته و فرد می‌تواند با سرمایه کم حجم بالایی از آن را تولید
            کند. یکی دیگر از فعالیت‌های رایج شهرستان مشهد، دباغی و فرآوری پوست
            به منظور تولید چرم است. با این‌که واحدهایی در این زمینه وجود دارند
            اما می‌توان سرمایه‌گذاری مجددی در این خصوص داشت. لازم به ذکر است که
            باید برای احراز موفقیت در این حوزه بازاریابی خوبی نیز انجام داد.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های مهم بخش کشاورزی است که نقش مهمی در توسعه
            اقتصادی کشور داشته و دارد. در شهرستان بزرگ مشهد نیز به این حوزه شغلی
            توجه نسبتاً خوبی شده است. اما با کمی بررسی به این نتیجه می رسیم که
            با وجود این‌که شهرستان مشهد، منطقه ای صنعتی است اما پتانسیل های
            بسیار خوبی در زمینه باغداری هم دارد و توسعه فعالیت های مربوط به
            باغداری با وجود صنایع تبدیلی و غذایی فراوان در این شهرستان، می تواند
            درآمدزایی بسیار خوبی را برای باغداران به همراه داشته باشد. لازم به
            ذکر است توسعه تمام محصولات باغی و زراعی شهرستان به شرط وجود زمین
            کافی و مناسب امکان‌پذیر است.
          </p>
          <p>
            سیب یکی از محصولات باغی و تجاری شهرستان مشهد است که به میزان مناسبی
            تولید می‌شود. با توجه به این‌که آب و هوای شهرستان مشهد متغیر است و
            در بعضی از ماه‌های سال آب و هوایی سرد دارد، کاشت محصول سردسیری تا
            نیمه سردسیری سیب در این شهرستان به خوبی نتیجه داده و ظرفیت کار بیشتر
            در این حوزه به منظور احداث باغات تجاری و نوین سیب از جمله رقم رد
            دلیشز (سیب قرمز لبنان) وجود دارد. گلابی نیز از دیگر محصولات باغی
            شهرستان است که می توان در خصوص افزایش سطح باغات آن اقدام کرد. این
            محصول نیز با شرایط اقلیمی شهرستان سازگاری خوبی داشته و می توان با
            فروش آن به صورت تازه خوری و یا ارسال به کارخانه های تولید مواد
            غذایی، سود خوبی را کسب کرد.{" "}
          </p>
          <p>
            انگور از جمله دیگر محصولاتی است که باغاتی را در این شهرستان به خود
            اختصاص داده است و پتانسیل خوبی در زمینه افزایش تعداد این باغات نیز
            وجود دارد. یکی از خواص این محصول این است که خون را تصفیه می‌کند
            بنابراین در بین مردم طرفداران زیادی دارد و بازار مصرف این محصول به
            صورت محصولات فرآوری شده و تازه‌خوری فراهم است. محصول انگور ارزش
            افزوده بسیار بالایی دارد که خود این امر تولید کننده درآمد و زمینه
            ساز اشتغال در این شهرستان است. لذا ساماندهی تاکستان‌ها و واحدهای
            فرآوری و رعایت اصول علمی و عملی کشاورزی می‌تواند عملکرد تولید انگور
            را در این شهرستان با رشد چشمگیری مواجه کند.
          </p>
          <p>
            یکی دیگر از محصولات تولیدی معروف مشهد خربزه است که به کشور‌های
            همسایه مانند عراق صادر می‌شود. محصولی شیرین و ارگانیک که باعث شده
            خراسان رضوی رتبه اول را در تولید این محصول به دست آورد. با این‌که
            محدودیت‌های آبی کاشت محصولات جالیزی را در این شهرستان و همچنین کل
            استان، تاحدودی کاهش داده، اما کشاورزان با مدیریت منابع آب محصولات پر
            آب و شیرینی را تولید می‌کنند. در واقع زمین های زیادی هستند که با روش
            نوین مانند قطره‌ای آبیاری می‌شوند. بنابراین گسترش تولید خربزه با
            توجه به شهرت این محصول در کل کشور و وجود پتانسیل کافی برای کاشت این
            محصول در شهرستان، مزیت اقتصادی دارد. در بین محصولات جالیزی شهرستان،
            هندوانه نیز کاشته می شود و قابلیت توسعه کاشت آن نیز وجود دارد اما در
            اولویت‌های بعدی مزیت‌های شغلی این حوزه قرار می‌گیرد.
          </p>
          <p>
            در شهرستان مشهد گلخانه های متعددی جهت تولید صیفی جات، گل و گیاه
            زینتی (مانند کاکتوس) و گیاهان دارویی وجود دارد. البته تعداد گلخانه
            هایی که به پرورش صیفی جاتی مانند خیار و گوجه می پردازند از گلخانه
            های گل و گیاه زینتی و گیاهان دارویی بیشتر است. به هرحال ظرفیت بسیار
            خوبی برای توسعه این گلخانه ها وجود دارد. صیفی جاتی مانند بادمجان،
            خیار و گوجه بازار فروشی دایمی دارند و در صورت تولید این محصولات، سود
            خوبی نصیب تولید کننده می شود. در رابطه با توسعه گلخانه های صیفی جات
            باید گفت که برای پرورش بادمجان نیز می‌توان اقدام کرد.{" "}
          </p>
          <p>
            گل و گیاه زینتی و گیاهان دارویی نیز علاوه بر این‌که در داخل مشهد
            بازارفروش مناسبی دارند، مورد استقبال سایر شهرستان ها نیز هستند.
            بنابراین در صورتی که تولید کننده قادر به تامین بازار فروش گسترده
            برای این محصولات باشد، می‌تواند آن‌ها را به خارج از شهرستان نیز
            ارسال کند. به صورت کلی گلخانه یکی از راه‌حل‌های مدرن برای مبارزه با
            سرما، گرما و کم آبی است و در بسیاری از مناطق که دارای آب و هوای سرد
            یا گرم هستند و یا با مشکل کم آبی روبه‌رو هستند، احداث گلخانه
            می‌تواند بهترین گزینه برای تولید بعضی از محصولات در این مناطق باشد.
            کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین‌های
            کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه زمانی برای به
            ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه تر است.
            لازم به ذکر است صیفی‌جاتی همچون خیار، گوجه و بادمجان در فضای آزاد و
            به صورت زراعی نیز کاشته می‌شوند اما با توجه به خشک‌سالی‌های چند سال
            اخیر در این شهرستان مشکل کم آبی وجود دارد و تولیدات گلخانه‌ای یکی از
            راه‌های صرفه جویی در مصرف آب نیز هست، بنابراین توسعه کاشت آن‌ها در
            فضای آزاد مزیت کمتری دارد.{" "}
          </p>
          <p>
            گل محمدی یکی از گیاهان دارویی شهرستان مشهد است که در برخی از نقاط آن
            زیر کشت رفته است. کار کردن در حوزه کشت گل محمدی، از کسب و کار هایی
            است که در صورت راه اندازی، مثمرثمر خواهد بود زیرا گل محمدی، گیاهی
            مقاوم به کم آبی، آفات و امراض بوده که علاوه بر خواص درمانی، دارای
            مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی و اشتغال‌زایی بالا است.
            غنچه خشک، مایع گلاب، روغن و اسانس، فرآورده‌های برگرفته از گل محمدی
            است که علاوه بر عرضه در بازارهای داخلی، قابلیت صادرات را نیز دارد.
          </p>
          <p>
            {" "}
            شهرستان مشهد با توجه به اقلیمی که دارد، مکان مناسبی برای کاشت
            آلوئه‌ورا به صورت انبوه است. مقاومت نسبت به کم آبی، عدم نیاز به سموم
            و آفت کش‌ها، چندین برداشت در سال زراعی و استفاده کم از کود از جمله
            ویژگی های این گیاه با ارزش است. در بدترین خاک هایی که هیچ گیاهی
            کاشته نمی شود، گیاه آلوئه ورا به راحتی محصول تولید می کند. همچنین
            این محصول در صورت افت بازار مانند میوه ها، فاسد نمی شود. بنابراین با
            بحرانی شدن بازار می توان با خیال راحت محصول را جمع آوری نمود و حتی
            این تاخیر باعث می شود کیفیت محصول بهتر شود. بازار داخلی محصولات
            ساخته شده از آلوئه ورا به جزء محصولات آرایشی بهداشتی اشباع نشده است
            و همین موضوع کار را راحت‌تر می‌کند.
          </p>
          <p>
            میوه‌های هلو، شفتالو و به از دیگر محصولات باغی شهرستان هستند که
            مقدار تولید مناسبی دارند و امکان گسترش باغات آن‌ها نیز وجود دارد.
            هلو و شفتالو از جمله میوه‌هایی هستند که کاربردهای زیادی در صنایع
            غذایی مختلف دارند و خواص زیادی نیز دارند و طعم لذیذ آن‌ها، این
            میوه‌ها را با استقبال کننده‌های زیادی روبه‌رو کرده است. درخت به نیز
            یکی از پرطرفدارترین درختان میوه محسوب می‌شود. میوه درخت به، به دلیل
            متفاوت بودن طعم آن طرفداران خاص خود را دارد. درخت به از خانواده
            درختان سیب بوده اما نسبت به درخت سیب مقاومت کمتری نسبت به سرمای زیاد
            دارد. زمانی که شخصی اقدام به کاشت درخت به می کند ۴ الی ۵ سال بعد از
            کاشت شروع به میوه دهی می کند. میوه به کاربرد زیادی در صنعت آشپزی
            دارد، میوه آن در تهیه انواع خورش ها، غذاها، شیرینی جات و تهیه مربا
            کاربرد فراوانی دارد، به همین دلایل درخت به می تواند جزء بهترین
            درختان میوه باشد که می توان در این شهرستان اقدام به افزایش سطح زیر
            کشت آن نمود.
          </p>
          <p>
            در شهرستان مشهد میوه های خشک مانند پسته و گردو نیز تولید می شوند.
            هرچند که تولید آن ها در حال حاضر انبوه نیست اما با توجه به سازگاری
            درختان این میوه ها با شرایط شهرستان و مزایایی که تولید این محصولات
            دارد، احداث باغاتی در زمینه کاشت پسته و گردو پیشنهاد می شود.
          </p>
          <p>
            کاشت پسته اخیراً در منطقه رضویه مشهد که آب آن شور شده، صورت گرفته
            است. پسته از قدیم‌الایام به عنوان یکی از محصولات کشاورزی و خشکبار
            صادراتی شناخته شده است. به حدی که در کنار فرش ایرانی و زعفران جایگاه
            ویژه‌ای در صادرات غیرنفتی دارد. همچنین به دلیل شرایط زیست محیطی
            ایران و نیز سابقه درخشان در تولید و صادرات پسته در جهان، این محصول
            می تواند در بالاترین رنج سودآوری باشد. درختان پسته را به آسانی
            می‌توان در اکثر خاک ها با بافت و جنس مختلف کاشت، به شکلی که در زمين
            ‌های آهکی و شور هم طاقت و تحمل آن بهتر از ساير درختان ميوه است
            .محصول پسته به لحاظ اهمیتی که اندام های مختلف درختان پسته از نظر
            خوراکی و صنعتی دارد همواره حائز اهمیت فراوانی بوده و بشر از میوه،
            پوست، هسته، برگ، ساقه و حتی صمغ آن نیز استفاده می‌برده است. اصولاً
            درخت پسته پس از ۷ تا ۹ سال پس از کاشت نهال و پیوند شروع به باردهی می
            نماید. بنابراین کسانی که قصد احداث باغ پسته را دارند برای داشتن سود
            اقتصادی باید کمی صبور باشند.{" "}
          </p>
          <p>
            گردو نیز درختی چند ساله و مقاوم است که پس از رشد کامل هر درخت تا 100
            کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که هم
            در داخل کشور طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد.
            همچنین در صورت احداث باغ گردو، تا سال های سال نیاز به سرمایه گذاری و
            کشت دوباره وجود ندارد زیرا درخت گردو دارای عمر طولانی است و تا
            سال‌ها قابلیت برداشت دارد. میوه گردو هم جز معدود میوه هایی است که
            هیچ گونه نیازی به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری
            طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن
            چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و
            اشیا دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون داخلی منزل و ساخت
            روکش های چوب بسیار پرکاربرد است.
          </p>
          <p>
            زرشک و عناب دو محصول دیگری هستند که آن‌چنان که باید به آن‌ها توجه
            نشده است. زرشک در این شهرستان کاشته نمی‌شود و عناب نیز به میزان خیلی
            کم کشت شده است. با این‌که در شهرستان، صنعت بسته بندی زرشک وجود دارد
            اما زرشک مورد نیاز از داخل شهرستان تامین نمی‌شود. بنابراین
            سرمایه‌گذاری در زمینه احداث باغات زرشک در این منطقه، از ارزش افزوده
            بسیار خوبی برخوردار است. در بین گیاهان دارویی عناب ازجمله میوه‌هایی
            است که علاوه بر میوه و برگ آن می‌توان از بذر، ریشه و پوست آن نیز به
            ‌عنوان محصولی دارویی استفاده کرد. در زمین‌های شور و کم آب نیز
            می‌توان اقدام به کشت و پرورش عناب کرد و همچنین در زمین‌هایی که شرایط
            دیم دارند نیز می‌توان عناب کاشت. عناب را در نواحی گرم و خشک می‌توان
            کاشت ولی به شرایط بسیار سرد و یخبندان حساس است. بهترین دما برای رشد
            عناب دمای بین 20 تا 25 درجه سلسیوس بوده که در این شرایط دمایی میوه
            تولید شده بهترین کیفیت را دارد.
          </p>
          <p>
            قارچ از دیگر محصولاتی است که در شهرستان مشهد پرورش می‌یابد.
            سرمایه‌گذاری در زمینه تولید قارچ یکی از مزیت‌های شغلی این منطقه است
            که پیشنهاد می شود. تولید قارچ هم می‌تواند زمینه‌‌ساز فعالیت اقتصادی
            سودده و تولید شغل باشد و هم برای سلامت و ذائقه مردم مناسب است. پرورش
            قارچ به دلیل مزایایی مانند نیاز به سرمایه و فضای کم، زود بازده بودن
            و همچنین بازار فروش مناسب، پیشنهاد اشتغال‌زایی دیگری برای این
            شهرستان می‌باشد.
          </p>
          <p>
            در شهرستان مشهد نهالستان‌های بزرگی وجود دارد که با وجود آن‌ها مزیتی
            برای ایجاد نهالستانی دیگر به نظر نمی‌رسد. ایجاد مزرعه‌ای برای تولید
            چوب یکی از پیشنهادات شغلی در این حوزه است. منظور از مزرعه چوب، کاشت
            درختانی است که بتوان از چوب آن برای مصارف صنایع چوبی مختلف استفاده
            کرد. یکی از این درختان صنوبر است. صنوبرها درختانی هستند که
            سریع‌الرشد بوده و دوره بهره برداری از چوب آن کوتاه است. این درختان
            تا ۵۰ متر مکعب در هکتار در سال نیز می توانند چوب تولید کنند که در
            ترکیه با کشت رقم اورآمریکن آی 214 این میزان برداشت به دست آمده است
            ولی در صنوبر کارهای کشور معمولا 20 تا 30 مترمکعب در هکتار در سال می
            باشد. ازدیاد و کاشت صنوبر با استفاده از قلمه به راحتی امکان دارد و
            پس از کاشت، به جز آبیاری مراقبت زیادی لازم ندارد به‌طور معمول با
            فاصله کشت 1×3 متر (3 متر بین ردیف و 1 متر داخل ردیف) بیش از 3300
            درخت در هکتار می‌توان کشت نمود. شایان ذکر است که فعالیت در این بخش
            نیازمند بررسی‌های جامع‌تری بوده و بهتر است در این زمینه با احتیاط
            بیشتری عمل کرد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            زراعت همواره یک رسته شغلی مهم بوده که افراد زیادی در این بخش مشغول
            به فعالیت بوده‌اند. در شهرستان مشهد نیز محصولات زراعی به میزان
            مناسبی تولید می شوند و پتانسیل خوبی برای گسترش کشت آن ها وجود دارد.
            در شهرستان مشهد محصولات زراعی متنوعی تولید می شود که قابلیت توسعه
            کشت آن ها وجود دارد. گندم و جو از محصولات زراعی شهرستان هستند که به
            میزان زیادی کشت می شوند. توسعه کشت این محصولات به هزینه زیادی نیاز
            ندارد اما از سوددهی خوبی برخوردار است. در میان محصولات کشاورزی، کشت
            گندم نسبت به سایر کشت‌ها آسان‌تر است. گندم در بازه زمانی حدوداً هشت
            ماهه به ثمر نشسته و به مرحله سوددهی می‌رسد. خرید تضمینی گندم همه
            ساله توسط دولت انجام می‌گیرد. البته خود کشاورز هم می‌تواند گندم را
            بفروشد و درآمد خوبی کسب کند. در ضمن مورد حمایت دولت واقع شده و کود
            شیمیایی و بذر نیز به شکل یارانه ای در اختیار کشاورزان قرار می گیرد؛
            بنابراین گسترش تولید گندم ارزش افزوده زیادی را در کوتاه‌ترین زمان به
            دنبال دارد.
          </p>
          <p>
            محصول جو نیز بعد از گندم بیشترین سطح زیر کشت را می‌تواند داشته باشد.
            در ایران اراضی وسیعی وجود دارد که به دلیل شوری و عمق کم خاک و شور
            بودن آب زراعی صرفاً برای تولید جو مناسب است. کشت این محصول با شرایط
            اقلیمی شهرستان مشهد سازگاری خوبی دارد. جو برای تهیه نان و پخت سوپ و
            تهیه غذای کودک نیز کاربرد دارد. جو از دیر باز در سبد تغذیه دام
            جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده قرار
            می‌گیرد. جوشانده جو داروي خوبي براي مبتلايان به تب و كم خوني و سوء
            هاضمه بوده و پایین آورنده کلسترول است. لذا افزایش تولید این مورد نیز
            زمینه های لازم برای رشد و پیشرفت را دارد زیرا با اقلیم این شهرستان
            سازگار بوده و هم اکنون نیز به صورت انبوه کشت می‌شود.
          </p>
          <p>
            زعفران یکی از پر اهیمت‌ترین محصولات زراعی شهرستان مشهد است که به
            میزان کمی کشت می شود. در واقع با این‌که صنایع بسته‌بندی زعفران در
            این شهرستان موجود است اما توجه کمی به کشت این محصول شده است. زعفران
            سازگاری خوبی با اقلیم شهرستان مشهد دارد و سرمایه‌گذاری در زمینه کشت
            این محصول با ارزش از پیشنهادات شغلی در این حوزه است. زعفران گیاهی
            است که نیاز آبی کمی داشته و دارای ارزش اقتصادی بالایی است و همچنین
            کشت این گیاه پتانسیل ایجاد اشتغال بالایی را نیز دارد. به غیر از مصرف
            زیاد داخلی این محصول، همه ساله مقدار قابل توجّهی ارز با صادرات
            زعفران وارد این شهرستان می شود. این‌رو زعفران یا همان طلای سرخ در
            زمینه درآمدزایی و اشتغال آفرینی از اهمیت به سزایی برخوردار است.{" "}
          </p>
          <p>
            کلزا از جمله دانه‌های روغنی است که تا حدودی در این شهرستان کشت
            می‌شود. از مزایای کشت کلزا این است که این محصول می‌تواند در تناوب با
            زراعت گندم و جو قرار گرفته و از میزان بیماری‌ها، آفات و علف‌های هرز
            بکاهد و باعث افزایش عملکرد دانه این محصولات شود. کلزا دارای پتانسیل
            عملکرد بالا بوده و دربین دانه‌های روغنی از درصد روغن بالایی (40 تا
            45 درصد) برخوردار است. به علت بقایای گیاهی مطلوب علاوه بر تاثیر مثبت
            در میزان ماده آلی خاک، در تامین علوفه مورد نیاز زارعین نیز موثر است.
            همچنین کشت این محصول برای کشور بسیار مهم است زیرا سالانه مقدار زیادی
            واردات در این زمینه صورت می گیرد و ارز زیادی از کشور خارج می شود.
            بنابراین توسعه کشت این محصول در این منطقه مزیت داشته و ارزش افزوده
            خوبی را ایجاد می کند.{" "}
          </p>
          <p>
            در بین دانه‌های روغنی ذرت نیز کشت می‌شود. ذرت با هر آب و هوایی
            سازگاری دارد. در برابر خشکی مقاوم بوده و میزان ثمردهی آن در هکتار
            بالا است.. ذرت در دو نوع علوفه‌ای و دانه‌ای کشت می‌شود. در ضمن دولت
            برای تشویق به کشت این گیاه، اقدام به خرید تضمینی ذرت از کشاورزان می
            کند .روغن ذرت، کنسرو بلال و دانه ذرت به مصارف انسانی می‌رسد و همچنین
            دانه ذرت در مرغداری‌ها و علوفه تر، خشک، سیلو شده و کنجاله دانه نیز
            در دامداری‌ها استفاده می شود. کاکل ذرت نیز در صورت جمع‌آوری در
            داروسازی به کار می رود. از ساقه و برگ ذرت در صنایع کاغذ، مقوا سازی و
            تولید کاغذ دیواری استفاده می‌کنند. نشاسته ذرت در صنایع رنگرزی،
            داروسازی و پلاستیک سازی کاربرد دارد. با توجه به موارد گفته شده،
            توسعه سطح زیر کشت ذرت مقرون به صرفه خواهد بود. لازم به ذکر است در
            شهرستان مشهد میزان کشت ذرت علوفه‌ای بیشتر از ذرت دانه‌ای است و
            بررسی‌ها نشان می‌دهد مزیت بیشتری برای توسعه کشت ذرت علوفه ای نسبت به
            ذرت دانه ای وجود دارد.
          </p>
          <p>
            در مشهد انواعی از گیاهان دارویی به صورت خودرو در کوهپایه ها موجود
            هستند و برخی از گیاهان دارویی مانند نعناع و زیره نیز کشت می شوند.
            ظرفیت بسیار خوبی برای توسعه گیاهان دارویی خصوصاً گل ختمی و زیره وجود
            دارد. امروزه افراد زیادی به استفاده از گیاهان دارویی متمایل
            شده‌اند.خواص بی نظیر این گیاهان و نداشتن عوارض جانبی ناشی از مصرف
            باعث شده تا افراد زیادی به صورت‌های مختلف از آن ها استفاده کنند. به
            همین جهت به کشت گیاهان دارویی می توان به چشم یک مزیت پر سود نگریست.
            از آن جا که این گیاهان برای کشت مراقب خاص و شرایط حساسی نیاز ندارند،
            می توان روی کشت آن‌ها سرمایه‌گذاری کرد. همچنین با توجه به وجود
            کارخانه فرآوری گیاهان دارویی در داخل شهرستان مشهد، توسعه کشت آن
            درآمدزایی خوبی خواهد داشت.
          </p>
          <p>
            سیر از جمله محصولاتی است که به میزان کمتری در این شهرستان کشت می شود
            ولی ظرفیت کار بسیاری در زمینه تولید آن وجود دارد. این گیاه نیاز کمی
            به آبیاری دارد و در طول زمستان آب مورد نیاز آن از نزولات جوی تامین
            می شود. همچنین نسبت به سایر محصولات آفت و بیماری کمتری داشته و از
            محصولاتی است که راحت‌تر و زمان طولانی‌تری انبار می‌شود.
          </p>
          <p>
            حبوباتی همچون نخود، لوبیا و عدس از دیگر محصولات زراعی شهرستان هستند
            که تولید کمی دارند. درواقع تا به حال مردم به سمت تولید انبوه این
            محصول نرفته اند. در حال حاضر در کنار سایر صنایع بسته بندی شهرستان
            مشهد، صنعت بسته بندی حبوبات نیز راه‌اندازی شده است اما مواد اولیه
            مورد نیاز برای این صنعت از خارج از شهرستان تامین می شود. با توجه به
            فراهم بودن شرایط کشت این محصولات، توسعه تولید آن ها سودآوری خوبی
            خواهد داشت. ضمن این‌که این محصولات با بازار فروش خوبی در بین مردم
            مواجه هستند زیرا جایگاه ویژه‌ای در سبد غذایی خانوارها، جهت تهیه
            انواع غذاهای ایرانی دارند.
          </p>
          <p>
            محصولات سیب زمینی و پیاز نیز میزان تولید مناسبی در این شهرستان
            دارند. هر چند شرایط برای افزایش کشت این محصولات مهیا است اما با توجه
            به این‌که این محصولات آب زیادی مصرف می‌کنند بهتر است در میزان توسعه
            کشت آن ها دقت شود و در این زمینه زیاده‌روی نشود. سیب زمینی بعـد از
            گنـدم، برنـج و ذرت، بیشتریـن سـهم را در میـزان تولید محصولات غذایـي
            کشور داراسـت و نقـش مهمـي در تغذیه و سـبد غذایي جمعیـت جهان دارد. در
            کشـورهاي درحال توسـعه، اهمیـت غذایـي سـیب زمیني به مراتـب بیشتـر
            اسـت و در ایـران نیـز بعـد از گنـدم، رتبـه دوم را بـه خـود اختصاص
            داده اسـت. بـرای تولید پایـدار محصول سـیب زمینی، آب مهم تریـن عامـل
            اسـت کـه بـا توجـه بـه مشـکل کم آبـی در این شهرستان، تـلاش در جهـت
            اسـتفاده بهینه از آبهاي اسـتحصالی و کاهش برداشـت از منابع آب
            زیرزمیني، اجتناب ناپذیر اسـت.
          </p>
          <p>
            پياز با نام علمی Allium cepa و از خانواده سوسنی‌ها Liliacea است و به
            ‌صورت محصول یک‌ساله كشت می‌شود. این گیاه متعلق به فصل خنک بوده و
            بهترین دما برای جوانه زدن بذر پیاز 18 درجه سلسیوس و حداقل و حداکثر
            دما برای این مرحله از رشد به ترتیب 7 و 29 درجه سلسیوس است. این محصول
            از مهم‌ترین محصولاتی است که در سطح نسبتاً وسیعی کشت می‌گردد و
            به‌عنوان چاشنی و طعم‌دهنده در اکثر غذاها استفاده می‌شود و دارای
            مصارف پزشکی و دارویی متعددی است؛ بنابراین بازار مصرف خوبی داشته و
            توسعه آن توجیه اقتصادی دارد.
          </p>
          <p>
            در شهرستان مشهد به میزان مناسبی چغندرقند کشت می شود. این محصول
            سازگاری خوبی با شرایط این شهرستان دارد و قابلیت گسترش کشت در این
            زمینه نیز وجود دارد، اما با توجه به اینکه چغندر نیز محصولی است که آب
            زیادی مصرف می کند و در شهرستان نیز مشکل کم آبی گزارش شده است، بهتر
            است گسترش کشت آن کنترل شده صورت بگیرد و در این خصوص نظارت کافی وجود
            داشته باشد. چغندرقند نسبت به شرایط مختلف محیطی دارای سازگاری نسبتاً
            زیادی است. نسبت به سرما، گرما، شوری و خشکی تحمل خوبی دارد. با این
            حال برای رسیدن به حداکثر عملکرد، لازم است که برای آن همانند سایر
            گیاهان زراعی بهترین شرایط رشد را فراهم کرد. در حال حاضر امکان کشت
            کامل مکانیزه چغندرقند نیز فراهم شده است. این محصول در تناوب زراعی به
            خوبی جای می گیرد و عمیق بودن ریشه و پاک بودن مزارع آن از علفهای هرز
            اجازه می دهد که در تناوب‌های مختلف جایگزین شود. چغندر، خاک را در
            بهترین شرایط برای کشت غلاتی که بعداَ کشت می گردند نگه می‌دارد و
            عملکرد غلات را بهبود می‌بخشد. محصولات فرعی چغندرقند نیز با ارزش است.
            سربرگ چغندر و همچنین تفاله مخلوط با ملاس به دست آمده بعد از بهره
            برداری کارخانجات، غذای دام است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی یکی از عوامل مهم توسعه اقتصادی هر منطقه‌ای است. در
            شهرستان مشهد نیز پتانسیل های بسیار خوبی در زمینه راه‌اندازی واحدهای
            صنعتی کوچک و بزرگ وجود دارد که متاسفانه بالفعل نشده است. تولید
            دستگاه‌های آب شیرین کن و تصفیه آب یکی از پیشنهادهای شغلی در حوزه
            صنعت است. همچنین تولید تجهیزات مربوط به حمل و نقل، ساخت کانی های غیر
            فلزی و تولید وسایل نقلیه موتوری از جمله پیشنهادات شغلی در حوزه صنعت
            است که امکان تولید آن‌ها در این شهرستان وجود دارد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            مشاغل خدماتی یکی از منابع مهم کسب درآمد از گذشته بوده است. تنوع در
            حوزه مشاغل خدماتی بسیار زیاد است و حرفه‌های زیادی را در بر می‌گیرد
            که میزان سودآوری حرفه‌ها با توجه به نیاز و ظرفیت منطقه با یکدیگر
            تفاوت‌هایی دارد. برای مثال گردشگری از فعالیت‌هایی است که با سودآوری
            مناسبی همراه است و در شهرستان مشهد نیز ظرفیت های بسیارخوبی برای
            سرمایه گذاری در زمینه گردشگری ایجاد شده است. شهرستان مشهد به عنوان
            پایتخت معنوی ایران هرساله میزبان زوار زیادی از جای جای کشورمان و حتی
            از سایر کشورهاست و فعالیت های بسیار خوبی نیز در حوزه خدمات در این
            شهرستان انجام و امکانات خوبی مانند هتل های متعددی برای زوار فراهم
            شده است. بررسی ها نشان می دهد با توجه به استقبال بسیار زیاد مردم از
            شهرستان مشهد مقدس، جای کار در زمینه ایجاد امکانات مربوط به گردشگری
            همچنان وجود دارد. برای مثال احداث اقامتگاه های بومگردی و رستوران های
            بومی از جمله اقداماتی است که می توان در این حوزه انجام داد و کسب
            درآمد کرد. بزرگترین مرکز جذب گردشگر در شهرستان مشهد، حرم مطهر امام
            رضا (علیه السلام) در شهر مشهد است. افزون بر مراکز تفریحی مشهد،
            جاذبه‌های تاریخی و طبیعی گوناگونی در شهرستان مشهد وجود دارند. بخشی
            از این جاذبه‌ها شامل مکان‌هایی مانند آرامگاه فردوسی در شهر طوس،
            امامزاده یحیی در میامی، سد ارداک و سد کارده در نزدیکی جاده مشهد-کلات
            هستند.
          </p>
          <p>
            اقامتگاه‌های بوم‌گردی فرصتی مناسبی است تا ضمن گردشگری در هر منطقه و
            بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است.
          </p>
          <p>
            رستوران‌هایی با الگوی بومی، مکان‌هایی با فضای سنتی و متناسب آداب ‌و
            ‌رسوم هر منطقه هستند که در آن‌ها بیشتر بجای استفاده از میز و
            صندلی‌های مدرن از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر
            سرو غذاهای محلی، ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز
            داده می‌شود. همچنین با وجود وجود تعدادی شهربازی در این شهرستان،
            ظرفیت برای احداث شهربازی های دیگری در این شهرستان وجود دارد که با
            جذب سرمایه‌گذار قابلیت عملیاتی شدن را دارد.{" "}
          </p>
          <p>
            خیاطی از مشاغل خدماتی است که به میزان زیادی در شهرستان مشهد انجام می
            شود. این شغل از مشاغلی است که نیاز به آن در تمام ایام سال و در تمام
            دوره ها وجود دارد. با در نظر گرفتن این مطلب و پرداخت وام توسط کمیته
            امداد در رابطه با راه اندازی این حرفه، می‌توان گفت توسعه انجام این
            فعالیت در این شهرستان مزیت اقتصادی دارد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار بوده و سود بالایی دارد. پرورش
            مرغ خصوصاً مرغ گوشتی از جمله فعالیت‌هایی است که در شهرستان مشهد به
            دلیل روند رو به رشد جمعیت و حضور گردشگران بسیار مورد استقبال قرار
            گرفته است. در این منطقه چندین واحد مرغداری صنعتی گوشتی و تخم‌گذار
            (البته اکثریت مرغداری ها به پرورش مرغ گوشتی می پردازند) وجود دارد.
            با وجود این تعداد از مرغداری در شهرستان و اشباع بودن آن، جهاد
            کشاورزی مجوز جدیدی برای احداث مرغداری جدید صادر نمی کند. بنابراین می
            توان گفت در حال حاضر احداث مرغداری در این شهرستان مزیت اقتصادی
            ندارد.
          </p>
          <p>
            بلدرچین از طیوری است که پرورش آن به تازگی در این شهرستان رواج پیدا
            کرده است. بلدرچین و تخم بلدرچین در مشهد مورد استقبال خوبی قرار گرفته
            اند. سرمایه گذاری در زمینه افزایش واحدهای مربوط به پرورش بلدرچین از
            جمله مزیت های شغلی این شهرستان است که توجیه اقتصادی دارد. بلدرچین
            پرنده ای با جثه کوچک است که در برابر بسیاری از بیماری ها مقاوم می
            باشد. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ در مقایسه با سایر طیور مزیت بیشتری دارد. محصولات این پرنده
            شامل گوشت، تخم بلدرچین و کود است. گوشت و تخم این پرنده دارای ارزش
            غذایی و دارویی و همچنین سرشار از پروتئین است.
          </p>
          <p>
            بوقلمون از دیگر طیور پرورشی در این شهرستان است که می توان در زمینه
            توسعه پرورش آن اقدام کرد. در طي چند دهه گذشته توجه به بوقلمون و
            محصولات آن موجب گشت تا پرورش آن به صورت صنعتي به مرز قابل قبولي برسد
            تا جایي که امروزه شاهد افزايش روز افزون مصرف گوشت و ساير فرآورده هاي
            آن هستيم. از آنجا که گوشت بوقلمون داراي خواص غذائي ويژه اي بوده و
            محدوديت مصرف خاصي نيز ندارد لذا مي تواند به عنوان جايگزين مناسبي
            براي گوشت قرمز علي الخصوص در بيماراني که مصرف گوشت قرمز براي آنها با
            محدوديت‌هایی همراه است، مطرح گردد. وجود دو نوع گوشت سفید و قرمز در
            لاشه بوقلمون باعث شده با گران شدن گوشت قرمز (گاو و گوسفند)، استقبال
            از آن نسبت به گذشته بیشتر شود.
          </p>
          <p>
            کبک و شتر مرغ از پرنده‌های دیگری هستند که برخی از مردم شهرستان مشهد
            به پرورش آن ها می‌پردازند. پتانسیل خوبی برای گسترش پرورش این طیور
            نیز وجود دارد. اما باید توجه داشت که ممکن است بازارفروش کافی برای
            محصولات این طیور در داخل شهرستان وجود نداشته باشد که در این صورت
            باید بازاریابی مناسبی در خارج از شهرستان داشت.{" "}
          </p>
          <p>
            شتر مرغ از مقاوم ترین طیور در برابر شرایط محیطی است که در این
            شهرستان پرورش می یابد و توسعه تولید آن از پیشنهادهای شغلی در این
            حوزه است. پرورش این پرنده بی دردسر و مقرون به صرفه بوده و تقریباً
            تمام اجزای این پرنده مفید و قابل استفاده است. پوست این پرنده از
            بهترین نوع چرم بوده و مقاومتش 3 برابر چرم گاو است و ظرافت خاصی دارد
            و در تولید کیف و کفش با قیمت بالا به کار می رود. علاوه بر آن، از پر
            و تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف صنعتی، دارویی، زینتی و
            نیز تولید نخ بخیه استفاده می شود. همچنین با استفاده از پوکه تخم این
            پرنده در زمینه صنایع دستی و خلق آثار هنری، می توان اشتغال زایی
            مناسبی ایجاد کرد.
          </p>
          <p>
            محصولات کبک نیز نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب قیمتی
            بیشتر و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک نیز اشاره نمود که
            قابلیت تولید و عرضه بیشتر را دارد و از نظر صادرات در برخی از
            استان¬ها در وضعیت مناسبی قرار دارد (مانند استان خراسان جنوبی) با
            پرورش کبک به‌صورت صنعتی می‌توان ضمن اشتغال‌زایی، بخشی از نیاز کشور
            در حوزه گوشت را تأمین کرد و از میزان واردات به داخل کاست.
          </p>
          <p>
            مرغ بومی در روستاهای اطراف مشهد پرورش می یابد. فعالیت در این زمینه
            نیز به دلیل هزینه‌های بسیار کم آن در این شهرستان، توجیه اقتصادی
            دارد. یکی از دلایل استقبال از پرورش مرغ بومی، سوددهی بسیار خوب پرورش
            مرغ بومی یا محلی است. مرغ بومی یا همان مرغ های محلی ایران، نوعی نژاد
            بسیار مقاوم به شمار می آیند. آن ها در مقابل بیماری ها، گرما و سرما
            تحمل بالایی دارند و این مزیت باعث می شود که ایجاد واحدهای تولیدی مرغ
            بومی برای تولید کنندگان سوددهی داشته باشد. یکی دیگر از مزیت های
            پرورش مرغ بومی این است که این کار نیاز به تجهیزات ندارد. هر چند اگر
            در پرورش مرغ بومی یا همان مرغ محلی از تجهیزات مدرن استفاده شود، سود
            بیشتری نصیب پرورش دهنده می شود. منظور از تجهیزات مواردی مانند
            آبخوری، دان خوری ، لانه تخم گذاری و... است.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره هنر و ذوق هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی مختلفی در شهرستان مشهد در حال انجام
            هستند و بررسی‌ها نشان می دهد در صورت تامین بازار برای محصولات صنایع
            دستی، پتانسیل بسیار خوبی برای گسترش فعالیت در این حوزه وجود دارد.
          </p>
          <p>
            چرم دوزی یکی از فعالیت هایی است که در این شهرستان انجام می شود.
            متاسفانه انجام این حرفه به صورت گسترده نیست. در صورتی که با توجه به
            تولید چرم در مشهد، قابلیت انجام این شغل به میزان بیشتر وجود دارد اما
            متاسفانه چرم تولید شده برای چرم دوزی به شهرستان تبریز فرستاده می
            شود. بنابراین سرمایه گذاری در این زمینه مزیت بالایی دارد و پیشنهاد
            می شود.
          </p>
          <p>
            تسبیح سازی و سجاده دوزی از جمله فعالیت های دیگری است که در حوزه
            صنایع دستی شهرستان انجام می شود. با توجه به این‌که هرساله زوار زیادی
            در این شهرستان حضور دارند، بنابراین توسعه تولید تسبیح سازی و سجاده
            دوزی از جمله مزیت‌های شغلی شهرستان است که سودآوری بسیارخوبی می‌تواند
            داشته باشد. طرح‌های مورد استفاده در سجاد دوزی و تسبیح‌سازی
            تاثیرگذاری بسیار خوبی در بازار فروش این محصولات خواهد داشت.
          </p>
          <p>
            گوهر تراشی از دیگر صنایع دستی شهرستان مشهد است که به صورت خانگی و
            کارگاهی در این منطقه رواج دارد. ایران با وجود داشتن کلکسیونی از
            معادن سنگ‌های قیمتی و نیمه قیمتی، نه تنها در این زمینه صادراتی
            ندارد، بلکه به یک واردکننده محض تبدیل شده است. گوهر تراشی، امروزه به
            شدت مورد استقبال و توجه قرار گرفته است. در این حرفه، مهم‌ترین اصل و
            رکن، اشتیاق، انگیزه، علاقه و خلاقیت است. با افزایش علاقمندی جامعه به
            بهره بردن از سنگ ها، چه به صورت تزیینی، چه به صورت درمانی، این بازار
            نیز به شدت رونق یافته است از این رو می توان به صراحت اذعان داشت که
            بازار گوهر تراشی، بسیار پررونق و درآمدزا شده است. بنابراین گسترش
            فعالیت دراین زمینه از جمله پیشنهادهای شغلی در این حوزه است که در
            آمدزایی بالایی دارد.
          </p>
          <p>
            فرش بافی و ساخت تابلو فرش از دیگر صنایع دستی این شهرستان هستند که در
            صورت بازاریابی مناسب قابلیت انجام آن به صورت گسترده تر وجود دارد.
            بافندگی فرش با سرمایه کم و بدون نیاز به مدرک، یک شغل امن و پردرآمدی
            را در محیطی سالم برای تمام افراد بویژه دختران و زنان ایجاد می کند.
            فرش دستباف ایرانی با سابقه چندین هزار ساله از ارزش هنری، اقتصادی و
            تجاری والایی برخوردار است. این کسب و کار را می توان در فضای کوچک حتی
            منزل و با سرمایه اولیه کم راه‌اندازی کرد و نیازی به مدرک و تکنولوژی
            خاصی نیست. قالی بافی یکی از مشاغل خانگی پردرآمدی که تسهیلات خوبی به
            آن تعلق می گیرد. آمارها نشان می دهد فرش ایرانی از کیفیت خوبی
            برخوردار بوده و قابل رقابت با کشورهای دیگر است. می توان با تولید فرش
            با کیفیت به صادرات در این زمینه نیز فکر کرد.{" "}
          </p>
          <p>
            گلیم بافی، اسکاج بافی، پارچه بافی، شمدبافی، گل سازی، سبد بافی و حوله
            بافی از جمله صنایع دستی تولیدی این شهرستان هستند که قابلیت توسعه
            دارند. گليم بافي يكي از شاخه هاي قالي بافي است و در آن از طرح هاي
            مختلف محلي استفاده مي
          </p>
          <p>
            شود. برخی از مردم شهرستان با مهارت گلیم بافی آشنا هستند و این کار را
            انجام می‌دهند.{" "}
          </p>
          <p>
            شَمَد یکی از صنایع دستی بافتنی است و بیشتر نقش چهارخانه دارد. شمد
            نوعی پارچه نازک است که در بافت آن نخ پنبه یا ابریشم مصنوعی به کار
            رفته و در فصل تابستان به عنوان روانداز از آن استفاده می‌کنند از این
            رو طرفداران و مشتریان زیادی دارد. بنابراین سرمایه گذاری در زمینه
            تولید بیشتر این محصولات صرفه اقتصادی دارد.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه‌های شغلی سوددهی است که ظرفیت بسیار خوبی برای آن وجود
            دارد که اگر از این ظرفیت‌های شیلاتی استفاده شود درآمدزایی بسیار خوبی
            ایجاد خواهد شد. در شهرستان مشهد واحدهایی جهت پرورش ماهی گرمابی و
            سردابی وجود دارد. اما به دلیل وجود مشکل کم آبی در شهرستان، به صورت
            گسترده به این حرفه پرداخته نشده است. با این حال ظرفیت برای گسترش
            واحدهای پرورش انواع ماهی وجود داشته اما این حرفه در اولویت‌های آخر
            مزایای شغلی شهرستان مشهد قرار می گیرد و تا اندازه‌ای ظرفیت برای
            افزایش تعداد واحدهای پرورش ماهی احساس می‌شود.{" "}
          </p>
          <p>
            ماهی های سردابی مانند قزل آلا با توجه به قیمت و طعم مناسب جایگاه
            ویژه‌ای نیز میان مصرف کنندگان دارند و در مناطق مختلف تقاضا برای آن
            وجود دارد. ماهی قزل‌آلای رنگین ‌کمان مناسب‌ترین ماهی سرد آبی جهت
            پرورش است به‌طوری‌که آسان‌تر به غذای دستی عادت کرده و نسبت به درجه
            حرارت و کیفیت آب کمتر حساس است و بدین ‌جهت اساسی‌ترین ماهی آزاد مورد
            پرورش جهت تغذیه است. قزل آلا یکی از منابع خوب آهن است، آهن در
            خونسازی و همچنین در حفظ مقاومت بدن در برابر میکروبها نقش مهمی به
            عهده دارد. علاوه بر آن، آهن موجود در قزل آلا، جذب آهن منابع گیاهی را
            هم افزایش می دهد. بنابراین نقش مهمی در پیشگیری از کم خونی ناشی از
            فقر آهن به عهده دارد. نتایج مطالعات نشان می دهند امگا ۳ ماهی قزل آلا
            می تواند فشار خون و ضربان قلب را در بیماران صرع تنظیم کرده و از
            تعداد تشنج های آن به طور قابل توجهی بکاهد. بنابراین این نوع ماهی
            طرفداران زیادی در بین مردم دارد. لذا راه اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی و درآمدزایی خوبی را خواهد داشت.
          </p>
          <p>
            به‌طورکلی بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند، که
            دارای 200 جنس اند. تولید کپور ماهیان پرورشی در جهان، سالانه حدود ده
            میلیون تن، در سال است، که از این میزان 3 میلیون تن مربوط به ماهی
            کپور، معمولی است. این ماهی در مقایسه با سایر گونه‌های پرورشی در
            آب‌های گرم و معتدل، ارزشمندترین ماهی از لحاظ اقتصادی است و نیز
            ارزش‌های تغذیه‌ای فراوانی دارد. ازاین‌رو آموزش توسعه پرورش این ماهی
            می‌تواند در راستای تأمین غذا و نیز افزایش سطح معیشتی مردم مؤثر باشد.
            ماهی کپور را می‌توان در استخر خاکی، بتنی و قایبرگلاس پرورش داد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
