import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-21"].cities["IR-2119"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
        services: "خدمات",
        livestock: "دامداری",
        agriculture: "زراعت",
        gardening: "باغداری",
        birds: "طیور",
        fisheries: "شیلات",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان کرمان یکی از شهرستانهای استان کرمان در جنوب شرقی ایران است
            که مهمترین و بزرگترین شهرستان این استان به ‌شمار می‌آید. مرکز این
            شهرستان کلانشهر کرمان است و مرکز استان کرمان نیز به‌شمار می‌رود.
            جمعیت این شهرستان بنا بر سرشماری سال ۱۳۹۵ مرکز آمار ایران، برابر با
            738724 نفر است و پر جمعیت‌ترین شهرستان استان کرمان به حساب می‌آید.
          </p>
          <p>
            این شهرستان دارای شهرهای کرمان، ماهان، جوپار، شهداد، اندوهجرد،
            گلباف، زنگی آباد، اختیار آباد، راین، چترود و کاظم آباد است. این
            شهرستان دارای اقلیم آب و هوایی کویری می‌باشد. شهرستان کرمان از شمال
            به استان خراسان جنوبی و شهرستان راور، از جنوب به شهرستان فهرج و بم و
            جیرفت، از غرب به شهرستان زرند و رفسنحان و بردسیر و رابر و از شرق به
            استان خراسان جنوبی و سیستان و بلوچستان محدود می شود. شکل زیر موقعیت
            شهرستان کرمان را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            فرآوری محصولات کشاورزی و دامی، یکی از مهم ترین روش‌ها برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی در شهرستان کرمان
            محسوب می‌شود. ایجاد و توسعه صنایع غذایی در این شهرستان، علاوه بر
            اشتغالزایی و کاهش هدررفت محصولات کشاورزی در این منطقه، باعث ارتقای
            سطح درآمد مردم این منطقه نیز خواهد شد. در این شهرستان به سبب اینکه
            مرکز استان کرمان است، فعالیت های خوبی در زمینه ایجاد صنایع غذایی
            مختلف صورت گرفته است؛ اما ظرفیت های این شهرستان نشان دهنده این موضوع
            است که می توان فعالیت های بیشتری در این حوزه انجام داد.
          </p>
          <p>
            پسته یکی از محصولات اصلی شهرستان کرمان است که به میزان زیادی در این
            شهرستان تولید می شود. در زمینه فرآوری و بسته بندی آن واحدهایی در این
            منطقه فعال هستند و فعالیت های همچون روغن گیری، کره گیری، پسته پاک
            کنی و ... را انجام می دهند. اما با توجه به اینکه همچنان میزان خام
            فروشی این محصول زیاد است، می توان در رابطه با احداث واحد صنعتی دیگری
            در زمینه فرآوری و بسته بندی آن اقدام کرد. ایجاد واحدهای پسته پاک
            کنی، شور کردن پسته، تهیه پودر پسته، تولید خلال پسته و بسته بندی آن
            از جمله مشاغل پیشنهادی در زمینه فرآوری پسته است. کره پسته، حلوای
            پسته و روغن پسته نیز از فرآورده های حاصل از پسته هستند که هنوز در
            بین مردم رایج نشده است؛ ولی با تبلیغات صحیح می توان بازار فروش خوبی
            را در این زمینه داشت.
          </p>
          <p>
            خرما یکی از محصولاتی است که در شهرستان کرمان به صورت انبوه تولید
            می‌شود و می توان در زمینه فرآوری آن فعالیت کرد. البته در حال حاضر
            نیز اقداماتی در زمینه فرآوری این محصول در این شهرستان انجام شده است
            ؛اما بررسی ها نشان می دهد که ظرفیت‌های لازم برای سرمایه‌گذاری در
            حوزه فرآوری و بسته بندی خرما در این منطقه نیز وجود دارد.
          </p>
          <p>
            فرآوری خرما با دو هدف عمده، تبدیل کردن خرما به یک محصول با ارزش
            بیشتر و افزایش عمر ماندگاری آن انجام می‌شود. با فرآوری خرما می‌توان
            با تنوع بخشیدن و افزایش عمر ماندگاری، باعث گسترش بازار مصرفی این
            محصول شده و طیف گسترده‌ای از مصرف‌کنندگان را جذب کرد. از جمله
            فرآورده‌های خرما، می‌توان به محصولاتی مانند شیره، سرکه، کارامل، قند
            مایع، عسل، خمیر خرما (برای تهیه شیرینی و بیسکوئیت و رولت خرما)، شهد،
            کرم، مخمرهای خوراکی، آرد هسته خرما، سس، کمپوت، لواشک، الکل، ترشی،
            بستنی و حلوای خرما، اشاره کرد. فرآورده‌هایی که از خرما تهیه می‌شوند،
            به دلیل اینکه در ساختار خود دارای ترکیبات افزودنی غیرطبیعی نیستند و
            ارزش غذایی بالایی دارند، مورد توجه مصرف‌کننده قرار می‌گیرند. از طرفی
            تولید فرآورده‌های خرما، منطبق بر استانداردهای جهانی، زمینه را برای
            صادرات هرچه بیش‌تر این نوع محصولات فراهم می‌کند.
          </p>
          <p>
            این شهرستان تولیدات خوبی در زمینه انواع گیاهان دارویی دارد و در حال
            حاضر نیز این گیاهان در این شهرستان فرآوری می شوند؛ اما همچنان
            پتانسیل لازم برای توسعه فرآوری و بسته بندی آن‌ها در این شهرستان وجود
            دارد. فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به
            سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در اشتغال‌زایی داشته
            باشد. یکی از فرآوری‌های این گیاهان تولید عرقیات است. تولید عرقیات
            نیاز به تکنولوژی و دانش فنی پیچیده ای ندارد و با توجه به ظرفیت تولید
            گیاهان دارویی در این شهرستان، می توان با سرمایه‌ای اندک این کسب و
            کار را راه‌اندازی کرد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های
            این گیاهان است که می‌توان با فعالیت در آن‌ها به سود قابل توجهی رسید.
          </p>
          <p>
            با توجه به این که مقدار زیادی مرکبات و همچنین سایر میوه ها مانند
            سیب، گلابی، هلو، زردآلو و ... در شهرستان کرمان تولید می‌شوند؛ لذا
            امکان ایجاد واحد یا واحدهای صنعتی در خصوص تولید آبمیوه، کنسانتره
            پرتقال، چیپس میوه، میوه خشک، کمپوت و لواشک در این شهرستان وجود دارد.
            البته فعالیت های صنعتی در زمینه فرآوری میوه ها مانند تولید چیپس میوه
            در سطح محدودی در این منطقه انجام می شود. لازم به ذکر است که تولید
            لواشک در اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرد. لازم
            به ذکر است که واحد تولید مربا به صورت صنعتی در این شهرستان وجود دارد
            ؛ بنابراین فعالیت بیشتر در زمینه تولید این محصول مقرون به صرفه
            نخواهد بود.
          </p>
          <p>
            در طی فرآیند تولید کنسانتره پرتقال، مقدار مشخصی از آب موجود در
            پرتقال خارج می شود؛ بنابراین کنسانتره پرتقال نسبت به آبمیوه آن حجم
            بسیار کمتری دارد. با این کار مقدار بیشتری از پرتقال با هزینه کمتر و
            سهولت بیشتر، قابل حمل می‌گردد. کنسانتره پرتقال و لیموترش در شیرینی
            پزی، محصولات پختنی، آبمیوه، نکتار، مربا و مارمالاد، دسرها و شکلات ها
            کاربرد دارند.
          </p>
          <p>
            خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است.
            در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده
            و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک
            کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، بلکه وزن و حجم آن را نیز
            به میزان چشمگیری کاهش می‌دهد؛ در نتیجه از هزینه‌های حمل و نقل و
            ذخیره‌سازي آن نیز می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک،
            وارداتی می‌باشد؛ لذا با تولید مشابه داخلی این میوه‌ها (از نظر نوع و
            کیفیت)، می‌توان مانع واردات شد. همچنین نیاز بیش از حد برخی از کشورها
            به این گونه محصولات (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای
            حمل و نقل سبزیجات و میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)،
            فرصت مناسبی برای رونق تولید و صادرات چیپس میوه فراهم آورده است؛
            بنابراین با راه‌اندازی این کسب و کار در این منطقه ضمن ایجاد
            اشتغال‌زایی، می‌توان در زمینه صادرات این محصول نیز اقداماتی انجام
            داد.
          </p>
          <p>
            امروزه با توجه به اینکه مقدار تولید انواع میوه بیشتر از مقدار مصرفی
            می‌باشد، لازم است با روش های مختلفی مانند تولید کمپوت، از مازاد این
            محصول نگهداری کرد تا علاوه بر کاهش ضایعات، در تمام فصول نیز مورد
            استفاده قرار بگیرند. تهیه کمپوت یکی از روش های نگهداری طولانی مدت
            میوه با استفاده از حرارت است که طی آن آنزیم ها غیرفعال شده و اغلب
            میکروارگانیسم ها نیز نابود می شوند. بسته بندی میوه های کمپوت شده به
            گونه ای است که از آلودگی مجدد آن ها جلوگیری می کند. انتخاب مواد
            اولیه مناسب و سالم در کیفیت محصول نهایی و رضایت مصرف کننده نقش مهمی
            دارد.
          </p>
          <p>
            گوجه فرنگی در این شهرستان به مقدار زیادی تولید می‌شود و می توان در
            زمینه فرآوری آن به صورت صنعتی فعالیت کرد. در حال حاضر کارخانه ای جهت
            تولید رب گوجه فرنگی در این شهرستان وجود ندارد. صنعت تولید رب گوجه
            فرنگی دارای کاربردهای فروانی از قبیل چاشنی و بهبود دهنده رنگ و طعم
            انواع غذا و ماده اولیه سس‌ها و کنسروها است.
          </p>
          <p>
            لازم به ذکر است که در زمینه فرآوری سایر صیفی‌جات، واحدهای صنعتی
            تولید خیارشور، شوریجات و ترشیجات در این شهرستان وجود دارند؛ لذا
            گسترش فعالیت در این زمینه مقرون به صرفه نخواهد بود.
          </p>
          <p>
            سیر نیز یکی دیگر از محصولات تولید شده در شهرستان کرمان می‌باشد و
            مقدار آن برای احداث واحد صنعتی فرآوری سیر، کافی می‌باشد. فرآورده‌های
            حاصل از سیر که تولید آن ها در این شهرستان مد نظر است شامل سیرترشی،
            پودر سیر، خلال سیر خشک و سیر سرخ شده می باشند.{" "}
          </p>
          <p>
            تولید و بسته بندی خشکبار از جمله مشاغلی است که می توان در زمینه راه
            اندازی آن در این شهرستان اقدام کرد. در واقع تولید محصولاتی همچون
            پسته، گردو و بادام در این منطقه، شرایط را برای احداث چنین واحدی
            فراهم کرده است. در حال حاضر نیز در سطح محدودی این فعالیت در شهرستان
            کرمان انجام می شود و همچنان می‌توان در زمینه گسترش آن اقدام کرد.
            آجیل و خشکبار از محصولاتی هستند که سالها مورد استفاده عموم قرار
            گرفته‌اند و گاهی در زمینه صادرات نیز جایگاه خاصی داشته‌اند.
            راه‌اندازی این کسب و کار به سرمایه زیادی نیاز ندارد و در صورتی که
            بسته بندی و تولید خشکبار با دقت انجام شود، جهت فروش آن، هیچ مانعی
            وجود نخواهد داشت. بازار این محصول فروشگاههای زنجیره‌ای، شرکتها و
            سازمانهای دولتی و خصوصی، فروشگاههای بزرگ، بنکدارها و شرکتهای پخش
            خشکبار می‌باشند.
          </p>
          <p>
            گندم از جمله محصولات زراعی این شهرستان است که به مقدار زیادی تولید
            می شود و در زمینه فرآوری آن نیز واحدهایی همچون واحد تولید آرد،
            ماکارونی، شیرینی (مانند کلمپه)، کیک، کلوچه و نان صنعتی در این منطقه
            وجود دارد ؛ بنابراین سرمایه گذاری مجدد در این زمینه‌ها مقرون به صرفه
            نخواهد بود. همچنین رشته آشی و پلویی نیز به صورت کارگاهی در این
            شهرستان تولید می شوند و می‌توان در صورت استفاده از بسته‌بندی های
            جذاب پس از تولید، نسبت به توسعه تولید آن‌ها اقدام کرد.{" "}
          </p>
          <p>
            جو نیز یکی دیگر از محصولات زراعی است که در این شهرستان تولید می شود
            و مقدار آن در حدی است که شرایط را برای احداث واحدی صنعتی جهت تولید
            محصولاتی همچون آرد جو، نان جو و جو پرک فراهم کرده است. این فعالیت در
            حال حاضر به میزان کم و در حد مشاغل خرد در این منطقه انجام می شود.
          </p>
          <p>
            قاووت از جمله سوغات شهرستان کرمان است و واحد تولید و بسته بندی آن در
            این شهرستان وجود دارد و فعالیت در این زمینه کافی است؛ بدین منظور که
            سرمایه‌گذاری مجدد در این زمینه مقرون به صرفه نخواهد بود.
          </p>
          <p>
            در رابطه با صنایع غذایی مربوط به حوزه دامداری باید گفت، در این
            شهرستان واحدهای صنعتی تولید لبنیات، بستنی، فرآورده های گوشتی مانند
            سوسیس و کالباس وجود دارند و به نظر می رسد که فعالیت مجدد در این
            زمینه ها مزیت نداشته باشد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی در شهرستان کرمان، بررسی‌ها نشان
            می‌دهد که سالانه مقداری از این محصولات در مراحل کاشت، داشت و برداشت
            به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری از
            محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در
            طی سال صورت می‌پذیرد. لذا توسعه صنایع تبدیلی و تکمیلی در این شهرستان
            می‌تواند زمان استفاده از محصولات را افزایش دهد و از میزان ضایعات
            آن‌ها نیز بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد
            درآمد و جلوگیری از اتلاف و ضایع شدن محصولات خواهد شد. در این شهرستان
            فعالیت های خوبی در زمینه ایجاد صنایع تبدیلی و تکمیلی مختلف صورت
            گرفته است؛ اما همچنان ظرفیت های بیشتری برای ایجاد صنایع تبدیلی جدید
            و یا توسعه صنایع قبلی در این شهرستان وجود دارد که در ادامه به آن‌ها
            می پردازیم.
          </p>
          <p>
            وجود چندین هکتار نخلستان در شهرستان کرمان، شرایط خوبی را برای احداث
            واحدی صنعتی در زمینه تولید فیبر، نئوپان و MDF فراهم کرده است. راه
            اندازی چنین واحد یا واحدهایی با درآمدزایی و اشتغال‌زایی مناسبی همراه
            است. با توجه به تعداد زیاد نخلستان ها در این شهرستان، ضایعات حاصله
            از درخت خرما می تواند به مشکل زیست محیطی منطقه مبدل شود و لازم است
            در این زمینه چاره اندیشی صورت پذیرد. یکی از این چاره اندیشی‌ها احداث
            واحدی جهت تولید MDF، فیبر و نئوپان از ضایعات نخل خرماست. احداث چنین
            واحدی در شهرستان، علاوه بر ایجاد اشتغال مستقیم، موجب اشتغال‌ تعداد
            زیادی از بومیان منطقه به صورت غیر مستقیم نیز می‌شود؛ به طوری که
            روزانه مقدار زیادی از ضایعات و سرشاخه های درختان خرما را از
            نخلستان‌ها جمع آوری کرده و به کارخانه منتقل می کنند که در گردش
            اقتصاد خانواده های آنها بسیار مؤثر است. ضمن آنکه دیگر ضایعات نخل سطح
            نخلستان ها و منطقه را آلوده نمی سازد.{" "}
          </p>
          <p>
            تولید کمپوست از ضایعات نخل خرما از دیگر فعالیت هایی است که با توجه
            به فراهم بودم مواد اولیه آن در این شهرستان، قابلیت انجام دارد. در
            سال های اخیر استفاده از ضایعات برگی خرما جهت تولید کود نیز مورد
            استفاده قرار گرفته است. تهیه کمپوست به این صورت است که شاخ و برگ
            خرما توسط کشاورز در دستگاه شاخ خردکن ریخته شده و به همراه کود حیوانی
            و اوره به کمپوست تبدیل می شوند. استفاده از ضایعات نخل خرما جهت تولید
            کود گیاهی به صورت عمل آوری شده، یکی از راهکارهای مناسب و اقتصادی در
            مدیریت نخلستان است. لازم به ذکر است این فعالیت در اولویت های بعدی
            مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            علاوه بر قابلیت تهیه کمپوست از ضایعات نخل خرما، امکان تولید این
            محصول از پوست پسته نیز وجود دارد. با توجه به تولید انبوه پسته در این
            شهرستان، فعالیت در این زمینه نیز پیشنهاد می گردد و در صورت عدم تأمین
            بازارفروش برای کمپوست تولید شده در داخل شهرستان، می توان نسبت به
            ارسال آن به شهرستان های دیگر اقدام کرد.{" "}
          </p>
          <p>
            در شهرستان کرمان واحدهای تولید خوراک دام وجود دارند و از بازدهی خوبی
            نیز برخوردارند. با این وجود می توان در زمینه تولید خوراک دام از
            ضایعات نخل خرما در این شهرستان اقدام کرد. برگ های هرس شده به دلیل
            اینکه باعث آلودگی در باغ‌ می شوند، باید سوزانده یا دور ریخته شوند که
            این امر باعث آلودگی محیط زیست یا در بعضی مواقع آتش سوزی در باغ می
            شود. این در حالی است که این سرشاخه با اینکه حجم بالایی را اشغال می
            کنند، اما با کمی تأمل می توان آنها را خرد کرده و با سایر ضایعات خرما
            با تکنیک خاص، غنی سازی کرد و به صورت خردشده در جیره دام های مختلف به
            میزان قابل ملاحظه ای به مصرف رساند. همچنین با توجه به شرایط فعلی و
            گرانی نهاده‌های دامی، این طرح که در آن خوراک دام ارزان قیمتی با
            تقریباً یک سوم قیمت خوراک دام با همین ارزش غذایی تولید می کند، در
            کاهش هزینه‌های تغذیه دام نقطه قابل ملاحظه ای به شمار می رود.
          </p>
          <p>
            با توجه به رونق دامداری در این شهرستان، مقدار مناسبی پوست دام تولید
            می شود که می توان در زمینه فرآوری آن‌ها اقدام کرد. فرآوری پوست دام
            شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین استفاده از پشم و
            کرک گوسفند و بز در صنعت ریسندگی می‌باشد. این حرفه جزو مشاغلی است که
            با سودآوری مناسبی همراه خواهد بود و ضمن ایجاد درآمد مناسب برای
            سرمایه‌گذار، سود خوبی هم نصیب دامدار می‌کند. لازم به ذکر است که با
            توجه به پرورش بزهای راینی (کرکی) در این شهرستان، کرک مرغوبی تولید می
            شود که برای راه اندازی این حرفه بسیار مناسب است.
          </p>
          <p>
            با توجه به تولید محصولات کشاورزی در شهرستان کرمان، سردخانه هایی وجود
            دارند؛ اما طبق بررسی های انجام شده، همچنان قابلیت سرمایه گذاری مجدد
            در زمینه احداث سردخانه جدید در این منطقه وجود دارد. از مهم‌ترین
            مزایای استفاده از سردخانه محصولات کشاورزی می توان به جلوگیری از فساد
            محصول اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد شیمیایی
            یا تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم‌ها و ... با
            نگهداری در سردخانه‌ها به شدت کند شده و حفظ کیفیت محصول در زمان
            طولانی تر حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه
            محصولات کشاورزی، کنترل قیمت بازار است؛ بدین منظور که ذخیره کردن
            محصولات در سردخانه موجب می شود در ماه هایی که تقاضا برای مصرف
            محصولات بسیار است در حالی که فصل برداشت آن محصول خاص نیست، بازار با
            کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت سردخانه
            محصولات کشاورزی، تعادلی در عرضه و تقاضا ایجاد می‌گردد و موجب خواهد
            شد از افزایش بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از
            حد آن که به ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش
            سردخانه‌های محصولات کشاورزی به عنوان حد واسط بازار و کشاورزان در این
            بین بسیار پر رنگ و حیاتی است.
          </p>
          <p>
            سورتینگ و بسته بندی محصولات کشاورزی از دیگر فرصت های شغلی در حوزه
            صنایع تبدیلی و تکمیلی شهرستان کرمان است. البته بسته بندی محصولات
            کشاورزی در حال حاضر در این شهرستان نیز انجام می شود؛ اما بررسی ها
            نشان می دهد که همچنان قابلیت توسعه این فعالیت وجود دارد.{" "}
          </p>
          <p>
            هدف از سورتینگ، دسته بندی و درجه بندی انواع محصول بر اساس سایز و
            کیفیت است؛ به طوری که بتوان محصول نهایی را به صورت یک دست و یک
            اندازه در بسته بندی های مختلف در بازار ارائه نمود و مشتری در طول
            زمان از یکنواختی خرید خود با برند مورد نظر مطمئن باشد. بسته بندی
            نهایی محصولات پس از عملیات سورتینگ، به منظور حمل و نقل آسان و همچنین
            حفاظت از محصول نهایی سورتینگ شده صورت می گیرد. از ویژگی های بسته
            بندی مناسب میوه می‌توان به عدم استفاده از مواد مضر و شیمیایی در
            ساختار بسته بندی، سهولت فریز کردن و نگهداری در سردخانه، قابلیت حمل و
            نقل مناسب، پاسخگویی به نیازهای نهایی بازار به طوری که در وزن ها و
            بسته های مختلف که همه سلیقه ها را در بر بگیرد، اشاره کرد.{" "}
          </p>
          <p>
            بسته بندی عسل از جمله فعالیت هایی است که قابلیت سرمایه‌گذاری در این
            شهرستان را دارد. البته درحال حاضر کارگاه های کوچکی در زمینه بسته
            بندی عسل وجود دارند؛ اما برندسازی آن‌ها در جنوب کرمان انجام می شود.
            طبق بررسی های انجام شده می توان در این زمینه فعالیت کرد و حتی
            می‌توان از عسل های تولید شده در شهرستان های دیگر نیز برای بسته بندی
            بهره گرفت. ویژگی مهم عسل آن است که این ماده طبیعی به دلیل نداشتن آب،
            به شرط دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط در
            صورتی ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه سانتی‌گراد
            حرارت ببیند. البته برای حفظ قدرت ضد میکروبی عسل، باید آن را در مکانی
            تاریک و یا در ظرف شیشه ای مات یا تیره خارج از یخچال نگه‌داری کرد.
            نگهداری عسل در ظروف فلزی برای مدت طولانی مناسب نیست. بدین منظور
            امروزه بسته بندی عسل به شکل های جذاب، خلاقانه و مناسب جهت نگهداری رو
            به افزایش است. بسته‌بندی‌های جذاب، باعث جذب بیشتر مشتری و همچنن
            تسهیل در حمل و نقل عسل می‌شود؛ لذا فعالیت در حوزه بسته بندی عسل
            تولید شده در این شهرستان علاوه بر سودآوری، باعث ایجاد اشتغال پایدار
            نیز خواهد شد.
          </p>
          <p>
            در شهرستان کرمان کشتارگاه های صنعتی دام و طیور، جهت کشتار دام و طیور
            پرورش یافته شهرستان وجود دارند ؛ بنابراین سرمایه گذاری مجدد در این
            زمینه توجیه اقتصادی نخواهد داشت.{" "}
          </p>
          <p>
            همچنین فرآیند بسته بندی گوشت قرمز، گوشت مرغ و تخم مرغ نیز در این
            شهرستان انجام می شود و انجام این فعالیت‌ها در همین سطح کافی به نظر
            می رسد؛ لذا سرمایه‌گذاری مجدد در این زمینه مقرون به صرفه نخواهد بود.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فرآورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه‌هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد.{" "}
          </p>
          <p>
            صنایع دستی استان کرمان و همچنین شهرستان کرمان در کشور مشهور بوده و
            برخی از صنایع دستی این منطقه، شهرت جهانی دارند. بنابراین ظرفیت‌های
            بسیار خوبی برای سرمایه‌گذاری در زمینه توسعه تولیدات صنایع دستی در
            این شهرستان وجود دارد. البته باید توجه داشت که بازاریابی صحیح و قوی
            از لازمه‌های موفقیت در حرفه های این حوزه است.
          </p>
          <p>
            قالی بافی از جمله صنایع دستی شهرستان کرمان است که قابلیت توسعه آن در
            این شهرستان وجود دارد. نقشه های فرش هزارگل، زمینه سبز، شاه عباسی،
            ساسانی، پهلوی و قزوینی در این شهرستان بافته می شوند که مختص شهر
            کرمان هستند. لازم به ذکر است که بروزرسانی طرح‌های مورد استفاده برای
            بافت قالی، نقش مهمی در بازار فروش قالی‌های تولیدی در این شهرستان
            دارد. همچنین در این حوزه گبه و تابلوفرش نیز تولید می شود که قابلیت
            افزایش تولید در این زمینه وجود دارد.{" "}
          </p>
          <p>
            مسگری یا تولید ظروف مسی و همچنین تولید تابلوهای طلا، نقره و مس از
            جمله صنایع دستی شهرستان کرمان هستند و می توان در زمینه افزایش تولید
            آن‌ها سرمایه گذاری کرد و علاوه بر درآمدزایی، موجب اشتغال‌زایی در این
            منطقه شد. این شهرستان به دلیل همجواری با معادن مس، از ۵۰۰۰ سال پیش
            تاکنون یکی از مراکز مهم ساخت ظروف مسی و تزیینات روی آن به حساب
            می‌آید. اما اخیراً به دلیل واردات ظروف مسی از کشورهای خارجی مانند
            هند و چین، از رونق این صنعت دستی نسبت به گذشته کاسته شده است. اما به
            نظر می رسد که استفاده از طرح های جدید و بازاریابی مناسب می تواند در
            حل این مشکل مؤثر باشد؛ زیرا تولید مس این شهرستان همچنان در کشور
            مشهور است.
          </p>
          <p>
            میناکاری از جمله فعالیت هایی است که در این شهرستان انجام می شود و
            سرمایه گذاری در زمینه توسعه انجام آن، به شرط بازاریابی مناسب، از
            درآمد خوبی برخوردار خواهد بود. میناکاری، میناگری یا میناسازی هنری
            است که سابقه‌ای در حدود پنج هزار سال دارد. امروزه این هنر بیشتر بر
            روی مس انجام می‌شود ولی می‌توان بر روی طلا، نقره، سفال نیز آن را
            انجام داد. طلا تنها فلزی است که به هنگام ذوب شدن مینا اکسید نمی‌شود؛
            از این رو امکان اجرای طرحی همراه با جزئیات و با شباهت کامل بر روی
            مینا ایجاد می‌کند در حالی که میناهای مسی و نقره‌ای چنین کیفیتی را
            ندارند.{" "}
          </p>
          <p>
            تولید صنایع فلزی مانند چاقو از دیگر هنرهای مردم این شهرستان است.
            چاقو سازی از هنرهای بومی و قدیمی شهر راین واقع در شهرستان کرمان
            می‌باشد که شاید قدمت آن به اوایل ساختن ارگ این شهر (ارگ راین) برسد.
            هنر صنعت چاقوسازی به طریق نسل به نسل از پدران به فرزندان به میراث
            مانده و همچنان در این شهر و با همان کیفیت گذشته رونق دارد. به نظر می
            رسد توسعه انجام این فعالیت بعد از آموزش های لازم مربوط به این حرفه،
            از جمله فعالیت های درآمدزا و اشتغال‌زا در این شهرستان باشد.
          </p>
          <p>
            گلیم بافی، جاجیم بافی و شال بافی از دیگر صنایع دستی این شهرستان
            هستند که سرمایه‌گذاری در زمینه توسعه تولیدات مربوط به آن ها می‌تواند
            جزو پیشنهادات شغلی این حوزه باشد. البته جاجیم بافی و شال بافی در
            اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرند.{" "}
          </p>
          <p>
            گلیم‌بافی به عنوان یکی از قدیمی‌ترین دست بافت‌های بشر، از شاخه هاي
            قاليبافي است و در آن از طرح هاي مختلف محلي استفاده مي شود. هر چند در
            گذشته گلیم به عنوان یک زیرانداز شناخته و بافته می‌شد اما امروزه با
            توجه به زیبایی نقوش و کیفیت بافتی که دارد، از آن در هنرهای تلفیقی
            همچون روکش های مبلمان، دوخت کیف های چرمی، وسایل تزیینی و ... استفاده
            های بسیاری می شود.
          </p>
          <p>
            جاجیم‌بافی در عین ظرافت، زیبایی و دقتی که باید صرف آن شود، سنتی‌ترین
            روش بافندگی را مجسم می‌کند و ابزار مورد نیاز آن از ساده ترین وسایل
            است. جاجیم نیز همچنان طرفداران خاص خود را حفظ کرده است و توسعه
            جاجیم‌بافی درصورت تأمین بازار فروش، سودآوری خوبی خواهد داشت.
          </p>
          <p>
            پته بافی از دیگر فعالیت هایی است که در شهرستان کرمان انجام می شود.
            در واقع پته دوزی به نوعی دوخت گل و بته با دست بر روی شال‌های کرکی
            گفته می‌شود که بیشتر در شهرستان‌های استان کرمان انجام می‌شود و معروف
            است. هنرمندان پته دوز که معمولاً زنان و دختران خانه دار هستند، با
            کمک سوزن نقش‌های ذهنی را که تلفیقی از پندار‌ها و بینش‌های شخصی
            خودشان است، به وسیله کوک‌های نخی رنگی روی زمینه پارچه پشمی ضخیم یا
            همان عریض می‌دوزند.
          </p>
          <p>
            سوزن‌دوزی از دیگر صنایع دستی شهرستان کرمان است که قابلیت توسعه و
            سرمایه گذاری نیز دارد. سوزن دوزی یکی از صنایع دستی و هنرهای ایرانی
            است که با نخ و سوزن روی پارچه و دیگر بافت ها انجام می گیرد. سوزن
            دوزی در مناطق مختلفی انجام می شود که از لحاظ طرح، رنگ و نوع دوخت با
            هم تفاوت‌هايي دارد. در سوزن‌دوزی روی سطح پارچه‌های ساده، طرح‌هایی را
            با نخ‌های رنگی ترسیم می‌کنند. این کار با کمک سوزن و قلاب انجام
            می‌شود و بخیه‌های ظریفی روی پارچه می‌دوزند.
          </p>
          <p>
            پولک‌دوزی از دیگر فعالیت هایی است که در حوزه صنایع دستی این شهرستان
            انجام می شود و فعالیت در زمینه توسعه آن، صرفه اقتصادی داشته و
            پیشنهاد می گردد. پولک دوزی عبارت است از نصب پولک های طلایی و گاه
            طلای خالص بر روی پارچه ابریشمی یا پنبه ای که گاهی نیز ممکن است همراه
            با گلدوزی، منجوق، سرمه، ملیله، ابریشم و سنگ مراوید صورت گیرد . در
            نتیجه انجام این فعالیت، محصولات بسیار زیبا و مشتری پسند تولید می
            شود.
          </p>
          <p>
            طلاسازی و نقره سازی از دیگر فعالیت هایی هستند که در این شهرستان
            انجام می شوند و همچنین درآمدزا هستند و سرمایه‌گذاری در زمینه توسعه
            آن‌ها می‌تواند جزو پیشنهادات شغلی در این حوزه باشد.
          </p>
          <p>
            تراشکاری سنگ های قیمتی از دیگر فعالیت هایی است که در این شهرستان
            انجام می شود. یکی از صنایع دستی تزیینی-کاربردی ایران « تراش سنگهای
            قیمتی و نیمه قیمتی» نام دارد. این سنگهای قیمتی که در ایران به وفور
            یافت می شوند و در استان کرمان نیز وجود دارند، پس از تراش و نشاندن آن
            در رکابی از طلا یا نقره، دارای ارزش افزوده زیادی خواهند بود. تراش آن
            ها با یک دستگاه تراش برقی انجام می گیرد. به نظر می رسد گسترش فعالیت
            در این زمینه نیز از صرفه اقتصادی خوبی برخوردار باشد.
          </p>
          <p>
            حصیربافی از دیگر صنایع دستی است که در شهرستان کرمان انجام می شود.
            حصیر با استفاده از برگ خرما تولید می شود و با استفاده از آن لوازم
            دیگری مانند سبد، گلدان و وسایل تزئینی دیگر نیز تهیه می شود. با توجه
            به تجربه مردم شهرستان در انجام این هنر و همچنین وجود مواد اولیه لازم
            در شهرستان، فعالیت گسترده تر در این زمینه در صورت بازاریابی صحیح،
            قابلیت داشته و جزو پیشنهادات شغلی این حوزه می‌باشد.{" "}
          </p>
          <p>
            معرق‌کاری از دیگر هنرهای مردم این شهرستان است که می توان در زمینه
            توسعه آن نیز سرمایه گذاری کرد. معرق هنر جایگزینی قسمتهای مختلف یک
            طرح با چوبهای رنگی و تلفیق آنها با یکدیگر برای آراستن سطح یک تابلو و
            یا دیگر زیر ساخت های چوبی است که در نتیجه انجام آن محصولات جذابی
            تولید می شود.
          </p>
          <p>
            سفالگری از دیگر فعالیت هایی است که در این شهرستان انجام می شود و می
            توان نسبت به توسعه آن اقدام کرد. ظروف سفالی دارای انواع و اقسام
            مختلف هستند که هر کدام از آنها بر اساس موارد کاربری تولید می‌شوند.
            استفاده از این ظروف به عنوان اشیاء دکوراسیون و همچنین به عنوان سوغات
            کشور، در بین سایر کشورهای جهان عمومیت خوبی پیدا کرده است و جهانگردان
            خارجی این کالاها را با قیمت‌های بالا نیز خریداری کرده و به عنوان
            یادگار و سوغات ایران به کشورهای خود منتقل می‌نمایند. در واقع این
            کالا به عنوان یک کالای هنری صنعتی محسوب می گردد و لذا کشور دارای
            مزیت نسبی جهت تولید آن در جهان می باشد؛ بنابراین با استفاده از این
            مزیت می توان واحدهایی را جهت تولید و صادرات آن ایجاد نمود و در زمینه
            اشتغال زایی این شهرستان و افزایش صادرات آن نیز مؤثر بود.
          </p>
          <p>
            در شهرستان کرمان چرم دوزی نیز انجام می شود و محصولاتی همچون دستبند و
            کیف چرم تولید می شود و می توان در زمینه توسعه این صنعت دستی،
            اقداماتی انجام داد و محصولات متنوع تری تولید کرد.
          </p>
          <p>
            ترمه دوزی از جمله صنایع دستی این شهرستان است. پارچه ترمه از منسوجات
            لطیفی است که از تار و پود تشکیل شده است؛ اما پود در پشت پارچه به
            صورت آزاد است و در بافت نمی‌رود به همین دلیل همیشه پشت پارچه ترمه
            آسترکشی می‌شود تا آسیب نبیند. مرغوبیت ترمه را بر اساس تعداد رنگ
            استفاده شده و همچنین تراکم بالای بافت آن می سنجند. هر چه تعداد رنگ و
            تراکم بالاتر باشد، ترمه از مرغوبیت بالاتری برخوردار خواهد بود. با
            توجه به بازار فروش مناسب این کالا در بین مردم، فعالیت بیشتر در این
            زمینه سوددهی خوبی را به دنبال خواهد داشت.
          </p>
          <p>
            قلاگری یا سفیدگری (سفید کردن مس) از دیگر فعالیت های حوزه صنایع دستی
            است که در این شهرستان انجام می شود. یکی از مشاغل قدیمی که در شهرستان
            کرمان همچنان به سبک گذشته کار می‌شود، قلا کردن ظروف مسی است. قلا
            کردن یعنی قلع را دوباره بر روی ظروف مس پوشانده تا ظروف مس سمی نشوند
            و خانواده ها راحت بتوانند در این ظروف آشپزی کنند. این حرفه را هنوز
            هم می توان به صورت گسترده تری در این شهرستان انجام داد و به رونق آن
            افزود.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی یکی از عوامل توسعه اقتصادی این شهرستان محسوب می‌شوند. در
            شهرستان کرمان فعالیت های خوبی در زمینه ایجاد واحدهای صنعتی انجام شده
            است؛ اما پتانسیل‌های شهرستان نشان دهنده این موضوع است که همچنان
            قابلیت سرمایه گذاری در این حوزه وجود دارد.
          </p>
          <p>
            در شهرستان کرمان و همچنین استان کرمان معادنی همچون معادن زغال سنگ،
            سیمان، سنگ، مس، آهن، سیلیس، سرب، کروم و پوکه های معدنی وجود دارند.
            مواد معدنی از این معادن استخراج می شوند و برخی از آن‌ها در داخل
            شهرستان کرمان (برخی از مواد معدنی شهرستان کرمان و همچنین معادن سطح
            استان کرمان) فرآوری می شوند. اما بررسی ها نشان می دهد همچنان ظرفیت
            برای فرآوری مواد معدنی مانند آهن، مس و زغال سنگ در این منطقه وجود
            دارد. فرآوری مواد معدنی از جمله پیشنهادات شغلی در این حوزه است که
            علی رغم نیاز به سرمایه زیاد، سودآوری و اشتغال‌زایی بسیار خوبی را به
            همراه خواهد داشت.
          </p>
          <p>
            توانایی استفاده از انرژی های بادی و خورشیدی از دیگر ظرفیت های صنعتی
            شهرستان کرمان است. احداث نیروگاه های بادی و خورشیدی با درآمدزایی
            بسیار خوبی همراه خواهد بود.
          </p>
          <p>
            کشور ما از لحاظ منابع مختلف انرژی یکی از غنی‌ترین کشورهای جهان به
            شمار می‌رود؛ چراکه از یک سو دارای منابع گسترده سوخت‌های فسیلی و
            تجدیدناپذیر همچون نفت و گاز است و از سوی دیگر ظرفیت فراوانی در
            انرژی‌های تجدیدپذیر مانند باد دارد. با توسعه نگرش‌های زیست‌محیطی و
            راهبردهای صرفه‌جویانه در بهره‌برداری از منابع انرژی‌های تجدیدپذیر،
            استفاده از انرژی باد در مقایسه با سایر منابع انرژی مطرح در بسیاری از
            کشورهای جهان رو به فزونی است. احداث نیروگاه‌های بادی در آینده پیشرفت
            فیزیکی زیادی خواهد کرد، سوخت این نیروگاه‌ها از باد است و تنها
            پروانه‌ای دارند که در آسمان می‌چرخد. آنها تنها به توربین و دکل نیاز
            دارند.
          </p>
          <p>
            ایجاد نیروگاه خورشیدی نیز از جمله اولویت های خوب حوزه صنعت است.
            استفاده از فناوری‌های جدید و بهره‌گیری از انرژی‌های تجدیدپذیر به‌
            سرعت در جهان در حال گسترش و توسعه است. در نیروگاه خورشیدی با استفاده
            از پنل‌های خورشیدی، انرژی خورشید را به الکتریسیته یا همان برق تبدیل
            می‌کنند. ایران با دارا بودن بیش از 300 روز آفتابی، از ظرفیت خوبی
            برای تولید برق از انرژی خورشید برخوردار است.
          </p>
          <p>
            کاهش بارندگی در سال‌های اخیر و کمبود آب پشت سدها برای تولید برق،
            افزایش جمعیت و ساخت ‌و ساز و در دسترس بودن نور خورشید بدون پرداخت
            هزینه‌ای سبب شده است که دولت اجازه اجرا و حمایت از طرح احداث نیروگاه
            خورشیدی را در خانه ها، کارخانه ها و ... بدهد.
          </p>
          <p>
            صنعتی در شهرستان کرمان وجود دارد که به تولید مبل قالی می‌پردازد. مبل
            قالی، مبلمان سنتی با پوششی از فرش دستباف می‌باشد و قدمتی دیرینه در
            این شهرستان دارد. این مبل زینت‌بخش اکثر منازل مردم این شهرستان است‌.
            (البته اخیراً از فرش ماشینی نیز برای تولید این مبل استفاده می‌گردد.)
            مبل قالی به عنوان یک کالای لوکس و گران‌قیمت شناخته شده است و به نظر
            می رسد فعالیت بیشتر در زمینه تولید این نوع مبل، صرفه اقتصادی بالایی
            داشته باشد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در این شهرستان نیز ظرفیت‌های بسیار خوبی
            برای سرمایه‌گذاری در این زمینه وجود دارد. با اینکه در شهرستان کرمان
            فعالیت هایی در رابطه با صنعت گردشگری انجام شده است؛ اما همچنان ظرفیت
            لازم برای توسعه این فعالیت‌ها وجود دارد.
          </p>
          <p>
            کرمان جاذبه‌های گردشگری زیادی دارد که مجموعه تاریخی گنجعلی خان، باغ
            شاهزاده ماهان و کاروان‌سرای وکیل، مقبره شاه نعمت الله ولی، کلوت های
            شهداد، کوهای مریخی و تخم مرغی، جنگل پردیسان قائم و رود آب شور شهداد
            برخی از جاذبه‌های گردشگری این شهرستان هستند. احداث اقامتگاه‌ها
            بومگردی، رستوران‌های بومی و همچنین اکوکمپ (به‌ویژه اکوکمپ کویری در
            دشت لوت) از جمله فعالیت‌هایی هستند که می‌توان در حوزه گردشگری این
            شهرستان انجام داد.
          </p>
          <p>
            اقامتگاه بوم‌گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه تمایل مردم به سمت بازدید و
            اقامت در این مناطق بیشتر شده ‌است؛ لذا گسترش این اماکن توجیه اقتصادی
            مناسبی را به همراه خواهد داشت.
          </p>
          <p>
            رستوران‌های بومی مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم هر
            منطقه هستند که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های مدرن
            از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز عرضه می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه نیز احداث شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذاهای محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
          <p>
            اکوکمپ‌ها در اشکال مختلف و با مصالح گوناگونی ساخته می‌شوند؛ به عنوان
            مثال برخی از آن‌ها با بازسازی خانه‌های قدیمی، فضایی منحصر به فرد
            ایجاد می‌کنند یا با استفاده از سازه‌های چادری نظیر خیمه و چادرهای
            عشایری ساخته می‌شوند. سازگاری این اکوکمپ‌ها با طبیعت در ابعاد بسیاری
            نمود پیدا می‌کند به طور مثال تولید کمترین میزان دی اکسید کربن،
            استفاده از انرژی‌های تجدیدپذیری مانند انرژی خورشیدی و باد، کمترین
            آسیب به پوشش گیاهی و جانوری، برخی از اقدامات اکوکمپ‌ها در راستای
            حفاظت از محیط زیست است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در شهرستان کرمان انجام
            می شود و از رونق خوبی نیز برخوردار است؛ بنابراین می‌توان در زمینه
            توسعه آن سرمایه‌گذاری کرد. انجام این فعالیت، سود اقتصادی مناسبی را
            برای شهرستان به همراه داشته است. با توجه به اینکه حوزه دامداری با
            یکی از مهم ترین نیازهای انسان، یعنی نیاز به منابع غذایی و همچنین
            منابع پروتئینی مرتبط می‌باشد؛ بنابراین همواره مورد توجه قرار گرفته
            است و به عنوان اصلی‌ترین سرمایه خانوده‌ها در این شهرستان محسوب
            می‌شود. فعالیت در این حوزه شغلی و افزایش بهره‌وری در آن، ضمن ایجاد
            اشتغال‌زایی در شهرستان، می تواند عاملی برای توسعه صنایع غذایی،
            تبدیلی و تکمیلی محسوب شود.
          </p>
          <p>
            دام های پرورشی در این شهرستان شامل دام های سبک مانند گوسفند و بز و
            دام های سنگین مانند گاو، اسب و شتر است. با توجه به ظرفیت‌های
            شهرستان، زمینه برای توسعه پرورش هر دو نوع دام فراهم است.
          </p>
          <p>
            در این شهرستان علاوه بر گوسفند بومی (کرمانی)، گوسفندهای نژاد کردی،
            افشاری، پاکستانی، شیرازی، بلوچی، رومانف و دورگ پرورش می یابند و می
            توان در زمینه توسعه پرورش تمام این نژادها سرمایه‌گذاری کرد. البته با
            درنظر گرفتن بازدهی دام های ذکر شده، پرورش گوسفند بومی در اولویت های
            بعدی مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            گوسفند کرمانی دارای صفات مطلوبی می‌باشد و با آب و هوای گرم و خشک و
            همچنین کمبود علوفه سازگاری دارد. این گوسفند چابک بوده و قدرت
            راهپیمایی بالایی نیز دارد. گوسفندان کرمانی جزو نژادهای پشمی _گوشتی
            هستند؛ به طوری که پشم و گوشتی که از این گوسفندان به دست می‌آید مرغوب
            و با کیفیت است. این گوسفندان دارای پشم و پوستی به رنگ نخودی هستند و
            از این جهت می توان آن ها را از سایر گوسفندان متمایز کرد. با توجه به
            اینکه پشم این گوسفندان دارای رنگ نخودی می باشد و الیاف های آن
            مرغوبیت بالایی دارد؛ به همین جهت از آن در تولیدات البسه و نیز فرش
            دست‌بافت استفاده می شود. قابل ذکر است که پشم این گوسفند دارای قدرت
            رنگ‌پذیری بالایی می باشد.
          </p>
          <p>
            گوسفند بلوچی یکی از شاخص ترین نژادهای بومی ایران است؛ به طوری که
            30درصد از جمعیت گوسفندهای ایرانی را در برمی‌گیرد. این گوسفند جزو
            نژادهای گوشتی- پشمی است و در مقایسه با سایر گوسفندان ایرانی دارای
            میزان پشم و دوقلوزایی مناسب است.
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی بوده و بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. امروزه گوسفندان نژاد افشاری جزو
            پرفروش‌ترین گوسفندان به شمار می‌روند. این نژاد دارای جثه ای بزرگی
            است و جزو گوسفندان سنگین ‌دنبه محسوب می‌گردد. رشد سریع، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌ شده است این نژاد جزو
            گوسفندان دو منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم
            گوسفند، سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه‌پیمایی خوب، توان چند قلوزایی، مقاومت در برابر
            بیماری‌ها و انگل‌های منطقه، بالا بودن ضریب تبدیل و داشتن بازده
            اقتصادی مطلوب از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            گوسفند کردی دارای جثه متوسط، بدنی کشیده و دست و پای بلند و قوی
            می‌باشد. این دام جزو گوسفندان گوشتی محسوب می‌شود. این گوسفندان در دو
            نوع دشتی و کوهستانی دیده می‌شوند و بومی استان کردستان هستند؛ اما در
            زمان شاه سلطان حسین صفوی توسط کردهای مهاجر به شمال خراسان منتقل شده
            اند و در حال حاضر نیز در شهرستان کرمان پرورش می‌یابند.
          </p>
          <p>
            گوسفند رومانوف جزو به صرفه ترین و بهترین گوسفندان گله گوشتی – زایشی
            است. این نوع گوسفند، یک گوسفند روسی است که اصل ‌نژاد آن متعلق به دره
            ولگا، در شمال غرب مسکو است. رومانوف یک ‌نژاد خالص بوده و از تلاقی
            سایر نژاد‌ها به ‌وجود نیامده است. باروری بسیار خوب، توان بالای
            چندقلوزایی، فصل تولیدمثل بسیار طولانی، امکان تولیدمثل در تمام طول
            سال، سازگاری و عادت کردن به آب و هوای سرد و خوراک محلی برخی از
            ویژگی‌های خوب این نژاد است. نژاد رومانوف گرچه از دسته گوسفندان گوشتی
            است؛ اما پشم این نژاد بسیار مقاوم و باکیفیت بوده و سالانه 5/4
            کیلوگرم پشم قابل استحصال دارد که برای پرورش‌دهنده سود اقتصادی مناسبی
            را به همراه دارد.
          </p>
          <p>
            بزهای پرورشی در این شهرستان نیز از نژاد راینی (کرکی)، پاکستانی، سانن
            و آلپاین هستند. ظرفیت‌های لازم برای توسعه پرورش هرکدام از این نژادها
            در این منطقه وجود دارد؛ لذا می توان در این رابطه سرمایه‌گذاری کرده و
            ایجاد اشتغال نمود.{" "}
          </p>
          <p>
            در شهرستان کرمان پرورش گاو نیز از مزیت بالایی برخوردار است. گاوهای
            پرورشی در این شهرستان از نوع بومی، دورگ، براون سوئیس، جرسی، هلشتاین
            و سمینتال هستند و قابلیت سرمایه گذاری در زمینه پرورش تمام دام‌های
            ذکر شده در این شهرستان وجود دارد. البته طبق بررسی های انجام شده،
            پرورش گاو بومی، جرسی و سمینتال در اولویت های بعدی مزیت های شغلی این
            حوزه قرار می گیرند.
          </p>
          <p>
            امروزه با توجه به نیاز این شهرستان به گوشت و مواد گوشتی و نقش مهم
            این محصولات در تأمین پروتئین و غذای افراد، پرورش دام های پر بازده به
            منظور افزایش تولید، امری لازم و ضروری است. گاوهای بومی به لحاظ تنوع
            و اختلاف ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در
            آن ها طی قرن‌ها زیستن در شرایط سخت محیطی و آب و هوایی مختلف به عنوان
            یک منبع عظیم تولید شیر و گوشت می‌توانند نقش مؤثری در تأمین مواد
            پروتئین حیوانی و اقتصاد شهرستان ایفا نمایند. پوست گاو به عنوان یک
            محصول با ارزش دامی در صنعت چرم‌سازی استفاده می‌شود، همچنین شاخ، سم و
            فضولات این حیوان نیز ارزش اقتصادی داشته و به روش های مختلف مورد
            استفاده قرار می گیرد.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین نیز شناخته می شود جزو سنگین‌وزن‌ترین
            گاوهای شیری به شمار می‌رود. این نژاد که از نظر تولید شیر بهترین نژاد
            در میان گاوهای شیری است، حدوداً ۷۲۴۰ لیتر شیر در سال تولید می کند که
            دارای 65/3 درصد چربی و ۳ درصد پروتئین است.
          </p>
          <p>
            گاو سمینتال نیز جزو بهترین گاوهای شیری _گوشتی محسوب می‌شود. افزایش
            وزن روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا
            نسبت به بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این
            نژاد و همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش مواردی است
            که یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است؛ زیرا این
            گاو با مصرف کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را
            تولید می‌کند.
          </p>
          <p>
            گاو براون سوئیس پس از گاو هلشتاین، دومین نژاد پرتولید شیر در دنیا می
            باشد که سالانه بیش از 9000 کیلوگرم شیر تولید می‌کند. محتویات شیر این
            نژاد شامل 4 درصد چربی و 3.5 درصد پروتئین محتوی شیر است. یکی از برتری
            های این شیر تولید محصولات پنیری مختلف با طعم عالی محسوب می شود.
            پرورش این نژاد برای پرواربندی نیز بسیار مناسب است. همچنین گاو براون
            سوئیس نژادی مقاوم و قادر به زنده ماندن در شرایط کمبود غذا و توجه کم
            است.
          </p>
          <p>
            گاوهای جرسی پوست حنایی دارند و دارای جثه کوچکی هستند. این گاوها شیر
            با چربی و کره فراوان تولید می‌کنند و تحمل زیادی نسبت به هوای گرم
            دارند و همچنین توانایی چاق شدنشان بسیار بالاست.{" "}
          </p>
          <p>
            امروزه به منظور بهره برداری بهینه، از گاوهای دورگ استفاده می‌شود.
            این دام‌ها، حاصل تلقیح نژاد اصلی و نژاد بومی هستند. گوساله ای که از
            طریق آمیخته گری متولد می شود، دارای برخی خصوصیات ارثی گاو نر اصیل
            بوده و همچنین برخی خصوصیات ارثی گاو ماده بومی را نیز دارد؛ بنابراین
            در نسل های بعدی به تدریج صفات منتقل شده از گاوهای اصیل در گوساله ها
            ظاهر می شود و تولیدات شیر و گوشت اغلب آنها نیز به طور قابل توجهی
            افزایش می‌یابد.
          </p>
          <p>
            پرورش شتر و اسب از جمله مشاغلی هستند که می توان در این شهرستان به
            صورت گسترده‌تر انجام داد. فعالیت در این حوزه‌های شغلی دارای مزیت
            اقتصادی بوده و جزو پیشنهادات شغلی این حوزه می‌باشند. البته پرورش اسب
            و شتر در اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرند.
          </p>
          <p>
            پرورش شتر نسبت به سایر دام ها مزیت‌هایی مانند قابلیت سازگاری با
            شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت
            پایین علوفه و مقاومت نسبی در مقابل بیماری‌ها و عوامل بیماری‌زا دارد.
            همچنین شتر در مقایسه با سایر دام های اهلی، علوفه را با قابلیت هضم
            بالا و بازده بیشتری استفاده می نماید و قادر است از انواع خاص گیاهان
            مرتعی (خشبی، خاردار و تیغ دار) به میزانی استفاده نماید در حالی که
            سایر دام ها قادر به استفاده از این گیاهان نیستند. از دیگر فواید
            پرورش شتر، حداقل نیاز به تأسیسات، تجهیزات و امکانات پرورش و نگهداری
            می‌باشد؛ در نتیجه پرورش شتر نیاز به سرمایه کمی دارد. گوشت شتر منبع
            بسیار خوبی از مواد غذایی مهم و مورد نیاز بدن می‌ باشد. این گوشت حاوی
            پروتئین‌ های با ارزش غذایی بالا و تعدادی از ویتامین ‌های مفید و مورد
            نیاز بدن نظیر ویتامین ‌های گروه B و برخی از عناصر معدنی مهم نظیر
            آهن، فسفر و کلسیم است. سازمان ملل متحد شیر شتر را جزو سالم‌ترین شیر
            حیوانی جهان شمرده است و به ‌دلیل خواص زیاد شیر شتر برخی محققان به آن
            «طلای سفید بیابان» می‌گویند. در تحقیقات جدید، خواص متعددی برای شیر
            شتر به‌اثبات رسیده است و این تحقیقات بیانگر آن است که پادتن‌های
            موجود در شیر شتر علاوه بر اینکه موجب ماندگاری طولانی‌ این شیر نسبت
            به اغلب محصولات لبنی می‌‌شود، بلکه سیستم ایمنی بدن را تقویت کرده و
            باعث غلبه سیستم دفاعی بدن در برابر بیماری‌هایی نظیر سرطان، ایدز،
            آلزایمر و هپاتیت C می‌‌شود و از این نظر شیر شتر ساختار و ‌خصوصیاتی
            بسیار شبیه شیر انسان دارد.
          </p>
          <p>
            اسب حیوان بسیار حساسی است. علی‌رغم این که پرورش و نگهداری این حیوان
            هزینه‌های زیادی را دربرمی‌گیرد؛ اما سودآوری مناسبی را نیز به همراه
            دارد. بیشترین سهم این هزینه‌ها پس از راه‌اندازی، مربوط به تغذیه
            اسب‌ها می‌شود. معمولاً برای صرفه‌جویی در هزینه‌ها، علوفه‌ مورد نیاز
            به‌صورت سالانه و در فصل مناسب خریداری شده و انبار می‌شوند.{" "}
          </p>
          <p>
            برای کره‌گیری دو روش وجود دارد؛ روش اول لقاح مصنوعی که در ایران کمتر
            مورد استفاده قرار می‌گیرد و روش دوم لقاح طبیعی با استفاده از سلیمی
            یا نریان‌های با ‌نژاد مناسب. صاحبان مادیان‌ها معمولاً از طریق
            اینترنت یا گاهی مواقع از روش‌های دیگر برای یافتن سلیمی مناسب استفاده
            می‌کنند و باید مبلغی را برای استفاده از سلیمی مورد نظر برای مادیان
            خود بپردازند که این مبلغ بسته به‌ نژاد و اصل و نصب نریان مورد نظر
            متفاوت است. کره‌ها بعد از هفت ماه دوره شیردهی از مادر جدا شده و تحت
            تعلیم قرار می‌گیرند و پس از یک سال قابل فروش‌ می‌شوند.
          </p>
          <p>
            زنبورداری از جمله حرفه‌هایی است که در این شهرستان انجام می‌شود و می
            توان در زمینه توسعه انجام آن سرمایه گذاری کرد. پرورش زنبور عسل از
            جمله مشاغلی است که به سرمایه زیادی نیاز ندارد و همچنین می‌تواند سود
            خوبی به همراه داشته باشد. باردهی گل ها و میوه ها با گرده افشانی توسط
            زنبور عسل افزایش می یابد. این مسئله باعث شده است که ارزش اقتصادی
            پرورش زنبور عسل بسیار بیشتر از ارزش ریالی حاصل از تولید عسل باشد. در
            طی فرآیند پرورش و نگهداری زنبورعسل، با ازدیاد کندوها می توان به فروش
            کندو نیز فکر کرد و به سود خوبی دست یافت. در مناطق گرمسیری از هر کندو
            یک بچه کندو گرفته می شود. در ضمن محصول مزرعه پرورش زنبور عسل صرفاً
            کندو و عسل نیست؛ بلکه موم، زهر و ژل آن نیز قابل فروش است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در حوزه کشاورزی، در روند رشد و توسعه اقتصادی شهرستان کرمان
            نقش‎های متعددی بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تأمین
            مواد خام و اولیه مورد نیاز صنایع بالادستی، تأمین نهاده‎هایی مانند
            نیروی کار، مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم
            شیمیایی و ماشین‌آلات کشاورزی را نام برد.
          </p>
          <p>
            شهرستان کرمان تولیدات متنوعی در زمینه محصولات زراعی دارد که می توان
            در زمینه گسترش سطح کشت این محصولات اقدام کرد. لازم به ذکر است تمام
            پیشنهادات مربوط به توسعه کشت محصولات کشاورزی اعم از باغی و زراعی،
            منوط به وجود زمین کافی در این شهرستان است.
          </p>
          <p>
            زعفران از جمله محصولات زراعی باارزشی است که به مقدار کمی در این
            شهرستان تولید می شود؛ اما با توجه به سازگاری این محصول با شرایط
            شهرستان کرمان و همچنین مزایای قابل توجه حاصل از تولید آن، فعالیت در
            زمینه توسعه سطح کشت آن می‌تواند جزو پیشنهادات شغلی در این حوزه باشد.
            نیاز آبی کم و تامین نیاز آبی آن با نزولات جوی، تداخل نداشتن نیاز آبی
            با سایر محصولات کشاورزی مرسوم در منطقه، اشتغال‌زایی مستقیم و
            غیرمستقیم (در زمان برداشت) و اقتصادی بودن آن از جمله مواردی است که
            می‌توان این محصول را جایگزین دیگر محصول‌های کشاوری پرآب‌بر کرد.
          </p>
          <p>
            شهرستان کرمان در زمینه تولید انواع گیاهان دارویی وضعیت مطلوبی دارد.
            گیاهان دارویی در این شهرستان به صورت خودرو و کشت شده، تولید می شوند
            و می توان نسبت به توسعه تولید آن ها اقدام کرد. زیره سبز، زیره سیاه،
            آویشن، مرزنجوش، پنیرک، ترخون، اسطوخودوس، حنا، وسمه، چای ترش، انغوزه
            و ... از جمله گیاهان دارویی کشت شده در این شهرستان هستند.
          </p>
          <p>
            امروزه افراد زیادی به استفاده از گیاهان دارویی تمایل پیدا کرده‌اند.
            خواص بی نظیر این گیاهان و نداشتن عوارض جانبی ناشی از مصرف آن‌ها باعث
            شده است که افراد زیادی به اشکال مختلف از آن ها استفاده کنند؛
            بنابراین کشت گیاهان دارویی می‌تواند جزو کسب و کارهای پرمزیت محسوب
            شود. با توجه به اینکه که این گیاهان برای کشت، به مراقبت خاص و شرایط
            حساسی نیاز ندارند، لذا می توان در زمینه کشت آن ها در این منطقه
            سرمایه‌گذاری کرد.
          </p>
          <p>
            گندم و جو از جمله غلاتی هستند که در شهرستان کرمان به مقدار زیادی
            تولید می شوند؛ اما همچنان ظرفیت‌های لازم در زمینه توسعه تولید آن‌ها
            در این شهرستان وجود دارد. در میان محصولات کشاورزی، کشت گندم نسبت به
            سایر محصولات دارای ریسک کمتری است.گندم در بازه زمانی حدوداً هشت ماهه
            به ثمر رسیده و به مرحله سوددهی می رسد. کشت گندم دارای مزیت‌های زیادی
            می‌باشد؛ به عنوان مثال خرید تضمینی گندم همه ساله توسط دولت انجام می
            گیرد. همچنین خود کشاورز هم می تواند گندم را بفروشد و درآمد خوبی کسب
            کند. کود شیمیایی و بذر نیز به شکل یارانه‌ای در اختیار کشاورزان قرار
            می گیرد؛ بنابراین گسترش تولید گندم ارزش افزوده زیادی را به دنبال
            خواهد داشت.
          </p>
          <p>
            جو نیز یکی دیگر از محصولات زراعی است که از دیرباز در سبد تغذیه دام
            جایگاه ویژه‌ای داشته و به صورت دانه و علوفه سبز کاربرد داشته است. از
            جو برای تهیه نان و پخت سوپ نیز استفاده می شود و همچنین در تهیه غذای
            کودک نیز کاربرد دارد. جوشانده جو داروي خوبي براي مبتلايان به تب، كم
            خوني و سوء هاضمه بوده و پایین آورنده کلسترول است.
          </p>
          <p>
            سیر از دیگر محصولات زراعی این شهرستان است که در سطح وسیعی کشت می شود
            و از بازدهی مطلوبی نیز برخوردار است؛ لذا می توان در زمینه افزایش
            تولید آن اقدام کرد. این گیاه نیاز کمی به آبیاری دارد و در طول زمستان
            آب مورد نیاز آن از نزولات جوی تأمین می شود. همچنین این گیاه نسبت به
            سایر محصولات، آفت و بیماری کمتری داشته و همچنین عمر ماندگاری
            طولانی‌مدتی دارد.
          </p>
          <p>
            شهرستان کرمان در زمینه تولید دانه های روغنی مانند کلزا، ذرت و گلرنگ
            نیز مستعد است و در این زمینه تولیداتی نیز دارد و همچنین می توان نسبت
            به توسعه این تولیدات اقدام کرد. البته طبق بررسی های انجام شده، توسعه
            کشت کلزا از مزیت بالاتری برخوردار است. کشت هرکدام از این محصولات از
            مزایایی برخوردار است که به آن ها می پردازیم.
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و در نتیجه
            کاهش آلودگی های زیست محیطی می گردد. با توجه به این که زمان کشت کلزا
            در فصل پاییز است؛ بنابراین گیاه نیاز آبی کمی داشته و با استفاده از
            نزولات جوی می توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل
            توجهی علوفه می تواند در تغذیه دام های منطقه نقش مؤثری داشته باشد.
            همچنین برگردان بقای کلزا به خاک، باعث افزایش حاصلخیزی خاک و بهبود
            ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در
            تولید محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام
            و طیور متداول است. روغن کلزا از جمله مشتقات این گیاه است که امروزه
            به دلیل سالم بودن و داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده
            مورد استقبال قرارگرفته است. تحقیقات دانشمندان نشان می‌دهد که دانه
            کلزا 40-30 درصد روغن و کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            ذرت که در دو نوع علوفه‌ای و دانه‌ای کشت می‌شود (هر دو نوع آن در
            شهرستان کشت شده است)، با هر آب و هوایی سازگاری دارد. این گیاه در
            برابر خشکی مقاوم بوده و میزان ثمردهی آن در هکتار بالا می‌باشد. دولت
            برای تشویق به کشت این گیاه، اقدام به خرید تضمینی آن از کشاورزان می
            کند. روغن ذرت، کنسرو بلال و دانه ذرت به مصارف انسانی می رسد و همچنین
            دانه ذرت در مرغداری ها و علوفه تر، خشک، سیلو شده و کنجاله دانه در
            دامداری ها استفاده می شود. کاکل ذرت نیز در صنایع داروسازی کاربرد
            داشته و از ساقه و برگ ذرت در صنایع کاغذ، مقواسازی و تولید کاغذدیواری
            استفاده می کنند. نشاسته ذرت در صنایع رنگرزی، داروسازی و پلاستیک سازی
            کاربرد دارد.
          </p>
          <p>
            گلرنگ نیز به دلیل داشتن خصوصیات مطلوب زراعی نظیر مقاومت نسبی به شوری
            خاک و خشکی هوا، مقاومت بالا نسبت به سرمای زمستانه (تیپ پاییزه) و
            وجود روغنی مطلوب با بیش از ۹۰ درصد اسیدهای چرب غیر اشباع در آن
            همواره به عنوان یک دانه روغنی با ارزش مطرح بوده است.
          </p>
          <p>
            حبوباتی مانند عدس، نخود و لوبیا نیز در این شهرستان کشت می گردند و می
            توان نسبت به توسعه سطح کشت آن ها اقدام کرد. البته با توجه به اینکه
            لوبیا نیاز آبی زیادی دارد؛ در نتیجه کشت این محصول در اولویت های بعدی
            مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            نخود گیاهی است که به آب و هوای سرد نیاز دارد و دارای دو تیپ زمستانه
            و تابستانه است. این گیاه به علت دارا بودن اسیدهای آمینه مختلف،
            ویتامین ها و مواد معدنی غذای بسیار خوبی است و از نظر طب قدیم ایران،
            گرم و خشک است و خواص بیشماری دارد. روشن شدن پوست صورت، درمان عفونت
            های قارچی و تقویت رشد مو نمونه هایی از خواص نخود است.
          </p>
          <p>
            عدس نیز از جمله حبوباتی است که کشت و برداشت آن نسبت به سایر حبوبات
            ساده تر بوده و در هر آب و هوایی با دو روش دیمی و آبی قابل کشت است.
            این گیاه با هوای سرد نیز سازگاری دارد و در فصل پاییز میزان ثمردهی آن
            بیشتر از بهار است. این گیاه به حاصلخیزی خاک کمک کرده و همچنین به
            عنوان کود سبز برای تقویت خاک استفاده می شود.
          </p>
          <p>
            لوبیا از جمله محصولات زراعی است که گزینه مناسبی برای کشت در باغچه
            های کوچک و یا گلدان های آپارتمانی نیز محسوب می شود. زمین زراعی مورد
            نظر برای کشت لوبیا باید به اندازه کافی عمق داشته باشد و همچنین خاک
            آن نیز دارای سطحی نرم و حاصلخیز باشد. تهیه زمین لوبیا با هدف از بین
            بردن علف های هرز، زیر خاک بردن بقایای گیاهی، نرم کردن و افزایش عمق
            خاک زراعی، زیر خاک بردن مواد تقویت کننده و حفظ رطوبت موجود در خاک
            است.{" "}
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج بخش کشاورزی در شهرستان کرمان است. در
            این شهرستان با انجام فعالیت‌های باغداری، ضمن ایجاد اشتغال‌زایی
            می‌توان به اقتصاد این شهرستان و فضای کسب و کار رونق بخشید. کشاورزی و
            از جمله باغبانی در این شهرستان، در افزایش رفاه عمومی، فقرزدایی، تنوع
            بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و عدالت اجتماعی
            می‌تواند مؤثر باشد.
          </p>
          <p>
            خرما از جمله محصولات باغی است که به مقدار انبوهی در این شهرستان
            تولید می شود. این محصول سازگاری بسیار خوبی با شرایط اقلیمی این
            شهرستان دارد و به دلیل اینکه آب زیادی مصرف نمی کند، در شرایط کم آبی
            این شهرستان نیز از بازدهی خوبی برخوردار است؛ بنابراین توسعه تولید
            این محصول از جمله پیشنهادات شغلی در این حوزه است که صرفه اقتصادی
            بالایی دارد.{" "}
          </p>
          <p>
            خرما از جمله محصولات باغی است که با آب و هوای گرم و اقلیم جغرافیایی
            کویری سازگاری بیشتری دارد. این میوه ارزش غذائی بالایی دارد و به علت
            دارا بودن مواد قندی قابل توجه ( حدود 70 درصد) علاوه بر مصرف غذایی،
            در صنعت نیز موارد استفاده فراوان دارد. مصارف مختلف خرما در صنعت شامل
            موارد خوراکی مانند شیره، شهد، شکلات خرما و ... است. از ضایعات آن در
            ترکیب خوراک دام و طیور، از برگ آن در ساخت انواع ظروف بافتنی، حصیر و
            از تنه و چوب آن در کارخانجات نئوپان سازی و کاغذسازی و همین طور پوشش
            ساختمان‌ها و پل‌ها استفاده می کنند.
          </p>
          <p>
            احداث گلخانه از دیگر فرصت های شغلی شهرستان کرمان است. در حال حاضر
            نیز گلخانه هایی در این شهرستان وجود دارند که به پرورش محصولاتی همچون
            گوجه، خیار، فلفل، بادمجان، توت فرنگی و همچنین نهال می پردازند و می
            توان نسبت به احداث گلخانه در رابطه با تولید محصولات ذکر شده و همچنین
            سبزیجات و گیاهان دارویی اقدام کرد.
          </p>
          <p>
            لازم به ذکر است که در این شهرستان صیفی‌جاتی مانند خیار و گوجه در
            فضای آزاد نیز کاشته می شوند و می توان نسبت به توسعه تولید آن ها
            اقدام کرد؛ اما با توجه به بازدهی بیشتر تولید محصول به صورت گلخانه ای
            و مصرف آب کمتر، کاشت این محصولات در فضای آزاد در اولویت های بعدی
            مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها از نظر اندازه متغیرند و
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای ریسک کمتری است. علاوه بر این بازه زمانی برای به
            ثمر رسیدن و برداشت محصولات در گلخانه نیز نسبت به کشاورزی سنتی، کوتاه
            تر است؛ اما با این وجود پرورش گلخانه ای محصولات نیز نیاز به مراقبت
            های خاص خود را دارد.
          </p>
          <p>
            شهرستان کرمان در زمینه تولید مرکبات، به ویژه پرتقال، ظرفیت خوبی
            دارد. با توجه به بازدهی بسیار خوب مرکبات در این شهرستان می توان در
            رابطه با توسعه کاشت آن ها فعالیت کرد. البته سایر مرکبات مانند
            لیموشیرین، لیموترش، نارنگی، نارنج و گریپ فروت نیز تولید می شوند که
            قابلیت توسعه تولید این محصولات نیز وجود دارد؛ اما طبق بررسی های
            انجام شده کاشت پرتقال از مزیت بالاتری برخوردار است و کاشت مرکباتی
            مانند نارنج و گریپ فروت در اولویت های بعدی مزیت های شغلی این حوزه
            قرار می گیرند. انواع مرکبات به عنوان تازه خوری و یا برای استفاده در
            صنایع غذایی مختلف مانند تولید کنسانتره، آبمیوه، چیپس میوه و ... از
            استقبال بسیار خوبی برخوردار هستند. در بین مرکبات ذکر شده، تولید گریپ
            فروت در اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            گریپ فروت میوه‌ای از خانواده مرکبات است که از پیوند پرتقال و دارابی
            به دست آمده است. این میوه شگفت انگیز نیز مانند لیموترش سرشاز از
            ویتامین C می‌باشد و در فصل پاییز و زمستان می توان از خواص دارویی آن
            برای بهبود سرماخوردگی بهره برد.
          </p>
          <p>
            قارچ از دیگر محصولاتی است که در این شهرستان تولید می شود و می توان
            در زمینه توسعه تولید آن سرمایه گذاری کرد. میزان مصرف قارچ در سال های
            اخیر روند افزایشی داشته است. بازار فروش مناسب این محصول از یک سو و
            غنی از پروتئین و ویتامین بودن آن از سوی دیگر، باعث شده است که
            جایگزین مناسبی برای گوشت باشد. پرورش قارچ از جمله مشاغلی است که می
            توان با سرمایه اولیه کم و محیط کوچک راه‌اندازی کرد. یک دوره کامل
            پرورش قارچ 60 روز طول می کشد که قابلیت کاهش به 35 روز را نیز دارد.
          </p>
          <p>
            میوه های خشکی مانند پسته، گردو و بادام نیز در این شهرستان تولید می
            شوند. در این میان، پسته به مقدار بسیار زیادی در این شهرستان تولید
            می‌شود؛ اما بررسی های انجام شده نشان می دهد که دیگر مزیتی برای تولید
            این محصول ارزشمند وجود ندارد. در واقع بالا بودن EC و پایین بودن
            کیفیت آب آبیاری باغ پسته و وجود آفات (که باعث بالارفتن هزینه های
            نگهداری می شود) از جمله عواملی هستند که باعث شده اند تا افزایش تولید
            پسته مقرون به صرفه نباشد، ضمن اینکه تولید پسته نیز از مشکلات کم آبی
            شهرستان کرمان در امان نیست. اما می توان در زمینه توسعه تولید
            محصولاتی همچون گردو و بادام اقدام کرد.
          </p>
          <p>
            گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت آن 18
            کیلوگرم محصول تولید خواهد کرد. این محصول با قیمت بسیار بالایی به
            فروش می‌رسد و طرفداران زیادی نیز دارد. در صورت احداث باغ گردو، تا
            چندین سال نیاز به سرمایه گذاری و کشت دوباره وجود ندارد؛ زیرا درخت
            گردو دارای عمر طولانی است و تا ده ها سال قابلیت برداشت دارد. میوه
            گردو به دلیل ماندگاری طولانی، می تواند چند ماه و حتی چند سال مورد
            مصرف قرار گیرد؛ از این رو هیچ گونه نیازی به هزینه انبار در سردخانه
            ندارد. چوب درخت گردو برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و
            اشیاء دکوری، ساخت آلات موسیقی، دکوراسیون داخلی منزل و ساخت روکش های
            چوب بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت بوده و مقاومت
            مناسبی در برابر فشار، خمیدگی، رطوبت و کشش دارد.
          </p>
          <p>
            بادام یکی از میوه های خشک و از جمله محصولات ارگانیک محسوب می شود. از
            ویژگی های درخت بادام این است که نسبت به کم آبی مقاوم بوده و نگهداری
            آن نیز نسبت به سایر درختان آسانتر است. این میوه باارزش با قیمت
            بالایی در بازار فروش، عرضه می شود و توسعه باغات مربوط به آن با
            درآمدزایی بسیار خوبی رو به رو خواهد بود.
          </p>
          <p>
            میوه های دیگری همچون انگور، انار و سیب به مقدار مناسبی در این
            شهرستان تولید می شوند و می توان در زمینه افزایش تولید آن ها سرمایه
            گذاری کرد.{" "}
          </p>
          <p>
            انگور از مهم‌ترین محصولات باغی است که هم به لحاظ سطح زیر کشت و هم
            ارزش اقتصادی و تغذیه‌ای، مورد توجه کشاورزان و کارآفرینان است.
            زیبایی، تنوع رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و وجود
            فرآورده‌‌های تبدیلی چون کشمش، شیره انگور، روغن هسته انگور، کنسانتره،
            آب انگور، سرکه، آبغوره، دارو‌های تقویتی و مواد آرایشی ‌بهداشتی،
            همچنین توصیه‌‌های دینی و مذهبی، انگور را به یک میوه استثنایی و
            بی‌نظیر تبدیل کرده است؛ بنابراین در بین مردم طرفداران زیادی دارد و
            بازار مصرف این محصول به صورت محصولات فراوری شده و تازه خوری فراهم
            است.{" "}
          </p>
          <p>
            نهال انار حداقل سه سال نیاز به رشد دارد و از سال چهارم به بعد شروع
            به باردهی می کند. درخت انار بیش از 40 سال عمر مفید داشته و در مقابل
            کم آبی مقاوم است؛ اما میزان و نوع آب در کیفیت و کمیت میوه آن تأثیر
            مهمی دارد. مصرف انار در سال های اخیر افزایش یافته است. خواص این میوه
            و ابعاد مختلف محصولی آن از دلایل افزایش مصرف است. انار در تولید
            داروهای تقویتی و صنایع آرایشی و بهداشتی استفاده می شود. مصرف رب انار
            و آب انار نیز از گذشته رواج داشته و در سال های اخیر به اشکال متنوع و
            بهتری استفاده می شود. کاشت انار فعالیتی درآمدزا است که با ارزیابی
            نیاز بازار، به روز رسانی فرآیند بسته بندی و جابجایی و ... می توان
            درآمد آن را افزایش داد.
          </p>
          <p>
            سیب از میوه‌های مهمی است که می توان برای ماه‌ها انبار نمود؛ درحالیکه
            همچنان ارزش غذایی خود را حفظ می کند. توسعه باغات سیب در این شهرستان
            مزیت اقتصادی دارد. باید توجه داشت سیب معمولاً آب نسبتاً زیادی مصرف
            می کند که می توان با روش آبیاری قطره ای در شهرستان کرمان، در مصرف آب
            صرفه جویی کرد. البته مقدار آب مصرفی بر اساس کیفیت خاک منطقه و نوع
            پایه سیب و شرایط آب و هوایی متغیر است.
          </p>
          <p>
            میوه های هسته داری همچون گیلاس، آلبالو، زردآلو و قیسی و هلو نیز در
            شهرستان کرمان تولید می شوند. فعالیت در زمینه افزایش تولیدات مربوط به
            این میوه ها مقرون به صرفه بوده و می‌تواند جزو پیشنهادات شغلی این
            حوزه باشد.{" "}
          </p>
          <p>
            میوه های ذکر شده نیز به عنوان تازه خوری و همچنین در صنایع غذایی
            مختلف کاربرد داشته و از بازار فروش خوبی برخوردارند. قیسی نوعی از
            زردآلو است که بسیار شیرین و مطبوع است و در بیشتر نقاط ایران یافت
            می‌شود.
          </p>
          <p>
            زرشک کوهی از جمله محصولاتی است که به صورت خودرو در این شهرستان وجود
            دارد؛ اما بررسی های انجام شده نشان می دهد که می توان در زمینه کشت
            این محصول سرمایه‌گذاری کرد. زرشک گیاهی بومی مناطق نیمه گرمسیری تا
            معتدله است. زرشک کوهی یکی از گونه های درختچه ای با اهمیت و حفاظتی در
            عرصه های منابع طبیعی بوده است که نسبت به زمستانهای طولانی و در برابر
            کمبود آب مقاوم می‌باشد. این گیاه در اکثر مناطق کوهستانی و بیشتر در
            دامنه ها، دره ها، ارتفاعات و نیز در بلندیهای هزار تا دو هزار متری از
            سطح دریا به خوبی رشد می کند.
          </p>
          <p>
            شهرستان کرمان در زمینه تولید گلابی، توت درختی و به نیز تولیداتی دارد
            و می توان نسبت به توسعه تولید آن ها اقدام کرد. لازم به ذکر است طبق
            بررسی های انجام شده، تولید این میوه ها در اولویت های بعدی مزیت های
            شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            درخت به یکی از پرطرفدارترین درختان میوه محسوب می شود. میوه درخت به،
            به دلیل متفاوت بودن طعم آن طرفداران خاص خود را دارد. این درخت از
            خانواده درختان سیب است؛ اما نسبت به درخت سیب مقاومت کمتری در برابر
            سرمای زیاد دارد. این درخت ۴ الی ۵ سال پس از کاشت، شروع به میوه دهی
            می کند؛ بنابراین با توجه به اینکه دوره بازگشت سرمایه طولانی‌مدتی
            دارد، لازم است باغداران برای کسب سود، مقداری صبور باشند.{" "}
          </p>
          <p>
            گلابی انواع مختلفی دارد و بومی شرق اروپا و غرب آسیا است. نگهداری
            گلابی کار چندان سختی نیست به همین دلیل خیلی از کشاورزان به صورت
            خانگی به کاشت و نگهداری آن تمایل دارند. گلابی برای رشد به مراقبت کمی
            نیاز دارد و از این جهت به درخت سیب شباهت دارد. گل های گلابی همزمان
            با برگ هایش می رویند و میوه آن شیرین و آبدار است. این میوه حاوی
            ویتامین های E ،C و کلسیم است و از آن برای دفع سموم بدن استفاده می
            کنند. درخت گلابی به آبیاری زیادی نیاز ندارد. آبیاری بیش از حد سبب
            ریزش برگ های آن می شود و خشکی نیز گیاه را پژمرده می کند؛ از این رو
            در طول دوران رشد 2 نوبت آبیاری در هفته کافی است.
          </p>
          <p>
            توت میوه‌ای بدون پوست بوده و از خانواده گزنه‌ها می‌باشد. این میوه
            دارای فواید زیادی از جمله پاک‌کننده خون، خون ساز و ضدسرفه است که به
            صورت تازه و خشک استفاده می‌شود. میوه خشک شده توت با این که شیرین است
            اما خوردن آن برای کسانی که قند دارند ضرر ندارد. با توجه به اینکه توت
            خشک در بازار با قیمت بالایی به فروش می رسد؛ بنابراین سرمایه‌گذاری در
            این زمینه ارزشمند خواهد بود.
          </p>
          <p>
            هندوانه و خربزه از جمله محصولات جالیزی هستند که در این شهرستان تولید
            می شوند و می توان در زمینه توسعه تولید آن ها اقدام کرد. اما باید
            توجه داشت که کاشت این محصولات آب زیادی مصرف می کند و برای سرمایه
            گذاری در این زمینه مزیت چندانی وجود ندارد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز شهرستان به
            منابع غذایی، از اهمیت بالایی برخوردار است و در صورتی که به آن توجه
            شود، سودآوری مناسبی را به دنبال خواهد داشت. در شهرستان کرمان انواع
            مختلفی از طیور پرورش می یابند که می توان در زمینه توسعه پرورش آن ها
            سرمایه گذاری کرد و از ظرفیت های شهرستان در این حوزه استفاده کرد.
          </p>
          <p>
            مرغ از جمله طیوری است که در این شهرستان مورد توجه قرار گرفته است و
            می توان در این زمینه فعالیت بیشتری انجام داد. در شهرستان کرمان
            مرغداری های پرورش مرغ تخم گذار و گوشتی وجود دارند و همچنین قابلیت
            توسعه پرورش آن‌ها وجود دارد؛ بنابراین سرمایه گذاری در این زمینه
            پیشنهاد می شود. البته ممکن است برای طیور پرورش یافته جدید، بازار
            فروش کافی در داخل شهرستان وجود نداشته باشد که می توان طیور پرورش
            یافته و یا محصولات حاصل از آن ها را به خارج از شهرستان ارسال کرد.
            مرغ بومی نیز در این شهرستان پرورش می یابد که توسعه پرورش آن در
            اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرد.{" "}
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه بر اینکه به تأمین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. راه‌اندازی کسب
            و کار پرورش مرغ تخم‌گذار به صورت محدود، نیاز به تکنولوژی پرهزینه‌ای
            ندارد و با بهره گیری از امکانات کم و موجود در روستا یا محل زندگی خود
            می توان شرایط اجرای طرح را فراهم کرد. پرورش مرغ تخم‌گذار حتی به صورت
            صنعتی و با تمام تجهیزات مدرن می‌تواند در صورت پیدا کردن بازار مناسب،
            سالیانه حدود 20 تا 30 درصد سودآوری داشته باشد که رقم مناسبی است.
            همچنین پیدا کردن بازار فروش با حاشیه سود بالا از امور مهم در مورد
            این کسب و کار است که با تبلیغات مناسب مخصوصاً در فضای مجازی امکان
            پذیر است.
          </p>
          <p>
            گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منابع تأمین
            پروتئین می تواند مطرح شود و نیاز عمومی منطقه را در این زمینه مرتفع
            نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار، سالم و
            بهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، رشد سریع، صرفه جویی
            در جایگاه و زمین و دوره بازگشت سرمایه کوتاه از جمله فواید پرورش مرغ
            گوشتی است.
          </p>
          <p>
            یکی از دلایل استقبال از پرورش مرغ بومی یا محلی، سوددهی بسیارخوب آن
            است. مرغ بومی یا همان مرغ های محلی، نوعی نژاد بسیار مقاوم به شمار می
            آیند که در مقابل بیماری ها، گرما و سرما تحمل بالایی دارند و این مزیت
            باعث می شود که ایجاد واحدهای تولیدی مرغ بومی برای تولید کنندگان
            سوددهی داشته باشد. یکی دیگر از مزیت های پرورش مرغ بومی این است که
            این کار نیاز به تجهیزات ندارد. هرچند اگر در پرورش مرغ بومی از
            تجهیزات مدرن استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. منظور
            از تجهیزات مواردی مانند آبخوری، دان خوری، لانه تخم گذاری و... است.
          </p>
          <p>
            لازم به ذکر است در شهرستان کرمان مرغ مادر نیز وجود دارد و تولید جوجه
            نیز در این شهرستان انجام می شود و می توان در این زمینه نیز فعالیت
            گسترده تری انجام داد. همچنین تولید جوجه برای سایر طیور به صورت خانگی
            انجام می شود که قابلیت توسعه فعالیت در این زمینه نیز وجود دارد.
          </p>
          <p>
            شترمرغ از دیگر طیوری است که در این شهرستان پرورش می یابد و از
            سازگاری خوبی با شرایط اقلیمی شهرستان برخوردار است. بنابراین با توجه
            به مزایای حاصل از پرورش این پرنده می توان در زمینه توسعه تولید آن
            سرمایه گذاری کرد.
          </p>
          <p>
            گوشت شترمرغ جزو گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر گوشت‌های
            قرمز کم چرب‌تر و سالم‌تر است؛ به طوری که ۹۰ درصد آن قابلیت هضم داشته
            و بعد از گوشت ماهی در رتبه دوم قرار دارد. پوست این پرنده از بهترین
            نوع چرم بوده، مقاومتش3 برابر چرم گاو است، ظرافت خاصی دارد و در تولید
            کیف و کفش با قیمت بالا به کار می رود. علاوه بر آن، از پر و تخم
            شترمرغ، ناخن و قرنیه چشم آن برای مصارف صنعتی، دارویی، زینتی و نیز
            تولید نخ بخیه استفاده می شود. همچنین با استفاده از پوکه تخم این
            پرنده در زمینه صنایع دستی و خلق آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            بوقلمون، بلدرچین و کبک از دیگر طیوری هستند که در شهرستان کرمان پرورش
            می یابند و می توان نسبت به توسعه پرورش آن ها اقدام کرد. البته طبق
            بررسی های انجام شده، پرورش بوقلمون در این شهرستان از مزیت بالاتری
            برخوردار است.
          </p>
          <p>
            گوشت بوقلمون دارای خواص غذایي ويژه ای است و محدوديت مصرف خاصي نيز
            ندارد؛ بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز به ویژه در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوگرمی را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون و نیاز بازار داخلی حائز
            اهمیت است.
          </p>
          <p>
            بلدرچین پرنده ای دارای جثه کوچک است و در برابر بسیاری از بیماری ها
            مقاوم است. پرورش بلدرچین به دلیل هزینه های جاری پایین، بازار فروش
            مناسب، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی بوده و
            همچنین سرشار از پروتئین است.
          </p>
          <p>
            کبک پرنده‌ای وحشی است که در کوهستان‌ها زندگی می‌کند و از قدرت پرواز
            کمی برخوردار است. محصولات کبک نسبت به سایر طیور به دلیل داشتن طعم و
            کیفیت مناسب و قیمت بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به
            دلیل مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت
            به سایر پرندگان کمتر است. با پرورش کبک به ‌صورت صنعتی می‌توان بخشی
            از نیاز شهرستان در حوزه گوشت را تأمین کرد. همچنین می‌توان به بازار
            جوجه و تخم کبک اشاره نمود که قابلیت تولید و عرضه را دارند.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در شهرستان کرمان نیز فعالیت هایی در زمینه پرورش ماهی انجام شده است.
            البته محدودیت منابع آبی در این شهرستان، فعالیت در این حرفه را مقداری
            محدود کرده است؛ اما به هرحال ظرفیت های لازم برای توسعه پرورش ماهی در
            این منطقه وجود دارد.
          </p>
          <p>
            ماهیان سردابی مانند قزل آلا و قزل آلای رنگین کمان و ماهیان گرمابی
            مانند کپور و تیلاپیا در این شهرستان پرورش می یابند که می توان در
            زمینه توسعه پرورش همه آن ها اقدام کرد. البته با در نظر گرفتن مواردی
            مانند بازار فروش، پرورش ماهی قزل آلا و قزل آلای رنگین کمان از مزیت
            بالاتری برخوردار هستند و پرورش ماهی تیلاپیا مزیت کمتری دارد.
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            این ماهی یکی از منابع خوب آهن است و آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم مناسب
            طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            ماهی قزل‌آلای رنگین‌کمان نیز مناسب‌ترین ماهی سرد آبی جهت پرورش است؛
            به‌طوری‌که این ماهی آسان‌تر به غذای دستی عادت کرده و نسبت به درجه
            حرارت و کیفیت آب، حساسیت کمتری دارد. از این ماهی می‌توان جهت
            ماهی‌دار کردن آبگیرهای طبیعی استفاده نمود. به دلیل وجود تعداد زیادی
            مراکز تکثیر ماهی قزل‌آلای رنگین‌کمان در کشور، در طول سال بچه ماهی
            مورد نیاز مزارع پرورشی در اوزان مختلف مهیا می‌شود. از طرفی وجود
            کارخانه‌های متعدد تولید غذای ماهی قزل‌آلا باعث شده است تا عمده‌ترین
            اقلام مورد نیاز مزارع پرورشی به ‌راحتی قابل تأمین باشد. ماهی
            قزل‌آلای رنگین‌کمان مانند سایر آزادماهیان، دارای گوشتی لذیذ است که
            طرفداران زیادی دارد و طعم و مزه این ماهی حتی در بین کسانی که کمتر
            ماهی را به‌ عنوان غذای اصلی خود مصرف می‌کنند، خوشایند است.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند. این ماهی
            در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی از لحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد. از
            این‌ رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای بشر
            و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
          <p>
            از اهداف توسعه تکثیر و پرورش ماهی تیلاپیا، افزایش تولید داخلی،
            خودکفایی، توسعه پایدار و ایجاد اشتغال است. با توجه به ویژگی‌های برتر
            ماهی تیلاپیا از جمله رژیم غذایی مناسب (که غالباً گیاهخوار، پوده‌خوار
            و پلانکتون خوار است)، سازگاری خیلی بالا با اکوسیستم‌های مختلف و
            مقاومت بالا در برابر بیماری‌ها، می‌تواند به‌عنوان گونه‌ای
            توجیه‌پذیر، برای ایجاد اشتغال محسوب شود. تراکم‌پذیری و دوره زمانی کم
            برای پرورش ماهی تیلاپیا از دیگر مزیت‌های اقتصادی این‌گونه است. لازم
            به ذکر است که برای پرورش این ماهی، استان های مربوطه باید مجوز داشته
            باشند.{" "}
          </p>
          <p>
            یکی از شیوه هایی که می توان با انجام آن تأثیر مهمی در صرفه جویی مصرف
            آب در زمینه پرورش ماهی داشت، استفاده از استخرهای دومنظوره کشاورزی
            است. به این صورت که در این استخرها، ماهی پرورش می یابد و بعد از
            برداشت ماهی، آب استخر به سوی زمین های کشاورزی روانه می شود. با این
            کار هم در مصرف آب صرفه جویی می شود و هم فضولات ماهی به عنوان کود
            برای محصولات کشاورزی استفاده می شوند.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
