import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-11"].cities["IR-1127"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        food_industry: "صنایع غذایی",
        gardening: "باغداری",
        livestock: "دامداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        agriculture: "زراعت",
        birds: "طیور",
        industry: "صنعت",
        services: "خدمات",
        fisheries: "شیلات",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان کلات از شهرستان‌های استان خراسان رضوی می‌باشد. مرکز این
            شهرستان شهر کلات نادر و شهرزو دیگر شهر آن است. این شهرستان در شمال
            شرقی ایران و خراسان قرار گرفته که از شمال به وسیله تپه ماهورهای
            نسبتاً پست به طول ۱۸۰ کیلومتر با کشور ترکمنستان همجوار است. شهرستان
            کلات از شمال شرق و شرق به کشور ترکمنستان، از جنوب شرقی به شهرستان
            سرخس و از غرب و شمال غرب به شهرستان مشهد و درگز محدود می‌شود. این
            شهرستان در منطقه نیمه معتدل کوهستانی قرار دارد و دارای زمستان‌های
            سرد و تابستان‌های گرم و در مناطق پست هوایی معتدل دارد. جمعیت این
            شهرستان در سال 1395، ۳6237 گزارش شده‌است. شکل زیر موقعیت شهرستان
            کلات را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری انواع محصولات کشاورزی مهمترین روش برای
            ایجاد اشتغال پایدار، ایجاد ارزش افزوده بالا و عاملی مهم در توسعه
            پایدار امنیت غذایی است. ایجاد صنایع غذایی، علاوه بر اشتغال‌زایی،
            باعث ارتقاء سطح درآمد و سودآوری می‌شود و به نوبه خود کاهش هدررفت
            محصولات کشاورزی و سودآوری اقتصادی از منابع را تا حد امکان ممکن
            می‌کند. در شهرستان کلات تولید پسته، گردو، سیب و فندق زیاد است اما
            فرآوری این میوه‌ها در شهرستان به صورت سنتی و خانگی انجام می شود و با
            توجه به بازار فروش مناسبی که برای این محصولات در داخل استان و
            استان‌های همجوار وجود دارد، فرآوری این محصولات دارای مزیت اقتصادی
            است. ایجاد واحدهای پسته پاک کنی، شور کردن پسته، تهیه پودر پسته،
            تولید خلال پسته و بسته بندی آن از جمله مشاغل پیشنهادی در زمینه
            فرآوری پسته است. کره پسته، حلوای پسته و روغن پسته نیز از فرآورده های
            حاصل از پسته بوده که در بین مردم رایج نشده است ولی با تبلیغات صحیح
            می توان بازار فروش خوبی را برای این محصولات پیش‌بینی کرد. شایان ذکر
            است که کره پسته محصولی خمیری شکل است که از مغز برشته و آسیاب شده
            همراه با شکر یا شیرین کننده های طبیعی مثل عسل و شهد خرما به دست می
            آید. کره پسته می تواند به عنوان کرم بین دو بیسکویت و ویفر، مغز کیک و
            کلوچه، تزئین بستنی و... به کار رود. حلوای پسته نیز فرآورده‌ای جامد
            با ظاهری یکنواخت است که از مخلوط کردن شربت قند، مغز پسته آسیاب شده و
            سایر افزودنی های مجاز و با ترکیبات مشخص به دست می‌آید. همچنین روغن
            پسته نیز از طریق فشار مکانیکی از مغز این محصول تولید می‌شود.{" "}
          </p>
          <p>
            روغن گردو یکی از گران‌ترین روغن‌های طبیعی موجود در بازار است. این
            روغن به‌راحتی در دسترس است و در تمام جهان شناخته ‌شده می‌باشد؛ ولی
            بسیاری از مردم هنوز از این روغن همه‌کاره که خواص فراوانی دارد بهره
            نمی‌برند، زیرا از خواص روغن گردو آگاهی ندارند، اما با آگاهی دادن به
            مردم می توان بازار فروش این روغن را گسترده تر کرد. یکی دیگر از
            محصولاتی که از گردو می توان تولید کرد، ترشی گردو است. این ترشی
            خوشمزه علاوه بر خواص بی نظیر در کاهش سطح کلسترول نیز مفید است.
            محصولات قابل فراوری از فندق شامل فندق خندان، عصاره فندق، مغز فندق
            بسته بندی شده، دراژه عسلی، شیرین شده، نمکی یا طعم دار، بلغور وکره
            فندق، انواع شکلات های فندقی و استخراج روغن می شود، که به تازگی از
            این محصولات در کشور ما نیز به میزان زیادی مورد مصرف قرار می گیرد و
            فعالیت در این حوزه رونق خوبی خواهد داشت. با توجه به اینکه سالانه
            برداشت سیب در این منطقه زیاد است، صرف نظر از مقدار تازه خوری آن،
            می‌توان صنایع فراوری آن شامل تولید شهد، پوره، سرکه و کمپوت آن را
            ایجاد کرد تا علاوه بر اینکه از هدررفت مقدار مازاد آن جلوگیری شود،
            سود خوبی هم نصیب سرمایه گذار شود.
          </p>
          <p>
            در شهرستان کلات به دلیل وجود مراتع سرسبز، گیاهان دارویی خودرو یافت
            می‌شود. همچنین در سال‌های اخیر کشت این محصولات روند رو به رشدی داشته
            است در نتیجه فرآوری این محصولات دارای مزیت خواهد بود. فرآوری گياهان
            دارويي به عنوان کسب و کاری سلامت محور، علاوه بر ارزش افزوده، نياز به
            سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته
            باشد. یکی از انواع فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید
            عرقیات دارای تکنولوژی و دانش فنی پیچیده‌ای نمی‌باشد و با توجه به
            ظرفیت بالای تولید گیاهان دارویی در شهرستان کلات و وفور گیاهان دارویی
            خودرو می‌توان با سرمایه‌ای اندک به این کسب و کار مشغول شد. خشک کردن
            و بسته‌بندی نیز از دیگر موردهای فرآوری‌های گیاهان دارویی بوده که
            می‌توان با فعالیت در آن‌ به سود رسید.
          </p>
          <p>
            عصاره مالت یکی از ترکیبات غذایی است که طی فرآیندی به نام مالتینگ
            (فرآیند جوانه زنی جو) از این غله به دست می‌آید و سرشار از
            ویتامین‌های گروه ب و جایگزینی مناسب برای بسیاری از مکمل‌های دارویی
            است. از عصاره مالت جو در در صنعت ماءالشعیرسازی، تولید نان، صنعت
            شکلات‌سازی، جایگزین شیرین کننده‌های مضر، صنعت بیسکوییت سازی، ساخت
            کیک و کلوچه، ساخت نوشابه‌های رژیمی و انرژی‌زا، ساخت نوشیدنی‌های بر
            پایه لبنیات و صنعت داروسازی به عنوان دارو یا طعم‌دهنده استفاده می
            شود و ایجاد واحدی برای آن به دلیل توانایی تامین مواد اولیه در
            شهرستان، مزیت دارد و درآمدزایی خوبی به همراه خواهد داشت.
          </p>
          <p>
            کنجد تولید شده در این شهرستان کیفیت خوبی دارد و یکی از کسب و کارهایی
            که در شهرستان مزیت ایجاد واحدهای سنتی یا نیمه صنعتی دارد، تولید ارده
            و حلوای کنجد است و با توجه به بازار فروش مناسب، ایجاد چنین واحد هایی
            برای شهرستان مزیت دارد.{" "}
          </p>
          <p>
            میوه های تولید شده در این شهرستان برای خشک شدن و تبدیل شدن به چیپس
            میوه معمولا به شهرستان های اطراف ارسال می شوند، در صورتی که احداث
            واحدی برای این تولیدات می تواند علاوه بر ارزش افزوده، برای جوانان
            شهرستان اشتغال زایی به همراه داشته باشد. تهیه چیپس میوه به دلیل
            فراوانی تولید میوه‌های باغی در شهرستان نیز می تواند زمینه اشتغال
            خوبی را چه در مقیاس کارگاهی و چه کارخانه ای برای علاقه‌مندان فراهم
            کند. خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها
            است. در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار
            کم شده و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش
            می‌یابد. خشک کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن
            را نیز به میزان چشم‌گیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و
            نقل و ذخیره‌سازي نیز می‌کاهد و برای شهرستان تولید این محصول سودآوری
            خوبی به همراه خواهد داشت.
          </p>
          <p>
            تولید دانه های روغنی نظیر کلزا و کنجد در شهرستان به حدی است که احداث
            یک واحد روغن کشی برای کاهش هزینه های حمل این محصولات به مناطق دیگر،
            ضروری است. روغن کشی از دانه های روغنی طی تکنیک پرس سرد صورت می‌گیرد.
            پرس سرد توسط دو ورقه سرما دیده آهنی و قرار دادن دانه ها بین دو ورقه
            انجام می شود.
          </p>
          <p>
            زنبورداری در شهرستان کلات رونق خوبی دارد و علاوه بر تولید عسل، می
            توان بر روی تولید ژل رویال نیز سرمایه گذاری کرد. ژل رویال، ماده‌ای
            بسیار مغذی و نیرو بخش و در واقع به عنوان غنی ترین ماده مغذی بیولوژیک
            شناخته شده است. ارزش افزوده بالای تولید ژل رویال زنبور عسل در
            بازارهای جهانی سبب شده تا تولید این محصول با ارزش در دستور کار صنایع
            غذایی قرار گیرد. میکروب کشی، جلوگیری از آلزایمر، جلوگیری از فشار
            خون، ضدسرطان بودن و کمک به جوانی و شادابی پوست از جمله خواص این ژل
            است.
          </p>
          <p>
            در شهرستان کلات، گندم زیادی تولید می شود اما نیاز شهرستان به آرد از
            طریق شهرستان های اطراف تامین می شود؛ بنابراین احداث واحدی برای تولید
            آرد دارای مزیت خواهد بود. همچنین تولید رشته آش نیز از جمله فعالیت
            هایی است که قابلیت انجام شدن در شهرستان را دارد. رشته فرآورده‌اي است
            كه از مخلوط كردن آرد گندم، آب و نمك پس از طي مرحله عمل آوردن به
            وسيله ماشين‏هاي مخصوص تهيه و پس از خشك كردن به بازار عرضه مي شود.
            رشته آش رشته اي است كه داراي رنگ سفيد متمايل به شيري مي باشد و از
            آرد ستاره که 21 درصد از سبوس خود را از دست داده است، تهيه مي شود.
          </p>
          <p>
            نخود از محصولاتی است که در این شهرستان به مقدار زیاد به عمل می‌آید و
            به صورت خام نیز به فروش می‌رسد، از این‌رو ایجاد واحد یا واحدهایی به
            منظور تولید لپه و نخودچی مزیت دارد زیرا این محصولات در حال حاضر
            بازار فروش خیلی خوبی دارند. برای تولید نخودچی نخودها را در داخل دیگی
            می‌پزند و شور می‌کنند.
          </p>
          <p>
            میزان تولید برنج در شهرستان کلات به حدی است که می توان واحدی برای
            فراوری و تولید آرد برنج در این شهرستان احداث کرد. آرد برنج با آسیاب
            کردن دانه های شکسته غیر قابل ارائه به بازار، تولید می شود. آرد
            تولیدی این فرایند یا همان آرد برنج جایگزین بسیار خوبی برای آرد گندم
            جهت استفاده افرادی که هضم گلوتن در دستگاه گوارش آنها باعث سوء‌هاضمه
            می شود است.{" "}
          </p>
          <p>
            میزان تولید صیفی جات در شهرستان کلات به حدی است که بتوان واحدی برای
            فرآوری این محصولات نظیر تولید رب گوجه فرنگی، ترشی و شور ایجاد کرد.
            در واقع این محصولات به صورت خانگی در شهرستان تولید می شوند؛ اما به
            دلیل وجود مواد اولیه کافی و بازار فروش خوب، تولید آنها مزیت خوبی
            دارد. صنعت تولید رب گوجه فرنگی دارای کاربردهای فروانی نظیر تولید
            چاشنی و بهبود دهنده رنگ و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها
            است و با توجه به اینکه کاشت گوجه فرنگی در این شهرستان به وفور انجام
            می‌شود، تولید رب از مزیت های قابل سرمایه گذاری در این شهرستان است.{" "}
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور مورد نیاز خود را
            به‌صورت آماده تهیه نمایند؛ بنابراین راه اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد.
          </p>
          <p>
            یکی از بخش‌های مهم در حوزه صنایع غذایی تولید انواع لبنیات می‌باشد که
            در شهرستان به صورت سنتی انجام می‌گیرد. با توجه به رونق دامداری در
            شهرستان و تولید حجم بالایی از شیر، می‌توان این کسب و کار را به صورت
            نیمه صنعتی و حتی صنعتی گسترش داد . شیر و فرآورده‌هاي آن از مهمترین
            اجزاي تشکیل دهنده جیره غذایی انسان است که از لحاظ ارزش غذایی از
            کلسیم، فسفر، ویتامین‌هاي مورد نیاز و پروتئین، غنی می‌باشد و همیشه
            استقبال بسیار خوبی از این نوع محصولات می شود. البته باید توجه داشت
            که برای موفقیت در زمینه تولید لبنیات باید به بالا بردن توانایی رقابت
            با نشان‌های تجاری معروف نیز تمرکز کرد تا بتوان سود مناسبی به دست
            آورد.
          </p>
          <p>
            در اولویت های پایین تر، تولید کشک گوسفندی و قره قورت نیز با توجه به
            بازار مصرف خوب، برای شهرستان مزیت خواهند داشت. قره‌قروت یا قارا
            (سیاه کشک) یکی از انواع لبنیات به رنگ سیاه یا قهوه‌ای و بعضاً سفید
            یا زرد است که مزه‌ای عمدتاً ترش دارد. این فراورده لبنی از دوغ یا
            ماست به دست می‌آید. کشک گوسفندی تولید شده در این شهرستان به صورت خشک
            شده است. از جمله خواص کشک می توان به شادابی و سلامت پوست، ضد عفونی
            کننده دستگاه هاضمه، دارای کلسیم، چربی، نمک، پروتئین، ویتامین و...
            اشاره کرد.
          </p>
          <p>
            از جمله تولیداتی که در شهرستان کلات انجام می شود و با توجه به بازار
            فروش مطلوب، مزیت افزایش تولید را دارد، می توان به نبات و سمنو اشاره
            کرد. سَمَنو یا سمنک، خوردنی ای چسبنده و شیرین است که از جوانه گندم و
            آرد درست می‌کنند. سمنو را معمولاً کمی پیش از نوروز تهیه می‌کنند و
            یکی از اجزای سفره هفت سین ایرانیان به‌شمار می‌آید. نبات از ترکیب
            شکر، آب و زعفران به صورت قوام آمده و متبلور شده ایجاد می شود. این
            شیرینی یکی از قدیمی ترین شیرینی ها و تنقلات ایرانی محسوب می شود.
          </p>
          <p>
            با توجه به میزان تولید گوشت قرمز در شهرستان کلات، به نظر می‌رسد
            احداث واحد یا واحدی برای فرآوری گوشت نظیر تولید سوسیس و کالباس برای
            شهرستان دارای مزیت باشد. البته این محصولات در داخل شهرستان مورد
            استفاده هستند و مردم از آنها استقبال می‌کنند ولی باید بازار فروش
            مناسب در خارج از استان، افزایش توان رقابتی با برندهای مشهور و همچنین
            جذب سرمایه‌گذار، مورد نظر قرار گیرد تا سوددهی این کسب و کار به
            حداکثر میزان خود برسد.{" "}
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            در شهرستان کلات فعالیت‌های باغی در سطح گسترده‌ای انجام می‌شود. در
            واقع وجود منابع آب کافی و خاک حاصلخیز باعث شده تا فعالیت‌های اقتصادی
            در حوزه باغداری نسبت به سایر بخش‌های کشاورزی، رونق بیشتری داشته
            باشد. البته بهتر است، برای صرفه جویی و استفاده بهینه از آب شهرستان،
            از روش های آبیاری مکانیزه استفاده شود.{" "}
          </p>
          <p>
            عمده ترین محصولات باغی این شهرستان شامل گردو، پسته و فندق است. این
            محصولات بازار فروش خوبی دارند و علاوه بر استفاده در داخل استان، به
            استان ها و کشورهای اطراف نیز ارسال می شوند، در نتیجه همچنان برای
            احداث باغات این میوه ها مزیت وجود دارد. همچنین در اولویت های پایین
            تر، احداث باغات بادام درختی نیز برای کامل شدن تولید خشکبار این منطقه
            و همخوانی با شرایط محیطی، مزیت وجود دارد. درخت فندق از گونه های کم
            توقع و مقاوم در برابر عوامل نامساعد محیطی می باشد. مناطق با شرایط
            اقلیمی معتدل و کوهستانی برای توسعه این محصول مناسب هستند. ضمناً وجود
            رطوبت کافی در رشد و پرورش این محصول امری ضروری است. مشتریان فندق
            بازارهای خشکبار و آجیل فروشان هستند. علاوه بر آفات و بیماری هایی که
            درختان فندق را تهدید می کند،‌ اختلاف قیمت بین فندق خریداری شده از
            کشاورز و قیمتی که در مغازه ها به فروش می رسد، دغدغه تمام باغ داران
            می باشد، که با تبلیغ و بازاریابی مناسب می توان این اختلاف قیمت را از
            بین برد.{" "}
          </p>
          <p>
            اصولا درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به دادن
            محصول می‌نماید. کسانی که قصد احداث باغ پسته را دارند برای داشتن سود
            اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت درخت پسته، خاک رسی
            یا شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته به گونه ای است که
            کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر اقتصادی است.
            آگاهی از اقلیم و آب و هوای مناسب برای درخت پسته یک امر حیاتی قبل از
            احداث باغ است. شرایط مناسب آب و هوایی برای کاشت نهال پسته، اقلیم گرم
            و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل است.
            انتخاب پایه مناسب نکته دیگری است که لازم است در نظر گرفته شود.{" "}
          </p>
          <p>
            گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18
            کیلوگرم تولید محصول خواهد داشت. محصول نهایی این درخت قیمت بالایی
            دارد که هم در داخل کشور طرفداران زیادی داشته و هم قابلیت بالای
            صادرات دارد. در صورت احداث باغ گردو، تا سال های سال نیاز به سرمایه
            گذاری و کشت دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی است و
            تا ده ها سال قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه هایی
            است که هیچ گونه نیازی به هزینه انبار در سردخانه ندارد و به دلیل
            ماندگاری طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد.
            از درخت بادام به‌عنوان یک درخت مقاوم در برابر خشکی یاد می‌شود و در
            شرایطی که بی‌آبی وجود دارد، درخت بادام میوه خوبی می‌دهد و همچنین از
            لحاظ شرایط کاشت در زمین‌های آهکی هم تا حد زیادی مقاومت دارد. با توجه
            به موارد ذکر شده و ارزش افزوده خوبی که کاشت این محصول دارد، ایجاد
            باغات بادام، سوددهی خوبی را خواهد داشت.{" "}
          </p>
          <p>
            میوه های هسته دار تولید شده در این شهرستان شامل گیلاس، آلو و زرد آلو
            است، که به دلیل بازار مصرف بهتر میوه های تازه خوری و فرآوری شده آنها
            همچنان مزیت احداث باغات این میوه ها در شهرستان وجود دارد. میوه
            زردآلو دارای طبیعتی سرد و تر است که البته نوع شیرین آن خاصیت گرمتری
            دارد. ارتفاع درخت زردآلو تا ۵ متر نیز می‌رسد. این درخت دارای برگ‌های
            خزان کننده به شکل قلب نوک تیز و به رنگ سبز روشن مایل به زرد می‌باشد.
            این درخت در هوای معتدل گرم بهتر از نقاط دیگر رشد می‌کند و در نقاط
            سرد باید آن را رو به آفتاب کاشت. درخت زردآلو در زمین‌های قابل نفوذ و
            گرم، بهتر از زمین‌های رسی و مرطوب رشد کرده و محصول می‌دهد. درخت
            زردآلو در سال‌های اول رشد و به‌ خصوص در فصل رشد به آبیاری فراوان
            نیاز دارد.{" "}
          </p>
          <p>
            آلو میوه تک هسته‌ای از خانواده زردآلو و هلو، دارای طعم متغیر (از ترش
            تا شیرین ) و رنگ‌هــای زرد، سبـز، قـرمـز و ارغوانـی است. درختان آلو
            به دماهای پایین در طول زمستان برای بر طرف شدن نیاز سرمایی و رفع خواب
            زمستانه خود نیاز دارند و در دامنه وسیعی از خاکها قابل کشت هستند.
            آلوها نسبت به سایر هسته‌داران خاک‌های سنگین و آبدار را بیشتر تحمل
            می‌کنند. گیلاس از تیره گلسرخیان و بومی مناطق جنوب شرقی اروپا و آسیای
            غربی است. گیلاس و آلبالو از درختان میوه مناطق معتدل سرد بشمار
            می‌آیند. نیاز سرمایی جوانه‌های گیلاس در حدود ۵۰۰ تا ۱۲۰۰ ساعت است.
            گیلاس به سرما مقاوم است و دمای ۲۵- درجه سانتی گراد را تحمل میکند. در
            اولویت های پایین تر، برای میوه های هسته دار، می توان باغات هلو، شلیل
            و آلبالو را نیز پیشنهاد کرد که در شهرستان برای تولید انبوه این میوه
            ها نیز قابلیت وجود دارد.{" "}
          </p>
          <p>
            میزان سالانه تولید سیب پاییزه در شهرستان کلات زیاد است. این محصول
            علاوه بر تامین نیاز استان، در استان ها و کشورهای اطراف نیز بازار
            مصرف خوبی دارد و همین امر باعث می شود تا برای احداث باغات سیب،
            همچنان مزیت وجود داشته باشد. در اولویت های پایین تر احداث باغات
            گلابی نیز دارای مزیت است. سیب از میوه‌های مهمی است که می توان برای
            ماه‌ها انبار نمود؛ درحالی که همچنان ارزش غذایی خود را حفظ می کند.
            باید توجه داشت که سیب معمولا آب نسبتا زیادی مصرف می کند که می توان
            با روش آبیاری قطره ای در شهرستان، در مصرف آب صرفه جویی کرد. البته
            مقدار آب مصرفی بر اساس کیفیت خاک منطقه و نوع پایه سیب و شرایط آب و
            هوایی متغیر است. نگهداری از گلابی کار چندان سختی نیست. گلابی در
            مقایسه با سیب، در برابر سرما حساس تر است ولی می تواند دمایی تا حدود
            منفی 30 درجه را تحمل کند. گلابی برای میوه دادن به یک دوره سرما نیاز
            دارد و گرمای زیاد هوا می تواند به گیاه آسیب بزند. خاک شنی لومی،
            مناسب درختان گلابی است و این درختان خاک های سنگین و مرطوب را دوست
            نمی دارند. زهکشی خاک نقش زیادی در رشد این درخت خواهد داشت.
          </p>
          <p>
            از جمله تولیدات این شهرستان می توان به تولید صیفی جات در فضای آزاد و
            باغات اشاره کرد. با توجه به اینکه برای این محصولات بازار فروش خوبی
            وجود دارد و کشاورزان به کاشت آن تمایل دارند، در نتیجه فعالیت بیشتر
            در این حوزه دارای مزیت است، البته بهتر است برای به وجود نیامدن
            مشکلات کم آبی الگو های آبیاری تغییر کند و آبیاری به صورت مکانیزه
            انجام شود. همچنین در این شهرستان فعالیت های گلخانه ای کمتر انجام شده
            است؛ ولی با توجه به وجود فضای مناسب، زمین های کافی و تمایل کشاورزان
            این منطقه به احداث گلخانه، این فعالیت ها دارای مزیت است. گلخانه
            محیطی است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل
            درآورد و به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه
            متغیرند گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد
            تابستان حفظ می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای
            آزاد و در زمین های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه
            بازه ی زمانی برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی
            سنتی، کوتاه تر است.
          </p>
          <p>
            از جمله فعالیت هایی که در چند سال اخیر در شهرستان انجام شده است، می
            توان به پرورش گل محمدی، اکالیپتوس و آلوئه ورا اشاره کرد، که با توجه
            به بازار فروش مطلوب برای این محصولات، مزیت افزایش فعالیت دارند. گونه
            های مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها، آفات و
            حتی شوری هستند. علت مقاومت زیاد آن ها ساختار مرفولوژیکی این گیاه است
            و بذر آن ها نیز در شرایط اقلیمی مناسب و در دمای 21 درجه سانتی گراد
            سبز می شوند. البته این گیاهان به سرما بسیار حساس هستند به طوریکه در
            در دمای کمتر از 10درجه سانتی گراد رشد آن ها متوقف می شود. آلوئه ورا
            به رطوبت بالا، آب ایستایی و آبیاری زیاد حساس است؛ از این رو آبیاری
            گیاهان باید زمانی انجام شود که خاک آن ها کاملا خشک شود. چنانچه این
            گیاه در مناطق گرم و خشک کاشته شود باید تحت آبیاری به موقع قرار
            بگیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک های سبک که
            از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه مناسب تر است.{" "}
          </p>
          <p>
            گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است، که علاوه بر خواص
            درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب
            گردشگر و اشتغال زایی است. این شهرستان می‌تواند یکی از مراجع تولید گل
            محمدی در کشور باشد. این محصول ظرفیت های صادراتی خوبی دارد و در مورد
            بازار جهانی نیز، پرورش و کشت گل محمدی بیش از 30 میلیارد یورو در دنیا
            گردش مالی دارد؛ بنابراین کار کردن در این زمینه مزیت دارد. درخت
            اکالیپتوس از درختان عظیم و سریع الرشد اقیانوسیه است که به صورت
            گسترده در نواحی گرمسیری، نیمه گرمسیری و معتدل دنیا کشت می‌شود.
            اکالیپتوس‌ها امروزه به صورت عمده به عنوان منبع تولید چوب کاغذسازی،
            هیزم، زغال ‌چوب، تیرهای تونلی، تخته خرده چوب و اسانس‌های روغنی کاشته
            می‌شوند. اکالیپتوس با توجه به تنوع فراوان منابع ژنتیکی و مقاومت در
            برابر سرما، گرما، شوری و خشکی از یک طرف و تولید سریع و مطلوب چوب در
            دوره کوتاه مدت سه تا پنج ساله از طرف دیگر، بهترین گزینه برای کشت به
            صورت وسیع در اراضی کم‌بازده، به ویژه با استفاده از هرزآب و فاضلاب
            است.
          </p>
          <p>
            پرورش قارچ در این شهرستان به صورت خانگی در حال انجام است. میزان مصرف
            قارچ در سال های اخیر رشد خوبی داشته و سرانه مصرف آن افزایش یافته
            است. مشتری داشتن این محصول از یک سو و غنی از پروتئین بودن آن از سوی
            دیگر، باعث شده که جایگزین مناسبی برای گوشت باشد و می‌توان با تبلیغ و
            معرفی این محصول، میزان مصرف را افزایش داد. پرورش قارچ از شغل‌هایی
            است که می‌توان با سرمایه اولیه کم و محیط کوچک شروع کرد. یک دوره کامل
            پرورش قارچ 60 روز به طول می انجامد که قابلیت کاهش به 35 روز را دارد؛
            در نتیجه فعالیت در این حوزه سودآور و مقرون به صرفه خواهد بود.
          </p>
          <p>
            تولیدات باغی شهرستان شامل عناب، زرشک و سنجد به صورت خوردو وجود دارند
            و یا به صورت آزمایشی در شهرستان انجام شده و عملکرد خوبی نیز داشته
            اند. با توجه به اینکه این محصولات بازار مصرف مطلوبی دارند، فعالیت در
            حوزه احداث باغات آنها مزیت دارد. عناب میوه‌ای درختی است که از لحاظ
            شکل ظاهری شبیه به سنجد است. بررسی‌ها نشان می‌دهد تولید عمده عناب
            مختص خراسان می‌باشد ولی در شهرهای دیگر مانند همدان، اصفهان، مرکزی و
            قم، چهار محال و بختیاری، مازندران، فارس، ایلام، تهران، قزوین، کرمان،
            گیلان، مرکزی و یزد نیز می‌توان درخت عناب کاشت. در زمین‌های شور و کم
            آب و همچنین در زمین‌هایی که شرایط دیم دارند نیز می‌توان اقدام به کشت
            و پرورش عناب کرد. عناب را در نواحی گرم و خشک می‌توان کاشت ولی به
            شرایط بسیار سرد و یخبندان حساس است. بهترین دما برای رشد مناسب درختان
            عناب دمای بین 20 تا 25 درجه سلسیوس است که در این شرایط دمایی میوه
            تولید شده بهترین کیفیت را دارد.{" "}
          </p>
          <p>
            زرشک از جمله درختچه‌هاي مقاومي است که قابليت رشد و توليد در زمين‌هاي
            کم بهره با آب شور را داراست و توجه بيشتر به آن، ضمن بالا بردن ظرفيت
            توليد محصولات کشاورزي، در حفاظت از خاک منطقه نيز مي‌تواند موثر باشد.
            مصـرف زرشک بـه صورت تازه خوري به دليل مزه ترش آن معمـول نيست. با
            تهيه فرآوردهای متنوع نظير مربا، مارمالاد، آبميوه، نوشابه، سس، ژله
            و... از زرشک ضمن جذب توليد مازاد بر مصرف و ايجاد ارزش افزوده،
            مي‌توان آنها را به بازارهاي بين المللي نیز معرفي نمود. سنجد در آب و
            هوای معتدل کشت می شود و در صنایع دارویی، غذایی، عطرسازی و چوب کاربرد
            دارد. البته درخت سنجد، درختی مقاوم در برابر سرمازدگی، کم آبی، آفت و
            بیماری هاست. بهترین روش مصرف این محصول به صورت تازه خوری و یا آسیاب
            کردن آن با هسته و سپس مخلوط کردن با شیر است که خاصیت دارویی آن
            افزایش می یابد. با توجه به سازگاری اقلیم شهرستان با کاشت این محصول و
            وجود مصارف متعددی که در رابطه با این محصول وجود دارد، احداث باغ های
            بیشتر در این زمینه پیشنهاد می شود.
          </p>
          <p>
            از جمله فعالیت های پیشنهاد شده در این شهرستان می توان به احداث باغات
            انجیر، انگور و انار اشاره کرد، که این باغات به دلیل بازار مصرف
            مطلوب، توانایی احداث دارند. نیاز آبی بسیار کم و سازگاری با محیط و
            استقامت در برابر گرما و خشک‌سالی از ویژگی‌های بارز گیاه انجیر محسوب
            می‌شود. ازآنجاکه باغ‌های انجیر معمولاً در دامنه‌های شیب‌دار احداث
            می‌گردند، احداث چنین باغ‌هایی علاوه بر ایجاد اشتغال و پوشش گیاهی
            مناسبی برای منطقه و بیابان‌زدایی می‌تواند به حفظ کنترل سیلاب،
            جلوگیری از فرسایش خاک و استفاده بهینه از آب باران کمک کند. محصول
            انار نیز برای مصارف تازه خوری، تولید رب و آب انار و نیز عرضه به
            بازار و همچنین در تولید داروهای تقویتی، صنایع آرایشی و بهداشتی
            استفاده می‌شود. نهال انار حداقل سه سال نیاز به رشد دارد و از سال
            چهارم شروع به باردهی می کند و بیش از 40 سال عمر مفید دارد. درخت انار
            در مقابل کم آبی مقاوم است اما میزان و نوع آب در کیفیت و کمیت میوه آن
            تاثیر مهمی دارد. انگور از مهمترین محصولات باغی بوده که هم به لحاظ
            سطح زیر کشت و هم ارزش اقتصادی و تغذیه‌ای، مورد توجه کشاورزان و
            کارآفرینان است. تنوع رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و وجود
            فرآورده‌‌های تبدیلی چون کشمش، شیره انگور، روغن هسته انگور، کنسانتره،
            آب انگور، سرکه و آبغوره، انگور را به یک میوه استثنایی و بی‌نظیر
            تبدیل کرده است. پرورش این محصول علاوه بر اشتغال‌زایی، یکی از محصولات
            سودآور است و می‌تواند در توسعه صادرات غیرنفتی در بخش کشاورزی، سهم
            به‌سزایی داشته باشد.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های مهم مرتبط با تولیدات بخش کشاورزی و
            به عنوان یکی از پایه های اقتصادی شهرستان، در سطح گسترده‌ای انجام
            می‌شود و در نتیجه انجام این حرفه، سود و منفعت اقتصادی خوبی هم کسب
            شده است. از آن جایی که حوزه دامداری با یکی از مهمترین نیازهای انسان،
            یعنی نیاز به منابع غذایی و خصوصاً منابع پروتئینی مرتبط می‌باشد، توجه
            به آن امری ضروری است. فعالیت در این حوزه شغلی و افزایش بهره‌وری در
            آن، می‌تواند از راهکارهای افزایش اشتغال‌زایی باشد و عاملی برای توسعه
            صنایع غذایی، تبدیلی و تکمیلی محسوب شود. دامداری در شهرستان کلات،
            بیشتر معطوف به پرورش و نگهداری از دام‌های سبک بوده و این فعالیت به
            هر دو صورت سنتی و نیمه صنعتی انجام می‌شود. گوسفندهای پرورش داده شده
            در این شهرستان از نژادهای کردی، افشاری و لری-بختیاری هستند؛ لذا
            پرورش این دام‌های سبک برای شهرستان دارای مزیت بوده و می‌توان در این
            زمینه ها به دلیل وجود مراتع کافی، فعالیت کرد و همه این موارد دارای
            مزیت یکسانی هستند.{" "}
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم در سیستم پرورش داشتی بوده که
            بومی استان زنجان است. این نژاد به آب و هوای سرد عادت داشته و دارای
            جثه‌ای بزرگ است. سرعت رشد و تولید شیر بالا و پر چرب و بهترین گوشت
            قرمز (که باعث‌ شده است که جزء گوسفندان دو منظوره گوشتی – شیری قرار
            بگیرد)، بهبود کمی و کیفی پشم گوسفند، سازگاری و عادت‌پذیری با شرایط
            آب و هوایی مناطق سردسیر، قدرت راهپیمایی و کوه‌پیمایی خوب، توان چند
            قلوزایی، مقاومت در برابر امراض و بیماری‌ها و بالا بودن ضریب تبدیل
            غذایی و داشتن بازده اقتصادی مطلوب از جمله مزایای پر سود حاصل از
            پرورش گوسفند افشاری است.{" "}
          </p>
          <p>
            رنگ بدن گوسفندان کردی سفید مایل به شکری است. این گوسفند از بهترین
            نوع دام های گوشتی محسوب می شود و به میزان زیادی در شهرستان پرورش
            داده می شود. گوسفند لری بختیاری نیز گونه ای از نژادهای گوسفندان
            ایرانی است که در ایران زیست بوم دارند و پرورش داده می شوند. همان طور
            که از اسم این نوع نژاد پیداست، این گوسفندان در مناطق لرنشین ایران و
            به خصوص منطقه چهار محال بختیاری پرورش داده می شوند و این استان به
            عنوان زیست بوم اصلی این گونه گوسفندان زنده محسوب می شود. به طور کلی
            گوسفند لری بختیاری را جزو دسته های گوسفندان گوشتی می نامند. همچنین
            در اولویت های پایین تر پرورش گوسفندان شال و رومانوف نیز با توجه به
            شرایط مطلوب پرورش این دام ها در شهرستان مزیت خواهد داشت. گوسفندان
            نژاد شال دارای گوشت مرغوبی هستند و تولید شیر خوب و باکیفیتی دارند از
            این رو این نژاد را در دسته گوشتی و شیری دسته بندی می کنند. با توجه
            به خصوصیات ظاهری و فیزیولوژی نژاد شال، این گوسفند برای زیست در
            محیط‌های معتدل و کوهستانی مناسب است و می توان نسبت به پرورش آن ها
            اقدام نمود.{" "}
          </p>
          <p>
            گوسفند رومانوف جزء به صرفه ترین و بهترین گوسفندان گله گوشتی – زایشی
            است. باروری بسیار خوب، بالاترین میزان چندقلوزایی، فصل تولیدمثل بسیار
            طولانی، امکان تولیدمثل در تمام طول سال، سازگاری و عادت کردن به آب و
            هوای سرد و خوراک محلی، برخی از ویژگی‌های خوب این نژاد هستند. نژاد
            رومانوف گرچه از دسته گوسفندان گوشتی است؛ اما پشم این نژاد بسیار محکم
            و باکیفیت است و سالانه 5/4 کیلوگرم پشم قابل استحصال دارد که از جنبه
            اقتصادی برای پرورش‌دهنده سرمایه ساز است.
          </p>
          <p>
            همچنین پرورش بزهای بومی، آلپاین و سانن نیز در شهرستان انجام می شود.
            پرورش این دام های سبک بیشتر برای تولید شیر است. به طورکلی بز
            به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت در مناطق
            مختلف دنیا پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.{" "}
          </p>
          <p>
            بز سانن یکی از نژادهای تولید کننده شیر می باشد. نرخ تبدیل مواد
            خوراکی به شیر در بزهای سانن بالاتر می‌باشد که این امر موجب افزایش
            بازدهی بز سانن از خوراک مصرف شده توسط آن می‌شود. کسب و کار پرورش بز
            سانن موجب اشتغال‌زایی و رغبت بیشتر جوانان به امر دام‌پروری می‌شود.
            هر کیلوگرم شیر بز با قیمت بیشتری نسبت به شیر گاو فروخته می‌شود و در
            نقاط مختلف کشور طرفداران خاص خود را دارد. بزهای آلپاین به دلیل زندگی
            در شرایط کوهستانی، مقاوم، چالاک و دارای قدرت پیاده روی و کوه پیمایی
            مثال زدنی هستند و می توانند از صخره های شیب دار کوه های بلند، بالا
            رفته و از مراتع آن استفاده کنند. بررسی‌ها نشان داده است که این نژاد
            علاوه بر شرایط آب و هوایی سرد، قابلیت مناسبی برای زنده ماندن در
            شرایط گرم و خشک را داشته و تقریبا با هر نوع شرایط آب و هوایی سازگار
            است ضمن اینکه این بز تولید شیر بسیار خوبی نیز دارد.
          </p>
          <p>
            زنبورداری در شهرستان کلات به صورت کوچرو انجام می شود، در واقع در فصل
            های بسیار گرم، کندوها به بخش های شمالی استان و کشور برده می شوند، از
            این رو تعداد فعالان در حوزه زنبورداری کم است، اما می توان با ایجاد
            اتحادیه ای برای زنبورداران، این فعالیت را رونق بخشید. باردهی گل ها و
            میوه ها با گرده افشانی توسط زنبور عسل افزایش می یابد. این مسئله باعث
            شده ارزش اقتصادی پرورش زنبور عسل بسیار بیشتر از ارزش ریالی حاصل از
            تولید عسل باشد. در طی فرآیند پرورش و نگهداری از زنبورعسل، با ازدیاد
            کندوها می توان به فروش کندو نیز فکر کرد و به سود خوبی دست یافت. در
            مناطق گرمسیری از هر کندو یک بچه کندو گرفته می شود. در ضمن محصول
            مزرعه پرورش زنبور عسل صرفاً کندو و عسل نیست؛ بلکه موم، زهر و ژل آن
            نیز قابل فروش است.
          </p>
          <p>
            در شهرستان کلات فعالیت در حوزه پرورش دام های سنگین به صورت صنعتی
            انجام می شود و تعداد واحدهای پرورش دهنده گاوهای شیری از گوشتی بیشتر
            است. در این شهرستان گاوهای بومی، هلشتاین، براون سوئیسی و سمینتال
            پرورش داده می شوند. گاوهای براون سوئیسی و هلشتاین به دلیل تولید شیر
            بیشتر دارای مزیت بالاتری نسبت به سایرین است. گاو هلشتاین که به نام
            هولشتاین نیز شناخته می شود جزء سنگین وزن ترین گاوهای شیری است. این
            نژاد که از نظر تولید شیر بهترین نژاد در میان گاوهای شیری است حدوداً
            ۷۲۴۰ لیتر شیر در سال تولید می‌کند. درصد چربی این شیر 65/3 درصد و
            درصد پروتئین آن ۳ درصد است. نژاد براون سوییس از قدیمی‌ترین نژاد
            گاوهای شیری می‌باشد که از نظر جثه دومین گاو بزرگ شیری پس از نژاد
            هلشتاین است. این نژاد یکی از بهترین نژادهای گاوهای شیری برای
            پرواربندی است. امروزه این گاوها به دلیل سنگین وزن بودن و چربی
            سفیدشان یکی از محبوب ترین نژادها در میان پرورش دهندگان دام این
            شهرستان هستند. نژاد براون پس از نژاد هلشتاین نسبت به دیگر نژادهای
            شیری دیگر دیرتر به بلوغ می‌رسد و در سن بالاتری به اوج تولید شیر
            می‌رسد. امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به
            گوشت و مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای
            افراد جامعه، پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی
            غذایی کشور، امری لازم و ضروری است.{" "}
          </p>
          <p>
            گاوهای بومی ایران به لحاظ تنوع و اختلاف ژنتیکی، ویژگی های خاص نژادی
            و مقاومت های طبیعی ایجاد شده در آن ها طی قرن ها زیست در شرایط سخت
            محیطی و آب و هوایی مختلف به عنوان یک منبع عظیم تولید شیر و گوشت می
            تواند نقش موثر در تامین مواد پروتئین حیوانی و اقتصاد جامعه ایفا
            نماید. نژاد سمینتال جزء بهترین گاوهای شیری- گوشتی جهان است. افزایش
            وزن روزانه زیاد، راندمان بالا در تولید گوساله، مقاومت بالا نسبت به
            بیماری های عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش از ویژگی های
            برجسته این دام هستند.{" "}
          </p>
          <p>
            به منظور تامین نیاز گوشت در شهرستان، واحدی برای پرواربندی گوساله
            ایجاد شده است و عملکرد خوبی نیز داشته است، در نتیجه فعالیت در این
            حوزه می تواند سوددهی لازم را ایجاد و نیاز شهرستان به گوشت قرمز را
            رفع نماید. حدود نیمی از گوشت قرمز کشور توسط گاوهای پروار شده تأمین
            می‌شود؛ بنابراین این بخش از دامپروری و دامداری دارای ظرفیت زیادی
            برای توسعه و پیشرفت دارد. در پرواربندی علمی و صنعتی از دام‌های نر
            جوان نژادهای گوشتی استفاده می‌شود. استفاده از ظرفیت ژنتیکی دام‌های
            گوشتی و کاهش کشتار دام‌های شیری و مولد از دیگر محاسن پرواربندی با
            روش‌های نوین است. پرواربندی گوساله با روش‌های علمی و نوین سبب کاهش
            دوره پرواربندی، کاهش هزینه تولید گوشت و جلوگیری از تخریب مراتع
            می‌شود.
          </p>
          <p>
            {" "}
            یكي از قديمي‌ترين مشاغل در شهرستان کلات نوغانداري يا پرورش كرم
            ابريشم به منظور توليد پيله است و با توجه به بازار فروش خوب ابریشم
            های تولید شده در کشورهای اطراف این فعالیت همچنان برای شهرستان دارای
            مزیت خواهد بود . اين رشته كشاورزي بر پايه تبديل برگ توت به ليف (نخ)
            و ايجاد ارزش افزوده از يك ماده ارزان به محصول پر ارزش استوار است.
            كرم ابريشم درخت توت، حشره‌اي است كه چهار مرحله رشد و تكامل (تخم،
            لارو، شفيره، پروانه) را در يك نسل دارا مي‌باشد. زمان مناسب براي شروع
            پرورش كرم ابريشم در فصل بهار هنگامي است كه هر جوانه برگي، داراي
            حداقل 5 الي 6 برگ كاملاً باز شده باشد. چنانچه ديرتر اقدام به پرورش
            گردد ميزان برداشت برگ به‌منظور پرورش كرم در تابستان و پائيز كاهش مي
            يابد. درجه حرارت مناسب و قابل رشد براي كرم ابريشم 15-40 درجه سلسیوس
            است. در اين محدوده حرارتي، دمای مناسبي كه كرم قادر به رشد مي‌باشد از
            20 –30 درجه سلسیوس است و چنانچه ميزان حرارت از 30 درجه سلسیوس بالاتر
            رود موجب كوتاه شدن دوره رشد كرم و اگر از 15 درجه سلسیوس پایين‌تر
            باشد موجب تاخير در رشد آن و در نتيجه وارد آمدن لطماتي به آن مي‌گردد.
          </p>
          <p>
            از جمله فعالیت های پیشنهاد شده در این شهرستان، می توان به پرورش شتر
            و الاغ شیری اشاره کرد. پرورش شتر نسبت به سایر دام ها مزیت‌هایی مانند
            قابلیت سازگاری با شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل گرما،
            کم آبی و کیفیت پایین علوفه و مقاومت نسبی در مقابل امراض و عوامل
            بیماری زا دارد. همچنین شتر در مقایسه با سایر دام های اهلی علوفه را
            با قابلیت هضم بالا و بازده بیشتری استفاده می نماید و قادر است از
            انواع خاص گیاهان مرتعی (خشبی، خاردار و تیغ دار) به میزانی استفاده
            نماید که سایر دام ها قادر به استفاده از آن نیستند. از دیگر فواید
            پرورش شتر، حداقلِ نیاز به تاسیسات، تجهیزات و امکانات پرورش و نگهداری
            و در نتیجه کمترین نیاز به سرمایه گذاری سنگین را در مقایسه با سایر
            دام‌ها دارد. گوشت شتر منبع بسیار خوبی برای بسیاری از مواد غذایی مهم
            و مورد نیاز بدن می‌ باشد.{" "}
          </p>
          <p>
            الاغ حیوانی است که تا سال ها برای بارکشی در مسیرهای سخت و کوهستانی
            مورد استفاده قرار می گرفت. امروزه با پیشرفت طب سنتی و آگاهی از فواید
            فراوان شیر الاغ، این حیوان نیز وارد حیطه دامپروری شده است. با توجه
            به قیمت بالای شیر این حیوان و نیز فراوری و صادرات شیر الاغ به صورت
            پنیر به کشورهای اروپایی می توان به سود قابل توجهی دست یافت. همچنین
            این کسب و کار در مراحل مختلف تولید و نگهداری با مشکلات زیادی مواجه
            نیست و نیاز به تخصص و مهارت خاصی برای راه اندازی ندارد. این شغل برای
            محرومیت زدایی و ایجاد کسب و کار در مناطقی که فرصت های شغلی چندانی
            ندارد بسیار مناسب بوده و با توجه به سود قابل توجهی که دارد، در این
            شهرستان نیز پیشنهاد می شود.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید انواع محصولات کشاورزی در شهرستان کلات، بررسی‌ها
            نشان می‌دهد که سالانه مقداری از این محصولات در مرحله برداشت و حتی پس
            از برداشت به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید
            بسیاری از محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد اما مصرف
            آن‌ها در طی سال صورت می‌پذیرد؛ لذا ایجاد صنایع تبدیلی به عنوان امری
            ضروری می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات آن
            بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی موثر و پایدار، ایجاد
            درآمد و جلوگیری از اتلاف و ضایع شدن محصولات ارزشمند کشاورزان
            می‌گردد.
          </p>
          <p>
            میزان تولید پسته در این شهرستان به حدی است که بتوان واحدی برای بسته
            بندی این محصول ایجاد کرد. پسته یکی از بهترین و پر مصرف‌ترین تولیدهای
            استراتژیک در کشور است که در انواع مختلف برای صادرات استفاده می شود.
            حجم صادرات انواع پسته بسیار زیاد بوده و از نظر مالی تقریباً اولین
            رتبه را پس از صادرات نفتی به خود اختصاص داده است. یکی از زمینه های
            صادراتی که ارزش افزوده بسیار بالایی دارد و در شناساندن تولیدات این
            شهرستان به بازار های جهانی هم موثر است، صادرات انواع پسته و
            فرآورده‌های آن به صورت بسته بندی شده با برندهای معتبر و در ابعاد
            کوچک است. به این روش هم سودآوری برای فروشنده بیشتر است و هم ارز‌آوری
            بیشتر خواهد بود. همچنین نام برندها و بسته بندی‌های ایرانی در
            بازارهای مصرف شناخته‌تر می‌شود؛ بنابراین بسته بندی و برند سازی برای
            پسته سوددهی بالایی به همراه خواهد داشت.
          </p>
          <p>
            با افزایش جمعیت، رشد تکنولوژی و افزایش سطح استانداردهای زندگی در
            جوامع امروزی، مصرف محصولات با محتوای بسته بندی های کوچک افزایش یافته
            است. در بیشتر موارد شاهد هستیم که محصولات با بسته بندی های نامناسب
            یا به صورت فله ای و یا با قیمت های ناچیز به بازرگانان خارجی فروخته
            می‌شوند. این محصولات بعد از انتقال به خارج و انجام بسته بندی های
            مناسب بر روی آنان، با ارزش افزوده بالا و با قیمت های چند برابری و به
            اسم و برند همان کشورها به بازار کشورهای دیگر عرضه می شوند و این کار
            ضمن برندسازی برای آن کشورها، تجارت آن ها را هم توسعه می‌دهد و این
            نشان دهنده رابطه مستقیم توسعه صنعت بسته بندی با رشد و توسعه تجاری
            کشورهاست. میزان تولید نخود و خشکبار تولیدی در شهرستان کلات به حدی
            است که بتوان برای آنها واحدی در جهت بسته بندی ایجاد کرد.
          </p>
          <p>
            با توجه به میزان تولید گوشت قرمز در شهرستان، احداث واحد بسته بندی
            برای آنها مورد پیشنهاد می‌باشد. یکی از روش‌های تازه ماندن گوشت،
            بسته‌بندی مناسب آن است. بسته بندی باید به گونه‌ای باشد که گوشت را در
            مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک شدن
            و تبخیر سطحی جلوگیری کند. همچنین بسته بندی باید خواص حسی و ظاهری و
            سایر ویژگی‌های گوشت را حفظ و همچنین گوشت را در برابر آلودگی های
            میکروبی و سایر آلودگی ها نگهداری کند؛ از این‌رو با توجه به این‌که
            استفاده از گوشت بسته بندی بین مردم شهرستان رواج یافته است؛ بنابراین
            دارای مزیت اقتصادی است.{" "}
          </p>
          <p>
            مقدار تولید عسل در شهرستان کلات بسیار زیاد است اما بسته‌بندی آن به
            صورت سنتی انجام می‌شود؛ بنابراین راه‌اندازی خط تولید و بسته بندی عسل
            در این شهرستان یکی از بهترین راهکارهایی است که می‌توان به کمک آن یک
            منبع درآمد پایدار برای فرد یا خانواده ایجاد کرد. خوشبختانه عسل یکی
            از موادی است که امکان فاسد شدن آن وجود ندارد و می‌توان آن را برای
            مدت زمان نسبتاً طولانی بسته بندی کرد. از طرف دیگر روند تولید این
            محصول پیچیدگی چندانی ندارد و فرد می‌تواند با سرمایه کم حجم بالایی از
            آن را تولید کند. وجود یک دستگاه بسته‌بندی عسل مناسب می تواند به فرد
            کمک زیادی کند. فراوانی عسل تولید شده در سطح استان و شهرستان امکان
            راه اندازی این کسب و کار را به افراد می دهد و می تواند سود خوبی را
            عاید شخص کند.
          </p>
          <p>
            در شهرستان کلات با توجه به حجم تولید محصولات زراعی، ایجاد واحد
            بوجاری محصولات دارای مزیت است. در واقع بوجاری عملی است که طی آن
            دانه‌های انواع غلات شامل گندم، جو یا برنج از پوست و ساقه آن جدا
            می‌شوند. همچنین در حین این عملیات انواع بذر علف‌های هرز، تخم حشرات و
            انواع آفت‌ها از آن‌ها زدوده می‌گردد.
          </p>
          <p>
            میزان میوه های تولید شده در شهرستان زیاد است و معمولا به صورت فله ای
            به فروش می رسند، در صورتیکه می توان انها را سورت و درجه بندی کرد. در
            واقع هدف از سورتینگ میوه، دسته بندی و درجه بندی انواع میوه بر اساس
            سایز و کیفیت است؛ به طوری که بتوان محصول نهایی را به صورت یک دست و
            یک اندازه در بسته بندی های مختلف در بازار ارائه نمود و مشتری نهایی
            در طول زمان از یکنواختی خرید خود با برند مورد نظر مطمئن باشد. بسته
            بندی نهایی میوه و سبزی پس از عملیات سورتینگ به منظور جابجایی آسان و
            همچنین حفاظت از محصول نهایی سورتینگ شده صورت می گیرد.
          </p>
          <p>
            در شهرستان کلات تولید برنج انجام می شود، اما به دلیل نبود واحد
            شالیکوبی، برنج های تولید شده به صورت خام به استان های شمالی کشور
            ارسال می شوند، در صورتی که احداث چنین واحدی می تواند ارزش افزوده
            مناسبی را عاید شهرستان کند. شالی‌کوبی فرایندی است که طی آن شلتوک به
            برنج سفید تبدیل می‌شود. از محصولات جانبی مهم کارخانجات شالیکوبی،
            سبوس است که به عنوان غذای دام و طیور مورد استفاده قرار می گیرد.{" "}
          </p>
          <p>
            مراتع مهمترین بخش از منابع تجدید شوندۀ هر شهرستان است که به دلیل
            پایین بودن هزینه تأمین علوفه از آنها در مقایسه با هزینه تولید علوفه
            از طریق کشت آبی، فشار زیادی بر آن ها وارد می شود. با توجه به افزیش
            دامپروری و مرغداری‌ها و پایین بودن ظرفیت تولیدی مراتع در شهرستان،
            این فشار بیشتر و بیشتر می‌شود و برای جلوگیری از تخریب مراتع باید به
            فکر منابع غذایی غیر مرتعی در شهرستان باشیم. با توجه به اینکه محصول
            تولیدی توسط دام های موجود در شهرستان به مصرف می رسد و همچنین میزان
            دام هر روز رو به افزایش است؛ لذا هر سال نسبت به سال گذشته مقدار
            بیشتری علوفه و خوراک دام مورد نیاز است؛ بنابرین با اجرای پروژه های
            صنعتی در شهرستان که از ضایعات کشاورزی و… خوراک دام، طیور و آبزیان با
            ارزش غذایی بالا تولید بشود، می توان زمینه اشتغال خوبی را به طور
            مستقیم و غیر مستقیم برای جوانان شهرستان ایجاد کرد. با توجه به جمعیت
            دامی در شهرستان کلات و نیاز این دام ها به استفاده از خوراک صنعتی، می
            توان در جهت احداث واحدی در زمینه تولید خوراک فعالیت نمود.
          </p>
          <p>
            امروزه در اکثر صنایع مساله بازیافت پسماندها مورد توجه خاص قرار گرفته
            است. صنایع تبدیلی، دیگر مانند گذشته پسماندها را جزء ضایعات به حساب
            نمی‌آورند و سعی می‌شود با فرآوری، ارزش افزوده بیشتری برای صنایع خود
            ایجاد نمایند و همچنین به محیط زیست آسیب کمتری برسانند. متاسفانه در
            کشور ما بخش زیادی از پوست خشکبار به شکل خام و با قیمت بسیار پایین به
            دو کشور چین و ترکیه صادر می‌شود؛ در حالی که با راه‌اندازی صنایع
            فرآوری مربوطه، می‌توان از این پتانسیل قدرتمند برای ایجاد کسب و کاری
            پرسود به عنوان تولید مواد اولیه برای صنایع مختلف بهره برد. از فواید
            دیگر این صنعت این است که سلولزهای پوست خشکبار می‌تواند جایگزین
            مناسبی برای چوب درختان و کاهش نیاز به سلولز درختان در صنعت بوده و
            کمک شایانی به بهبود شرایط زیست‌محیطی و نابودی کمتر جنگل‌ها نماید.
          </p>
          <p>
            یکی از پرمصرف ترین سوخت های جهان، زغال است، ولی آلودگی هوا و آلودگی
            محیطی را به همراه دارد. زغال ها اگر در مجاورت اکسیژن آتش بگیرند دود
            فراوانی تولید می کنند ولی اگر اکسیژن از آن ها حذف شود بدون هیچ دودی
            می سوزند. زغال فشرده بهترین و مناسب ترین جایگزین برای زغال های طبیعی
            است چون هم توجیه اقتصادی دارد و هم برای طبیعت و سلامتی انسان ها مضر
            نیست. زغال فشرده برعکس زغال های طبیعی از چوب درخت به وجود نمی آید و
            همین امر باعث می شود تا درختان کمتری قطع شود.
          </p>
          <p>
            تولید پودر خون در شهرستان کلات دارای مزیت است. پودر خون به عنوان
            منبع پروتئین و اسیدهای آمینه در تغذیه دام، طیور و آبزیان به صورت
            محدود استفاده می شود. پودر خون از خون دام های کشتار شده در کشتارگاه
            و با انجام یک فرآوری کامل در واحدهای مخصوص این کار تولید می شود. با
            توجه به اینکه فعالیت در حوزه شیلات و دامداری در این شهرستان رونق
            خوبی دارد، احداث واحدی برای تولید پودر خون دارای مزیت است.
          </p>
          <p>
            همچنین پوست سبز پسته مانند بقایای گیاهی و آلی دیگر، در تهیه کمپوست
            کاربرد دارد. با پیشرفت کشاورزی ارگانیک استفاده ازکودهای ارگانیک
            اهمیت بیشتری یافته است. از آنجایی که کمپوست مواد آلی یک نوع کود
            ارگانیک به شمار می‌رود لذا تقاضای مصرف همواره وجود دارد؛ لذا به این
            مورد نیز می‌توان به چشم یک مزیت دارای سود نگریست.{" "}
          </p>
          <p>
            کشتارگاه‌های صنعتی نقش مهمی در بازیافت ضایعات ناشی از کشتار دامها
            دارند، زیرا ضایعات حاصل از کشتار دام نظیر خون و اجزای گوشتی غیر قابل
            مصرف در واحد تبدیل ضایعات کشتارگاه ها، به محصولاتی مانند پودر گوشت
            (در خوراک دام و طیور مصرف دارد) تبدیل می شوند که علاوه بر قرار گرفتن
            مجدد در چرخه اقتصادی از آلودگی محیط زیست نیز جلوگیری به عمل می آید.
            در کشتارگاه‌های سنتی، عملیات کشتار دام در وضعیت کاملاً غیر بهداشتی
            صورت می گیرد و مصرف گوشت حاصل از این کشتارگاه‌ها به هیچ وجه توصیه
            نمی شود. راه‌اندازی کشتارگاه‌های صنعتی در این شهرستان با توجه به
            بالا بودن تعداد دامداری‌ها می‌تواند مزیت خوبی محسوب شود.
          </p>
          <p>
            میوه های تولید شده در شهرستان به دلیل نبود سردخانه، معمولا با قیمت
            پایین به فروش می رسند یا بخشی از این میوه ها خراب می شوند، در صورتی
            که احداث چنین واحدی می تواند برای نگهداری میوه ها مناسب باشد. از
            مهمترین مزایای استفاده از سردخانه میوه و سبزی می توان به جلوگیری از
            فساد محصول اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد
            شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و
            غیره با نگهداری در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در
            زمان طولانی تر حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه
            میوه، کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود
            در ماه هایی از سال که مصرف میوه بسیار است و فصل برداشت آن محصول خاص
            نیز نیست، بازار با کمبود مواجه نشده و حباب قیمت ایجاد نگردد.
          </p>
          <p>
            لازم به ذکر است که در صورت دقت نکردن به بازار فروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد؛
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازار فروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            فعالیت‌های زراعی شهرستان به دلیل رونق و استقبال خوب از حوزه باغداری
            و دامداری به میزان کمتری انجام شده است. از جمله محصولات عمده تولید
            شده در شهرستان کلات می‌توان به دانه های روغنی و گیاهان دارویی اشاره
            کرد.{" "}
          </p>
          <p>
            کشت دانه های روغنی نظیر کلزا و کنجد در شهرستان کلات در ابتدا به صورت
            آزمایشی انجام شد اما به دلیل تولید محصول مرغوب و همچنین خرید تضمینی
            این محصولات توسط دولت و شرکت های تولید کننده روغن، کشت آنها برای
            کشاورزان سودده بود و همچنان تمایل برای کشت این محصولات وجود دارد.
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، بنابراین نیاز گیاه به آب کم می‌باشد و با استفاده از
            نزولات جوی می توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل
            توجهی علوفه می تواند در تغذیه دام های منطقه نقش موثری داشته باشد.
            همچنین برگرداندن بقایای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود
            ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در
            تولید محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام
            و طیور متداول است. روغن کلزا از جمله مشتقات این گیاه است که به دلیل
            سالم بودن مورد استقبال قرار گرفته است. بررسی‌ها نشان می‌دهد که دانه
            کلزا 40-30 درصد روغن و کنجاله آن نیز50-40 درصد پروتئین دارد.{" "}
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری
            آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های
            زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان
            کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل
            فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و... مورد استفاده
            قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می تواند هدف
            تولید انبوه کشاورزان باشد؛ از همین رو نگرانی ها برای بازاریابی این
            محصول نسبت به سایر محصولات کاهش پیدا می کند.
          </p>
          <p>
            در شهرستان کلات به دلیل ظرفیت‌های موجود گیاهان دارویی به صورت خودرو
            به میزان زیادی روییده می شوند و علاوه بر آن کشت گیاهان دارویی نظیر
            زیره سبز، آویشن و رازیانه نیز در چند سال اخیر انجام شده و مزیت
            افزایش تولید دارند. البته تولید زیره به دلیل سازگاری بیشتر با شرایط
            اقلیمی و مصرف بالاتر در شهرستان و استان خراسان رضوی، اولویت بالاتری
            نسبت به سایرین دارد. زیره سبز گیاهی یک ساله، علفی، با ارتفاع 60
            سانتیمتر است که در ماه‌های اردیبهشت و خرداد ظاهر می‌شود. زیره سبز
            گیاهی اصالتاً مدیترانه‌ای بوده که در طول رویش به حرارت و نور کافی
            نیاز دارد و مقدار اسانس آن در مناطق گرم و با نور فراوان بیشتر از
            مناطق دیگر است. این گیاه به کم آبی مقاومت خوبی داشته و می‌توان آن را
            به صورت دیم نیز کشت نمود. آویشن یک گیاه همیشه سبز است که با گل های
            سفید، صورتی و بنفش شکوفه می کند. آویشن به سرعت در مناطق آفتابی که
            خاک آن به خوبی زِهکِشی شده باشد رشد می کند. رازیانه گیاهی است معطر،
            علفی و دوساله که ارتفاع آن تا ۲ متر می رسد و ساقه آن دارای شیارهای
            هم ردیف و موازی می باشد. رازیانه یک گیاه دارویی است که طبع گرم و
            خشکی دارد. در اولویت های پایین تر به دلیل تمایل کشاورزان به کشت
            گیاهان دارویی، فعالیت در حوزه تولید محصولاتی نظیر کاسنی، پرسیاوشان،
            تخم شربتی، خاکشیر، چای ترش و موسیر نیز در شهرستان مزیت دارد؛ زیرا
            این محصولات علاوه بر اینکه در داخل شهرستان مصرف می شوند، در شهرستان
            های اطراف نیز بازار مصرف خوبی دارند. موسیر گیاهی است شبیه به سیر که
            ریشه اش فقط یک پیاز درشت است. در حدود 40 گونه از این گیاه شناخته شده
            که همگی در نواحی معتدل و مناطق بحرالرومی می رویند. برخی از گونه‌های
            موسیر را در باغ به عنوان گل زینتی نیز می‌کارند. پیاز این گیاه خوراکی
            است و در ترشی ها و صنایع غذایی به کار می‌رود و تندی بوی آن از سیر
            کمتر است. کاسنی گیاهی است علفی و دارای ساقه ای بلند که در حالت وحشی
            ارتفاعش به 50 تا 150 سانتی متر و در حالت پرورشی از 2 متر نیز تجاوز
            می کند. کاسنی برای بیماری های کبدی، خارش بدن، نفخ، تصفیه خون و...
            مفید است.{" "}
          </p>
          <p>
            چای ترش، گیاهی است که برای رشد، نیازمند آبیاری مناسب و رطوبت است؛ به
            همین دلیل باید خاک آن همیشه مرطوب نگه داشته شود. با اینکه این گیاه
            به جز ماه های اول رشد، خیلی احتیاج به نور ندارد و هم در آفتاب و هم
            در سایه ی آفتاب رشد می کند اما دمای محیط حائز اهمیت است و باید به
            گونه ای باشد که گیاه بتواند رشد کند. دمای مناسب برای این گیاه 15
            درجه سانتی گراد به بالا است و در دمای پایین تر از 4 درجه سانتی گراد
            از بین می رود. این گیاه قابلیت رشد در خاک باغچه و خاک معمولی را دارد
            اما خاک زهکشی شده و دارای مواد آلی به رشد سریع تر آن کمک می‌کند.
            پرسیاوشان نام یک گونه از سرده پرسیاوش است که در ایران می‌روید. این
            گونه جزو گیاهان دارویی به‌شمار می‌رود. گیاهی است پایا از رده سرخس‌ها
            با ساقه‌های باریک و برگ‌های ریز که در مکان های گرم و مرطوب می‌روید.
          </p>
          <p>
            کشت گندم، جو و حبوبات در شهرستان برای رفع نیاز مردم انجام می شود و
            با توجه به بازار مصرف مناسب، کشت بیشتر این محصولات مزیت دارد. در
            میان محصولات کشاورزی، کاشت گندم نسبت به بقیه محصولات آسان‌تر است.
            گندم در بازه زمانی حدوداً هشت ماهه به ثمر نشسته و به مرحله سوددهی
            می‌رسد. کود شیمیایی و بذر نیز به شکل یارانه‌ای در اختیار کشاورزان
            قرار می گیرد؛ بنابراین گسترش تولید گندم از طریق افزایش سطح زیر کشت،
            ارزش افزوده زیادی را به دنبال دارد. جو از دیرباز در تغذیه دام جایگاه
            ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده قرار می‌گیرد.
            حبوبات تولید شده در این شهرستان شامل نخود و عدس بوده که به صورت آبی
            زراعت می‌شوند. این محصولات فیبر بالایی دارند و در چند سال اخیر نیز
            به میزان بیشتری در غذاها مورد استفاده قرار می‌گیرند. همچنین می‌توان
            آن‌ها را در تناوب با گندم و جو قرار داد و بخشی از نیتروژن مورد نیاز
            خاک را تامین کرد و از کاه تولید شده آن‌ها برای خوراک دام و طیور بهره
            برد؛ از این‌رو کشت این محصولات برای شهرستان مزیت دارد.
          </p>
          <p>
            طبق نظر کارشناسان اشتغال شهرستان، کشت زعفران، سیر و پیاز می تواند
            برای شهرستان سودآوری خوبی به همراه داشته باشد. مقاومت زعفران در
            برابر سرما زیاد بوده و به آب کمی نیاز دارد. زعفران به علت داشتن رنگ
            زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد دارد. دمنوش
            زعفران آرام بخش بوده و استرس و نگرانی را برطرف می کند. کسب و کار کشت
            زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان پیدا می کند.
            ایران اولین کشور تولیدکننده زعفران بوده که قریب به 90 درصد از زعفران
            جهان را تأمین می کند.{" "}
          </p>
          <p>
            سیر گیاهی است که نیاز کمی به آبیاری دارد و در طول زمستان آب مورد
            نیاز آن از نزولات جوی تأمین می شود. همچنین نسبت به سایر محصولات آفت
            و بیماری کمتری دارد و از محصولاتی است که راحت‌تر و مدت زمان طولانی
            تری انبار می‌شود. پياز محصولی است که به صورت یک‌ساله كشت می‌شود. این
            گیاه متعلق به فصل خنک است و بهترین دما برای جوانه زدن بذر پیاز 18
            درجه سانتی‌گراد و حداقل و حداکثر دما برای این مرحله از رشد به ترتیب
            7 و 29 درجه سانتی‌گراد است.
          </p>
          <p>
            به دلیل وجود حوزه های پرآب در شهرستان کلات کشت برنج از گذشته انجام
            می شده است، اما در سال های اخیر به دلیل کم تر شدن آب در استان خراسان
            رضوی و انتقال آب های این شهرستان به شهرستان های دیگر برای آشامیدن و
            همچنین میزان مصرف بالای آب برای برنج، کشت این محصول کمتر شده است؛
            اما به دلیل اینکه برنج جزو غله های پرمصرف است و معمولا بازار فروش
            خوبی دارد، کشت آن متوقف نشده و همچنان کشاورزان تمایل به کشت این
            محصول دارند، در نتیجه فعالیت در این حوزه دارای مزیت است.{" "}
          </p>
          <p>
            کشت پنبه در گذشته به میزان زیادی در شهرستان انجام می شده است ولی در
            حال حاضر به دلیل عدم وجود بازار فروش مناسب، برای این محصول توسط
            کشاورزان رغبتی برای تولید وجود ندارد و تولید آن کمتر شده است. در
            صورتی که بازار فروش کافی و شرایط مناسب از لحاظ تامین آب برای این
            گیاه فراهم شود، توانایی کشت بیشتر این محصول در شهرستان وجود دارد.
            این محصول به ‌صورت گیاهی یک‌ساله مورد زراعت قرار می‌گیرد. بسته به
            شرایط آب و هوایی، در اکثر ارقام معمولاً 35 تا 45 روز بعد از سبز شدن
            پنبه، در هر شاخه به‌طور متوسط 5 تا 6 گل ظاهر می‌شوند. این گیاه
            گرمادوست بوده و رشد و نمو آن بستگی زیادی به دما دارد و هرگز نباید با
            یخبندان و سرمای شدید در دوران رشد مواجه گردد. البته این گیاه به شوری
            مقاوم است و در اغلب خاک‌های زراعی می‌توان آن را کشت نمود، اما
            خاک‌های رسوبی و جلگه‌ای عمیق با مواد آلی کافی و زهکشی طبیعی مناسب‌تر
            هستند.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. عمده
            پرورش طیور در این شهرستان به مرغ های گوشتی و بومی اختصاص دارد و با
            توجه به نیاز شهرستان به استفاده از گوشت سفید و تخم مرغ، فعالیت در
            حوزه پرورش هر دو نوع طیور نام برده شده دارای مزیت است.{" "}
          </p>
          <p>
            با افزایش روزافزون جمعیت در راستای تامین نیازهای مردم، ایجاب می‌کند
            در زمینه تولید گوشت سفید و پرورش مرغ گوشتی فعالیت کرد. ارزش غذایی
            بالای گوشت طیور، کم بودن افت پس از کشتار، سالم و بهداشتی بودن گوشت
            طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و
            زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است. بدیهی است
            گوشت مرغ به سبب مزیتهای فراوانی که دارد به عنوان منابع تامین پروتئین
            می تواند در کشور مطرح و نیاز عمومی را در این زمینه مرتفع نماید. یکی
            از دلایل استقبال از پرورش مرغ بومی، سوددهی بسیار خوب پرورش مرغ بومی
            یا محلی است. مرغ بومی یا همان مرغ های محلی ایران، نوعی نژاد بسیار
            مقاوم به شمار می آیند که در مقابل بیماری ها، گرما و سرما تحمل بالایی
            دارند و این مزیت باعث می شود که ایجاد واحدهای تولیدی مرغ بومی برای
            تولید کنندگان سوددهی داشته باشد. یکی دیگر از مزیت های پرورش مرغ بومی
            این است که این کار نیاز به تجهیزات زیادی ندارد. هرچند اگر در پرورش
            مرغ بومی یا همان مرغ محلی از تجهیزات مدرن استفاده شود، سود بیشتری
            نصیب پرورش دهنده می شود. منظور از تجهیزات مواردی مانند آبخوری، دان
            خوری ، لانه تخم گذاری و... است.
          </p>
          <p>
            پرورش بوقلمون در شهرستان به صورت خانگی و در مقیاس های کوچک انجام می
            شود؛ ولی با توجه به اینکه گوشت این پرنده در شهرستان بازار مصرف خوبی
            دارد، می توان در حوزه ی پرورش آن به صورت نیمه صنعتی یا صنعتی اقدام
            کرد. در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب شده تا
            پرورش آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به
            مرز قابل قبولی برسد تا جایي که امروزه شاهد افزايش روز افزون مصرف
            گوشت و ساير فرآورده هاي آن در سراسر جهان هستيم. از امتيازات گوشت
            بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه است. گوشت سفيد 65
            درصد و گوشت قرمز 35 درصد از وزن يک لاشه 8 کيلوگرمی را تشکيل مي دهد.
          </p>
          <p>
            پرورش کبک، بلدرچین و شترمرغ نیز از جمله مواردی است که در شهرستان
            قابلیت انجام دارد، اما به دلیل بازار فروش بهتر برای گوشت شترمرغ و
            محصولات فرآوری شده آن، مزیت بالاتری نسبت به کبک و بلدرچین برای پرورش
            دارد. کسب و کار در زمینه پرورش شترمرغ پرواری در کشور ما قابلیت و
            استعداد پیشرفت فراوانی دارد؛ زیرا کشور ما چهار فصل بوده و شرایط
            طبیعی پرورش شترمرغ در بسیاری از مناطق مختلف ایران فراهم است. شترمرغ
            در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب
            می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است به طوری
            که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه دوم قرار
            دارد.{" "}
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک است که در برابر بسیاری از بیماری ها
            مقاوم است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن
            بازار فروش، کوتاه بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط
            شرکت های بزرگ دارای مزیت است. کبک پرنده‌ای است وحشی، که در
            کوهستان‌ها زندگی می‌کند. این پرنده از قدرت پرواز کمی برخوردار بوده و
            در دنیا گونه‌های متعددی از آن وجود دارد. محصولات کبک نسبت به دیگر
            طیور به دلیل طعم و کیفیت مناسب قیمتی بیشتر و مشتریان خاص خود را
            دارند و از جهت دیگر به دلیل مقاومت نسبتاً بالای این پرنده در مقابل
            بیماری‌ها، تلفات آن نسبت به دیگر پرندگان کمتر است. همچنین می‌توان به
            بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و عرضه بیشتر را دارد
            و از نظر صادرات در برخی از استان ها (مانند خراسان جنوبی) در وضعیت
            مناسبی قرار دارد. همچنین با پرورش کبک به‌صورت صنعتی می‌توان بخشی از
            نیاز کشور در حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور
            کاست.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            صنعت و فعالیت‌های صنعتی شهرستان کلات به دلیل تازه تاسیس بودن شهرک
            صنعتی و اهمیت و رونق بیشتر فعالیت‌های حوزه کشاورزی و دامداری، به
            میزان کمتری توسعه و گسترش یافته است. در این شهرستان معادن مارون، سنگ
            گچ و سنگ لاشه وجود دارد که بجز استخراج از معادن سنگ لاشه از سایر
            معادن استخراجی صورت نمی گیرد.{" "}
          </p>
          <p>
            با توجه به اینکه می توان از ظرفیت معادن شهرستان برای تولید مصالح
            ساختمانی بهره برد، ایجاد واحدی برای تولید آجر، گچ، بلوک و بتن می
            تواند علاوه بر تامین نیاز شهرستان، برای جوانان نیز اشتغالزایی به
            همراه داشته باشد.
          </p>
          <p>
            با توجه به تولیدات انبوه در حوزه ی باغداری و نیاز به بسته بندی این
            محصولات، احداث واحدی برای تولید کارتن و سبد می تواند از واردات این
            محصول جلوگیری کرده و نیاز شهرستان را رفع نماید.
          </p>
          <p>
            مواد شوینده مایعاتی هستند که برای پاک کنندگی و نظافت به کار می روند.
            مواد شوینده انواع مختلفی دارند که از جمله آن ها می توان به مایع
            ظرفشویی، مایع دستشویی، جوهر نمک، سفید کننده ها و انواع شامپوها اشاره
            کرد. این فعالیت در شهرستان قابلیت انجام دارد، البته باید سرمایه
            گذاری کلان و بازار فروش مناسب ایجاد شود تا سوددهی در شهرستان ایجاد
            شود.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            کلات در میان رشته کوه هزار مسجد قرار گرفته و این رشته کوه از جانب
            جنوب غربی حائلی طبیعی است که این شهر را از مشهد و چناران جدا ساخته
            است. جاذبه های طبیعی شهرستان کلات شامل روستای سینی کهنه، آبشارهای
            قره سو، بهشت گمشده، روستای چرم، بابا رمضان و... می باشد. با اینکه
            جاذبه های شهرستان برای رونق گردشگری بسیار مناسب اند؛ اما نبود
            امکانات رفاهی، تفریحی و سرگرمی باعث شده تا در این شهرستان فعالیت های
            حوزه گردشگری بسیار محدود باشد. ایجاد اقامتگاه بومگردی، رستوران بومی،
            مجتمع رفاهی-خدماتی، بازارچه محلی، سالن ورزشی و فروشگاه های زنجیره ای
            می تواند فعالیت های حوزه گرشگری را در این شهرستان رونق ببخشد و
            سوددهی مطلوبی را عاید شهرستان کند. اقامتگاه بوم گردی فرصت مناسبی است
            تا مسافران ضمن گردشگری در هر منطقه و بازدید از جاذبه‌های توریستی، حس
            ایرانی زیستن به سبک سنتی را تجربه کنند. همچنین طبخ غذاهای محلی در
            برخی اقامتگاه ها، مصداق دیگری از مهمان نوازی ایرانی است. با توجه به
            اینکه علاقه مردم به سمت بازدید و اقامت در این مناطق بیشتر شده است،
            گسترش این اماکن توجیه اقتصادی دارد.{" "}
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آنها بیشتر به‌جای استفاده از میز و صندلی‌های مدرن
            از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی و نوشیدنی‌هایی مانند چای و قهوه نیز عرضه می‌شود.
            رستوران‌ها جزء مهم‌ترین نمادهای فرهنگی برای هر کشوری در جهان محسوب
            می‌شوند و می تواند در خانه های قدیمی موجود در هر منطقه اجرا شود.
            بسیاری از گردشگران و توریست های غذایی برای امتحان کردن غذاهای مختلف
            به سفر می روند و این مسئله برای مناطق مختلف ایران قابل استفاده و
            بهره برداری است؛ بنابراین ایجاد رستوران بومی نیز از کسب و کار های
            زود بازده است؛ زیرا هم تمایل مردم به سمت سرو غذاهای محلی بیشتر شده و
            هم معاملات این کسب و کار به صورت نقدی انجام می‌شود.{" "}
          </p>
          <p>
            چند سالی است که احداث مجتمع‌های خدماتی رفاهی بین راهی در جاده‌ها به
            منظور ساماندهی خدمات بین راهی و افزایش رفاه رهگذران جاده ها مورد
            توجه قرار گرفته است. لیکن قابلیت‌های بالقوه بسیاری در این مجتمع‌ها
            نهفته است که می‌توان از آنها در جهت نیل به اهداف بزرگتری همچون توسعه
            و توازن منطقه‌ای بهره برد. از سوی دیگر در نظر گرفتن نقش های جدید
            برای این مجتمع ها، ضمن آنکه می تواند گام های مهمی در جهت توسعه
            پایدار منطقه تلقی گردد و باعث می شود که ادامه فعالیت مجتمع های
            خدماتی – رفاهی بین راهی و گسترش دامنه فعالیت آنها از نظر اقتصادی
            توجیه‌پذیر باشد. در این زمینه تبعات مثبت احداث این مجتمع‌ها، به ویژه
            جنبه‌های گردشگری همراه با تاثیرات متقابل آنها بر مردم منطقه و
            رهگذران جاده‌ها تا حدی است که بعضاً این الزام را ایجاب می‌کند که
            نهادهای اجرایی برای احداث این مجتمع ها و کمک به استقرار فعالیت آنها
            پیشقدم شوند؛ بنابراین ایجاد چنین مکان هایی قابلیت سرمایه‌گذاری را
            دارد. امروزه در همه جاي جهان كشاورزي به عنوان يكي از عوامل اصلي و
            اساسي توسعه معرفي شده و برخي كشور ها جمعيت روستانشين خود را به عنوان
            مولدين كار و توسعه معرفي مي نمايند. اين امر نشان دهنده اهميت فوق
            العاده حضور اين قشر در جامعه و ثمره فعاليت ايشان است. اين امر در
            حالي است كه روستانشينان، باغ داران، مزرعه داران و علاقمندان به كشت و
            صنعت با مشكلات متعددي مواجهند كه مي توان با يك تدبير به موقع نسبت به
            رفع مشكل ايشان و حل يك معضل اجتماعي – اقتصادي به نام تورم و
            گرانفروشي محصولات کشاورزی و دامپروری از یک سو و عدم تمایل نسل جوان
            به کسوت پدران از سوی دیگر اقدام نمود. یکی ازاین راهکارها تاسیس بازار
            محلی برای فروش مستقیم محصولات کشاورزی، باغی، دامپروری و صنایع دستی
            روستاییان می باشد. همه‌روزه شاهد لوکس شدن مغازه‌ها و ادغام مشاغل در
            هم هستیم. فروشگاه‌های بزرگ و لوکس و پر از اجناس مصرفی قطعاً چشم هر
            بیننده‌ای را خیره می‌کند. مزایای عمومی استفاده از فروشگاه‌های
            زنجیره‌ای مانند کثرت و تنوع اجناس، آزادی مشتری در داخل فروشگاه، قدرت
            انتخاب بیشتر مشتریان، خرید بیشتر اجناس مورد نیاز از یک مرکز و از همه
            مهم‌تر تخفیف‌های مناسبی که به مشتریان ارائه می‌دهند؛ بیشتر مردم را
            وادار به خرید از این مجموعه‌ها می‌کند. معمولاً فروشگاه‌های زنجیره‌ای
            که در کشورهایی با نظام اقتصادی سالم و بدون تورم و با شیوه مدیریتی
            مدرن ایجاد می‌شوند موفق‌تر عمل می‌کنند زیرا تورم می‌تواند به‌عنوان
            تهدید جدی برای این قبیل فروشگاه‌ها باشد. برای مقابله با این چالش
            مدیریت بسیار قوی را می‌طلبد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیار خوبی در کشور ما
            برای آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور به همراه خواهد شد. از جمله ماهیان پرورشی این
            شهرستان می توان به قزل آلا اشاره کرد. برای پرورش بیشتر این ماهیان
            می‌توان از استخرهای دو منظوره استفاده کرد و از آب این استخرها نیز
            برای آبیاری باغات و مزارع می‌توان بهره گرفت و بخشی از نیاز خاک به
            نیتروژن را نیز تامین کرد. ماهی قزل آلا یکی از معروف‌ترین گونه‌های
            ماهیان سردآبی است. ماهیان سردآبی در محدوده دمایی 18-12 درجه سلسیوس
            بهترین رشد را دارند. قزل آلا یکی از منابع خوب آهن است که در خونسازی
            و همچنین در حفظ مقاومت بدن در برابر انواع میکروب‌ها نقش مهمی بر عهده
            دارد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی می تواند هم حالت کارگاهی و هم حالت خانگی داشته باشد و
            همانند صنایع کوچک قابلیت استقرار در شهر و روستا را دارد و بدون نیاز
            به تکنولوژی پیشرفته، بیشتر متکی به متخصص های بومی و سنتی است و قسمت
            اعظم مواد اولیه مورد مصرف آن از داخل کشور قابل تهیه و تامین است.
            افزون بر این، صنایع دستی دارای ویژگی‌های هنری و مصرفی به طور همزمان
            بوده و علاوه بر داشتن جنبه های مصرفی قوی، برخوردار از بینش، ذوق،
            اندیشه و فرهنگ تولیدکننده نیز هست و در مجموع می توان آن را یک هنر –
            صنعت نامید، چرا که هم ویژگی‌های یک صنعت را داراست و هم ضمن برخورداری
            از خصوصیات هنری، هنر محض محسوب نمی شود و به پشتوانه کارایی‌های
            مصرفیش و از آنجا که قابلیت تولید و تکرار دارد بیشتر جزو گروه هنرهای
            کاربردی قرار می گیرد. از جمله صنایع دستی پرکاربرد و سودآور این
            شهرستان گلیم بافی، نوار دوزی و ابریشم بافی است. این تولیدات در واقع
            به دلیل بازار مصرفی که در کشور های اطراف دارند، می توانند به میزان
            بیشتری تولید شوند و مزیت بالایی دارند. موارد نام بره شده به ترتیب
            اولویت بیان شده اند.
          </p>
          <p>
            همچنین قالی بافی، جاجیم بافی و سوزن دوزی نیز از جمله فعالیت هایی
            هستند که در شهرستان در صورت ایجاد بازار فروش مناسب و برگزاری کلاس
            های آموزشی جای کار دارند.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
