import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-22"].cities["IR-2214"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        industry: "صنعت",
        services: "خدمات",
        fisheries: "شیلات",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان هرسین از شهرستان‌های استان کرمانشاه به مرکزیت شهر هرسین است.
            جمعیت این شهرستان طبق سرشماری سال ۱۳۹۵، ۷۸۳۵۰ نفر بوده و از دو بخش
            مرکزی و بیستون تشکیل شده ‌است. این شهرستان از سمت شمال و شرق به
            شهرستان صحنه، از سمت غرب به شهرستان کرمانشاه و از سمت جنوب به استان
            لرستان محدود می‌شود. شهرستان زمستان‌هایی نسبتاً سرد و تابستان‌هایی
            گرم (در دو ماه اوّل) دارد. شکل زیر موقعیت شهرستان هرسین را نشان می
            دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های مهم مرتبط با تولیدات بخش کشاورزی،
            در سطح گسترده‌ای در این شهرستان انجام می‌شود و به عنوان یکی از
            پایه‌های اقتصادی هرسین، توانسته سود قابل توجهی را عاید فعالان این
            بخش نماید. حوزه دامداری با یکی از مهمترین نیازهای انسان، یعنی نیاز
            به منابع غذایی و خصوصاً منابع پروتئینی مرتبط می‌باشد لذا توجه به آن
            امری ضروری است. فعالیت در این حوزه شغلی و افزایش بهره‌وری در آن،
            می‌تواند از راهکارهای افزایش اشتغال باشد و عاملی برای توسعه صنایع
            غذایی، تبدیلی و تکمیلی شهرستان محسوب شود.
          </p>
          <p>
            شهرستان هرسین به لحاظ داشتن شرایط مساعد آب و هوایی و فراهم بودن
            علوفه و مراتع، ظرفیت مناسبی برای پرورش دام‌های سبک و سنگین دارد. در
            حال حاضر نیز، بیشتر دام‌هایی که در شهرستان پرورش می‌یابند از نوع دام
            سبک بوده و به روش سنتی این کار انجام می‌شود. البته پرورش دام سنگین
            سنتی با هدف تولید شیر نیز صورت می‌گیرد اما مزیت پرورش دام سبک نسبت
            به دام سنگین بیشتر است. در ادامه توضیحاتی در رابطه با دام‌های سبک و
            سنگین قابل پرورش به همراه نژادها و مزیت‌های هر یک آورده شده است.{" "}
          </p>
          <p>
            پرواربندی گوسفند از جمله فعالیت‌هایی است که به دلیل سودآوری بالا و
            ریسک کم، طرفداران بسیاری در این شهرستان پیدا کرده و با اقبال عمومی
            مواجه شده است. از مزیت‌های اقتصادی این کسب و کار می‌توان به
            اشتغال‌زایی، تولید گوشت مرغوب و پشم اشاره نمود. گوسفند در مقايسه با
            ساير حيوانات به جيره کمترى جهت نگهدارى احتياج دارد و بيشتر غذاى
            دريافتى را صرف رشد و نمو مى‌کند. همچنین نسبت به سایر دام‌ها مثل بز و
            طیور، مقاومت خوبی به بیماری‌ها و شرایط نامناسب رطوبتی و دمایی دارد.
            بنابراین میزان تلفات در این دام بسیار پایین‌تر بوده و کم‌ترین ضرر
            اقتصادی را از این جهت به دامدار وارد می‌کند. همچنین پرواربندی گوسفند
            نیاز به تجهیزات ارزان قیمتی داشته و به دلیل ریسک کم و بازگشت سریع
            سرمایه در کوتاه مدت، از جذابیت مالی مطلوبی برخوردار است. طرح
            پرواربندی گوسفند از نظر اقتصادی ظرفیت بالایی داشته و به دلیل نیاز
            مداوم بازار به گوشت گوسفند و میزان تولید کم آن در داخل، تقاضا برای
            گوشت گوسفند پا برجا بوده و هر میزان تولید به راحتی به فروش خواهد
            رسید. از این رو بحث رقابت در این حوزه چندان مطرح نبوده و جزء
            دغدغه‌های پرورش‌دهندگان نیست. با توجه به مزیت های مطرح شده طرح پروار
            بندی گوسفند قابلیت توسعه هر چه بیشتر دارد.
          </p>
          <p>
            نکته قابل توجه این است که شرایط اقلیمی برای پرورش گوسفند متناسب با
            نژاد آن است. در منطقه هرسین می‌توان انواع نژاد مهربان، افشاری و
            سنجابی را پرورش داد. گوسفند نژاد مهربان یکی از نژادهای بومی ایران
            است. این گوسفند گوشتی بوده و هم می‌تواند شیردهی خوبی داشته باشد.
            گوسفند نژاد مهربان، بومی بخش وسیعی از استان همدان و قسمت‌های هم‌مرز
            بین استان‌های زنجان و کردستان ‌است. گوسفند نژاد مهربان با شاخصه های
            منحصر به فرد نظیر کم توقع بودن نسبت به غذا، تحمل در برابر کم آبی و
            گرسنگی، مقاومت در برابر امراض و آفات منطقه، راهپیمایی‌های طولانی در
            کوه و دشت، ضریب تبدیل غذایی بالا، سازگاری با شرایط آب و هوایی سرد و
            سخت زمستان، تولید 56 لیتر شیر در یک دوره 110 روزه که دارای 9/7 درصد
            چربی است لذا یکی از گزینه‌های پیشنهادی برای پرورش در این شهرستان
            می‌باشد.
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که گوسفند نژاد
            افشاری جزء پر فروش‌ترین گوسفندان باشد. این نژاد به آب و هوای سرد
            عادت داشته و دارای جثه‌ای بزرگ است. گوسفند افشاری جزء گوسفندان سنگین
            ‌دنبه محسوب می‌گردد. سرعت رشد بالا، تولید شیر خوب و پر چرب و بهترین
            گوشت قرمز (که باعث ‌شده است که جزء گوسفندان دو منظوره گوشتی شیری
            قرار بگیرد)، بهبود کمی و کیفی پشم گوسفند، سازگاری و عادت پذیری با
            شرایط آب و هوایی مناطق سردسیر، قدرت راهپیمایی خوب، توان چند قلوزایی،
            مقاومت در برابر امراض و بیماری‌ها و بالا بودن ضریب تبدیل غذایی و
            داشتن بازده اقتصادی مطلوب، گوسفند افشاری را به نژادی پر سود و منفعت
            تبدیل کرده است.
          </p>
          <p>
            نژاد سنجابی پیشنهاد دیگری در حوزه دامداری است که می‌تواند مقرون به
            صرفه باشد. گوسفند نوع سنجابی را از نژادهای پشمی و گوشتی می‌دانند که
            هم سوددهی بالایی از نظر تولید پشم با کیفیت دارند و هم گوشت این دسته
            گوسفندان بسیار مرغوب است. گوسفندان سنجابی دارای بدن و جثه بزرگ و پر
            گوشت می‌باشند و از این لحاظ است که این نژاد را در دسته‌های گوسفندان
            گوشتی قرار می‌دهند. سهم تولید گوشت هر گوسفند سنجابی بعد از ذبح بسیار
            زیاد است به گونه‌ای که سود زیادی را برای دامداران فراهم می‌کند.
            پشم‌های این نوع از گوسفندان بسیار بلند و ضخیم بوده و از کیفیت خوبی
            برخوردار است. از آن جا که پشم‌های این گوسفندان اغلب سفید بوده، قدرت
            رنگ‌پذیری خوبی هم دارد و می‌توان از پشم آن در تولید البسه و نیز
            فرش‌های دست بافت استفاده کرد. گوسفندان سنجابی عموما در مناطق
            کوهستانی پرورش می‌یابند.
          </p>
          <p>
            در زمینه دام سبک اصلاح نژادی با توجه به مزایایی که بز سانن دارد،
            پرورش و نگهداری آن پیشنهاد می‌گردد. البته اولویت پرورش این دام نسبت
            به سایر دام‌های سبک پایین‌تر است. بز سانن یک نژاد شیری پر تولید بوده
            که نسبت به بزهای بومی، تولید شیر بسیار بیشتری دارد و می‌تواند بخشی
            از نیاز شهرستان به شیر و پروتئین حیوانی را تأمین نماید. نرخ تبدیل
            مواد خوراکی به شیر در بزهای سانن بالاتر می‌باشد که این امر موجب
            افزایش بازدهی بز سانن از خوراک مصرف شده توسط آن می‌شود. هر کیلوگرم
            شیر بز با قیمت بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف
            طرفداران خاص خود را دارد. این دام توانایی پرورش در شهرستان هرسین را
            نیز دارد و از جمله کسب و کارهایی است که موجب اشتغال‌زایی و رغبت
            بیشتر جوانان به امر دامپروری می‌شود.
          </p>
          <p>
            همچنین پرورش بز با هدف تامین گوشت نیز دارای مزیت است. به‌طورکلی بز
            به ‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت در مناطق
            مختلف پرورش داده شده و مورد توجه است. جثه کوچک، کم توقع بودن و
            مقاومت در برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان
            حیوانی محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان
            علاوه بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده
            می‌شود.
          </p>
          <p>
            در رابطه با پرورش دام سنگین نیز پرواربندی گوساله و پرورش گاو شیری
            بومی پر بازده به منظور افزایش ظرفیت تولید مزیت اقتصادی مطلوبی دارد.
            گاوهای بومی به لحاظ تنوع و اختلاف ژنتیکی، ویژگی های خاص نژادی و
            مقاومت های طبیعی ایجاد شده در آن‌ها طی قرن ها زیست در شرایط سخت
            محیطی و آب و هوایی مختلف به عنوان یک منبع تولید شیر و گوشت می تواند
            نقش موثر در تامین مواد پروتئین حیوانی و اقتصاد جامعه ایفا نماید.
            پوست گاو نیز به عنوان یک محصول با ارزش دامی امروزه به میزان 10 تا 20
            درصد مصارف چرم سازی را تامین می‌کند، حتی شاخ و سم و فضولات حیوان نیز
            ارزش اقتصادی داشته و به روش‌های مختلف مورد استفاده قرار می‌گیرد.
          </p>
          <p>
            پرواربندی گوساله در راستای تامین گوشت، پیشنهاد دیگری است که می‌تواند
            مزیت موفقی باشد. حدود نیمی از گوشت قرمز توسط گاوهای پروار شده تأمین
            می‌شود بنابراین این بخش از دامداری ظرفیت ایده‌آلی برای توسعه و
            پیشرفت دارد. مزایای ورود به عرصه‌ پرورش گوساله دارای جنبه‌های
            اقتصادی مختلفی است. از یک طرف، از پوست گاو گوشتی در چرم‌سازی استفاده
            می‌شود از طرف دیگر گوشت آن جهت استفاده در تغذیه انسان بهره‌برداری
            می‌شود. در پرواربندی علمی و صنعتی از دام‌های نر جوان نژادهای گوشتی
            استفاده می‌شود. استفاده از ظرفیت ژنتیکی دام‌های گوشتی و کاهش کشتار
            دام‌های شیری و مولد از دیگر محاسن پرواربندی با روش‌های نوین است.
            پرواربندی گوساله با روش‌های علمی و نوین سبب کاهش دوره پرواربندی،
            کاهش هزینه تولید گوشت و جلوگیری از تخریب مراتع می‌شود. در صورت خرید
            گوساله با کیفیت، استفاده از جیره غذایی متعادل و خوراک با کیفیت،
            رعایت اصول بهداشت و مدیریت درست، می‌توان گوساله‌ها را پس از 10 ماه
            پروار با وزن 500 کیلوگرم به‌صورت زنده بفروش رساند. در هر سال می‌توان
            یک دوره پرواربندی را انجام داد و حدود 5500-5000 کیلوگرم گوشت قرمز
            آماده مصرف تولید کرد که سودآوری قابل توجهی را به همراه دارد.
          </p>
          <p>
            یکی دیگر از فعالیت‌ها در حوزه دامداری، زنبورداری یا همان پرورش زنبور
            عسل می‌باشد که جذابیت‌های اقتصادی قابل ملاحظه‌ای دارد. در سالیان
            گذشته بسیاری از روستاییان شهرستان هرسین، علاوه بر دامداری و کشاورزی
            به پرورش زنبور عسل نیز اشتغال داشته‌اند. از این‌رو اگر پرورش زنبور
            عسل همراه با رعایت اصول علمی صورت پذیرد، می‌تواند پیشه‌ای سودآور
            باشد. عسل از خواص درمانی بی شماری برخوردار می باشد و همواره مورد
            توجه مردم بوده است. زندگی این حشرات به سبک کلنی باعث شده تا
            پرورش‌دهندگان زنبور از اشتغالی پایدار بهره‌مند شوند چرا که میزان
            بالای زاد و ولد زنبورها باعث سودآوری بیشتر برای پرورش‌دهندگان خواهد
            شد. بر خلاف افکار غالب عمومی که تصور می کنند مهمترین فایده زنبورعسل،
            تولید عسل و سایر محصولات و فرآورده‌های مرتبط با شهد و عسل است، در
            واقع بالغ بر 90 درصد فواید زنبورعسل مربوط فعالیت گرده افشانی است.
            عدم فعالیت زنبورها و دیگر حشراتی که گرده افشانی را انجام می‌دهند
            باعث عدم باروری و نابودی تدریجی گیاهان و درختانی که برای گرده افشانی
            به این آنها وابسته اند می شود. افراد با تجربه معمولاً در کنار پرورش
            زنبور عسل به کشاورزی و تولید محصولات زراعی می پردازند و با یک تیر دو
            نشان می‌زنند. زیرا با ادغام این دو فعالیت علاوه بر تامین مواد غذایی
            برای زنبورها به دلیل کیفیت در گرده‌افشانی، به کشت و زراعتی با کیفیت
            و محصولی بی نظیر نیز دست خواهند یافت.
          </p>
          <p>
            امروزه با پیشرفت طب سنتی و آگاهی از فواید فراوان شیر الاغ (جنس
            ماده)، این حیوان نیز وارد حیطه دامپروری شده است. با توجه به قیمت
            بالای شیر این حیوان و نیز فرآوری آن به‌صورت پنیر، صابون و... می‌توان
            به سود اقتصادی قابل توجهی دست یافت. همچنین این کسب و کار در مراحل
            مختلف تولید و نگهداری با مشکلات زیادی مواجه نیست و نیاز به تخصص و
            مهارت خاصی برای راه‌اندازی ندارد. از طرفی فضولات الاغ که با نام عنبر
            نسارا شناخته می‌شود، خواص درمانی دارد و در طب سنتی مورد استفاده قرار
            می‌گیرد. این شغل برای محرومیت‌زدایی و ایجاد کسب و کار در مناطقی از
            شهرستان که فرصت‌های شغلی چندانی ندارد بسیار مناسب بوده و با توجه به
            سود قابل توجهی که دارد، در این شهرستان نیز پیشنهاد می‌شود. البته این
            کسب و کار به صورت گسترده تاکنون در این منطقه انجام نشده است اما
            پیش‌بینی می‌شود با بازاریابی مناسب بتوان به درآمد خوبی از این طریق
            دست یافت.{" "}
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            شهرستان هرسین در برخی محصولات باغی دارای مزیت نسبی بوده و باغداری
            پایه اقتصادی این شهرستان را تشکیل می‌دهد. از سوی دیگر تولید اشتغال
            در زمینه باغ و باغداری زیاد بوده و برای رونق کسب و کارهای مرتبط با
            این بخش مؤثر می‌باشد. کشاورزی شهرستان هرسین با برخورداری نسبی از آب
            و خاک حاصلخیز از جمله قطب‌های کشاورزی در استان محسوب می‌شود و تولید
            کننده محصولات متنوع و با کیفیت باغی است که با استقبال خوبی نیز از
            سوی بازار مواجه شده است.
          </p>
          <p>
            گردو یکی از این محصولات است که بسیار پر منفعت است. درختان گردو چند
            ساله و مقاوم بوده که پس از رشد کامل، هر درخت تا 100 کیلوگرم تولید
            محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که هم در داخل
            طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد. در صورت احداث
            باغ گردو، تا سال‌های سال نیاز به سرمایه‌گذاری و کشت دوباره وجود
            ندارد زیرا درخت گردو دارای عمر طولانی بوده و تا ده‌ها سال قابلیت
            برداشت و سوددهی دارد. میوه گردو هم جزء میوه‌هایی است که هیچ گونه
            نیازی به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری طولانی، می
            تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن چوب درخت
            گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و اشیاء دکوری،
            ساخت آلات موسیقی و همچنین در دکوراسیون داخلی منزل و ساخت روکش های
            چوب بسیار پرکاربرد است. سطح زیر کاشت باغات گردو در شهرستان هرسین طبق
            آماری که وجود دارد، مناسب بوده و پیشنهاد می گردد برای احداث باغات
            جدید از ارقام سازگار و پربازده در این منطقه استفاده گردد تا نتایج
            مطلوبی حاصل گردد.
          </p>
          <p>
            همچنین شهرستان هرسین در زمینه احداث باغات پسته نیز ظرفیت‌های باغی
            مناسبی دارد. درحال حاضر این محصول قابلیت کاشت در اکثر نقاط استان
            کرمانشاه از جمله شهرستان هرسین را دارد. اصولا درخت پسته از ۷ تا ۹
            سال پس از کاشت نهال و پیوند، شروع به دادن محصول می‌نماید. کسانی که
            قصد احداث باغ پسته را دارند برای داشتن سود اقتصادی باید کمی صبور
            باشند. بهترین خاک برای کاشت درخت پسته، خاک لومی شنی است. کیفیت آب
            مصرفی برای آبیاری درخت پسته به گونه‌ای است که در کاشت سایر محصولات
            کشاورزی با آن آب، غیر ممکن یا غیر اقتصادی است. شرایط مناسب آب و
            هوایی برای کاشت نهال پسته اقلیم گرم و خشک در تابستان (گرمای سوزان
            نباشد) و زمستان سرد و معتدل است. انتخاب پایه مناسب نکته دیگری است که
            لازم است در نظر گرفته شود. یک پایه پسته قوی و ایده‌آل باید نسبت به
            بیماری‌های مختلف مقاوم و دارای رشد بالایی باشد، همچنین مقاومت و
            سازگاری زیادی در برابر کم آبی و شوری داشته باشد. محصول پسته به لحاظ
            اهمیتی که اندام‌های مختلف درختان پسته از نظر خوراکی و صنعتی دارد
            همواره حائز اهمیت فراوانی بوده و انسان همواره از میوه، پوست، هسته،
            برگ، ساقه و حتی صمغ آن بهره گرفته است.
          </p>
          <p>
            آماری که کارشناسان شهرستان ارائه داده‌اند بیانگر این است که ۸۰ درصد
            کشاورزی شهرستان، به روش دیم بوده و نیاز آبی محصولات تحت از طریق
            نزولات جوی تامین می‌گردد. به همین جهت کاشت و تولید محصولات دیمی در
            این منطقه می‌تواند بازده خوبی داشته باشد. یکی از این محصولات، بادام
            دیم است. از درخت بادام به‌عنوان یک درخت مقاوم در برابر خشکی یاد
            می‌شود و در شرایطی که بی‌ آبی وجود دارد، درخت بادام میوه خوبی می‌دهد
            و همچنین از لحاظ شرایط کاشت در زمین‌های آهکی هم تا حد زیادی مقاومت
            دارد. با توجه به موارد گفته شده و ارزش افزوده خوبی که کاشت این محصول
            دارد، ایجاد باغات بادام، سوددهی خوبی را به همراه خواهد داشت.
          </p>
          <p>
            نیاز آبی بسیار کم و سازگاری با محیط و استقامت در برابر گرما و
            خشک‌سالی از ویژگی‌های بارز درخت انجیر محسوب می‌شود. از آنجا که
            باغ‌های انجیر معمولاً در دامنه‌های شیب‌دار و کم بازده احداث
            می‌گردند، احداث چنین باغ‌هایی علاوه بر ایجاد اشتغال پایدار و پوشش
            گیاهی مناسبی برای منطقه و بیابان‌زدایی می‌تواند به حفظ کنترل سیلاب،
            جلوگیری از فرسایش خاک و استفاده بهینه از آب باران کمک کند. تولید این
            محصول به صورت عمده در شهرستان هرسین گزارش نشده اما با توجه به ظرفیتی
            که در این زمینه وجود دارد، احداث این باغات مزیت دارد.
          </p>
          <p>
            امروزه تغییر شیوه زندگی سبب شده تا نیاز به مواد اولیه‌ای نظیر چوب
            جهت تولید مصنوعات چوبی و مبلمان افزایش یابد. به همین سبب کشت درخت
            پالونیا با هدف تولید و برداشت چوب می‌تواند یک کسب و کار پرسود باشد.
            درخت پالونیا به دلیل تحمل بالا به گرما، خشکی و عدم حساسیت به انواع
            خاک، یک فرصت سودآور می‌باشد. درخت پالونیا علاوه بر صنعت چوب، به علت
            زیبایی، سریع الرشد بودن و جذب آلاینده‌های هوا در جنگل‌کاری سریع و
            توسعه فضای سبز شهر مناسب است. رشد درخت پالونیا بسیار سریع بوده و در
            طی سه هفته از شروع کاشت به اندازه یک وجب رشد می‌کند. این درخت در سن
            5 سالگی به بلوغ رسیده و چوب آن قابل بهره‌برداری و استفاده است. نرمی
            و فرم‌پذیری چوپ درخت پالونیا ،گزینه مناسبی در صنایع مبلمان‌سازی است.
            از چوپ درخت پالونیا علاوه بر تولید مبلمان در ساخت درب و پنجره، ساخت
            آلات موسیقی، روکش‌سازی، تخته‌های چند لایه، خمیر کاغذ، ساخت جعبه و
            کانتینرهای چوبی استفاده می شود. گرده‌زایی و شهدزایی بالای شکوفه‌های
            درخت پالونیا، تغذیه مناسب برای زنبورعسل و مواد معدنی موجود در برگ
            بزرگ این درخت تقویت کننده خاک (به عنوان خاک برگ و کود سبز) و تغذیه
            دام می‌باشد.
          </p>
          <p>
            کشت گل محمدی و افزایش کمی و کیفی تولید آن به دلیل مقاومت به کم آبی،
            آفات و امراض و برخورداری از خواص درمانی مورد پیشنهاد است. کشت این
            گیاه دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب گردشگر و
            اشتغال‌زایی است. غنچه خشک، مایع گلاب، روغن و اسانس، فرآورده‌های بدست
            آمده از گل محمدی است که علاوه بر عرضه در بازار، قابلیت صادرات را هم
            دارا است. بنابراین کاشت گل محمدی نیز در صورت توجه در شهرستان هرسین
            دارای مزیت است. در استان کرمانشاه، بیشترین سطح زیر کشت گل محمدی
            مربوط به شهرستان هرسین است که مواد اولیه واحدهای تولید گلاب در استان
            را تولید و عرضه می‌کند. وجود شرایط اقلیمی مناسب و مزایایی که طرح
            کاشت گل محمدی دارد، سبب می شود که بتوان در این زمینه فعالیت بیشتری
            کرد.
          </p>
          <p>
            طبق بررسی‌های صورت گرفته واحدهای گلخانه‌ای محدودی در این منطقه
            فعالیت می‌کنند. علی‌رغم ظرفیت‌های مناسبی که برای احداث واحدهای بیشتر
            در شهرستان وجود دارد، اما نداشتن اطلاعات فنی و آگاهی لازم در زمینه
            گلخانه‌داری سبب شده تا افراد رغبت کمتری برای این کار داشته باشند.
            اما با گذراندن دوره‌های آموزشی مناسب، کسب دانش لازم و هموار نمودن
            شرایط تولید در این منطقه می‌توان محصولات گلخانه‌ای را تولید و برداشت
            کرد. گلخانه محیطی است که به راحتی می‌توان در داخل آن شرایط محیطی را
            تحت کنترل درآورد و به سمت رشد مطلوب گیاه را سوق داد. گلخانه‌ها که از
            نظر اندازه متغیرند گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش
            از حد تابستان حفظ می‌کنند. کشاورزی در گلخانه‌ها نسبت به کشاورزی در
            فضای آزاد و در زمین‌های کشاورزی، مشکلات کمتری دارد. به علاوه بازه
            زمانی برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی،
            کوتاه‌تر است. اما با این وجود کشت و کار گلخانه‌ای محصولات نیز نیاز
            به مراقبت‌های خاص و برنامه‌ریزی دارد. همچنین انتخاب نوع محصولی که
            می‌توان در محیط گلخانه ای پرورش داد، منوط به نیاز بازار و قیمت فروش
            آن دارد. اما با این حال می‌توان در شهرستان انواع صیفی‌جات نظیر
            توت‌فرنگی، خیار سبز، گوجه فرنگی، بادمجان و فلفل دلمه‌ای، گل و گیاه
            زینتی، سبزیجات خوراکی و همچنین نشاء تولید کرد که اولویت تولید این
            محصولات بسته به شرایطی که پیش از این بیان شد تغییر می کند. اما در
            حال حاضر تمامی این محصولات در یک اولویت قرار دارند.
          </p>
          <p>
            انگور از مهم‌ترین محصولات باغی بوده که هم به لحاظ سطح زیر کشت و هم
            ارزش اقتصادی و تغذیه‌ای، مورد توجه کشاورزان و کارآفرینان است. تنوع
            رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و وجود فرآورده‌‌های تبدیلی
            چون کشمش، شیره انگور، روغن هسته انگور، کنسانتره، آب انگور، سرکه و
            آبغوره انگور را به یک میوه استثنایی و بی‌نظیر تبدیل کرده است. پرورش
            این محصول علاوه بر، سودآوری دو چندان می‌تواند سهم بسزایی در ایجاد
            اشتغال‌ داشته باشد. طبق بررسی‌ها تولید انگور در شهرستان هرسین انجام
            شده است و افراد تقریباً در این زمینه اطلاعاتی دارند. به همین خاطر با
            توجه به شرایط اقلیمی مناسب و داشتن بازار فروش برای این محصول چه به
            صورت تازه‌خوری و چه فرآورده‌های حاصل از آن، توسعه کشت آن با در نظر
            گرفتن ارقام سازگار با شرایط محیطی شهرستان، پیشنهاد می گردد.
          </p>
          <p>
            کشت انار پیشنهاد دیگری در زمینه باغداری است که در صورت رعایت علمی و
            عملی فرآیندهای کاشت، داشت و برداشت می‌توان سودآوری قابل توجهی را کسب
            نمود. خواص این میوه و ویژگی‌های منحصر به فرد آن از دلایل افزایش مصرف
            است. از انار علاوه بر تغذیه در تولید داروهای تقویتی و صنایع آرایشی و
            بهداشتی نیز استفاده می شود. مصرف رب و آب انار نیز رواج داشته و در
            سال های اخیر به اشکال متنوع و بهتری انجام می شود. نهال انار حداقل سه
            سال نیاز به رشد دارد و از سال چهارم به بعد شروع به باردهی می کند.
            درخت انار بیش از 40 سال عمر مفید دارد و با آب و هوای خاصی در ایران
            سازگاری دارد. درخت انار در مقابل کم آبی مقاوم است اما میزان و نوع آب
            در کیفیت و کمیت میوه آن تاثیر مهمی دارد. ایران نخستین صادر کننده
            انار بوده و ارزش غذایی و خواص انار باعث شده اروپایی ها به آن علاقه
            نشان دهند. کاشت انار فعالیتی درآمدزا است که با ارزیابی نیاز بازار،
            به روز رسانی فرآیند بسته بندی و انتقال و... می‌توان درآمد آن را
            افزایش داد.
          </p>
          <p>
            سنجد در آب و هوای معتدل کشت می‌شود و در صنایع دارویی، غذایی، عطرسازی
            و چوب کاربرد دارد. همچنین درخت سنجد، درختی مقاوم در برابر سرمازدگی،
            کم آبی، آفت و بیماری‌هاست. بهترین روش مصرف این محصول به صورت تازه
            خوری و یا آسیاب کردن آن با هسته و سپس مخلوط کردن با شیر است که خاصیت
            دارویی آن افزایش می یابد. با توجه به سازگاری اقلیم شهرستان با کاشت
            این محصول و وجود مصارف متعددی که در رابطه با این محصول وجود دارد،
            احداث باغ‌هایی در این زمینه پیشنهاد می‌شود.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی بخش‌های مختلف نقش‎های متعددی
            بر عهده دارد که از جمله مهمترین آن‎ها می‎توان تامین مواد خام و اولیه
            مورد نیاز صنایع، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            سودآوری برای شهرستان و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            با گسترش جمعیت و افزایش روزافزون آن نیاز به دانه‌های روغنی بالا رفته
            و از آن جایی که این محصولات مواد اولیه بسیاری از صنایع غذایی و
            تبدیلی به شمار می‌آیند، کشت آن‌ها در مناطقی که سازگاری‌های لازم را
            دارد، اهمیت زیادی دارد. در شهرستان هرسین نیز در زمینه تولید این
            دانه‌های روغنی می‌توان به کشت کلزا، کنجد، آفتابگردان و گلرنگ اشاره
            نمود. از بین این محصولات تا به حال کلزا سطح کشت بیشتری را به خود
            اختصاص داده است و کنجد، آفتابگردان و گلرنگ به میزان کمتری تولید
            شده‌اند اما با این حال ظرفیت بالایی برای کشت این محصولات وجود دارد و
            اولویت آن‌ها به یک اندازه است.
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری‌ها و علف‌های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی
            می‌توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه
            می‌تواند در تغذیه دام‌های پرورش یافته شهرستان نقش موثری داشته باشد.
            همچنین برگردان بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود
            ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در
            تولید محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام
            و طیور متداول است. روغن کلزا از جمله مشتقات این گیاه است که به دلیل
            سالم بودن و با داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد
            استقبال و استفاده قرار گرفته است. تحقیقات نشان می‌دهد که دانه کلزا
            40-30 درصد روغن و کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقی‌مانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری
            آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های
            زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان
            کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل
            فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و... مورد استفاده
            قرار می‌گیرد. ایجاد ارزش افزوده و فرآوری‌ کنجد، می‌تواند هدف تولید
            انبوه کشاورزان باشد. از همین رو نگرانی ها برای بازاریابی این محصول
            نسبت به سایر محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم وجود
            ماشین‌آلات کاشت و برداشت دانه های روغنی بوده و درصورت تامین این
            ماشین آلات، تولید کمی و کیفی محصول درسطح شهرستان می‌تواند از رشد
            قابل توجهی برخوردار شود.
          </p>
          <p>
            گل آفتابگردان گیاهی یک ساله بوده که پرورش آن در هر شرایطی ممکن است و
            فرآورده های حاصل از آن دارای مزیت اقتصادی فراوان است. آفتابگردان در
            دو نوع آجیلی و روغنی کاشته می‌شود. این گیاه، یکی از نباتات روغنی مهم
            جهان است که از نظر تولید روغن، بعد از سویا در مقام دوم قرار دارد.
            همچنین آفتابگردان‌های آجیلی از بازار پسندی ویژه‌ای برخوردارند. علاوه
            بر این، فرآورده‌های جانبی آفتابگردان به خصوص کنجاله آن باعث توجه هر
            چه بیشتر به زراعت این گیاه با ارزش شده است.
          </p>
          <p>
            امروزه گیاه زراعی گلرنگ در اغلب مناطق زیر کشت رفته است و از نظر
            مصارف روغن و ماده رنگی موجود در گل‌های آن مورد توجه است. تکثیر گلرنگ
            از طریق کاشت دانه آن صورت می‌گیرد. گلرنگ، گیاهی است که به طور عمده
            در آب و هوای گرم و خشک رشد می‌کند و می‌توان در صنعت داروسازی نیز از
            آن استفاده کرد، همچنین در آینده محصول جایگزین زعفران به حساب می‌آید
            و از روغن‌های مایع دیگر ضرر کمتری دارد.
          </p>
          <p>
            اقلیم شهرستان هرسین یکی از مناسب‌ترین اقلیم‌ها برای پرورش گیاهان
            دارویی است. تقاضای مصرف گیاهان دارویی به علت روی گردانی از داروهای
            شیمیایی و یا حتی استفاده برخی از این محصولات در تولیدات کارخانه‌های
            بزرگ دارویی همواره رو به افزایش است. گیاهان دارویی گونه‌ها و مصارف
            مختلفی دارند. از این گیاهان نه تنها برای درمان بیماری‌ها بلکه در
            صنایع کنسروسازی، نوشابه سازی، ‌عطر سازی و غذایی نیز استفاده می‌شود.
            در حال حاضر گونه های کشت شده در شهرستان شامل بابونه، گل خرگوشک،
            گشنیز، رازیانه، کاسنی، نعناع فلفلی، سیاه دانه و... بوده که محصول آن
            به کارخانجات لوازم آرایشی و بهداشتی و کارخانجات گیاهان دارویی
            فرستاده می‌شود. کشت گیاهان دارویی علاوه بر ایجاد درآمد اقتصادی، باعث
            ایجاد اشتغال‌زایی می‌شود. همچنین مواد اولیه کارخانجات فرآوری و
            بسته‌بندی گیاهان دارویی را فراهم می‌آورد از این جهت توسعه آن مزیت
            دارد.
          </p>
          <p>
            محصول ارزشمند زعفران که به طلای سرخ نیز معروف است در زمینه درآمدزایی
            و اشتغال آفرینی از اهمیت به سزایی برخوردار است. زعفران گیاه مناسبی
            برای مناطق کم آب است و به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع،
            در صنایع غذایی کاربرد زیادی دارد. دمنوش زعفران آرام بخش بوده و استرس
            و نگرانی را برطرف می کند. کسب و کار کشت زعفران به علت خاصیت ضد
            سرطانی این گیاه اهمیت دو چندان پیدا می‌کند. کشت این گیاه زراعی در
            شهرستان هرسین مزیت زیادی دارد و با توجه به محاسنی که بر شمرده شد
            اهمیت دارد. گفتنی است شهرستان هرسین یکی از مستعدترین مناطق برای کشت
            زعفران در استان می باشد.{" "}
          </p>
          <p>
            از جمله دیگر گیاهان دارویی که قابلیت کشت در شهرستان هرسین را دارد،
            زیره سبز است. زیره سبز با کمترین نیاز آبی یکی از مهمترین انواع گیاه
            دارویی است که به سبب اهمیت، خواص دارویی و درمانی و نقش آن در سودآوری
            به عنوان طلای سبز شناخته شده است. با کشت این گیاه در مناطقی از
            شهرستان که با محدودیت آب مواجه هستند، می‌توان به منظور افزایش
            بهره‌وری آب و توسعه پایدار بخش کشاورزی گام مؤثری برداشت. زیره گیاهی
            است که در برابر آفات مقاوم بوده و نیاز اندک به آب، دوره رشد کوتاه،
            خواص دارویی و درمانی و ایجاد تعادل زمانی فعالیت کشاورزان و
            ماشین‌آلات کشاورزی از مهمترین عوامل رغبت کشاورزان به کشت این محصول
            است.
          </p>
          <p>
            در زمینه کشت و زراعت سیر نیز می توان در شهرستان ورود پیدا کرد. سیر
            گیاهی است که نیاز کمی به آبیاری دارد و در طول زمستان آب مورد نیاز آن
            از نزولات جوی تأمین می شود. همچنین این گیاه نسبت به سایر محصولات،
            آفت و بیماری کمتری دارد و از محصولاتی است که راحت‌تر و زمان طولانی
            تری انبار می‌شود. با توجه به درآمد زایی بالای این کشت به نظر می‌رسد
            شاهد استقبال کشاورزان از این کشت و توسعه آن در شهرستان باشیم. توسعه
            کشت سیب زمینی و پیاز با توجه به سطح تولید بالایی که در هرسین دارد،
            پیشنهاد می‌گردد.{" "}
          </p>
          <p>
            برای شهرستان هرسین زراعت سیب زمینی و افزایش کمی و کیفی سطح زیر کشت
            آن از لحاظ اقتصادی مدنظر بوده و مورد پیشنهاد است. سیب زمینی بعـد از
            گنـدم، برنـج و ذرت، بیشتریـن سـهم را در میـزان تولید محصولات غذایـي
            داراسـت و نقـش مهمـي در تغذیه و سـبد غذایي مردم دارد. در کشـورهاي
            درحال توسـعه، اهمیـت غذایـي سـیب زمیني به مراتـب بیشتـر اسـت و در
            ایـران نیـز بعـد از گنـدم، رتبـه دوم را بـه خـود اختصاص داده اسـت.
            سیب زمینی بیشتر از هر نوعی از غلات ، مواد مغذی مورد نیاز انسان را در
            زمان كمتر و با زمین كمتر و در شرایط آب و هوایی دشوارتر می‌تواند
            تامین كند. بـرای تولید پایـدار محصول سـیب زمینی، آب مهمتریـن عامـل
            اسـت کـه بـا توجـه بـه مشـکل کم آبـی، تـلاش در جهـت اسـتفاده بهینه
            از آبهاي اسـتحصالی و کاهش برداشـت از منابع آب زیرزمیني، اجتناب
            ناپذیر اسـت. کشت پیاز، پیشنهاد دیگری در حوزه زراعت است. پياز محصولی
            است که به صورت یک‌ساله كشت می‌شود. این گیاه مناسب کشت در فصل خنک
            بوده و بهترین دما برای جوانه زدن بذر پیاز 18 درجه سلسیوس و حداقل و
            حداکثر دما برای این مرحله از رشد به ترتیب 7 و 29 درجه سلسیوس است.
            این محصول از مهمترین محصولاتی است که در سطح وسیعی کشت می‌گردد و
            به‌عنوان چاشنی و طعم‌دهنده در اکثر غذاها استفاده می‌شود و دارای
            مصارف پزشکی و دارویی متعددی است بنابراین بازار مصرف خوبی داشته و
            توسعه آن توجیه اقتصادی دارد.
          </p>
          <p>
            حبوبات نقش مهمی در تامین نیازهای اقتصادی بشر داشته و مکمل غذایی
            طبیعی و خوبی برای غلات محسوب می‌شوند. لذا راه‌اندازی کسب و کار کشت
            حبوبات علاوه بر مرتفع نمودن نیازهای معیشتی اهالی این شهرستان، می
            تواند به رونق اشتغال هم کمک شایانی کند. عدس یکی از حبوبات و از
            خوراکی های مقوی دارای پروتئین محسوب می شود که خوشبختانه کاشت و
            نگهداری از آن نیز برای کشاورزان و باغبانان آسان است. این محصول از
            جمله حبوباتی است که کاشت و برداشت آن نسبت به سایر حبوبات ساده‌تر
            بوده و در هر آب و هوایی با دو روش دیم و آبی قابل کشت است. این گیاه
            با هوای سرد هم سازگاری دارد و در فصل پاییز میزان ثمردهی آن بیشتر از
            بهار است. این گیاه به حاصلخیزی خاک کمک کرده و همچنین به عنوان کود
            سبز برای تقویت خاک استفاده می شود. این کشت در شهرستان هرسین انجام
            شده و با توجه به مزایای فراوان کشت آن قابلیت توسعه دارد.
          </p>
          <p>
            تولید نخود مرغوب نیز هرساله در این شهرستان صورت می گیرد. قرار دادن
            نخود در تناوب کشت گندم به علت افزایش نیتروژن خاک باعث حاصلخیزی خاک
            می‌شود و میزان تولید گندم را بالا می‌برد. همچنین بقایای این گیاهان
            باعث افزایش حاصلخیزی خاک می شود. توسعه سطح زیرکشت گندم و جو هم در
            این منطقه پیشنهاد می گردد. در میان محصولات کشاورزی، کاشت گندم نسبت
            به بقیه محصولات آسان‌تر است. گندم در بازه زمانی حدوداً هشت ماهه به
            ثمر نشسته و به مرحله سوددهی می‌رسد. خرید تضمینی گندم همه ساله توسط
            دولت انجام می‌گیرد. البته خود کشاورز هم می‌تواند گندم را بفروشد و
            درآمد خوبی کسب کند. کود شیمیایی و بذر نیز به شکل یارانه‌ای در اختیار
            کشاورزان قرار می‌گیرد بنابراین گسترش تولید گندم ارزش افزوده زیادی را
            به دنبال دارد. جو بعد از گندم بیشترین سطح زیر کشت را به خود اختصاص
            داده است. اراضی وسیعی وجود دارد که به‌دلیل شوری و عمق کم خاک و شور
            بودن آب زراعی صرفاً برای تولید جو مناسب است. جو از دیرباز در تغذیه
            دام جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده قرار
            می‌گیرد. جو برای تهیه نان، پخت سوپ و تهیه غذای کودک کاربرد دارد.
            جوشانده جو داروي خوبي براي مبتلايان به تب و كم خوني و سوء هاضمه بوده
            و پایین آورنده کلسترول است. از این‌رو زراعت محصول جو نیز به عنوان
            محصولی سلامت محور و البته با رونق اقتصادی مدنظر می‌باشد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری انواع محصولات کشاورزی مهمترین روش برای
            ایجاد اشتغال پایدار و کاهش وابستگی به درآمدهای نفتی و عاملی مهم در
            توسعه پایدار امنیت غذایی است. ایجاد صنایع غذایی متناسب با ظرفیت
            شهرستان، علاوه بر اشتغال‌زایی، باعث ارتقاء سطح درآمد اهالی آن می‌شود
            که در ادامه کاهش هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع
            را تا حد امکان ممکن می‌سازد. فرآوری گياهان دارويي، علاوه بر ارزش
            افزوده، نياز به سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در
            کارآفرینی داشته باشد. یکی از فرآوری‌های گیاهان دارویی تولید عرقیات
            است. تولید عرقیات دارای تکنولوژی و دانش فنی پیچیده ای نمی باشد و با
            توجه به ظرفیت بالای تولید گیاهان دارویی در شهرستان هرسین و نیز سهولت
            صادرات این محصولات، می‌توان با سرمایه‌ای اندک به این کسب و کار مشغول
            شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی است که
            می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            تهیه چیپس میوه به دلیل فراوانی تولید میوه‌های باغی نظیر گیلاس،
            زردآلو، هلو و... در شهرستان زمینه اشتغال خوبی را چه در مقیاس کارگاهی
            و چه کارخانه‌ای برای علاقمندان فراهم می‌کند. خشک کردن میوه‌جات، یکی
            از روش‌هاي جلوگیري از فساد میکروبی است. در این روش، در اثر کاهش
            میزان رطوبت، امکان فساد میکروبی بسیار کم شده و سرعت دیگر واکنش‌هاي
            مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک کردن، ضمن این‌که روي
            محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به میزان چشمگیری کاهش
            می‌دهد، در نتیجه از هزینه‌های حمل و نقل و ذخیره‌سازي نیز می‌کاهد.
            همچنین نیاز بیش از حد برخی از کشورها به این گونه محصولات (به دلیل
            شرایط ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل سبزیجات و میوه‌های
            تازه و محدود بودن زمان نگه‌داری آن‌ها)، فرصت مناسبی برای رونق تولید
            و صادرات چیپس میوه فراهم آورده است. علاوه بر تولید چیپس میوه، فعالیت
            در زمینه تولید مربا و کمپوت نیز مزیت دارد.
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل بیشتر به غذا خوردن
            در افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت
            صیفی‌ و سبزیجات است. این ویژگی به دلیل افزایش مشغله افراد و شاغل
            بودن بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد
            وجود ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور مورد نیاز خود را
            به‌صورت آماده تهیه نمایند. بنابراین راه‌اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد. در شهرستان هرسین نیز، نیاز سنجی بازار و آشنایی با ذایقه افراد
            می تواند این کسب و کار را تا حد زیادی با موفقیت مواجه کند. همچنین به
            کارگیری نکات و تکنیک‌های تهیه انواع ترشی و شور سبب افزایش فروش خواهد
            شد.
          </p>
          <p>
            با توجه به سطح رونق بالای دامداری در شهرستان و تولید گوشت، می‌توان
            در جهت فرآوری آن نیز فعالیت نمود. تولید محصولات مشتق از گوشت‌های
            فرآوری شده، در هر زمانی سوددهی دارد و از شغل‌های آزاد پردرآمد محسوب
            می‌شود. در بین فرآورده‌های عمل آوری شده از گوشت، سوسیس و کالباس به
            دلیل آماده سازی سریع و همچنین طعم و مزه مطلوب، مصرف بیشتری دارد. از
            این‌رو علاوه بر انتخاب روش‌های مناسب تولید و فرآوری، باید به نوع و
            شکل بسته‌بندی آنها نیز توجه نمود.
          </p>
          <p>
            به طور کلی می‌توان گفت تولید لبنیات چه به صورت صنعتی و چه به صورت
            سنتی از جایگاه ویژه‌ای برخوردار است زیرا هم به سلامت افراد جامعه
            ارتباط پیدا می‌کند و هم از لحاظ سودآوری جایگاه مناسبی دارد. معمولا
            در صورتی که فروش محصول خوب باشد سرمایه ثابت طی سال اول برگشت می
            یابد. البته محل قرارگیری کارگاه و فروشگاه، کیفیت محصول و توانایی در
            امر فروش محصول تاثیر به‌سزایی در سود حاصله خواهد داشت. تولید فراوان
            شیر در منطقه زمینه را برای دسترسی آسان به مواد اولیه فراهم نموده و
            سبب می‌شود تا راه‌اندازی واحد تولید لبنیات توجیهی کاملا اقتصادی
            داشته باشد. البته کارخانه تولید لبنیات بیستون نیز در این زمینه
            فعالیت می کند و محصولات خود را در داخل و خارج از شهرستان به فروش می
            رساند اما ظرفیت های شهرستان در این زمینه موجب شده تا در این رابطه
            بتوان واحد دیگری را احداث نمود.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید انواع محصولات کشاورزی، بررسی‌ها نشان می‌دهد که
            سالانه مقداری از محصولات تولیدی در سطح شهرستان در مراحل مختلف کاشت،
            داشت و برداشت به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید
            بسیاری از محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد اما مصرف
            آن‌ها در طی سال صورت می‌پذیرد. لذا صنایع تبدیلی می‌تواند زمان
            استفاده را افزایش دهد و از میزان ضایعات آن بکاهد. همچنین گسترش این
            صنایع موجب اشتغال‌زایی، ایجاد درآمد و جلوگیری از اتلاف و ضایع شدن
            محصولات می‌گردد.
          </p>
          <p>
            اولین نیاز شهرستان در زمینه صنایع تبدیلی و تکمیلی، احداث یک واحد
            سردخانه صنعتی به منظور نگهداری محصولات تولیدی مخصوصاً سیب زمینی و
            پیاز است. از مهمترین مزایای استفاده از سردخانه میوه و سبزی می توان
            به جلوگیری از فساد محصول اشاره کرد. روند انواع فسادها از قبیل فساد
            فیزیکی، فساد شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود
            میکروارگانیسم ها و غیره با نگهداری در سردخانه ها به شدت کند شده و
            حفظ کیفیت محصول در زمان طولانی تر حاصل می گردد. از دیگر مزایای با
            اهمیت احداث سردخانه میوه، کنترل قیمت بازار است. ذخیره کردن میوه در
            سردخانه موجب می شود در ماه هایی که مصرف میوه بسیار است و فصل برداشت
            آن محصول خاص نیست، بازار با کمبود مواجه نشده و حباب قیمت ایجاد
            نگردد. در واقع با ساخت سردخانه میوه تعادلی در عرضه و تقاضا ایجاد می
            گردد و موجب خواهد شد از افزایش بی رویه قیمت که به ضرر مصرف کننده است
            و از کاهش بیش از حد آن که به ضرر باغداران است جلوگیری به عمل آید.
            بنابراین نقش سردخانه‌های میوه‌جات به عنوان حد واسط بازار و باغداران
            در این بین بسیار پر رنگ و حیاتی است.
          </p>
          <p>
            نقش بسته بندی محصولات و تولیدات، برای ارائه و فروش در بازارهای
            مختلف، موردی است که در سال های اخیر، جایگاه ویژه‌ای را کسب کرده و به
            عاملی مهم در میزان فروش یک واحد تولیدی تبدیل شده است. هر چقدر بسته
            بندی یک محصول، زیبا، مناسب، در برگیرنده مشخصات، معرف محصول و مطابق
            با جنبه‎ها و خصوصیات روانشناختی خریداران باشد، به همان اندازه، از
            بازار و فروش خوبی برخوردار خواهد بود. ضمن این‌که اهداف اولیه بسته
            بندی یعنی خاصیت حفاظتی و جذابیت را نیز دارا باشد. در نتیجه پرداختن
            به این موضوع، دارای توجیه مناسب اقتصادی بوده و با اجرای این طرح،
            می‌توان بستر مناسبی را برای اشتغال نیروهای ماهر و نیمه ماهر فراهم
            آورد. با عنایت به این موضوعات می‌توان طرحی را در زمینه بسته بندی
            حبوبات تولیدی شهرستان که مهمترین آن نخود، عدس و لوبیا می‌باشد راه
            اندازی نمود.{" "}
          </p>
          <p>
            بسته بندی سبزیجات به صورت فرآوری شده و یا تازه نیز با توجه به اهمیتی
            که پیدا کرده است سبب شده تا بتوان در این زمینه نیز فعالیت کرد.
            استفاده از گوشت ماهي و ساير آبزيان به عنوان يك منبع غذايي مهم و با
            ارزش مي‌تواند در تامين سلامت جامعه نقش به‌سزايي ايفا نمايد چرا كه
            چربي موجود در گوشت آبزيان داراي كلسترول غير مضر است. اما اين مواد
            غذايي بسيار حساس و سريع الفساد است كه حفظ كيفيت آن از مرحله تولید تا
            مصرف از اهميت بالايي برخوردار است، لذا صنعت مربوط به بسته بندی اين
            محصول مي‌تواند در ارتقاء كيفيت و در نتيجه ترغيب مصرف‌كنندگان به
            استفاده از اين فرآورده مهم مؤثر باشد. از آنجایی که پرورش ماهیان در
            این منطقه انجام می‌شود، در جهت عرضه به بازار مصرف می‌توان آن را بسته
            بندی و سپس به فروش رساند.{" "}
          </p>
          <p>
            مراتع مهمترین بخش از منابع طبیعی بوده که به دلیل پایین بودن هزینه
            تأمین علوفه از این بخش در مقایسه با هزینه تولید علوفه از طریق کشت
            آبی، فشار زیادی بر آن وارد شده است. این موضوع با توجه به افزیش
            واحدهای دامپروری و مرغداری‌ها و نیز کاهش ظرفیت تولیدی مراتع، فشار
            بیشتر و بیشتر می‌شود و برای جلوگیری از تخریب مراتع باید به فکر منابع
            غذایی غیر مرتعی باشیم. با اجرای پروژه‌های صنعتی می‌توان انتظار داشت
            که از ضایعات کشاورزی و… خوراک دام، طیور و آبزیان با ارزش غذایی تولید
            بشود. طی این برنامه‌ریزی هم غذای مورد نیاز دام‌ها تأمین می‌شود و هم
            استفاده از مواد اولیه ارزانتر در تولید سبب خواهد شد تا قیمت تمام شده
            محصول نهایی کمتر و در نتیجه قیمت فروش آن نیز پایین باشد. تولید خوراک
            دام و طیور می‌تواند زمینه اشتغال خوبی را به طور مستقیم و غیر مستقیم
            برای افراد ایجاد کند. با توجه به جمعیت دامی در شهرستان و نیاز این
            دام‌ها به استفاده از خوراک صنعتی، می‌توان در جهت احداث واحدی در
            زمینه تولید خوراک فعالیت نمود. لازم به ذکر است که یک واحد دیگر در
            این زمینه در این شهرستان فعالیت می‌کند اما همچنان نیاز به احداث یک
            واحد دیگر وجود دارد.
          </p>
          <p>
            فرآوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند. در حال حاضر
            از پوست و پشم دام، به عنوان یک ماده دورریختنی یاد می شود که هیچ‌گونه
            استفاده‌ای ندارد. از این‌رو ایجاد صنایع تبدیلی مرتبط با آن می تواند
            از این هدررفت این محصولات جلوگیری نماید.
          </p>
          <p>
            بسته بندی عسل از دیگر پتانسیل های شهرستان برای ایجاد کسب و کار در
            زمینه صنایع تبدیلی و تکمیلی است. ویژگی مهم عسل آن است که این ماده
            طبیعی به دلیل دارا نبودن آب، به شرط دوری از رطوبت، در مدت طولانی
            فاسد نمی‌شود. این ماده فقط در صورتی ارزش غذایی خود را از دست می‌دهد
            که بیش از ۶۰ درجه حرارت ببیند. البته برای حفظ قدرت ضد میکروبی عسل
            باید آن را در مکانی تاریک و یا در ظرف شیشه ای مات یا تیره خارج از
            یخچال نگه داشت. بدین منظور امروزه بسته بندی عسل به شکل‌های جذاب،
            خلاقانه و مناسب جهت نگهداری رو به افزایش است. بسته‌بندی‌های شکیل،
            باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل عسل می‌شود لذا کار
            کردن در حوزه بسته بندی عسل تولیدی شهرستان علاوه بر سودآوری باعث
            ایجاد اشتغال پایدار می‌شود.
          </p>
          <p>
            امروزه در اکثر صنایع مساله بازیافت پسماندها مورد توجه خاص قرار گرفته
            است. صنایع تبدیلی، دیگر مانند گذشته پسماندها را جزء ضایعات به حساب
            نمی‌آورند و سعی می‌کنند با فرآوری این موارد، ارزش افزوده بیشتری برای
            صنایع خود ایجاد نمایند و همچنین به محیط زیست آسیب کمتری برسانند. یکی
            از پسماندهایی که اخیراً در کشور ما به شکل محدود مورد توجه قرار گرفته
            است، مساله پسماندهای حاصل از پوست کنی، فرآوری و بسته بندی خشکبار
            است. یکی از ساده‌ترین را‌ه‌های فرآوری پوست خشکبار، آسیاب کردن و
            تبدیل آنها به پودر است. با خرید یک دستگاه آسیاب مناسب جهت انجام این
            کار می توان پودر بدست آمده را به شکل ماده اولیه سایر صنایع از قبیل
            تولید خوارک دام وطیور، کاغذ، مقوا، MDF، نئوپان، فیبر، کف‌پوش و
            لمینیت و تولید کربن خالص به فروش رساند. بر اساس مطالعات انجام شده
            قیمت پودر به دست آمده 3 تا 4 برابر قیمت پوست خشکبار است. در صورت
            نداشتن توان مالی جهت خرید دستگاه آسیاب می‌توان با کارگاه‌‌هایی که
            دارای این دستگاه‌ها هستند همکاری نموده یا با عقد قرارداد و دریافت
            مبلغی این پوست‌ها را آسیاب کرده و پودری شبیه آرد سفید تحویل دهند.
            نوع دوم فرآوری که در آن نیاز به سرمایه بالاتر و جذب سرمایه گذار است
            تولید کربن فعال می باشد. کربن فعال ماده‌ای است که برای تصفیه استفاده
            می‌شود و از آن می‌توان در تصفیه خانه‌های بزرگ آب، صنایع پتروشیمی،
            نفت و گاز، صنایع غذایی و دارویی و همچنین پزشکی استفاده کرد. برای
            تولید هر کیلو کربن فعال به 12 کیلو پوست از منابع مختلف از جمله
            خشکبار مانند پسته نیاز است و هم اکنون چین بیشترین صادرات کربن فعال
            به کشورمان را دارد. متاسفانه در کشور ما بخش زیادی از پوست خشکبار به
            شکل خام و با قیمت بسیار پایین به دو کشور چین و ترکیه صادر می‌شود .
            در حالی که با راه‌اندازی صنایع فرآوری مربوطه، می‌توان از این پتانسیل
            قدرتمند برای ایجاد کسب و کاری پرسود به عنوان تولید مواد اولیه برای
            صنایع مختلف بهره برد و از خروج ارز از کشور جلوگیری کرد. از فواید
            دیگر این صنعت این است که سلولزهای پوست خشکبار می‌تواند جایگزین
            مناسبی برای چوب درختان و کاهش نیاز به سلولز درختان در صنعت بوده و
            کمک شایانی به بهبود شرایط زیست‌محیطی و نابودی کمتر جنگلها نماید.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز شهرستان به
            منابع غذایی، از اهمیت بالایی برخوردار بوده و البته سود سرشاری هم
            دارد. بلدرچین پرنده‌ای با جثه کوچک بوده در برابر بسیاری از بیماری‌ها
            مقاوم است. پرورش بلدرچین به دلیل هزینه‌های جاری پایین، اشباع نبودن
            بازار فروش، کوتاه بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط
            شرکت‌های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت و تخم
            بلدرچین است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است. لذا پرورش بلدرچین به شرط بازاریابی مناسب با هر
            دو هدف تولید گوشت و تخم آن دارای مزیت و سودآوری است.
          </p>
          <p>
            پرورش بوقلمون پیشنهاد دیگری در حوزه پرورش طیور می‌باشد که بازار خرید
            و فروش مخصوص به خود را دارد. از آنجا که گوشت بوقلمون دارای خواص
            غذایي ويژه‌ای بوده و محدوديت مصرف خاصي نيز ندارد مي‌تواند به عنوان
            جايگزين مناسبی براي گوشت قرمز علی‌الخصوص در بيمارانی که مصرف گوشت
            قرمز برای آنها با محدوديت‌هایی همراه است، مطرح گردد. از ديگر
            امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه
            است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوگرمي را
            تشکيل مي‌دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است. بوقلمون تقریباً به آب
            وهوای مختلف سازگار است ولی دمای مناسب برای هر مرحله از پرورش متفاوت
            می‌باشد. در شروع دوره باید هوای محیط گرم باشد و به تدریج رو به خنک
            شدن برود.{" "}
          </p>
          <p>
            کبک پرنده‌ای است وحشی، با قدرت پرواز کم که در کوهستان‌ها زندگی
            می‌کند و گونه‌های متعددی از آن وجود دارد. محصولات حاصل از پرورش و
            نگهداری کبک نسبت به دیگر طیور به دلیل طعم و کیفیت منحصر به فرد،
            قیمتی بیشتر داشته و مشتریان خاص خود را دارد. از جهت دیگر به دلیل
            مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به
            دیگر پرندگان کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره
            نمود که قابلیت تولید و عرضه بیشتر را دارد و از نظر صادرات در وضعیت
            مناسبی قرار دارد. همچنین با پرورش کبک به‌صورت صنعتی می‌توان بخشی از
            کمبود در حوزه گوشت را تأمین کرد و از میزان واردات به داخل کاست.
          </p>
          <p>
            کسب و کار در زمینه پرورش شترمرغ پرواری نیز قابلیت و استعداد پیشرفت
            فراوانی دارد زیرا شرایط طبیعی پرورش شتر مرغ در بسیاری از مناطق مختلف
            شهرستان فراهم است. شتر مرغ در گروه پرندگان طبقه بندی شده و گوشت آن
            جزء گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم
            چرب‌تر و سالم‌تر است. پوست این پرنده از بهترین نوع چرم بوده و
            مقاومتش سه برابر چرم گاو است لذا در تولید کیف و کفش با قیمت بالا به
            کار می‌رود. علاوه بر آن، از پر و تخم شتر مرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از عوامل مهم توسعه اقتصادی هر شهرستانی است. متاسفانه با
            این‌که ظرفیت‌های بسیار خوبی در شهرستان برای ایجاد مشاغل صنعتی وجود
            دارد، نقش این حوزه شغلی آن چنان که باید پررنگ نیست در صورتی که با
            اندکی ریسک‌پذیری می‌توان واحدهای سودآوری را احداث کرد. صنعت خودرو
            اهمیت چشمگیری از نظر میزان تولید، درآمدزایی و اشتغال دارد. با عنایت
            به همین موضوع و افزایش ظرفیت های کشوری در زمینه تولید خودرو، تولید
            قطعات مورد نیاز آن در داخل شهرستان هرسین علاوه بر خودکفایی و
            اشتغال‌زایی پایدار به خصوص برای جوانان جویای کار، می‌تواند زمینه‌ساز
            سهولت تولید گردد. بنابراین سرمایه گذاری در زمینه تولید قطعات کوچک
            خودرو می تواند مزیت مناسبی برای اشتغال باشد.
          </p>
          <p>
            همچنین تولید در و پنجره دو جداره یو‌پی‌وی‌سی و آلومینیوم از مشاغلی
            است که همیشه به تبع وجود ساخت و ساز رونق نداشته و حتی در صورت کساد
            بودن بازار ساخت ساز نیز این شغل دارای پویایی خود می‌باشد، زیرا تعویض
            پنجره‌های ساختمان یکی از موارد نوسازی و نیز دکوراسیون داخلی ساختمان
            می‌باشد. اندک تحقیقی در زمینه این شغل مشخص می نماید که حتی دکوراسیون
            داخلی ها نیز سفارش در و پنجره دارند و این شغل همیشه مشتری های خود را
            دارد. نتیجه این‌که این شغل از حرفه‌هایی است که هرگز در رکود مطلق
            قرار نمی‌گیرد هر چند ساخت و ساز در رکود باشد. از این رو کارشناسان با
            توجه به نیاز شهرستان، راه اندازی چنین واحدی را ضروری دانسته و آن را
            پیشنهاد داده اند.
          </p>
          <p>
            همچنین راه‌اندازی یک واحد کارگاهی تراشکاری نیز از دیگر نیازهای
            شهرستان است. تراشکاری علاوه بر اشتغال‌زایی می‌تواند منبع درآمد
            مناسبي هم باشد. راه‌اندازی يك تراشكاري به مجموعه‌ای از ابزارآلات و
            يك ملك مناسب در يك منطقه غیرمسکونی نياز دارد. تمامي موارد یاد شده
            نياز به سرمایه‌ای دارند كه به راه‌اندازی اين کسب ‌و کار كمك می‌کند.
            واحدهایی که در زمینه صنعت در شهرستان هرسین فعالیت می‌کنند عبارتند از
            واحد پتروشیمی آمونیاک، جهان فولاد (تولید میلگرد)، سیما فولاد ( تولید
            تیرآهن)، ذوب آهن، تولید لبنیات بیستون، کارخانه قند، نساجی و نخ ریسی،
            کارخانه رب گوجه فرنگی صدف، تولیدی آب معدنی و کارخانه خوراک دام.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            هرسین، یکی از مناطق کهن و باستانی کشور است که در استان زیبا و باشکوه
            کرمانشاه قرار دارد. این ناحیه از ایران میزبان آثار باستانی متعددی از
            اعصار مختلف، به‌ویژه دوران حکومت ساسانیان است که از مشهورترین آن‌ها
            می‌توان به ساعت آبی، پلکان سنگی، حوض سنگی و صفحه‌ی تراشیده‌ کوه
            اشاره کرد. از دیگر جاذبه‌های گردشگری در این شهرستان می‌توان کاخ
            شاپور، صفه مادی، قلعه‌ی بیستون، شهر باستانی چمچال، کاروانسرای
            بیستون، پل خسرو، شیر سنگی، نقش ولگش، فراتاش، غار تاریخی بیستون،
            پرستشگاه پارتی، نقش متیر یدات اشکانی، نقش گودرز دوم اشکانی، فراتاش،
            غار شکارچین، روستای تمرگ، روستای چشمه‌ سهراب، روستای چمن اسماعیل،
            تپه گورستان گرمابه و ... را نام برد. وجود این جاذبه های گردشگری در
            این منطقه سبب شده تا بازدید از این مناطق نسبتاً خوب باشد. به همین
            خاطر راه اندازی طرح هایی در این زمینه شامل اقامتگاه های بومگردی و
            رستوران های بومی می تواند با استقبال گردشگران و موفقیت سرمایه گذاران
            مواجه شود. همچنین نیاز شهرستان راه اندازی یک واحد خدمات خودرو می
            باشد که علاقمندان می تواند در این زمینه ورود پیدا کرد.
          </p>
          <p>
            اقامتگاه‌های بومگردی فرصتی مناسبی است تا ضمن گردشگری در هر منطقه و
            بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کرد. رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و
            ‌رسوم هر منطقه است که در آنها بیشتر بجای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای
            محلی، ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ها جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شوند و می توان در
            خانه‌های قدیمی موجود در منطقه به راحتی عملیاتی شود. بسیاری از
            گردشگران و توریست‌های غذایی برای امتحان کردن غذاهای مختلف به سفر می
            روند و این مسئله برای مناطق مختلف ایران قابل استفاده و بهره برداری
            است. بنابراین ایجاد رستوران بومی نیز از کسب و کار های زود بازده است
            زیرا هم تمایل مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات
            این کسب و کار به صورت نقدی انجام می‌شود.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت مناسبی برای آن در این
            شهرستان وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود سودآوری
            بسیار خوبی ایجاد خواهد شد. در حال حاضر در شهرستان هرسین استخرهای
            محدودی در زمینه پرورش ماهیان سردآبی و گرمابی ایجاد شده است و در
            صورتی که شخص کارآفرین بتواند آب مورد نیاز جهت این حرفه را تامین کند
            می‌تواند مشغول به کار شود. ماهی قزل‌آلای رنگین‌کمان مناسب‌ترین ماهی
            سرد آبی جهت پرورش است، به‌طوری‌که آسان‌تر به غذای دستی عادت کرده و
            نسبت به درجه حرارت و کیفیت آب، حساسیت کمتری دارد و بدین‌ جهت
            اساسی‌ترین ماهی آزاد مورد پرورش جهت تغذیه است. از این ماهی می‌توان
            جهت ماهی‌دار کردن آبگیرهای طبیعی استفاده نمود. به دلیل وجود تعداد
            زیادی مراکز تکثیر ماهی قزل‌آلای رنگین‌کمان در کشور به‌طور تقریبی در
            طول سال بچه ماهی موردنیاز مزارع پرورشی در اوزان مختلف مهیا می‌شود.
            از طرفی وجود کارخانه‌های متعدد تولید غذای ماهی قزل‌آلا باعث شده تا
            عمده‌ترین اقلام موردنیاز مزارع پرورشی به‌راحتی قابل تأمین باشد. ماهی
            قزل‌آلای رنگین‌کمان مانند سایر آزادماهیان دارای گوشتی لذیذ است که
            طرفداران زیادی دارد و طعم و مزه این ماهی حتی در بین کسانی که کمتر
            ماهی را به‌عنوان غذای اصلی خودمصرف می‌کنند، خوشایند است. پرورش ماهی
            های سردآبی در کوتاه مدت به سوددهی بالایی می رسد و ظرفیت ایجاد این
            طرح در شهرستان وجود دارد.
          </p>
          <p>
            با توجه به هزینه های تولید و نرخ فروش ماهی در شرایط کنونی ، پرورش
            ماهیان گرمابی هم کسب و کار سودآوری است که بخش اعظم صادرات آبزیان را
            تشکیل می دهد. محدودیت ذخایر دریاها ، کاهش صید و افزایش روزافزون
            جمعیت باعث شده است تا جهت تامین پروتئین سالم به پرورش ماهی در محیط
            های مصنوعی نظیر استخرهای ساختگی روی آورد. این عمل باعث کاهش هزینه و
            افزایش اشتغالزایی و سودآوری بالا است مهمترین گونه ماهی گرمابی، ماهی
            کپور است. یکی از مهمترین موضوعات در رابطه با پرورش ماهی گرمابی،
            انتخاب محیط مناسب جهت پرورش ماهی است. ماهی‌ها جزء آبزیانی هستند که
            می‌توان در استخرهای کوچک نیز به پرورش آن‌ها پرداخت. استخرهای بتنی یا
            استخرهای جدید قابل حمل و نقل که بسیار نسبت به استخرهای بتنی به صرفه
            است. با رشد ماهی ها باید محیط پرورش آن ها را گسترش داد و در صورت
            فروش خوب می توان نسب به توسعه استخر اقدام نمود.
          </p>
          <p>
            پرورش و نگهداری انواع ماهیان زینتی، پیشنهاد دیگری در حوزه شیلات است.
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی کمی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری می‌کردند
            اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور افتادن
            انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار ماهیان زینتی
            رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است. در این کسب و کار
            میزان سودی که به دست می‌آید، نسبت به سرمایه‌ای که در ابتدا گذاشته
            می‌شود، زیاد است. پرورش ماهیان زینتی نیاز به آب کم‌تری دارد و از
            آب‌های شهری، می‌توان برای تولید آنها استفاده کرد. مهمترین مزیت مالی
            تکثیر و پرورش ماهیان، نیاز کم به سرمایه‌ اولیه است. بنابراین این کسب
            و کار می تواند برای علاقمندان با سرمایه کم، توجیه اقتصادی بسیار خوبی
            داشته باشد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            تولید صنایع دستی از گذشته تا به امروز یکی از راه های مهم کسب درآمد
            بوده است که متاسفانه اخیراً به علل مختلفی، بازار فروش آن دچار مشکل
            شده است و می‌توان با استفاده از طرح های به روز و مشتری پسند، بازار
            فروش این صنایع را حداقل در داخل تقویت کرد. قالی بافی از هنرهایی است
            که از قدیم جایگاه ویژه‌ای داشته و ایران را به این هنرش می‌شناسند.
            آمارها نشان می دهد فرش ایرانی از کیفیت خوبی برخوردار بوده و قابل
            رقابت با کشورهای دیگر است. قالی بافی از مشاغل خانگی پردرآمدی است که
            تسهیلات خوبی به آن تعلق می‌گیرد. بسیاری از زنان خانه‌دار این هنر را
            یک فرصت شغلی مناسب می‌دانند چون در کنار کارهای روزمره می توانند به
            این کار بپردازند و درآمد خوبی کسب کنند. از آن جایی که قالی انواع
            مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و متناسب با ذوق
            و سلیقه افراد تولید و به بازار عرضه کرد. این کسب و کار را می توان در
            فضای کوچک و با سرمایه اولیه کم راه انداخت و با فروش محصول و افزایش
            مشتری، آن را گسترش داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
            لازم به ذکر است که درحال حاضر کارگاه های محدودی در این زمینه فعالیت
            می کنند که با بازاریابی مناسب می توان تعداد و ظرفیت تولید این واحدها
            را افزایش داد.
          </p>
          <p>
            کسب و کار شمع سازی از مشاغل خانگی پر درآمد دیگری است در زمینه صنایع
            دستی می‌توان به آن اشاره کرد. بررسی‌ها نشان می‌دهد بازار مصرف شمع در
            ایران روزانه 5 میلیارد تومان است و برای تامین نیاز شمع ایران، از ده
            کشور شمع وارد می شود که عمده آن از کشور چین تامین می شوند. مواد
            اولیه شمع سازی، پارافین است که ایران منابع سرشاری از پارافین را
            داراست. این کسب و کار از ریسک پایینی برخورداراست چون مواد اولیه آن
            به راحتی تامین می شود، بازار مصرفی خوبی دارد، در مقیاس کوچک قابل
            انجام است و خطر هایی مثل بیماری و یا آب و هوای اقلیمی، کار و سرمایه
            را تهدید نمی‌کند. به همین دلیل می‌تواند از بهترین گزینه‌ها برای راه
            اندازی کسب و کار باشد و با بازاریابی مناسب سود خوبی را عاید شخص کند.
          </p>
          <p>
            تولید و پرورش گل و گیاه از جمله تراریوم، یکی از پر درآمد ترین مشاغل
            بوده است، امروزه با توجه به رواج آپارتمان نشینی، تمایل به پرورش
            گیاهان داخل آپارتمان رو به افزایش است و تولید تراریوم چون نیاز به
            سرمایه و صرف وقت زیادی ندارد، می‌تواند به عنوان شغل دوم بسیار قابل
            تامل باشد و با صرف هفته‌ای یک روز زمان، به سوددهی قابل توجهی رسید.
            با ایجاد خلاقیت و ابتکار و هنر در این کار سود را می توان تا دو برابر
            هم افزایش داد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
