import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-13"].cities["IR-1316"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        agriculture: "زراعت",
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
        birds: "طیور",
        services: "خدمات",
        fisheries: "شیلات",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان رامشیر، یکی از شهرستان‌های استان خوزستان است و مرکز آن شهر
            رامشیر می باشد. همچنین مشراگه نیز از دیگر نقاط شهری آن می باشد. این
            شهرستان از شمال با اهواز، از جنوب با امیدیه، از شرق با رامهرمز و از
            غرب با بندر ماهشهر مجاورت دارد. این شهرستان دارای آب و هوای گرم و
            خشک می باشد و دارای دو بخش و چهار دهستان است. جمعیت آن بر طبق
            سرشماری سال 1395، برابر با 49 هزار و 238 نفر برآورد شده است. شکل زیر
            موقعیت شهرستان رامشیر را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه های رایج بخش کشاورزی در شهرستان رامشیر است. در
            این شهرستان با انجام فعالیت های باغداری، ضمن ایجاد اشتغال‌زایی می
            توان به اقتصاد این شهرستان و فضای کسب و کار رونق بخشید. کشاورزی و از
            جمله باغبانی در این شهرستان، در افزایش رفاه عمومی، فقرزدایی، تنوع
            بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و عدالت اجتماعی
            می تواند مؤثر باشد. این شهرستان یکی از قطب های کشاورزی استان خوزستان
            می باشد و تولیدات متنوعی در این زمینه دارد. کشاورزی در این شهرستان
            به دلیل وجود خاک حاصلخیز و شرایط آب و هوایی مناسب و همچنین تمایل
            کشاورزان، از رونق بالایی برخوردار است.{" "}
          </p>
          <p>
            در این شهرستان سبزیجات و صیفی جاتی نظیر خیار، گوجه فرنگی و بادمجان
            در حد نیاز شهرستان و در فضای آزاد نیز کاشته می‌شوند و با شرایط آب و
            هوایی شهرستان سازگاری دارند و می توان در جهت توسعه کشت آن ها
            اقداماتی انجام داد.{" "}
          </p>
          <p>
            هندوانه و خربزه از جمله محصولات جالیزی هستند که در این شهرستان تولید
            می‌شوند و کیفیت بسیار مطلوبی دارند. هندوانه رامشیر در بین مردم معروف
            و شناخته شده است ؛ بنابراین می توان در زمینه صادرات آن نیز اقداماتی
            انجام داد. در این شهرستان قابلیت های بسیار خوبی برای توسعه تولید این
            محصولات وجود دارد، البته باید توجه داشت که این محصولات آب زیادی مصرف
            می‌کنند. این محصولات در فصل‌های مخصوص به خود از بازار فروش خوبی
            برخوردار بوده و سرمایه‌گذاری در زمینه تولید آن‌ها سوددهی مناسبی به
            همراه خواهد داشت.{" "}
          </p>
          <p>
            خرما از جمله محصولات باغی شهرستان رامشیر است که به مقدار زیادی در
            این شهرستان تولید می شود. انواع خرمای تولید شده در این شهرستان شامل
            استعمران، گنطار و خضراوی می باشد. با توجه به سازگاری بسیار خوب خرما
            با شرایط اقلیمی این منطقه و بازدهی مناسب آن، سرمایه گذاری در زمینه
            افزایش تولید این محصول مقرون به صرفه بوده و می‌تواند جزو پیشنهادات
            شغلی این حوزه باشد. خرما از جمله محصولات باغی است که با آب و هوای
            گرم و اقلیم جغرافیایی کویری سازگاری دارد. این میوه ارزش غذایی بالایی
            دارد و به علت دارا بودن مواد قندی قابل توجه (حدود 70 درصد) علاوه بر
            مصرف غذایی، در صنعت نیز کاربرد فراوانی دارد. مصارف مختلف خرما در
            صنعت شامل موارد خوراکی مانند شیره، شهد و شکلات خرما است. همچنین از
            ضایعات آن نیز در ترکیب خوراک دام و طیور، از برگ آن در ساخت انواع
            ظروف بافتنی و حصیر و از تنه و چوب آن در کارخانجات نئوپان‌سازی،
            کاغذسازی و همچنین پوشش ساختمان‌ها و پل‌ها استفاده می‌شود.
          </p>
          <p>
            یکی از فعالیت‌های مربوط به حوزه باغداری که در این شهرستان انجام شده
            است و قابلیت توسعه آن نیز وجود دارد، پرورش محصولات گلخانه‌ای
            می‌باشد. در گلخانه‌های این شهرستان محصولات خارج از فصل مانند خیار و
            گوجه فرنگی تولید می شوند. این محصولات بازار فروش مناسبی دارند و
            تمایل کشاورزان نسبت به کشت آن ها زیاد است. گياهان براي داشتن رشد
            مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي روزانه، دماي‌شبانه،
            ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي توليد و پرورش تجاري
            گياهان با کيفيت بالا و در تمام طول سال بايد شرايط محيطي مطلوب مهیا
            شده و عوامل خسارت زا نظير آفات و بیماری ها، باد، طوفان هاي ويرانگر،
            سرما و يخبندان کنترل شوند. گلخانه محیطی است که به راحتی می توان در
            داخل آن شرایط محیطی را تحت کنترل درآورد و به سمت رشد مطلوب گیاه سوق
            داد. کشاورزی در گلخانه‌ها نسبت به کشاورزی در فضای آزاد دارای ریسک
            کمتری بوده و همچنین بازه زمانی برای به ثمر رسیدن و برداشت محصولات
            نیز نسبت به کشاورزی سنتی، کوتاه تر است.
          </p>
          <p>
            از جمله کسب و کارهایی که در این شهرستان قابلیت انجام دارد، پرورش
            قارچ است. این فعالیت در شهرستان به صورت محدودی انجام می شود. قابل
            ذکر است که سرمایه گذاری در این زمینه مستلزم ایجاد بازار فروش مناسب
            است تا بتواند با سودآوری مناسبی همراه باشد. سرمایه‌گذاری در این
            شهرستان در زمینه توسعه پرورش قارچ علاوه بر اشتغال‌زایی، می‌تواند
            برای سلامت مردم مؤثر باشد.{" "}
          </p>
          <p>
            زیتون نیز یکی دیگر از محصولات باغی است که در این شهرستان تولید می
            شود و از بازدهی خوبی نیز برخوردار است؛ لذا سرمایه گذاری در زمینه
            افزایش تولید آن نیز مقرون به صرفه خواهد بود. زیتون به موجب مقاومت به
            کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و تولید محصول ارزشمند از
            نظر اقتصادی حائز اهمیت می‌باشد و به محصول ثروتمند خاک‌های فقیر مشهور
            است. درخت زیتون به دلیل استقامت، طول عمر و سازش با محیط‌های مختلف
            نسبت به سایر درختان برتری دارد؛ به طوری که علاوه بر کشت این درخت در
            باغات و اراضی کشاورزی، در توسعه فضای سبز شهری نیز از آن استفاده
            می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی ارزشمندی
            از جمله تولید روغن زیتون، کنسرو زیتون، کمک به معیشت کشاورزان با زیر
            کشت بردن اراضی کم بازده، فقیر و شور، اشتغال‌زایی و جلوگیری از مهاجرت
            است.
          </p>
          <p>
            احداث باغ انجیر نیز می تواند از جمله مشاغل پیشنهادی در این شهرستان
            باشد. نیاز آبی بسیار کم، سازگاری با محیط و استقامت در برابر گرما و
            خشک‌سالی از ویژگی‌های بارز گیاه انجیر محسوب می‌شوند. با توجه به
            اینکه باغ‌های انجیر معمولاً در دامنه‌های شیب‌دار احداث می‌گردند؛
            بنابراین احداث چنین باغ‌هایی علاوه بر ایجاد اشتغال و پوشش گیاهی
            مناسب برای منطقه و بیابان‌زدایی، می‌تواند به حفظ کنترل سیلاب،
            جلوگیری از فرسایش خاک و استفاده بهینه از آب باران کمک کند.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در حوزه کشاورزی، در روند رشد و توسعه اقتصادی شهرستان
            رامشیر نقش های متعددی بر عهده دارد که از جمله مهم ترین آن ها می توان
            تأمین مواد خام و اولیه مورد نیاز صنایع بالادستی، تأمین نهاده‌هایی
            مانند نیروی کار، مصرف تولیدات سایر بخش های صنعتی از قبیل کودها و
            سموم شیمیایی و ماشین آلات کشاورزی را نام برد. در ادامه به برخی از
            محصولات زراعی این شهرستان پرداخته خواهد شد.
          </p>
          <p>
            گندم و جو از جمله محصولات زراعی کشت شده در این شهرستان می باشند. طبق
            نظر کارشناسان، قابلیت افزایش سطح زیر کشت این محصولات در منطقه وجود
            دارد. در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه دارای ریسک
            کمتری است. گندم در بازه زمانی حدوداً هشت ماهه به ثمر نشسته و به
            مرحله سوددهی می رسد. کود شیمیایی و بذر نیز به شکل یارانه‌ای در
            اختیار کشاورزان قرار می گیرد؛ بنابراین گسترش تولید گندم در این
            شهرستان ارزش افزوده زیادی را به دنبال خواهد داشت. جو نیز از دیرباز
            در سبد تغذیه دام جایگاه ویژه‌ای داشته است و به صورت دانه و علوفه سبز
            مورد استفاده قرار می‌گیرد.
          </p>
          <p>
            بامیه نیز از جمله محصولات زراعی کشت شده در این شهرستان می باشد و با
            توجه به اینکه این گیاه، گیاهی گرمسیری است، با شرایط آب و هوایی
            شهرستان سازگاری دارد و امکان افزایش سطح زیر کشت آن در شهرستان وجود
            دارد. بامیه میوه ای از خانواده پنیرکیان است که حاوی مواد مغذی بسیار
            زیادی می باشد. مصرف این میوه در کشورهای آسیای جنوبی، آمریکا و آفریقا
            رایج است. این گیاه دارای ساقه راست و پوشیده از تار می باشد و ارتفاع
            آن 1-0.5 متر است و گاهی نیز به 2 متر می رسد. رنگ گلبرگ‌های آن زرد و
            در قسمت وسط قرمز رنگ است. میوه هرمی شکل، دراز و محتوی دانه‌های
            پوشیده از تار دارد. بامیه برای سلامت بدن، درمان بیماری و زیبایی
            فواید فوق العاده ای را به همراه دارد. تمامی قسمت های بامیه قابل
            خوردن بوده و از برگ های آن می توان در سالاد استفاده کرد.{" "}
          </p>
          <p>
            کشت دانه های روغنی نیز در این شهرستان انجام می شود. کلزا از جمله
            دانه های روغنی است که در این شهرستان تولید شده و مورد استقبال
            کشاورزان قرار گرفته است؛ لذا توسعه کشت این محصول در این شهرستان مزیت
            خواهد داشت. کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و
            علف های هرز گردیده و با کاهش جمعیت آن‌ها موجب صرفه‌جویی در مصرف سموم
            و کاهش آلودگی‌های زیست محیطی می گردد. با توجه به این که زمان کشت
            کلزا در فصل پاییز است، در نتیجه نیاز گیاه به آب کم می‌باشد و با
            استفاده از نزولات جوی می توان به کشت آن اقدام نمود. کلزا با تولید
            مقادیر قابل توجهی علوفه می تواند در تغذیه دام های منطقه نقش مؤثری
            داشته باشد. همچنین برگرداندن بقایای کلزا به خاک باعث افزایش حاصلخیزی
            خاک و بهبود ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی
            بسیار مهم در تولید محصولات حوزه صنایع غذایی و یا تولید انواع
            نهاده‌های خوراکی دام و طیور بسیار متداول است. روغن کلزا از جمله
            مشتقات این گیاه است که امروزه به دلیل سالم بودن و با داشتن کمترین
            کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال و استفاده ملل‌های
            مختلف قرارگرفته است. تحقیقات دانشمندان نشان می دهد که دانه کلزا
            40-30 درصد روغن و کنجاله‌اش50-40 درصد پروتئین دارد. کنجد هم یکی دیگر
            از دانه های روغنی است که به دلیل سازگاری محیطی، بازدهی بالا، مفید
            بودن برای خاک، نیاز به سرمایه اولیه کم و بازاریابی آسان می تواند در
            این شهرستان کشت شود. کنجد از آن دسته گیاهانی محسوب می شود که با هر
            بار کشت و پرورش، محصول و بار قابل توجهی را به ارمغان می آورد. یکی
            دیگر از مزایای کاشت کنجد، صرفه جویی در منابع آب است. این گیاه قادر
            است تا با جذب رطوبت باقیمانده در خاک رشد کند. همین امر موجب سازگاری
            کنجد با آب و هوای گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و
            افزایش نفوذ پذیری آن نقش مؤثری داشته و به عنوان یکی از گیاهان مناسب
            برای تناوب‌های زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق،
            این گیاه به‌عنوان کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و
            ارده)، نانوایی و آجیل فروشی ها، تهیه عطرها و به عنوان حلال در
            داروسازی مورد استفاده قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های
            کنجد، می تواند هدف تولید انبوه کشاورزان باشد. از همین رو نگرانی ها
            برای بازاریابی این محصول نسبت به سایر محصولات کاهش پیدا می کند.{" "}
          </p>
          <p>
            در این شهرستان در زمینه کشت گیاهان دارویی فعالیت‌های بسیار کمی صورت
            گرفته است. از جمله گیاهان دارویی کشت شده در این شهرستان، می توان به
            آلوئه ورا و نعناع فلفلی اشاره کرد. با توجه به شرایط آب و هوایی
            شهرستان و همچنین طبق نظر کارشناسان، قابلیت افزایش سطح زیر کشت این
            گیاهان در شهرستان وجود دارد. امروزه افراد زیادی به استفاده از گیاهان
            دارویی متمایل شده اند. خواص بی نظیر این گیاهان و نداشتن عوارض جانبی
            ناشی از مصرف آن‌ها باعث شده است که افراد زیادی به صورت‌های مختلف از
            آن ها استفاده کنند. به همین دلیل کشت گیاهان دارویی را می توان جزو
            مشاغل پرمزیت محسوب کرد. با توجه به اینکه گیاهان دارویی برای کشت، به
            مراقبت خاص و شرایط حساسی نیاز ندارند؛ بنابراین می توان در زمینه کشت
            آن ها در این شهرستان سرمایه گذاری کرد. تقاضای مصرف گیاهان دارویی به
            علت روی گردانی از داروهای شیمیایی و یا حتی استفاده برخی از این
            محصولات در تولیدات کارخانه‌های بزرگ دارویی همواره رو به افزایش است.
            از این گیاهان نه تنها برای درمان بیماری‌ها بلکه در صنایع کنسروسازی،
            نوشابه سازی، ‌عطرسازی و غذایی نیز استفاده می‌شود.
          </p>
          <p>
            حبوباتی مانند لوبیا و ماش از دیگر محصولات زراعی هستند که در این
            شهرستان کشت می‌گردند و پتانسیل لازم برای توسعه کشت آن‌ها در این
            شهرستان وجود دارد. لوبیا را نیز می‌توان از جمله حبوبات محبوب دانست
            که گزینه مناسبی برای کشت در باغچه‌های کوچک و یا گلدان‌های آپارتمانی
            نیز محسوب می شود. زمین زراعی مورد نظر برای کشت لوبیا، باید به اندازه
            کافی عمق داشته باشد و خاک آن نیز دارای سطحی نرم و حاصلخیز باشد. تهیه
            زمین لوبیا با هدف از بین بردن علف‌های هرز، زیر خاک بردن بقایای
            گیاهی، نرم کردن و افزایش عمق خاک زراعی، زیر خاک بردن مواد تقویت
            کننده و حفظ رطوبت موجود در خاک است.{" "}
          </p>
          <p>
            ماش گیاهی از خانواده لگومینوز بوده که یک تثبیت کننده قدرتمند ازت هوا
            در خاک می‌باشد. این گیاه با کمک یک باکتری تثبیت کننده ازت هوا که
            معمولاً در محدوده ریشه گیاهان خانواده لگومینوز و به صورت همزیستی با
            این گیاهان فعالیت می‌کند، با ایجاد گره‌هایی در ریشه ازت را تثبیت
            می‌کند و از این ازت مقداری مورد استفاده گیاه قرارگرفته و مابقی در
            خاک ذخیره شده و محصولات بعدی استفاده می‌کنند. این گیاه علاوه بر خواص
            حاصلخیزکننده‌ای که دارد، دارای ارزش غذایی زیادی نیز می‌باشد ودر
            تغذیه انسان بکار می‌رود. همچنین کاه وکلش ماش به عنوان تغذیه دام‌ها
            مورد استفاده قرار می‌گیرد. یکی از مهم‌ترین خصوصیات گیاه ماش این است
            که، نیاز آبی بسیار کمی دارد؛ به‌طوری‌که با سه دور آبیاری محصول
            اقتصادی تولید می‌نماید و از این جهت مناسب‌ترین گیاه برای کشت در
            مناطق خشک وکم آب می‌باشد.
          </p>
          <p>
            ذرت در دو نوع علوفه ای و دانه ای در این شهرستان کشت می شود. دولت
            برای تشویق به کشت این گیاه، اقدام به خرید تضمینی آن از کشاورزان می
            کند. روغن ذرت، کنسرو بلال و دانه ذرت به مصارف انسانی می رسد و همچنین
            دانه ذرت در مرغداری ها و علوفه تر، خشک، سیلو شده و کنجاله دانه در
            دامداری ها استفاده می شود. طبق لیست مزیت سنجی توسعه کشت این محصول در
            این شهرستان دارای مزیت است، البته باید برای تأمین آب این محصول از
            آبیاری مکانیزه استفاده کرد؛ زیرا مصرف آب آن بسیار بالاست.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های بخش کشاورزی، در شهرستان رامشیر
            انجام می شود. انجام این فعالیت سود اقتصادی مناسبی را برای شهرستان به
            همراه داشته است. با توجه به اینکه حوزه دامداری با یکی از مهم ترین
            نیازهای انسان، یعنی نیاز به منابع غذایی و همچنین منابع پروتئینی
            مرتبط می‌باشد؛ بنابراین همواره مورد توجه قرار گرفته است. فعالیت در
            این حوزه شغلی و افزایش بهره وری در آن، می تواند عاملی برای توسعه
            صنایع غذایی، تبدیلی و تکمیلی محسوب شود.{" "}
          </p>
          <p>
            طبق نظر کارشناسان دامداری در این شهرستان عمدتاً به صورت سنتی انجام
            می شود. از جمله دام های سبک پرورشی در این شهرستان می توان به گوسفند
            بومی و بز بومی اشاره نمود. توسعه و پرورش هر دو نوع دام ذکر شده مزیت
            دارد. البته طبق نظر کارشناسان، پرورش بز بسیار کم انجام می شود و
            توسعه پرورش آن در اولویت های پایین تر مزیت خواهد داشت.
          </p>
          <p>
            پرورش گوسفند بومی در این شهرستان در میان سایر حیوانات بیشتر مورد
            توجه دامداران قرار گرفته است؛ زیرا گوسفند بومی نسبت به حیوانات دیگر
            دارای توانایی زیادی برای تحمل اقلیم های متفاوت است و جیره غذایی
            کمتری نیاز دارد و در نتیجه پرورش آن هزینه کمتری در برخواهد داشت.
            تمامی فرآورده‌های دامی مانند گوشت، شیر، ماست، کره و حتی پشم و پوست
            دام پرکاربرد هستند و فروش این فرآورده‌ها در تمام سال انجام می‌شود.
            قیمت گوشت گوسفند بالا بوده و به علاوه اجزای گوسفند مانند دل، قلوه،
            جگر، سیرابی، کله پاچه، خوش گوشت که قابل فروش هستند و خرید دام برای
            قربانی کردن در ایام مذهبی مانند عید قربان موجب رونق این کسب و کار
            می‌شود.
          </p>
          <p>
            به طور کلی بز به ‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و
            گوشت در این شهرستان پرورش داده می‌شود. جثه کوچک، کم توقع بودن و
            مقاومت در برابر بیماری‌ها و شرایط سخت محیطی باعث شده است که بز به
            ‌عنوان حیوانی محبوب در بین دامداران تلقی شود. در نقاط مختلف از این
            حیوان علاوه بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز
            استفاده می‌شود.
          </p>
          <p>
            علاوه بر ظرفیت بالای شهرستان در زمینه پرورش دام سبک، برای پرواربندی
            گوساله و پرورش گاو شیری نیز پتانسیل مناسبی در شهرستان وجود دارد.
            انجام این فعالیت توجیه اقتصادی مناسبی را به دنبال خواهد داشت.
          </p>
          <p>
            گاو جزو قدیمی‌ترین حیواناتی بوده که توسط انسان اهلی شده است و از
            دیرباز در اکثر نقاط دنیا و از جمله ایران پرورش ‌یافته است. گاوها بر
            اساس هدف نگه‌داری به دو دسته گاو شیری و گوساله پرواری، تقسیم‌بندی
            می‌شوند. پرواربندی به معنی فربه کردن دام در طی یک دوره پرورشی معین
            با استفاده از خوراک مناسب و رعایت اصول بهداشتی است که به روش‌های
            سنتی و صنعتی (با کارایی و سود اقتصادی متفاوت)، انجام می‌شود. برای
            پرواربندی صحیح باید علاوه بر تولید گوشت، کیفیت محصول نهایی نیز مد
            نظر قرار بگیرد. حدود نیمی از گوشت قرمز مورد نیاز توسط گاوهای پروار
            شده تأمین می‌شود؛ بنابراین این بخش از دامپروری و دامداری دارای ظرفیت
            زیادی برای توسعه و پیشرفت است؛ زیرا افزایش تولید گوشت قرمز باعث کاهش
            وابستگی کشور به واردات این محصول غذایی، ایجاد اشتغال و فعال شدن
            نیروهای بیکار در سطح شهر و روستاها می‌شود. شیر گاو نیز در
            کارخانه‌های تولید لبنیات مورد استفاده قرار گرفته و سود قابل توجهی از
            فروش آن نصیب دامداران می‌شود.
          </p>
          <p>
            پرورش شتر و اسب نیز از جمله کسب و کارهایی است که راه اندازی آن در
            این شهرستان امکان پذیر می باشد و می تواند درآمدزا باشد. از مزایای
            پرورش شتر می توان به قابلیت سازگاری با شرایط سخت محیطی مناطق خشک و
            نیمه خشک، تحمل گرما، کم‌آبی و کیفیت پایین علوفه و مقاومت نسبی در
            مقابل امراض و عوامل بیماری‌زا اشاره کرد. شتر توانایی آن را دارد که
            در شرایط تغذیه دستی در مقایسه با دام های پر تولید هم وزن خود مثل گاو
            افزایش وزن بالایی را نشان دهد و در مقایسه با گوسفند و بز مقدار ماده
            خشک کمتری نسبت به وزن متابولیکی خود مصرف کند. همچنین شتر در مقایسه
            با سایر دام‌های اهلی علوفه را با قابلیت هضم بالا و بازده بیشتری نسبت
            به گاو و گوسفند استفاده می‌نماید و قادر است از انواع خاص گیاهان
            مرتعی (خشبی و خاردار و تیغ‌دار) به میزانی استفاده نماید که سایر
            دام‌ها قادر به استفاده از آن نیستند و حداقل نیاز به تأسیسات، تجهیزات
            و امکانات پرورش و نگهداری و در نتیجه کمترین نیاز به سرمایه‌گذاری
            سنگین را در مقایسه با سایر دام ها دارد.
          </p>
          <p>
            اسب حیوان بسیار حساسی است و هزینه‌های پرورش و نگهداری از آن نیز زیاد
            است که بیشترین سهم از هزینه‌ها پس از راه‌اندازی، مربوط به تغذیه اسب
            می‌باشد. معمولاً برای صرفه‌جویی در هزینه‌ها، علوفه‌های مورد نیاز دام
            به‌صورت سالانه و در فصل مناسب خریداری و انبار می‌شوند. طبق نظر
            کارشناسان، برخی از پرورش دهندگان اسب در این شهرستان، از اسب های خود
            برای آموزش دادن افراد جهت مسابقات استفاده می کنند و از این طریق
            درآمدزایی می کنند.{" "}
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            فرآوری محصولات کشاورزی و دامی، یکی از مهم ترین روش‌ها برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی در شهرستان رامشیر
            محسوب می‌شود. ایجاد و توسعه صنایع غذایی در این شهرستان، علاوه بر
            اشتغال‌زایی و کاهش هدررفت محصولات کشاورزی در این منطقه، باعث ارتقای
            سطح درآمد مردم نیز خواهد شد.
          </p>
          <p>
            کاشت صیفی‌جات در این شهرستان به صورت گسترده انجام می‌شود؛ بنابراین
            مشاغلی در زمینه تولید رب گوجه‌فرنگی، پودرگوجه‌فرنگی، خیارشور و ترشی
            جات پیشنهادات خوبی برای سرمایه گذاری و درآمدزایی هستند که در حال
            حاضر به صورت سنتی در این منطقه انجام می‌شوند.
          </p>
          <p>
            صنعت تولید رب گوجه فرنگی دارای کاربردهای فراوانی از قبیل چاشنی و
            بهبود دهنده رنگ و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها است.
            پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن در كشور
            نمي‌گذرد و در همین مدت هم توانسته است جاي خود را در بازار گسترش دهد.
            اين پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فرآورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و
            ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های
            موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ روند اما اين مواد
            در پودر گوجه‌فرنگی حفظ شده و از بين نمي‌روند. مزيت ديگر اين پودر
            نداشتن مواد نگهدارنده در تركيبات آن نسبت به رب است؛ به دلیل اینکه
            رب، ماندگاري كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده
            بيشتري در ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و
            دارویی دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این
            محصول می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده،
            سوپ‌های آماده، اسنک‌ها (شامل پفک و چیپس) اشاره نمود. به طور کلی می
            توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف استفاده
            می‌شود.
          </p>
          <p>
            ترشی و شور، بیشتر به ‌عنوان یک چاشنی در کنار غذا مصرف می شوند و به
            دلیل خاصیت اسیدی که دارند، باعث افزایش اشتها در افراد می‌شوند. این
            محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌جات‌ و سبزیجات است.
            امروزه به دلیل افزایش مشغله افراد و شاغل بودن بسیاری از زنان، فرصت
            کافی برای تهیه آن در منزل و توسط خود افراد وجود ندارد و اکثر
            خانواده‌ها تمایل دارند ترشی و شور مورد نیاز خود را به ‌صورت آماده
            تهیه نمایند. بنابراین راه اندازی کسب‌ و کار تهیه ترشی و شور در این
            شهرستان ضمن ایجاد اشتغال‌زایی و کسب درآمد، می‌تواند راهی برای پاسخ
            به این نیاز افراد باشد.
          </p>
          <p>
            راه‌اندازی خط تولید خیارشور به دلیل نیاز به سرمایه نسبتاً کم در
            مقایسه با دیگر خطوط تولید و همچنین مواد اولیه تولید شده در داخل
            شهرستان، فرصت مناسبی را برای سرمایه‌گذاری در این زمینه فراهم کرده
            ‌است. برخی از خواص خیارشور برای سلامتی عبارتند از: بهبود وضعیت
            گوارش، منبع غنی از آنتی‌اکسیدان، کمک به کنترل دیابت، حفظ سلامت کبد و
            حفظ سلامت معده.
          </p>
          <p>
            همچنین احداث واحدی صنعتی جهت فرآوری هندوانه از دیگر پیشنهادات شغلی
            در این حوزه است که با توجه به مقدار هندوانه تولید شده در این
            شهرستان، قابلیت راه اندازی دارد. منظور از فرآوری هندوانه تولید
            محصولاتی همچون کنسانتره هندوانه و آبمیوه، اسانس، مربا و مارمالاد
            هندوانه است. البته این کسب و کار رواج چندانی در داخل کشور ندارد اما
            با توجه بیشتر به آن، می توان رونق خوبی در این زمینه ایجاد کرد.
            هندوانه دارای ارزش غذایی بالایی است و استفاده از روشی برای نگهداری
            طولانی مدت آن، لازم به نظر می رسد. تولید کنسانتره یکی از روش های به
            کار گرفته شده برای نگهداری طولانی مدت میوه ها است و بدیهی است که
            شرایط تهیه کنسانتره بر خصوصیات تغذیه ای محصول نهایی بسیار مؤثر است.
            کنسانتره میوه ها از یک فرایند مرتب و متوالی تولید می شود و این
            فرآیند در نهایت به تغلیظ منتهی می شود که امکان جابجایی را تسهیل می
            کند. فایده تولید کنسانتره در میوه ها این است که با حذف آب، وزن ماده
            غذایی کاهش یافته و بنابراین حمل و نقل آن راحت تر و با صرف هزینه کمتر
            صورت می گیرد. علاوه بر این، کنسانتره را به راحتی در هنگام مصرف با
            اضافه نمودن حلال (معمولاً آب) به حالت اول برگردانده و استفاده می
            کنند. کنسانتره میوه هندوانه نیز که جهت ساخت آبمیوه به کار می رود، به
            دلیل حجم کمتر آن، نسبت به خود آبمیوه شرایط نگهداری مناسب تری دارد.
          </p>
          <p>
            مربای هندوانه که از لایه مابین پوست خارجی و داخل هندوانه تولید می
            شود، همانند مربای کدو بوده و در بسته بندی شیشه ای در واحد مورد نظر
            تولید و بسته بندی می گردد. اسانس هندوانه نیز به صورت مایع و پودر
            تولید می شود و در برابر حرارت بالا، مقاوم است. اسانس هندوانه در طیف
            وسیعی از محصولات مانند نان، کیک، پفک، شیرینی، بیسکوییت، انواع
            نوشیدنی ها، آدامس و محصولات لبنی مورد استفاده می باشد.
          </p>
          <p>
            مارمالاد هندوانه نیز یکی دیگر از روش های نگهداری این میوه محسوب می
            شود. در واقع مارمالاد به مربای خمیری یا ژله‌ای شکلی گفته می‌شود که
            به هیچ عنوان تکه‌های میوه در آن وجود ندارد (میوه‌ها به صورت رنده یا
            ریز شده هستند).
          </p>
          <p>
            {" "}
            خرما از جمله محصولاتی است که در این شهرستان به مقدار زیادی تولید می
            شود اما واحدی جهت فرآوری آن در این منطقه وجود ندارد؛ بنابراین می
            توان در زمینه احداث واحدی صنعتی جهت فرآوری آن اقدام کرد. فرآوری خرما
            با دو هدف عمده، تبدیل کردن خرما به یک محصول، با ارزش بیشتر و افزایش
            عمر ماندگاری آن انجام می‌شود. با فرآوری خرما می‌توان با تنوع بخشیدن
            و افزایش عمر ماندگاری، باعث گسترش بازار مصرفی این محصول شده و طیف
            گسترده‌ای از مصرف‌کنندگان را جذب کرد. از جمله فرآورده‌های خرما،
            می‌توان به محصولاتی مانند شیره، سرکه، کارامل، قند مایع، عسل، خمیر
            خرما (برای تهیه شیرینی و بیسکوئیت و رولت خرما)، شهد، کرم، مخمرهای
            خوراکی، آرد هسته خرما، سس، کمپوت، لواشک، الکل، ترشی، بستنی و حلوای
            خرما اشاره کرد. فرآورده‌هایی که از خرما تهیه می‌شوند، به دلیل اینکه
            در ساختار خود دارای ترکیبات افزودنی غیرطبیعی نیستند و ارزش غذایی
            بالایی دارند مورد توجه مصرف‌کننده قرار می‌گیرند. از طرفی تولید
            فرآورده‌های خرما، منطبق بر استانداردهای جهانی، زمینه را برای صادرات
            هرچه بیش‌تر این نوع محصولات فراهم می‌کند.
          </p>
          <p>
            فرآوری جو نیز از دیگر کسب و کارهایی است که ارزش افزوده مناسبی را به
            همراه دارد. مقدار جو تولید شده در این شهرستان، شرایط را برای احداث
            واحد صنعتی فرآوری جو جهت تولید محصولاتی مانند آرد جو، نان جو و جو
            پرک در این شهرستان فراهم کرده است.
          </p>
          <p>
            در شهرستان رامشیر تولید شیر به مقدار زیادی صورت می‌گیرد اما در حال
            حاضر واحد فرآوری صنعتی شیر در این شهرستان وجود ندارد و بخشی از آن به
            صورت سنتی فرآوری می شود و بخشی هم توسط ایستگاه های جمع آوری شیر، جمع
            آوری می شود و به شهرستان های اطراف جهت فرآوری ارسال می شود؛ بنابراین
            می توان گفت که این شهرستان پتانسیل لازم برای احداث واحد صنعتی تولید
            لبنیات را دارد. با انجام این فعالیت ضمن ایجاد اشتغال‌زایی، در صورت
            بازاریابی صحیح و مناسب می‌توان به سود قابل توجهی رسید. شیر و
            فرآورده‌هاي آن از مهم‌ترین اجزاي تشکیل‌دهنده جیره غذایی انسان
            می‌باشند که از لحاظ ارزش غذایی دارای عناصری از قبیل کلسیم، فسفر،
            ویتامین‌هاي مورد نیاز و پروتئین هستند و همیشه استقبال بسیار خوبی از
            این نوع محصولات می‌شود؛ البته برای موفقیت در زمینه تولید لبنیات،
            باید به افزایش توانایی در زمینه رقابت با برندهای معروف نیز توجه کرد.
          </p>
          <p>
            فرآوری گیاهان دارویی نیز یکی از کسب و کارهایی است که به سبب کشت
            گیاهان دارویی در این شهرستان، سوددهی قابل توجهی به همراه خواهد داشت.
            فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري
            زيادي نداشته و مي‌تواند نقش مهمي در اشتغال‌زایی این شهرستان داشته
            باشد. یکی از فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات
            نیاز به تکنولوژی و دانش فنی پیچیده‌ای ندارد؛ لذا با توجه به تولید
            گیاهان دارویی در این شهرستان، می‌توان با سرمایه‌ای اندک این کسب و
            کار را راه‌اندازی کرد. خشک کردن نیز از دیگر فرآوری‌های گیاهان دارویی
            است که فعالیت در این زمینه می‌تواند مزیت‌هایی داشته باشد.
          </p>
          <p>
            زیتون یکی از محصولات تولید شده در این شهرستان می باشد، اما واحدی جهت
            فرآوری آن در این شهرستان وجود ندارد. حدود 90 درصد زيتون تولید شده در
            سرتاسر جهان به توليد روغن و ١٠ درصد ديگر براي مصارف خوراکي نظیر
            شورکردن، زیتون پرورده يا تهيه کنسرو اختصاص دارد. از فرآورده هاي
            زيتون همچنين در صنايع صابون سازي، براي تعلیف دام، تهيه انواع کود و
            نيز توليد فرآورده هايي نظير فورفورال، انواع الکل، مواد ازته و نيز
            براي کشت و تکثير انواع مخمرها استفاده مي شود. چوب تنه و شاخه هاي
            قطور درخت زیتون نيز به دليل نقش هاي زيبا و استحکام زياد در صنايع چوب
            مورد استفاده قرار مي گيرند؛ بنابراین ایجاد واحدی جهت فرآوری زیتون در
            این شهرستان می‌تواند به عنوان مزیت محسوب شود.{" "}
          </p>
          <p>
            با توجه به اینکه انواع مختلفی سبزی با مقادیر مناسب در این شهرستان
            تولید می شوند؛ بنابراین می توان در زمینه فرآوری و بسته بندی آن‌ها به
            صورت صنعتی در این شهرستان سرمایه گذاری کرد. منظور از فرآوری سبزی
            انجام فعالیت هایی مانند خرد کردن، سرخ کردن و خشک کردن آنها می باشد.{" "}
          </p>
          <p> </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با توجه به تولید محصولات کشاورزی و دامی در شهرستان رامشیر، بررسی ها
            نشان می دهد که سالانه مقدار زیادی از این محصولات به ضایعات تبدیل می
            شوند. از سوی دیگر تولید بسیاری از محصولات کشاورزی در یک بازه زمانی
            مشخصی رخ می دهد؛ اما مصرف آن ها در طی سال صورت می پذیرد؛ لذا توسعه
            صنایع تبدیلی و تکمیلی در این شهرستان می تواند زمان استفاده از
            محصولات را افزایش دهد و از میزان ضایعات آن ها بکاهد. همچنین گسترش
            این صنایع موجب اشتغال‌زایی، ایجاد درآمد و جلوگیری از اتلاف و ضایع
            شدن محصولات خواهد شد.
          </p>
          <p>
            سردخانه از جمله واحدهای صنعتی است که احداث آن در این شهرستان مزیت
            دارد. متأسفانه در حال حاضر سردخانه ای برای نگهداری محصولات باغی در
            این شهرستان وجود ندارد؛ بنابراین با توجه به مقدار تولید محصولات باغی
            مخصوصاً خرما و سبزیجات در این شهرستان، سرمایه گذاری در زمینه احداث
            سردخانه ضرورت داشته و پیشنهاد می شود. از مهمترین مزایای استفاده از
            سردخانه میوه و سبزی می توان به جلوگیری از فساد محصول اشاره کرد. روند
            انواع فسادها از قبیل فساد فیزیکی، فساد شیمیایی یا تغییر رنگ محصول،
            فساد ناشی از وجود میکروارگانیسم ها با نگهداری در سردخانه ها به شدت
            کند شده و حفظ کیفیت محصول در زمان طولانی حاصل می گردد. از دیگر
            مزایای با اهمیت احداث سردخانه میوه، کنترل قیمت بازار است؛ بدین منظور
            که ذخیره کردن میوه در سردخانه موجب می شود در ماه هایی که تقاضا برای
            مصرف میوه بسیار است ولی فصل برداشت آن محصول خاص نیست، بازار با کمبود
            مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت سردخانه میوه،
            تعادلی در عرضه و تقاضا ایجاد می گردد و این امر موجب خواهد شد که از
            افزایش بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن
            که به ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش سردخانه های
            میوه جات به عنوان حد واسط بازار و باغداران در این بین بسیار پر رنگ و
            حیاتی است.
          </p>
          <p>
            خرما یکی از محصولات تولیدی این شهرستان است و احداث واحدی جهت بسته
            بندی آن در این شهرستان، توجیه اقتصادی مناسبی دارد. طبق بررسی های
            انجام شده، کارخانه ای در این زمینه فعالیت داشت ولی متأسفانه به دلیل
            مشکلات مالی و بازاریابی ضعیف تعطیل شده است. بسته بندی خرما به عنوان
            یک ماده غذایی مؤثر از اهمیت به سزایی برخوردار است؛ زیرا در صورتی که
            بسته‌بندی ‌خرما به درستی انجام نشود، کیفیت آن کاهش می یابد و در
            نتیجه فاسد می شود. هدف اصلی در بسته‌بندی خرما اين است كه در فاصله
            زمانی انبارداری، حمل و نقل، توزيع و رسيدن به دست مصرف كننده کیفیت آن
            حفظ شده و از صدمات و خطرات احتمالی جلوگیری شود.
          </p>
          <p>
            با توجه به وجود سیلوهای ذخیره سازی گندم در این شهرستان و همچنین
            اهمیت این کالای استراتژیک، ایجاد واحد تولید آرد به منظور فرآوری گندم
            پیشنهاد می شود. البته طبق نظر کارشناسان کارخانه‌ای جهت تولید آرد در
            این شهرستان فعال می‌باشد؛ اما با این وجود به دلیل تولید انبوه گندم،
            بخشی از آن جهت فرآوری، به کارخانه آرد در اهواز منتقل می شود؛
            بنابراین به نظر می رسد ظرفیت برای احداث واحد جدید نیز وجود داشته
            باشد. با آسیاب کردن گندم، جوانه و سبوس یا همان پوسته از بخش آردی آن
            تفکیک می‌گردد. آرد با توجه به میزان سبوس جدا شده، به انواع مختلفی
            تقسیم‌بندی می‌گردد. از انواع آرد می‌توان به آرد قنادی، آرد ستاره،
            آرد سبوس گرفته و آرد کامل اشاره نمود که از این میان، آرد کامل به
            دلیل اینکه مقدار سبوس زیادی دارد، دارای ارزش غذایی قابل توجهی است.{" "}
          </p>
          <p>
            در شهرستان رامشیر یک کشتارگاه در خصوص کشتار دام ها وجود دارد که
            متعلق به شهرداری است؛ بنابراین به نظر می‌رسد فعالیت گسترده تر در این
            زمینه مزیت داشته باشد. همچنین می توان در زمینه راه اندازی واحد بسته
            بندی گوشت در این شهرستان سرمایه گذاری کرد. یکی از روش‌های تازه ماندن
            گوشت، بسته‌بندی مناسب آن است. بسته بندی باید به گونه‌ای باشد که گوشت
            را در مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده و از
            خشک شدن و تبخیر سطحی آن جلوگیری کند. همچنین بسته بندی باید خواص حسی
            و ظاهری و سایر ویژگی‌های گوشت را حفظ کرده و آن را در برابر آلودگی
            های میکروبی و سایر آلودگی‌ها نیز نگهداری کند.
          </p>
          <p>
            لازم به ذکر است که در صورت توجه نکردن به بازار فروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه ذکر شدند، با مسئله اشباع رو به رو خواهند شد؛
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه اندازی این مشاغل امری مهم و ضروری
            است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی یکی از عوامل توسعه اقتصادی کشور محسوب می‌شوند. در
            شهرستان رامشیر، در حوزه صنعت فعالیت های چندانی صورت نگرفته است و طبق
            نظر کارشناسان، یک شهرک صنعتی نیز در این شهرستان در حال احداث می
            باشد. پتانسیل های شهرستان نشان دهنده این موضوع است که امکان ایجاد
            واحدهای صنعتی جدید در این شهرستان وجود دارد. در ادامه به برخی از کسب
            و کارهایی که قابلیت ایجاد آن ها در این شهرستان وجود دارد پرداخته می
            شود.{" "}
          </p>
          <p>
            با توجه به رونق کشاورزی در این شهرستان و نیاز به کود و سموم شیمیایی
            و همچنین ادوات کشاورزی، سرمایه گذاری در این زمینه از صرفه اقتصادی
            خوبی برخوردار خواهد بود. در حال حاضر موارد ذکر شده، از مناطق دیگر
            مانند اصفهان و تبریز وارد این شهرستان می شوند؛ لذا فعالیت در این
            زمینه با سودآوری مناسبی همراه خواهد بود.{" "}
          </p>
          <p>
            از آن جایی که محصولات زراعی و باغی زیادی در این شهرستان تولید می
            شوند؛ اما کارتن و سبد جهت حمل و نقل آن ها در شهرستان تولید نمی شود و
            از مناطق دیگر وارد می شوند؛ در نتیجه فعالیت در حوزه تولید کارتن و
            سبد باعث می شود که واردات این موارد از استانهای همجوار کاهش یابد و
            برای جوانان این منطقه اشتغال زایی ایجاد شود.
          </p>
          <p>
            تولیدی پوشاک نیز از جمله مشاغلی است که در این شهرستان قابلیت انجام
            دارد. پوشاک مورد نیاز این شهرستان از مناطق اطراف مانند تهران، دیلم و
            بندر گناوه وارد می شوند. طبق نظر کارشناسان، احداث واحد تولیدی پوشاک
            همراه با بازاریابی مناسب، می تواند سودآوری قابل توجهی را به همراه
            داشته باشد. تولیدی پوشاک پردرآمدترین صنعت محسوب می‌شود. با توجه به
            این که در مناسبت‌هایی همچون عید نوروز و شروع مدارس افراد زیادی اقدام
            به خرید لباس می کنند، همین امر باعث می شود که بیش از پیش این صنعت
            رونق پیدا کند. قابل ذکر است که بیشتر پوشاک این شهرستان از چین وارد
            می شود و قیمت ارزان تری دارد؛ بنابراین بحث رقابت باید در نظر گرفته
            شود و با بازاریابی مناسب، به سود قابل توجهی رسید.{" "}
          </p>
          <p>
            طبق بررسی های انجام شده، تولید مواد شوینده و همچنین لوازم بهداشتی
            مانند مسواک، محصولات مراقبت از پوست و مو در این شهرستان تولید نمی
            شوند و از استان های اطراف وارد می شوند؛ بنابراین قابلیت احداث چنین
            کارخانه ای در شهرستان وجود دارد و از بازدهی مناسبی برخوردار خواهد
            بود. امروزه مواد شوینده جزئی از ضروریات زندگی مردم محسوب می‌شوند و
            هر روز بر طیف این محصولات افزوده می شود. وجود انواع آلاینده ها و روش
            های بر طرف کردن این آلودگی ها در سطوح مختلف باعث شده است که اشکال
            متنوعی از مواد شوینده در بازار به وجود بیایند. هر چه جامعه و شهرها
            بزرگتر می شوند و هر چه تنوع زندگی شهری بیشتر می شود، لزوم تولید و
            ارائه متدهای ضروری تر و حرفه ای تر برای شستشو اهمیت زیادتری پیدا می
            کند.{" "}
          </p>
          <p>
            یکی دیگر از کسب و کارهایی که در این شهرستان پیشنهاد می شود، واحد
            تولید خوراک دام و طیور است. بخشی از خوراک دام و طیور، در شهرستان
            تأمین می شود؛ به طوری که کشاورزان هر ساله گندم هایشان را جمع آوری می
            کنند و ته‌مانده آن ها را به عنوان خوراک دام استفاده می کنند. ولی طبق
            نظر کارشناسان، خوراک تولید شده در شهرستان کافی نیست و از استان های
            اطراف نیز واردات صورت می گیرد. بنابراین احداث چنین واحدی در شهرستان
            بازدهی خوبی خواهد داشت. با احداث و راه اندازی و اجرای پروژه های
            صنعتی در این شهرستان که در آن از ضایعات کشاورزی و … ، خوراک دام و
            طیور با ارزش غذایی تولید شود، غذای مورد نیاز دام و طیور تأمین می شود
            و همچنین استفاده از مواد اولیه ارزان‌تر نظیر کنجاله و کاه محصولات
            زراعی در تولید این محصولات سبب خواهد شد که قیمت تمام شده آن پائین‌تر
            بوده و در نتیجه با قیمت کمتری به فروش برسد. تولید خوراک دام و طیور
            می تواند زمینه اشتغال خوبی را به طور مستقیم و غیر مستقیم برای افراد
            این شهرستان ایجاد کند.
          </p>
          <p>
            همچنین مصالح ساختمانی مورد نیاز شهرستان از استان های دیگر تأمین می
            شود. به عنوان مثال آجر از استان اصفهان، سیمان از بهبهان و رامهرمز و
            گچ از سمنان وارد می شود؛ در نتیجه سرمایه گذاری در این زمینه به سبب
            رونق ساخت و ساز، پیشنهاد می‌شود.{" "}
          </p>
          <p>
            تولید قطعات خودرو، لوازم خانگی و داروی دام نیز در این شهرستان می
            تواند درآمدزا باشد؛ زیرا چنین فعالیتی در شهرستان انجام نمی شود و این
            موارد از مناطق دیگر وارد این شهرستان می شوند. فعالیت در این زمینه
            علاوه بر اینکه نیاز شهرستان را برطرف می کند، می تواند موجب اشتغال
            جوانان این منطقه شود.{" "}
          </p>
          <p>
            طبق نظر کارشناسان، در این شهرستان کارخانه های بسیار کمی فعال هستند.
            از جمله کارخانه های فعال این شهرستان می توان به کارخانه آسفالت،
            کارخانه آرد و کارخانه بوجاری اشاره نمود. همچنین شهرستان دارای معدن
            شن و ماسه نیز می باشد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. در ادامه به برخی از صنایع دستی این شهرستان
            پرداخته می شود.
          </p>
          <p>
            قالی بافی نیز از جمله صنایع دستی این شهرستان می باشد. قالی بافی از
            مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می‌گیرد. از آن
            جایی که قالی انواع مختلفی دارد می‌توان با آموختن دانش آن، محصولات
            متنوع و متناسب با ذوق و سلیقه افراد تولید و به بازار عرضه کرد. این
            کسب و کار را می‌توان در فضای کوچک و با سرمایه اولیه کم راه انداخت و
            با فروش محصول و افزایش مشتری، این کار را گسترش داد و زمینه اشتغال
            بسیاری از جوانان را فراهم کرد. افزایش فعالیت در این زمینه می تواند
            مزیت داشته باشد و از جمله مشاغل پیشنهادی این حوزه می باشد. همچنین
            بسیاری از افراد علاوه بر قالی بافی، به بافت تابلوفرش نیز می پردازند.
            با توجه به اینکه برخی از افراد این شهرستان در این زمینه مهارت های
            کافی را دارند؛ لذا توسعه آن می‌تواند نقش مهمی در توسعه اقتصادی این
            شهرستان ایجاد کند.
          </p>
          <p>
            وجود نخلستان های زیاد در این شهرستان شرایط را برای انجام حصیربافی
            فراهم کرده است. حصیر از برگ خرما تهیه می شود و با استفاده از آن
            لوازمی مانند سبد، گلدان و وسایل تزئینی می توان تهیه کرد. با توجه به
            تجربه مردم شهرستان در انجام این کار و وجود مواد اولیه لازم در این
            شهرستان، فعالیت گسترده تر در این زمینه در صورت بازاریابی صحیح،
            قابلیت داشته و جزو پیشنهادهای شغلی است.
          </p>
          <p>
            چرم سازی نیز جزو کسب و کارهایی است که در این شهرستان در حال انجام
            می‌باشد؛ لذا تولید و توسعه محصولات چرمی از جمله مزیت های خوب این
            شهرستان در حوزه صنایع دستی است که صرفه اقتصادی دارد. با استناد به
            تاریخ با گذشت هزاران سال و شاید هم بیشتر از استفاده چرم توسط بشر و
            پیشرفت های گوناگون در صنعت، هنوز ماده دیگری نتوانسته است جایگزین این
            ماده طبیعی گردد. علی رغم تفکر برخی بر این موضوع که چرم ماده اولیه
            بسیار گران و غیر قابل دسترس است، باید گفت در حقیقت قیمت بالاتر
            محصولات چرمی به سبب هزینه های زیادی است که در فرآیندهای بسیار برای
            تهیه آن مصرف می شود. علاوه بر آن دلایل دیگری هم مانند انعطاف پذیری،
            مقاومت در برابر ضربه و حرارت و سازگاری با محیط زیست طبیعتاً در
            افزایش قیمت آن تأثیرگذار خواهد بود. همچنین حرفه خیاطی نیز از جمله
            صنایع دستی این شهرستان می باشند و در اولویت های پایین تر مزیت خواهد
            داشت.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که با سودآوری قابل توجهی
            همراه است. در ادامه به برخی از طیوری که در این شهرستان پرورش داده می
            شوند و همچنین قابلیت توسعه دارند، پرداخته می شود. طبق نظر کارشناسان
            تعداد زیادی مرغداری گوشتی در این شهرستان فعال هستند که صنعتی می
            باشند و به نظر می رسد افزایش فعالیت در این زمینه با مسئله اشباع
            مواجه شود؛ به همین دلیل سرمایه گذاری در آن پیشنهاد نمی شود.
          </p>
          <p>
            پرورش سایر طیور نظیر شترمرغ، بلدرچین، بوقلمون و کبک به صورت بسیار
            محدود و سنتی در این شهرستان انجام شده است و طبق نظر کارشناسان،
            همچنان ظرفیت برای احداث واحدهای جدید در این زمینه وجود دارد. فعالیت
            در این زمینه مستلزم داشتن تخصص کافی و امکانات لازم می باشد که در این
            صورت سوددهی مناسبی را به همراه خواهد داشت.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است؛
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش سه
            برابر چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا
            به کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری می توان اشتغال زایی کرد.
          </p>
          <p>
            کبک پرنده‌ای وحشی است که در کوهستان‌ها زندگی می‌کند. این پرنده از
            قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های متعددی از آن وجود
            دارد. محصولات کبک نسبت به سایر طیور به دلیل طعم و کیفیت مناسب، قیمت
            بیشتری داشته و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت
            نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به سایر
            پرندگان کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود
            که قابلیت تولید و عرضه بیشتر را دارند و از نظر صادرات در برخی از
            استان ها (مانند خراسان جنوبی) در وضعیت مناسبی قرار دارند. همچنین با
            پرورش کبک به ‌صورت صنعتی می‌توان بخشی از نیاز شهرستان در حوزه گوشت
            را تأمین کرد.{" "}
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک است و در برابر بسیاری از بیماری ها
            مقاوم می باشد. پرورش بلدرچین به دلیل هزینه های جاری پایین، بازارفروش
            مناسب، کوتاه بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی بوده و
            همچنین سرشار از پروتئین است.
          </p>
          <p>
            گوشت بوقلمون دارای خواص غذائي ويژه ای بوده و محدوديت مصرف خاصي نيز
            ندارد و مي تواند به عنوان جايگزين مناسبی براي گوشت قرمز به خصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوگرمی را تشکيل مي دهند.{" "}
          </p>
          <p>
            پس از موارد فوق، می‌توان به مزیت پرورش اردک و غاز نیز اشاره کرد که
            در حال حاضر پرورش آن‌ها به صورت محدود در این شهرستان انجام می شود و
            با توجه به سازگاری این طیور با اقلیم شهرستان، همچنان ظرفیت برای
            توسعه پرورش آن ها وجود دارد و در صورت تأمین بازار مصرف می‌توان تعداد
            آنها را گسترش داد.{" "}
          </p>
          <p>
            اردک نسبت به محل پرورش کم‌توقع بوده و نگهداری آن به راحتی در چراگاه‌
            ها نیز میسر است. اغلب اردک‌ها در آب بندان‌ها همراه با ماهی‌ها
            نگهداری می‌شوند. هزینه غذایی اردک نسبت به مرغ کمتر است و درصدی از
            نیاز غذایی روزانه خود را از راه چریدن و محیط آزاد دریافت می‌کند.
            جوجه اردک‌ها تقریباً از تمام گیاهان موجود در مزرعه به استثنای شالی
            تغذیه می‌کنند. گوشت اردک گرم بوده و مانند مرغ واکسینه نمی‌شود؛
            بنابراین گوشت آن مشکل هورمونی نداشته و از ارزش غذایی بالایی برخوردار
            است.{" "}
          </p>
          <p>
            از مزایای پرورش غاز این است که گوشت آن برای تأمین نیاز پروتئین مصرفی
            انسان اهمیت ویژه‌ای دارد. همچنین از تخم و جگر این پرنده، برای تهیه
            غذا‌های گران قیمت در بسیاری از کشور‌ها استفاده می‌شود و جنبه صادراتی
            دارد.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان رامشیر نیز ظرفیت های بسیار
            خوبی برای سرمایه گذاری در زمینه گردشگری وجود دارد.
          </p>
          <p>
            از جمله آثار باستانی این شهرستان می توان به مضیف میر عبدالله بزرگ،
            تل رضوان، تپه مرزه و محوطه آبشار ابولفلوس اشاره نمود که ثبت ملی شده
            اند. باغ مستوفی، پارک ساحلی و سد انحرافی رامشیر از جمله جاذبه های
            طبیعی این شهرستان هستند. همچنین این شهرستان دارای امامزاده هایی به
            نام امامزاده سیدهاشم، امامزاده سید علوان و امامزاده محمد باقر می
            باشد. طبق نظر کارشناسان، شهرستان رامشیر از نظر امکانات اقامتگاهی
            بسیار ضعیف است؛ لذا احداث اقامتگاه بومگردی و رستوران بومی در این
            شهرستان، مزیت خواهد داشت.
          </p>
          <p>
            اقامتگاه‌های بوم‌گردی فرصت مناسبی هستند تا گردشگران ضمن گردشگری در
            هر منطقه و بازدید از جاذبه‌های توریستی، حس ایرانی زیستن به سبک سنتی
            را تجربه کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه‌ها، مصداق
            دیگری از مهمان‌نوازی ایرانی است.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به ‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی و نوشیدنی‌هایی مانند چای و قهوه نیز عرضه می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذاهای محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.{" "}
          </p>
          <p>
            همچنین این شهرستان دارای تعداد محدودی پارک محلی است و شهربازی نیز
            دارد ولی طبق بررسی های انجام شده، امکانات آن ها خیلی ضعیف است و با
            استقبال کمی مواجه هستند. در نتیجه می توان گفت سرمایه گذاری در این
            زمینه در صورت استقبال مردم با درآمدزایی مناسبی همراه خواهند بود. جذب
            گردشگر برای شهرستان، ایجاد درآمد بسیار خوب برای سرمایه‌گذاران، ایجاد
            فرصت شغلی برای جوانان و ایجاد محیطی شاد و پرانرژی برای کودکان و
            بزرگسالان از جمله مزایای تأسیس شهربازی هستند. همچنین شهرستان فاقد
            سینما است؛ در نتیجه احداث سینما می تواند به عنوان مزیت محسوب شود.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه‌های شغلی سوددهی است که اگر به آن توجه شود، ارزآوری
            خوبی خواهد داشت. طبق نظر کارشناسان، در شهرستان رامشیر در حوزه شیلات
            فعالیتی انجام نشده است و فقط تعداد بسیار محدودی از افراد از آب باران
            به صورت آب بندی برای پرورش ماهی استفاده می کنند. همچنین طبق نظر
            آنان، این شهرستان دارای خاک شور می باشد و به لحاظ تأمین آب مشکلاتی
            دارد؛ به همین دلیل نمی توان در زمینه پرورش ماهی، سرمایه گذاری نمود.{" "}
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
