import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-29"].cities["IR-2901"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        fisheries: "شیلات",
        handicrafts: "صنایع دستی",
        gardening: "باغداری",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        services: "خدمات",
        livestock: "دامداری",
        birds: "طیور",
        industry: "صنعت",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان ابوموسی جز استان هرمزگان محسوب می شود. این شهرستان، برابر
            آخرين تقسيمات كشوري، داراي يك شهر و 2 بخش و 2 دهستان است كه مجموعاً
            از 6 جزيره تشكيل شده است. شهرستان ابوموسي از شمال با شهرستان
            بندرلنگه و قشم، از شرق و جنوب با تنگه هرمز و كشورهاي عمان و امارات
            متحدة عربي و از غرب با آب‌هاي خليج فارس همسايه است. ابوموسي به عنوان
            مركز شهرستان و تنها شهر اين شهرستان است. اين جزيره از شمال به جزيرة
            تنب كوچك، از غرب به جزيرة سيري، از جنوب و شرق به امارات عربي متحده
            محدود است و حدود 12 كم وسعت دارد. پستي و بلندي‌هاي جزيرة ابوموسي به
            سوي شمال افزايش يافته و به بلندترين نقطة جزيره يعني كوه حلوا به
            ارتفاع حدود 110م منتهي مي‌شود. آب و هواي جزيره گرم و مرطوب و به دليل
            نزديكي به خط استوا، هواي آن از هواي ساير جزاير ايراني خليج فارس
            گرم‌تر است. ميزان بارندگي آن بيش از 100 ميلي‌متر در سال است. این
            شهرستان طبق آخرین سرشماری در سال 1395 جمعیتی معادل با 7 هزار و 402
            نفر دارد. شکل زیر موقعیت شهرستان ابوموسی را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در شهرستان ابوموسی فعالیت های حوزه ی شیلات بیشتر به صیادی ماهی و
            میگو اختصاص دارد و پرورش ماهی در قفس در چند سال اخیر انجام شده و با
            توجه به اینکه پرورش ماهیان گرمابی و آب شور در شهرستان قابلیت دارد،
            می توان دراین حوزه برای پرورش ماهیان هامور و سوکلا فعالیت کرد. هامور
            نام نوعی ماهی است که اندازه متوسط آن ۴۵ سانتیمتر و حداکثر طول آن ۱۵۰
            سانتیمتر است. در حالت طبیعی، این ماهی روی بسترهای سخت و مناطق سنگی و
            صخره‌ای مرجانی از عمق ۳ تا ۶۰ متر زیست کرده و از ماهیان کوچک و
            سخت‌پوستان تغذیه می‌نماید. مصرف این ماهی در بخش های جنوبی کشور و
            کشور های حوزه ی خلیج فارس از سایر مناطق بیشتراست. لذا با توجه به
            سازگاری ماهی هامور با شرایط ابوموسی و بازار خوب ان در مناطق جنوبی،
            پرورش آن پیشنهاد می شود. ماهی سوکلا به عنوان یکی از گونه های دریایی
            خلیج فارس دارای مقادیر بالای از اسیدهای چرب امگا است. ماهی سوکلا به
            دلیل گوشت نرم و خوشمزه ای که دارد می تواند به صورت خوراکی مصرف گردد.{" "}
          </p>
          <p>
            پرورش ماهی های خاویاری به دلیل نزدیکی به دریا و وجود پتانسیل پرورش
            ماهی در قفس، دارای مزیت است. عمده ی خاویار ایران صادر می شود که در
            سال های گذشته به دلیل برنامه ریزی نامناسب کاهش یافته است. بازدهی
            محصول مذکور پس از 3 سال با فروش گوشت ماهیان نر شروع شده که سود
            سرشاری را عاید تولید کننده می کند. پرورش ماهی های خاویاری جزو پر سود
            ترین ماهیان است، در واقع این ماهی ها در بخش های جنوبی در 14 ماه 6
            کیلو گرم وزن می گیرند در صورتی که پرورش آنها در بخش های شمالی کشور
            از 30 ماه 6 کیلو گرم وزن گیری دارد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است، گوهرِ پاکیزه و قیمتیِ مردمی
            که نه به وسیله صنعت بلکه به دستِ پرتوان صنعتگران، هنرمندان و
            بافندگان این دیار کهن تولید شده است.{" "}
          </p>
          <p>
            در شهرستان ابوموسی در حوزه ی صنایع دستی به دلیل بازار فروش مناسب در
            کشور های اطراف نظیر امارات جای کار بسیاری دارد و با توجه به اینکه
            بیشتر خانم ها در منازل به فعالیت های صنایع دستی تمایل دارند، می توان
            در خصوص احداث واحد های صنعتی یا کارگاه های کوچک اقدام کرد. از جمله
            فعالیت های این شهرستان در حوزه ی صنایع دستی می توان به زری بافی،
            گلدوزی، دوخت لباس محلی، خوسف بافی، قالیبافی و حصیر بافی اشاره کرد،
            که از بین موارد نامبرده شده زری بافی، گلدوزی و دوخت لباس محلی از
            اصلی ترین فعالیت ها محسوب می شود و بازار فروش بهتر نسبت به سایر
            فعالیت ها، باعث شده تا مزیت بالاتری داشته باشند.
          </p>
          <p>
            همچنین در اولویت های پایینتر از جمله صنایع دستی که در شهرستان قابلیت
            انجام شدن دارند، می توان به سرمه دوزی و تولید تابلو و زیور الات با
            صدف اشاره کرد، این فعالیت ها در صورت ایجاد بازار فروش مناسب و آموزش
            های کافی قابلیت انجام دارند.{" "}
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            شهرستان ابوموسی از لحاظ تامین آب مشکلی ندارد؛ اما در این شهرستان
            زمین مناسب برای فعالیت های کشاورزی به میزان کافی وجود ندارد و علاوه
            بر این وجود باد های شدیدی که در شهرستان وجود دارد، محصولات کشاورزی
            را از قبین می برد و همین موارد باعث می شود تا فعالیت های حوزه ی
            باغداری نیز محدود شود، با این حال باغات میوه های گرمسیری در شهرستان
            وجود دارد. عمده ترین محصول باغی در ابوموسی خرماست. خرما از جمله
            محصولات باغی است که با آب و هوای گرم و اقلیم جغرافیایی کویری سازگاری
            دارد. نخل خرما یکی از بهترین انواع درخت برای سرمایه گذاری است و هیچ
            چیز بیهوده ای ندارد، برگ آن خوراک گوسفند و برای هنرهای جارو بافی،
            سبد بافی وحصیر بافی کاربرد فراوان دارد و به دلیل فواید بی شماری که
            دارد، علی رغم افزایش قیمتی که داشته، بازار فروش خوب خود را در بین
            مردم کشور ما حفظ کرده است و احداث باغات خرما برای ابوموسی دارای مزیت
            است.{" "}
          </p>
          <p>
            در چند سال اخیر گلخانه هایی برای تولید صیفی جات و سبزیجات در شهرستان
            ایجاد شده است. گلخانه محیطی است که به راحتی می توان در داخل آن شرایط
            محیطی را تحت کنترل دراورد و به سمت رشد مطلوب گیاه سوق داد. امروزه،
            با توجه به نياز روزافزون بازار، از نظر توليد صيفی جات خارج از فصل،
            تولیدات گلخانه ای، به يکي از سود آورترين بخشهای کشاورزي تبديل شده
            است؛ لذا ایجاد گلخانه برای تولید صیفی جات در شهرستان ابوموسی دارای
            مزیت است.{" "}
          </p>
          <p>
            از جمله باغات این شهرستان می توان به باغات انبه اشاره کرد. انبه
            درختی است زيبا كه ارتفاع آن تا ۱۰ متر مي رسد و محصولات باغبانی
            گرمسیری در شرایط آب و هوایی گرم و مرطوب رشد و کرده و حداکثر تولید را
            خواهندداشت. مناطق جنوبی کشورمان باوجود داشتن شرایط مناسب بعضی از
            گونه های درخت انبه به خوبی رشد کرده و عملکرد بسیار بالایی دارد .
          </p>
          <p>
            پرورش آلوئه ورا در شهرستان به هر دو صورت آزاد در مزارع و گلخانه ای
            قابلیت انجام شدن دارد، در واقع شرایط اقلیمی و خاکی شهرستان برای
            تولید این محصول بسیار مناسب است و در صورتی که فرآوری این محصول نیز
            در شهرستان انجام شود، پرورش آن بسیار سودده خواهد بود. گونه های مختلف
            آلوئه ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها، آفات و حتی شوری
            هستند. علت مقاومت زیاد آن ها ساختار مرفولوژیکی این گیاه است و بذر آن
            ها نیز در شرایط اقلیمی مناسب و در دمای 21درجه سانتی گراد سبز می
            شوند. البته این گیاهان به سرمابسیار حساس هستند به طوریکه در دردمای
            زیر 10درجه سانتی گراد رشد آن ها متوقف می شود. آلوئه ورا به رطوبت
            بالا، آب ایستایی و آبیاری زیاد حساس است. از این رو آبیاری گیاهان
            باید زمانی انجام شود که خاک آن ها کاملا خشک شود. چنانچه این گیاه در
            مناطق گرم و خشک کاشته شود باید تحت آبیاری به موقع قرار بگیرد. آلوئه
            ورا را در هر نوع خاکی می توان کاشت ولی خاک های سبک که از زهکشی
            مناسبی برخوردار باشند برای کاشت این گیاه توصیه می شود.در بخش های
            جنوبی کشور تولید مرکبات انجام می شود، در واقع این بخش دارای عرض
            جغرافیایی 23 درجه است. این بخش فاقد زمستان های سرد و تابستان های
            بسیار گرم است. از این رو برای تولید همه ی انواع مرکبات محدودیت وجود
            دارد. از جمله مرکباتی که در شهرستان قابلیت تولید دارند، میتوان به
            لیمو ترش و شیرین اشاره کرد و به دلیل بازار فروش خوب در داخل استان و
            تامین نیاز شهرستان مزیت احداث باغ دارند، البته باغات مرکبات معمولا
            دچار آفت می شوند و باید از این حیث رسیدگی های لازم صورت بگیرد.{" "}
          </p>
          <p>
            پرورش قارچ در این شهرستان به صورت خانگی در حال انجام است. میزان مصرف
            قارچ در سال های اخیر رشد خوبی داشته و سرانه مصرف بالا رفته است.
            مشتری داشتن این محصول از یک سو و غنی از پروتئین بودن آن از سوی دیگر،
            باعث شده که جایگزین مناسبی برای گوشت باشد و می‌توان با تبلیغ و معرفی
            این محصول، میزان مصرف را بالاتر برد .پرورش قارچ از شغل‌هایی است که
            می‌توان با سرمایه اولیه کم و محیط کوچک شروع کرد. یک دوره کامل پرورش
            قارچ 60 روز طول می‌کشد که قابلیت کاهش به 35 روز را دارد. در نتیجه
            فعالیت در این حوزه سودآور و مقرون به صرفه خواهد بود.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی کشور است. ایجاد صنایع غذایی، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات کشاورزی و
            ایجاد ارزش افزوده از منابع را تا حد زیادی ممکن می‌کند.
          </p>
          <p>
            صیادی در شهرستان انجام می شود و معمولا ماهی و میگو های صید شده به
            استان های دیگر یا شهرستان های اطراف برای فرآوری ارسال می شوند؛ اما
            با توجه به اینکه این محصول در کشور های اطراف بازار مصرف خوبی دارد و
            تامین مواد اولیه نیز به سهولت قابلیت دارد بنابراین واحد های فراوری
            ماهی و میگو برای تولید محصولاتی مانند چیپس میگو، میگو سوخاری، فیله
            ماهی، ماهی دودی، ماهی شور و کنسرو ماهی برای شهرستان مزیت دارد، البته
            بسته به نیاز مردم و همچنین احداث واحدهایی با هزینه های کمتر، می توان
            گفت تولید میگو سوخاری، فیله ماهی و ماهی دودی مزیت بیشتر و بازار فروش
            بهتری نسبت به سایرین دارد.{" "}
          </p>
          <p>
            فرآوری روی خرما به دو هدف عمده، شامل؛ تبدیل کردن خرما به یک محصول
            باارزش بیشتر و افزایش عمر ماندگاری آن انجام می‌شود. همچنین در این
            شیوه می‌توان با تنوع بخشیدن و افزایش عمر ماندگاری، باعث گسترش بازار
            مصرفی این محصول شده و طیف گسترده‌ای از مصرف‌کنندگان را جذب کرد.
            فراوری های خرما نظیر تولید شیره ی خرما، شهد خرما، سرکه ی خرما، چیپس
            خرما، قند مایع خرما، قهوه خرما، شکلات، نان و لواشک خرمایی می شوند،
            با توجه به بازار فروش خوب برای محصولات فرآوری شده ی آن، احداث واحدی
            برای فرآوری خرما توجیه پذیر است.
          </p>
          <p>
            تولید محصولات مشتقی از انبه نظیر ترشی انبه به میزان زیادی در شهرستان
            به صورت خانگی انجام می شود، انبه در داخل شهرستان تولید می شود و می
            توان برای تامین مواد اولیه جهت فراوری نیز از شهرستان های دیگر واردات
            انجام داد و میزان تولید این میوه به حدی است که بتوان واحدی برای
            فرآوری آن ایجاد کرد. محصولات زیادي از تبدیل و فرآوري میوه انبه تولید
            می شود. از جمله ی این محصولات می توان به ترشی انبه، چاشنی انبه، پودر
            انبه، پوره انبه، کنسـرو قطعات انبه، نوشـیدنی انبه و شـکلات نواري
            انبه نام برد.
          </p>
          <p>
            میزان تولید لیمو ترش در ابوموسی به حدی است که بتوان واحدی برای
            فرآوری آن و تولید آبلیمو و کنسانتره ی آن ایجاد کرد. کنسانتره لیمو
            نیز از حذف آب موجود در آب میوه لیمو تولید می شود و فرایند جدا سازی
            آب در برج‌های تبخیر تا اندازه‌ای است که آب لیمو را تبدیل به یک مایع
            غلیظ در دمای اتاق می‌کند. این کنسانتره از آبمیوه تازه، ترش‌تر است،
            در نتیجه مقدار مصرف آن در محصولات غذایی بسیار کمتر از آب لیموی تازه
            است.{" "}
          </p>
          <p>
            با توجه به تولید صیفی جات احداث واحدی برای تولید ترشی و شور دارای
            مزیت است، البته این تولیدات به صورت خانگی در حال حاضر انجام می شود.
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور موردنیاز خود را
            به‌صورت آماده تهیه نمایند.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی در شهرستان ابوموسی، بررسی‌ها نشان
            می‌دهد که سالانه مقداری از محصولات تولید شده در شهرستان در مراحل
            کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا
            تولید بسیاری از محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛
            اما مصرف آن‌ها در طی سال صورت می‌پذیرد؛ لذا احداث صنایع تبدیلی در
            این شهرستان می‌تواند زمان استفاده از محصولات کشاورزی را افزایش دهد و
            از میزان ضایعات آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی،
            ایجاد درآمد و جلوگیری از اتلاف و ضایع شدن محصولات کشاورزی در این
            شهرستان می‌گردد.
          </p>
          <p>
            با اینکه تولید خرما در شهرستان زیاد است؛ اما واحدی برای بسته بندی
            این محصول وجود ندارد و فعالیت در این خصوص می تواند برای شهرستان
            سودده باشد. با توجه به اینکه می توان از ضایعات حاصل از خرما و چوب
            درخت نخل، برای فعالیت در حوزه ی تولید نئوپان استفاده کرد، ایجاد
            واحدی در جهت تولید نئوپان برای شهرستان دارای مزیت است، در واقع
            نئوپان در بیشتر صنایع چوبی استفاده می شود و از این حیث، بازار فروش
            تضمین شده ای دارد. تولید این محصول از بسته بندی خرما اولویت کمتری
            دارد.{" "}
          </p>
          <p>
            در شهرستان ابوموسی علاوه بر ماهی و میگو های صید شده، پرورش ماهی و
            میگو نیز انجام می شود، در واقع میزان تولید ماهی و میگو به حدی است،
            که واحدی برای بسته بندی این محصول در شهرستان ایجاد شود و به صورت
            فروشگاهی بسته بندی را انجام دهد، این فعالیت علاوه بر سوددهی به
            شهرستان، بخشی از معضل بیکاری را نیز حل می کند. یکی دیگر از تولیداتی
            که در شهرستان به دلیل وجود میزان زیاد ماهی قابلیت انجام دارد،
            تولیدپودر گوشت ماهی است. پودرگوشت ماهی به عنوان منبع پروتئین و
            اسیدهای آمینه در تغذیه دام، طیور و آبزیان دارای حساسیتهای بسیاری در
            ایران و جهان است. در حال حاضر این محصول در صنعت دامداری و مرغداری و
            پرورش شیلات که دومین صنعت کشور می باشند، مصرف دارد. گوشت ماهی و
            فضولات حاصل از آن پس از پودر و خشک شدن مورد استفاده قرار می گیرد. با
            توجه به اینکه فعالیت در حوزه ی شیلات در این شهرستان رونق خوبی دارد،
            احداث واحدی برای این تولیدات دارای مزیت است.
          </p>
          <p>
            احداث سردخانه از دیگر مزیت‌ها و پتانسیل‌های شهرستان موردنظر می‌باشد.
            در حال حاضر دو نوع سردخانه داریم. یکی سردخانه‌های بالای صفر درجه و
            دیگری زیر صفر درجه است. سردخانه‌های بالای صفر درجه برای نگهداری
            میوه، سبزی، گل و خشکبار به کار برده می‌شوند و در سردخانه‌های زیر صفر
            درجه نیز مواد پروتئینی از جمله گوشت مرغ، ماهی و خرما نگهداری می‌شود.
            البته نکته‌ای که در این خصوص وجود دارد این است که احداث یک یا دو
            مورد از چنین واحدهایی می تواند نیاز شهرستان را رفع کند و به وجود
            واحدهای بیشتر نیازی نباشد.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            با توجه به رونق خیاطی در شهرستان ابوموسی، احداث واحد های خیاطی برای
            شهرستان دارای مزیت است و میتوان این فعالیت را به عنوان مشاغل خانگی
            نیز انجام داد. این فعالیت سوددهی مطلوبی را برای بانوان این شهرستان
            به همراه دارد.
          </p>
          <p>
            بررسی های انجام شده، نشانگر آن است كه از هزاره قبل از ميلاد جزيره
            ابوموسی، همانند ساير جزاير دريای پارس توسط ايرانيان اداره می شده و
            جزو قلمرو دولت ايران بوده است.این شهرستان در حقیقت شامل شش جزیره
            است. این جزایر عبارت‌اند از: ابوموسی، تنب بزرگ، تنب کوچک، سیری،
            فارور بزرگ و فارور کوچک. جاذبه های طبیعی این شهرستان شامل منطقه ی
            حفاظت شده ی فارور و ساحل بکر است.از لحاظ امکانات رفاهی- خدماتی
            هیچگونه فعالیتی در این شهرستان صورت نگرفته است و احداث واحد هایی
            نظیر مجتمع تفریحی-سرگرمی، اقامتگاه بومگردی، رستوران بومی و مجتمع
            رفاهی-خدماتی می تواند صنعت گردشگری این شهرستان را رونق ببخشد. مجتمع
            تفریحی-سرگرمی به تاسیساتی گفته می‌شود که مجموعه ای از واحد های
            گردشگری ساخته شده و هر کدام به صورت خود پذیرایی کار می‌کنند. فروشگاه
            ها، رستوران ها، اغذیه فروشی ها، تسهیلات ورزشی، فضای بازی و تفریحی،
            اقامتگاه ها، مراکز توریست گردانی و ... از جمله امکاناتی است که این
            مجتمع ها ارائه می‌دهند. اقامتگاه های بوم گردی فرصت مناسبی است تا
            مسافران ضمن گردشگری در هر منطقه و بازدید از جاذبه های توریستی، حس
            ایرانی زیستن به سبک سنتی را تجربه کنند. همچنین طبخ غذاهای محلی در
            برخی اقامتگاه ها، مصداق دیگری از مهمان نوازی ایرانی است. رستوران‌های
            بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم هر منطقه است
            که در آنها بیشتر به‌جای استفاده از میز و صندلی‌های مدرن از تخت یا
            سایر وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای محلی، ترشیجات
            خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود. رستوران‌ها جزء
            مهم‌ترین نمادهای فرهنگی برای هر کشوری در جهان محسوب می‌شوند و می
            تواند در خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از
            گردشگران و توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می
            روند و این مسئله برای مناطق مختلف ایران قابل استفاده و بهره برداری
            است؛ بنابراین ایجاد رستوران بومی نیز از کسب و کار های زود بازده است؛
            زیرا هم تمایل مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات
            این کسب و کار به صورت نقدی انجام می‌شود. چند سالی است که احداث مجتمع
            های خدماتی رفاهی بین راهی در جاده های کشور به منظور ساماندهی خدماتی
            بین راهی و افزایش رفاه رهگذران جاده ها مورد توجه قرار گرفته است.
            لیکن قابلیت های بالقوه بسیاری در این مجتمع ها نهفته است که می توان
            از آنها در جهت نیل به اهداف بزرگتری همچون توسعه و توازن منطقه ای
            بهره برد. از سوی دیگر در نظر گرفتن نقش های جدید برای این مجتمع ها،
            ضمن آنکه می تواند گام های مهمی در جهت توسعه پایدار مناطق تلقی گردد و
            باعث آن می شود که ادامه فعالیت مجتمع های خدماتی–رفاهی بین راهی و
            گسترش دامنه فعالیت آنها از نظر اقتصادی توجیه پذیر باشد. در این زمینه
            تبعات مثبت احداث این مجتمع ها، به ویژه جنبه های گردشگری همراه با
            تاثیرات متقابل آنها بر مردم منطقه و رهگذران جاده ها تا حدی است که
            بعضا این الزام را ایجاب می کند که نهاد های اجرایی برای احداث این
            مجتمع ها و کمک به استقرار فعالیت آنها پیشقدم شوند؛ بنابراین ایجاد
            چنین مکانهایی قابلیت سرمایه گذاری را دارد.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در سطح گسترده ای در
            کشور انجام می شود و در نتیجه ی انجام این حرفه، سود اقتصادی خوبی کسب
            شده است. از آن جایی که حوزه دامداری با یکی از مهم ترین نیازهای
            انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط
            می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و افزایش
            بهره وری در آن، می تواند از راهکارهای کاهش وابستگی به درآمد نفتی
            باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی کشور محسوب شود.
          </p>
          <p>
            در ابوموسی دامداری به صورت محدود و برای تامین نیاز شهرستان انجام می
            شود، در واقع شرایط اقلیمی این منطقه باعث میشود تا دام های کمی دوام
            بیاورند. شهرستان ابوموسی با داشتن مناطق کویری و نیمه کویری وسیع،
            آب‌وهوای گرم و مرطوب و گونه‌های خاص گیاهی از دیرباز یکی از نواحی
            مستعد زیست و پرورش شتر بوده است. این دام به مشخصات زیستی و صفات
            پرورشی و تولیدی مختص به خود، از انواع مناسب برای نگه‌داری و تولیدات
            محصولات دامی با بازده اقتصادی مطلوب در شرایط اقلیمی و جغرافیای استان
            است. قدرت زیستی در شرایط بیابانی، مقاومت بیشتر در مقابل اغلب
            بیماری‌های عفونی و عوامل بیماری‌زا با توجه به نکات مذکور می‌توان با
            نگهداری و پرورش شتر، در جهت اشتغال‌زایی و ارتقاء سطح اقتصادی و
            درآمدی مردم محروم شهرستان ابوموسی و تأمین بخشی از پروتئین موردنیاز
            جامعه قدم‌های اساسی برداشت، در نتیجه قابلیت خوبی برای پرورش در
            شهرستان وجود دارد.{" "}
          </p>
          <p>
            فعالیت در حوزه ی دام های سبک شامل گوسفند و بز بومی می شود و این دام
            ها قابلیت افزایش فعالیت دارند. پرورش گوسفند نسبت به سایر حیوانات،
            بیشتر مورد توجه دامداران قرار گرفته؛ زیرا توان گوسفند برای تحمل
            اقلیم های متفاوت بیشتر است، جیره غذایی کمتر و در نتیجه هزینه کمتری
            نیاز دارد، تمامی فرآورده های دامی مانند گوشت، شیر، ماست، کره، و حتی
            پشم و پوست دام پرکاربرد هستند و فروش این فرآورده ها در تمامی روزهای
            سال انجام می‌شود. به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده
            جهت تولید شیر و گوشت در مناطق مختلف دنیا پرورش داده می‌شود. جثه
            کوچک، کم توقع بودن و مقاومت در برابر بیماری‌ها و شرایط سخت محیطی،
            باعث شده تا بز به‌عنوان حیوانی محبوب در بین دامداران تلقی شود. در
            نقاط مختلف از این حیوان علاوه بر تولید شیر و گوشت، جهت تولید پوست و
            الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            از جمله پیشنهادات حوزه ی دامداری توسط کارشناسان اشتغال شهرستان می
            توان به پرواربندی گوساله اشاره کرد. حدود نیمی از گوشت قرمز کشور توسط
            گاوهای پروار شده تأمین می‌شود؛ بنابراین این بخش از دامپروری و
            دامداری دارای ظرفیت زیادی برای توسعه و پیشرفت دارد. در پرواربندی
            علمی و صنعتی از دام‌های نر جوان نژادهای گوشتی استفاده می‌شود.
            استفاده از ظرفیت ژنتیکی دام‌های گوشتی و کاهش کشتار دام‌های شیری و
            مولد از دیگر محاسن پرواربندی با روش‌های نوین است. پرواربندی گوساله
            با روش‌های علمی و نوین سبب کاهش دوره پرواربندی، کاهش هزینه تولید
            گوشت و جلوگیری از تخریب مراتع می‌شود.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            در شهرستان ابوموسی تنها فعالیت موثر برای پرورش طیور، پرورش مرغ های
            بومی است، که با توجه به تامین نیاز شهرستان، همچنان مزیت پرورش دارند.
            یکی از دلایل استقبال از پرورش مرغ بومی، سوددهی بسیارخوب پرورش مرغ
            بومی یا محلی است. مرغ بومی یا همان مرغ های محلی ایران، نوعی نژاد
            بسیار مقاوم به شمار می آیند که در مقابل بیماری ها، گرما و سرما تحمل
            بالایی دارند و این مزیت باعث می شود که ایجاد واحدهای تولیدی مرغ بومی
            برای تولید کنندگان سوددهی داشته باشد. یکی دیگر از مزیت های پرورش مرغ
            بومی این است که این کار نیاز به تجهیزات ندارد. هرچند اگر در پرورش
            مرغ بومی یا همان مرغ محلی از تجهیزات مدرن استفاده شود، سود بیشتری
            نصیب پرورش دهنده می شود. منظور از تجهیزات مواردی مانند آبخوری، دان
            خوری ، لانه تخم گذاری و... است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            شهرستان ابوموسی یکی از مهم ترین مراکز صادرات نفت خام به کشور های
            اروپایی و اطراف محسوب می شود و همین امر باعث شده تا فعالیت در این
            حوزه رونق خوبی داشته باشد و مابقی فعالیت های صنعتی در این شهرستان
            انجام نشود و مزیتی نداشته باشد. البته احداث صنایع پایین دستی صنایع
            نفت نظیر تولید ظروف پلاستیکی می تواند برای شهرستان سودآور باشد.
          </p>
          <p>زراعت</p>
          <p>
            در شهرستان ابوموسی تاکنون محصولات زراعی تولید نشده و برای تامین نیاز
            این منطقه از محصولات زراعی، هفته ای یک بار از شهرستان ها یا استان
            های دیگر واردات انجام می شود. تنها محصولاتی که در مقیاس کم قابلیت
            کشت دارند، گیاهان دارویی نظیر آویشن، رزماری و بابونه است. رزماری یک
            گیاه دارویی چوبی، معطر و همیشه سبز با برگ هایی سوزنی شکل و گل های
            سفید، صورتی، بنفش یا آبی است. برخی از فواید سلامت رزماری شامل
            توانایی تقویت حافظه، بهبود خلق و خو، کاهش التهاب و سم زدایی بدن می
            شوند. آویشن گیاهی است از خانواده نعناع که احتمالاً شما از آن به
            عنوان ادویه استفاده می کنید. اما آویشن بسیار بیشتر از یک ادویه است.
            دامنه استفاده از آویشن چشمگیر است و بیش از 400 زیرگونه دارد. آویشن
            به دلیل طعم و مزه متمایز ، تا به امروز جزء اصلی آشپزی ها بوده است.
            بابونه گیاهی دائمی و کوچک با بویی معطر، به ارتفاع تقریباً 30
            سانتیمتر است. بابونه به شکل اسانس، تنتور یا چای به مقابله با استرس
            کمک می کند و همچنین باعث آرامش می شود. سیاه دانه طعمی تلخ دارد و به
            عنوان ادویه در مواد غذایی به خصوص ترشیجات استفاده می شود.این دانه
            بومی جنوب غربی آسیاست و از قدیم به عنوان ضد انگل، ضد باکتری و مسهل
            استفاده می کردند.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
