import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-10"].cities["IR-1002"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        agriculture: "زراعت",
        gardening: "باغداری",
        livestock: "دامداری",
        undefined: "صنایع تبدیلی",
        food_industry: "صنایع غذایی",
        birds: "طیور",
        fisheries: "شیلات",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان فردوس به مرکزیت شهر فردوس، در شمال غربی استان خراسان جنوبی
            واقع شده‌است. مساحت شهرستان ۵۱۰۰ کیلومتر مربع و ارتفاع آن از سطح
            دریا ۱۲۹۳ متر است. این شهرستان، دارای ۲ شهر فردوس و اسلامیه، یک بخش،
            ۳ دهستان و ۷۷۱ آبادی است که از این میان، ۱۶۵ روستا دارای سکنه هستند.
            فردوس، با توجه به موقعیت جغرافیایی و عدم وجود توده‌های مرطوب و
            کوهستان‌های مناسب و به علت مجاورت با دو کویر مرکزی و نمک، دارای
            آب‌و‌هوایی صحرایی، خشک و کم‌ باران است. میانگین میزان بارندگی این
            شهرستان حدود ۱۵۵ میلی‌متر در سال است. شهرستان فردوس از شمال با استان
            خراسان رضوی، از شرق و جنوب با شهرستان‌های سرایان، قائنات و طبس و از
            غرب با شهرستان بشرویه هم‌مرز است. شکل زیر موقعیت شهرستان فردوس را
            نشان می‌دهد.
          </p>
          <p>
            شهرستان فردوس به لحاظ وسعت زیادش، از نظر آب‌وهوایی دارای دو منطقه
            متفاوت است:
          </p>
          <p>
            1. مناطق کوهپایه‌های شمالی که معمولاً دارای زمستان‌های بسیار سرد و
            تابستان‌های معتدل است. شهرهای فردوس و اسلامیه تقریباً در این ناحیه
            قرار دارند و علت وجود این آب‌وهوا عمدتاً کوهستانی و مرتفع بودن آن
            است.
          </p>
          <p>
            2. قسمت جنوب و جنوب غربی که دارای تابستان‌های فوق‌العاده گرم و خشک
            است.
          </p>
          <p>
            در این شهرستان مردم در مرحله اول کشاورزی و باغداری و در مرحله بعد
            دامداری و بعد از آن کارهای صنفی و خدماتی انجام می‌دهند. این شهرستان
            در یک کریدور شمال به جنوب قرار دارد و تقریبا شش استان از قبیل کرمان،
            یزد و اصفهان برای رفتن به مشهد مقدس از این منطقه می‌گذرند. جمعیت این
            شهرستان حدود 30000 نفر است.
          </p>
          <p>
            مردم شهرستان فردوس دارای روحیه مشارکتی ضعیفی هستند. بیشتر فردگرا
            بوده و ترجیح می دهند مستقلا کاری را انجام دهند. در زمینه کار جوانان
            روستا، تحولات خوبی در حال رخ دادن است. جوانان شهری نیز بیشتر به
            کارهای خدماتی مشغول هستند.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            کشاورزی از کسب‌وکارهای اصلی مردم است که به صورت نیمه مکانیزه انجام
            می‌شود. اکثر مردم روستا و همچنین مردم سطح شهر در کنار کارمندی،
            کشاورزی می‌کنند. در ضمن استفاده تکنولوژی در کشاورزی سود سرشاری را
            عاید همه کشاورزان کرده‌است.
          </p>
          <p>
            در این قسمت باید این نکته را یادآور بود که اگر صنایع تبدیلی
            درشهرستان وجود داشته باشد، می توان تولیدات را گسترش داد و انگیزه‌ای
            برای تولید بیشتر در کشاورران ایجاد نمود.
          </p>
          <p>
            شهر فردوس صنعتی نیست؛ ولی محصولاتی مانند زرشک و زعفران، مردم را
            توانمند کرده است یعنی کمتر خانواده‌ای در شهرستان وجود دارد، که از
            این دو محصول درآمد مکفی و ثابت نداشته باشد. بنابراین کشت این محصول
            علاوه بر درآمد خوبی که دارد، به اشتغالزایی نیز کمک می‌کند.{" "}
          </p>
          <p>
            بعد از محصولات فوق کشت گندم و جو به صورت دیمی نیز وجود دارد که
            متاسفانه به دلیل خشکسالی‌های اخیر تولیدات آن‌ها کم شده‌است؛ اما با
            توجه به نیاز مردم به کشت این محصولات و وجود بازار مصرف، کشت و تولید
            آن در آمد خوبی را به همراه دارد.{" "}
          </p>
          <p>
            کشت گیاهان دارویی در برخی مراتع به صورت دیمی وجود دارد و باتوجه به
            اقلیم گرم و خشک شهرستان، کشت آنها مزیت دارد. در ضمن می‌توان آنها را
            در گلخانه پرورش داد. به عنوان مثال یک گلخانه، گل گاوزبان تولید کرده
            بود که در کشور اول شد؛ بنابراین کشت گیاهان دارویی نیز از اولویت های
            برتر این حوزه هستند.
          </p>
          <p>
            بعد از موارد فوق می‌توان به کشت زیره اشاره کرد. زیره سبز گیاهی است
            که فصل رشد نسبتا کوتاهی دارد. این گیاه مصرف آب کمی دارد و بیشتر نیاز
            خود به آب را از طریق نزولات جوی تامین می‌کند. در ضمن قیمت این محصول
            کمتر دچار نوسان می‌شود و کشاورز با خیال راحت این محصول را کشت
            می‌کند؛ با توجه به آنچه گفته شد زیره که در حال حاضر نیز کشت می‌شود،
            از مزیت های خوب این شهرستان است؛ زیرا هم با اقلیم این منطقه سازگار
            است و هم توجیه اقتصادی دارد.
          </p>
          <p>
            در زمینه کشت خوراک دام مانند علوفه، یونجه، ذرت و... مشکل تامین آب
            وجود دارد؛ اما باتوجه به شرایط شهرستان و رونق دامداری می‌توان کشت
            این محصولات را با مدیریت منابع آبی همچنان ادامه و افزایش داد. البته
            لازم به ذکر است که صنایع تبدیلی نیز باید در کنار این‌ها ایجاد شود.{" "}
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            پسته گیاه مقاومی است که برای رشد به تابستان‌های گرم خشک و زمستان های
            نسبتا سرد نیاز دارد؛ بنابراین با اقلیم این منطقه سازگار است. همچنین
            با توجه به تقاضای همیشگی مردم و بازار دائمی فروش، کشت آن از مزیت های
            خوب این شهرستان است که توجیه اقتصادی دارد. رغبت کم مردم به این سمت
            به علت عدم حمایت‌های سالیانه و جاری دستگاه‌های مربوطه است؛ زیرا
            کشاورز می داند که این محصول در بلندمدت سود خوبی دارد؛ ولی ریسک هفت
            ساله اول کشت و عدم محصول را نمی‌پذیرد.
          </p>
          <p>
            با توجه به شرایط منطقه، عمده محصولات کشاورزی که با این اقلیم سازگاری
            دارد انار و زرشک است؛ بنابراین گسترش تولید آن‌ها زمینه‌های لازم برای
            توسعه را دارد و مانند پسته از اولویت های اول شهرستان هستند. در ضمن
            کیفت انار تولیدی شهرستان خیلی مطلوب بوده و طرفداران زیادی دارد.{" "}
          </p>
          <p>
            گلخانه‌های صیفی‌جات شهرستان، عملا در مقیاس‌های کوچک هستند؛ زیرا آب
            به میزان کافی وجود ندارد و ناگزیر به فعالیت با این مقیاس هستند. این
            گلخانه‌ها در زمینه تولید محصولاتی مانند گوجه، خیارسبز، بعضی گیاهان
            دارویی مانند گل گاوزبان، بعضی گیاهان تزئینی مانند کاکتوس و... فعالیت
            دارند.
          </p>
          <p>
            لازم به ذکر است با توجه به وجود کارخانه رب در شهرستان، احداث گلخانه
            گوجه به روش‌های جدید مانند هیدروپونیک، از مزیت‌های فردوس محسوب
            می‌شود.
          </p>
          <p>
            علاوه بر گلخانه‌های ذکرشده، گلخانه‌های سبزیجات، گل و گیاه زینتی، توت
            فرنگی و فلفل زینتی نیز در این شهرستان فعال هستند که با توجه به
            تقاضای زیاد مردم، احداث این نوع گلخانه‌ها پیشرفت چشم‌گیری خواهند
            داشت.{" "}
          </p>
          <p>
            سایر محصولات در حوزه باغداری شامل زردآلو، انگور، گوجه سبز، بادام و
            اسفناج است و به نظر می‌رسد گسترش آنها مقرون به صرفه باشد؛ اما از
            اولویت کمتری نسبت به موارد فوق برخوردار هستند.
          </p>
          <p>
            نکته قابل توجه این است که در بحث توسعه و تولید محصولات در حال کشت،
            زمین به اندازه کافی موجود است؛ ولی مشکل آب وجود دارد که باید برای
            کشت بیشتر، الگوی کشت تغییر کند.{" "}
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری بیشتر به صورت سنتی انجام می‌شود و دام‌های سبکی مانند گوسفند
            و دام‌های سنگینی مانند گاو را پرورش می‌دهند که بسیار هم موفق هستند.
            البته یک واحد دامداری پیشرفته برای دام‌های اصلاح نژادشده سبک مانند
            بز و گوسفند و شهرک دامداری برای گاوداری و دام‌های سنگین در شهرستان
            وجود دارد.
          </p>
          <p>
            فردوس در بحث اصلاح نژاد دام، یکی از شهرستان های سرآمد استان است. یک
            شرکت به نام صیانت آب و خاک در فردوس وجود دارد، که در حال حاضر دوهزار
            گوسفند اصلاح نژادشده پرورش می‌دهد. این مسئله ظرفیت بزرگی برای
            شهرستان است و همه جوانان از آن استفاده می‌کنند. دام‌هایی با نژاد خاص
            و بومی مانند نژاد افشاری، بوری، بلوچی و موسیاه نیز پرورش داده
            می‌شوند. این نژادها بهترین نژادهایی هستند که از گذشته، به شکل سنتی
            در منطقه پرورش داده می‌شدند. درحال حاضر نژادهایی که در شهرستان خوب
            جواب داده و شیر و کیفیت گوشت بهتری دارند، نژاد سانن است. در این
            زمینه به قدری خوب کارشده که از فارس هم برای خرید این دام به این
            منطقه می‌آیند.{" "}
          </p>
          <p>
            البته لازم به ذکر است باتوجه به اقلیم گرم و خشک شهرستان، پرورش بز
            سانن به دانش و فضای فیزیکی که در آن پرورش می یابد، بستگی دارد.
            دامدارانی که به این کار مشغول هستند، هم راضی و هم ناراضی هستند؛ زیرا
            بعضی به صورت علمی و بعضی به صورت غیرعلمی کار می کنند. بنابراین پرورش
            این دام ها قابلیت توسعه دارد و از اولویت‌های اول این شهرستان است.
            پرورش دام سبک به صورت داشتی مزیت دارد؛ زیرا مراتع این منطقه خیلی
            زیاد است.{" "}
          </p>
          <p>
            بعد از موارد فوق پرورش شتر نیز در برخی از مناطق شهرستان انجام می‌شود
            و با توجه به مقاوم بودن شتر و وجود شرایط پرورش آن، پرورش این دام
            قابل سرمایه گذاری و رشد است.
          </p>
          <p>
            زنبورداری در شهرستان انجام می شود؛ ولی طبق آمار جهادکشاورزی، تعداد
            کندوها کاهش یافته است.
          </p>
          <p>
            الاغ و بز گوشتی هم در شهرستان پرورش داده می‌شود که با اقلیم منطقه
            نیز سازگار است.
          </p>
          <p>
            نوغانداری در فردوس توصیه نمی شود؛ زیرا کرم‌های ابریشم از درخت توت
            تغذیه می‌کنند و درخت توت نیز آب زیادی می خواهد که در اینجا جوابگو
            نیست.
          </p>
        </Section>
        <Section id="undefined" title="صنایع تبدیلی" size="h3">
          <p>
            شرایط کنونی جامعه به گونه‌ای است که بیشتر مردم، زمان کمتری برای تهیه
            برخی اقلام مواد غذایی دارند؛ بنابراین بسته بندی مواد غذایی امکان
            سالم ماندن آنها را فراهم می‌کند. بسته‌بندی زعفران و زرشک یکی از
            مواردی است که در این شهرستان از اهمیت بالایی برخوردار است؛ زیرا کشت
            این محصولات به قدری زیاد است که می‌توان در زمینه فراوری و بسته بندی
            آن ها فعالیت کرد. در ضمن با بسته‌بندی و برند سازی، امکان صادرات
            آن‌ها به سایر مناطق و کشورها فراهم می‌شود.
          </p>
          <p>
            بعد از این موارد می‌توان به تولید کود حیوانی اشاره کرد؛ زیرا در این
            شهرستان باغداری و دامداری رونق زیادی دارد. در ضمن لازمه‌ی تبدیل یک
            مزرعه معمولی به یک مزرعه حاصل‌خیز استفاده از کود است؛ بنابراین بازار
            مصرف این مورد نیز وجود دارد.
          </p>
          <p>
            زیره یک گیاه صادراتی است که در بیشتر نقاط به عنوان دارو و ادویه
            کاربرد دارد؛ لذا بسته بندی زیره توجیه اقتصادی داشته و از مزیت‌های
            خوب این شهرستان است.
          </p>
          <p>
            با وجود دامداری گسترده در این شهرستان، مزیت‌هایی مانند بسته‌بندی
            گوشت قرمز و فراوری پوست دام شامل فراوری پشم گوسفند و چرم گاو، در
            صورت بازاریابی و توسعه زیر ساخت‌های حمل و نقل جهت ارسال به سایر
            نقاط، پیشرفت قابل توجهی را خواهد داشت.
          </p>
          <p>
            بسته‌بندی گوشت مرغ و بسته‌بندی تخم‌مرغ هم در صورت پرورش زیاد این
            طیور و ایجاد بازار مصرف برای آن‌ها، قابلیت توسعه را دارد که در
            اولویت بعد قرار می‌گیرند.
          </p>
          <p>
            بسته بندی عسل نیز در صورت افزایش زنبورداری قابلیت توسعه دارد. در
            زمینه بسته‌بندی این موارد باید به این نکته توجه کرد که بازار هدف
            برای فروش درخود شهرستان و سایر شهرستان‌ها به چه صورت است.
          </p>
          <p>
            در آخر نیز می‌توان به بسته بندی گوشت کبک و بوقلمون، فراوری پوست و پر
            شتر مرغ و استفاده از چرم شتر مرغ، فراوری روغن شتر مرغ و روغن کوهان
            شتر با توجه به خواص درمانی آنها اشاره کرد. البته لازم به ذکر است با
            توجه به بافت روستایی این شهرستان و دور بودن از شهرهای پر جمعیت، قبل
            از اقدام در هر مورد، بررسی های لازم به عمل آید در زمینه بازار فروش و
            تأمین مواداولیه بررسی شود.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            با وجود تولید انبوه انار، یک واحد برای فرآوری آن وجود دارد که بسیار
            موفق بوده و اشتغال خوبی را در این شهرستان ایجاد کرده است. همچنین به
            سبب انحصاری بودن محصولات این واحد، رشد چشمگیری را داشته و بازار هدف
            خوبی را برای خود جذب کرده است. با توجه به این نکات، فرآوری انار شامل
            تولید رب انار و کنسانتره، قابلیت توسعه را داشته و مواد اولیه آن با
            کیفیت عالی در شهرستان وجود دارد. البته در حال حاضر فرآوری این محصول
            به صورت خانگی هم انجام می‌شود.
          </p>
          <p>
            با توجه به بازار آجیل، فراوری پسته شامل بسته بندی، دانه بندی و و شور
            کردن و همچنین تهیه خلال پسته می‌تواند در سود آوری و کسب درآمد برای
            این شهرستان موثر باشد.
          </p>
          <p>
            فرآوری زعفران و زرشک نیز در فردوس در سطح کمی انجام می‌شود؛ در صورتی
            که این محصولات به میزان زیاد در این شهرستان کشت می‌شوند؛ بنابراین
            ایجاد صنایعی برای فراوری این محصولات ،ارزش افزوده زیادی را در پی
            دارد. لازم به ذکر است که فراوری زرشک شامل زررشک پاک‌کنی و تولید آب
            زرشک است و فراوری زعفران شامل تولید ماده خوراکی جهت عطر و طعم غذا
            می‌شود.
          </p>
          <p>
            کشت گندم در این شهرستان و در برخی مناطق آن صورت می‌گیرد؛ بنابراین به
            نظر می‌رسد تولید آرد و رشته آشی و تهیه نان و شیرینی، با توجه به
            اینکه نیاز و تقاضای مردم است، قابلیت سرمایه گذاری را دارد.
          </p>
          <p>
            در ادامه نیز می‌توان گفت کارخانه‌ای برای فرآوری شیر تولیدی در
            شهرستان وجود ندارد. همچنین مجتمع دامداران اسلامی، بزرگترین مجتمع
            دامداری در سطح استان است که تولید شیر این واحد خیلی زیاد است؛
            بنابراین تولید لبنیات در این شهرستان زمینه های توسعه و سود آوری را
            دارد.
          </p>
          <p>
            فراوری گیاهان دارویی شامل بسته بندی، عرق گیری و خشک کردن آنها، با
            توجه به کشت انبوه این گیاهان در برخی مناطق، قابلیت های لازم برای
            پیشرفت و سودآوی را دارد.
          </p>
          <p>
            با توجه به وجود باغات و تولید برخی از میوه‌ها در این شهرستان به نظر
            می‌رسد تولید چیپس میوه نیز از مزیت های نسبی این شهرستان باشد.
          </p>
          <p>
            کشت انگور در این شهرستان به مقدار زیاد انجام نمی‌شود؛ زیرا این محصول
            آب زیادی را مصرف می‌کند؛ اما با وجود همین میزان کشت نیز می‌توان
            صنایع تبدیلی مرتبط با آن مانند تولید شیره، سرکه، کشمش و مویز را
            راه‌اندازی کرد که در اولویت آخر قرار می‌گیرد.
          </p>
          <p>
            گلاب‌گیری نیز از جمله مواردی است که در صورت کاشت زیاد گل محمدی،
            توجیه اقتصادی دارد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            نزدیک به 40 واحد پرورش مرغ گوشتی به صورت صنعتی و نیمه‌صنعتی وجود
            دارد که فقط، 10 یا 15 واحد آن مجوز دارند و بقیه را دامپزشکی به دلیل
            عدم داشتن مجوز تعطیل کرده است. در ضمن 2 واحد پرورش مرغ تخم‌گذار وجود
            دارد و یک کشتارگاه صنعتی نیز در حال احداث است. همچنین یک واحد صنعتی
            پرورش و کشتارگاه بلدرچین هم در حال فعالیت است که گوشت و تخم آن را
            فرآوری می‌کند . با توجه به اینکه واحدهای ذکر شده در حوزه طیور موفق
            هستند، پرورش تمام موارد فوق از اولویت های اول این حوزه است.{" "}
          </p>
          <p>
            پرورش طیوی مانند: کبک و بوقلمون در شهرستان انجام می‌شود. واحدهای
            فعال در این حوزه مشکلی در بازار فروش ندارند. در ضمن یکی از واحدهای
            پرورش کبک، موفق بوده و بالغ بر ده نفر اشتغالزایی داشته است.
          </p>
          <p>
            شترمرغ نیز در شهرستان پرورش داده‌می‌شود؛ اما فرآوری آن داخل شهرستان
            انجام نمی‌شود. یک کشتارگاه در این خصوص در حال احداث است؛ بنابراین به
            نظر می‌رسد پرورش موارد فوق نیز زمینه کافی برای رشد را داشته باشند.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در این شهرستان سه نوع آب شیرین با Ec متفاوت مانند آب مقطر و سه نوع
            آب شور شامل شور، لب شور و تلخ وجود دارد ؛ بنابراین چنین شرایطی مناسب
            پرورش انواع ماهی است؛ لذا پرورش ماهی های سردآبی و گرم‌آبی از
            مزیت‌های این شهرستان بوده و در اولویت‌های اول است.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            در این حوزه آموزش‌هایی در زمینه تراشکاری و ساخت زیورآلات
            داده‌شده‌است و در حال حاضر فعالیت‌هایی به صورت کارگاهی انجام می‌گیرد
            که صدوپنجاه نفر زیر مجموعه داشته و توسط کمیته امداد حمایت می‌شود.
            تولید فرش و تابلو فرش نیز انجام می‌شود و صادراتی به تهران و سایر
            نقاط هم دارد؛ بنابراین توسعه آن و ایجاد کارگاه‌هایی در این خصوص سود
            چشمگیری خواهد داشت. در ضمن مشکلی در زمینه فروش تولیدات صنایع دستی
            مانند فرش‌بافی، گلیم‌بافی و مخصوصا حوله‌بافی وجود ندارد و می توان
            این کار را گسترش داد.
          </p>
          <p>
            در اولویت های بعدی، پارچه‌بافی و بافندگی قرار دارند و در صورتی که
            مشکل بازار مصرف آن‌ها حل شود، قابلیت توسعه را دارند. به طور کلی اگر
            به توان اقامتگاه‌ها را بیشتر کرد و مسافر و توریست بیشتری جذب کنیم،
            فروش محصولات صنایع دستی خوبی خواهیم داشت.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            از آن‌جایی که مردم سرمایه زیادی ندارند، بیشتر در زمینه کسب و کار های
            خرد فعالیت می‌کنند؛ معادن بسیار زیادی مانند کائولن، بنتونیت، سنگ
            قیمتی شجر و مرمره و.. در شهرستان وجود دارند.{" "}
          </p>
          <p>
            در زمینه فرآوری سنگ شجر، شرکت های تعاونی به ثبت رسیده اند. مردم نیز
            به صورت انفرادی سنگ‌ها را از معادن استخراج می کنند؛ اما از آن‌ها به
            صورت صنعتی بهره‌برداری نمی‌شود و فقط از خاک آهن در کارخانه کاشی و
            سرامیک استفاده می‌شود؛ بنابراین احداث کارخانه‌ای در این خصوص که
            فرآوری معادن را انجام دهند، نتیجه خوبی را برجای می‌گذارد و از
            اولویت‌های اول است.
          </p>
          <p>
            می توان از شرایط اقلیمی شهرستان مانند بادهای صدوبیست روزه یا آفتابی
            بودن هوا در زمینه ایجاد نیروگاه‌های خورشیدی و... استفاده کرد.
          </p>
          <p>
            کارخانه افشره با برند سالومه که کنسانتره سیب و انار و انگور تولید
            می‌کند، کارخانه نساجی، کارخانه فراز پلیمر برای تولید لوله، تولیدی
            های آجر و سنگ بری، کارخانه تولید اسید مورد استفاده در صنایع، فردوس
            ناب برای سبزی خشک کنی، چند بسته بندی حبوبات، تولید گوگرد، کودهای
            شیمیایی، کارخانه تولید ایزوگام وقیر، کارخانه کارتن سازی سینا،
            کارخانه قند اکرامی، کارخانه ی پارمیدا ( ساخت کاشی)، کارخانه ی پترو
            فردوس و کارخانه‌ی نارین، کاوش بتن که بتن آماده و قطعات بتن تولید می
            کند، بافندگی و دو کارخانه تولید خوراک دام به نام های اسلامی و شایان
            در شهرستان فعال‌اند .تولید قند و نبات هم در سطح کارگاهی انجام می
            شود.
          </p>
          <p>1. خدمات</p>
          <p>
            بازدید مردم از جاذبه‌های طبیعی خیلی خوب است و اقامتگاه‌های بومگردی
            زیادی در سال جدید در فردوس احداث شده؛ که در قسمت میانی و بالایی شهر
            و روستاهای فردوس هستند و یکی از آنها حالت کپری و سنتی زیبایی دارد.
            با این وجود به نظر می‌رسد کار کردن در زمینه گردشگری همچنان امکان
            توسعه را دارد؛ زیرا هنوز به حد اشباع نرسیده است. یک سایت گردشگری در
            شهرستان وجود دارد، که شناخته شده است و مردم از آن استقبال می‌کنند و
            برای رفتن به مشهد از آن خدمات می‌گیرند.
          </p>
          <p>
            لازم به ذکر است که اقامت مسافران در این شهرستان موقت است و به طور
            مثال به این صورت نیست که فرد برای اقامت یک هفته ای به فردوس بیاید؛
            اما می توان در زمینه ایجاد اقامتگاه ها با ساعت های کوتاه و به صورت
            سیار کار کرد. همچنین می توان گفت همچنان در زمینه ایجاد اقامتگاه های
            بومگردی، رستوران ها و... جای کار وجود دارد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
