import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-26"].cities["IR-2611"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        gardening: "باغداری",
        birds: "طیور",
        agriculture: "زراعت",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
        services: "خدمات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان كوهدشت يكي از شهرستان‌هاي غربي استان لرستان است که از
            شمال‌شرق و شرق به شهرستان‌های دلفان و چگنی، از جنوب شرق و جنوب به
            شهرستان‌های پلدختر و رومشکان و از غرب و شمال به استان‌های ایلام و
            کرمانشاه محدود می‌شود. شکل زیر موقعیت شهرستان کوهدشت را نشان می‌دهد.
            شهرستان كوهدشت داراي آب و هواي معتدل مركزي و نيمه خشك است. جمعیت این
            شهرستان طبق سرشماری سال 1395، 166658 نفر گزارش شده‌است.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری در شهرستان کوهدشت از جمله مشاغل اصلی مردم است که در حال حاضر
            به صورت صنعتی و سنتی انجام می‌شود. مردم این منطقه در زمینه دام سبک
            بیشتر گوسفند بومی، گوسفند لری بختیاری و بز نجدی را پرورش می‌دهند. در
            زمینه دام سنگین نیز بیشتر گاو هلشتاین دورگ و در برخی نقاط به صورت
            محدود گاو سمینتال و گاو براونی را پرورش می‌دهند.
          </p>
          <p>
            توان گوسفند برای تحمل اقلیم های متفاوت بالا است، جیره غذایی کمتر و
            در نتیجه هزینه کمتری نیاز دارد، تمامی فرآورده های دامی مانند گوشت،
            شیر، ماست، کره و حتی پشم و پوست دام پرکاربرد هستند و فروش این
            فرآورده ها در تمامی روزهای سال انجام می‌شود. با توجه به فروش گوشت و
            سایر اجزای گوسفند و دست‌یابی به سود بالا، فعالیت در این زمینه مزیت
            دارد. گوسفند لری بختیاری که پرورش آن در شهرستان مزیت دارد جزء
            گوسفندان گوشتی تقسیم‌بندی می‌شود.
          </p>
          <p>
            امروزه به منظور بهره برداری بهینه از دام سنگین، از گاو های دورگ
            استفاده می‌شود. این دام‌ها، حاصل تلقیح نژاد اصلی و نژاد بومی هستند.
            گوساله ای که از طریق آمیخته گری متولد می شود هم برخی خصوصیات ارثی
            گاو نر اصیل و هم برخی خصوصیات ارثی گاو ماده بومی را دارا است. در نسل
            های بعدی به تدریج صفات منتقل شده از گاو های اصیل در گوساله ها ظاهر
            می شود و تولیدات شیر و گوشت اغلب آنها نیز به نحو قابل توجهی بیشتر می
            شود. در شهرستان کوهدشت نیز پرورش گاو هلشتاین دورگ انجام می‌شود و با
            توجه به سازگاری با اقلیم منطقه، همچنان قابلیت توسعه و سرمایه گذاری
            را دارد.
          </p>
          <p>
            گاو سمینتال جزء بهترین گاو های شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را
            می‌دهد. گاو براون که منشأ پرورش آن کشور سوئیس بوده‌است نیز در دسته
            گاوهای شیری و گوشتی قرار می‌گیرد.
          </p>
          <p>
            زنبورداری نیز از جمله کسب و کار هایی است که در حاضر به صورت کوچ رو
            انجام می‌شود و با توجه به وجود مراتع مناسب در شهرستان، پتانسیل های
            توسعه را دارد. پرورش زنبور اگر همراه با رعایت اصول علمی صورت پذیرد،
            می تواند پیشه‌ای سودآور باشد. زندگی این حشرات به سبک کلنی باعث شده
            تا پرورش دهندگان زنبور از اشتغالی پایدار بهره مند شوند چراکه میزان
            بالای زاد و ولد زنبورها باعث سودآوری بیشتر برای پرورش دهندگان خواهد
            شد. بر خلاف افکار غالب عمومی که تصور می کنند مهمترین فایده زنبورعسل،
            تولیدعسل و سایر محصولات و فراورده های مرتبط با شهد و عسل است، در
            واقع بالغ بر 90 درصد فواید زنبورعسل مربوط فعالیت گرده افشانی است.
            عدم فعالیت زنبورها و دیگر حشراتی که گرده افشانی را انجام می دهند
            باعث عدم باروری و نابودی تدریجی گیاهان و درختانی که برای گرده افشانی
            به این آنها وابسته اند می شود. افراد با تجربه معمولا در کنار پرورش
            زنبور عسل به کشاورزی و تولید محصولات زراعی می پردازند و با یک تیر دو
            نشان می زنند، زیرا با ادغام این 2 فعالیت علاوه بر تامین مواد غذایی
            برای زنبورها به دلیل کیفیت در گرده افشانی، به کشت و زراعتی با کیفیت
            و محصولی بی نظیر نیز دست خواهند یافت.
          </p>
          <p>
            طبق بررسی های انجام شده، پرورش زالو نیز از جمله مشاغلی است که در حال
            حاضر در شهرستان وجود ندارد؛ اما شرایط شهرستان به گونه ای است که
            پرورش زالو قابلیت های رشد و سوددهی را خواهد داشت. زالوها در آب‌‌های
            شیرین زندگی می‌‌کنند و به تکان‌‌های موجود در آب، لمس شدن، گرما، صدا
            و انواع مختلفی از مواد شیمیایی حساس هستند. ساختار بدن آن‌‌ها
            به‌‌صورت بند بند است و هر بند شامل ارگان داخلی خاصی مانند بخش مغزی،
            توده عصبی و اندام تولیدمثلی است. اندام مکنده برای خزیدن و تغذیه
            استفاده می‌‌شود. زالوها معمولاً بخش‌‌های گرم میزبان خود را گاز
            می‌‌گیرند و با انقباض‌‌های متناوبی که انجام می‌‌دهند، خون میزبان خود
            را می‌‌مکند. پروسه تغذیه آن‌ها معمولاً 40 دقیقه به طول می‌‌انجامد و
            در این مدت در حدود 5 تا 15 میلی‌‌لیتر خون از میزبان خود می‌مکند. از
            ویژگی‌های مثبت برای پرداختن به این کسب ‌و کار می‌توان به امکان اجرای
            طرح با تجهیزات ساده و کم‌هزینه و در محیط‌های کوچک، عدم نیاز به
            استخدام نیروی کار و امکان گسترش کسب و کار به دلیل ضریب تکثیر بالا در
            دوره‌های بعدی اشاره کرد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند.
          </p>
          <p>
            با توجه به اینکه انگور و انار از جمله محصولات باغی با ارزش شهرستان
            کوهدشت هستند که به میزان انبوه تولید می‌شوند، فراوری این محصولات
            ازجمله برنامه های راهبردی برای تحقق اهداف اقتصادی به شمار می‌رود.
            البته لازم به ذکر است که در حال حاضر واحدهایی برای تولید رب انار
            فعالیت می‌کنند؛ اما این حوزه همچنان جای کار داشته و می‎‌توان تعداد
            این واحد ها را افزایش داد.{" "}
          </p>
          <p>
            فراوری انار شامل تهیه رب انار، سس انار، آب انار، شربت انار، مربا،
            مارمالاد، ژله انار، نوشابه، بستنی انار، ترشی، سرکه و لواشک انار است
            که با استقبال خوب، بازار مناسب و ارزآوری همراه خواهد بود. فراورده
            های حاصل از انارتنها به محصولاتی که بیان شد محدود نمی شوند، بلکه
            فراورده ی بسیار باارزش دیگری نیز به نام روغن هسته انار می توان تولید
            کرد که خواص درمانی فوق العاده ای نیز برای بدن دارد. متاسفانه بسیاری
            از مردم از خواص شگفت انگیز روغن هسته انار بی اطلاع هستند و با
            تبلیغات صحیح باید بازار فروش این محصول را گسترده تر کرد. البته روغن
            هسته انار در خارج از کشور نیز بازار فروش خوبی دارد و می توان روی
            صادرات آن کار کرد و سود اقتصادی بالایی را به دست آورد. علاوه بر هسته
            انار، پوست آن نیز قابل فرآوری است و می توان پودر شده آن را مورد
            استفاده قرار دارد. از آنجایی که پودر پوست انار خواص زیادی دارد و
            مردم کشورهای جهان از آن استفاده می کنند کشورهایی که دارای انار مرغوب
            هستند پوست آن را با دستگاه های خشک کن خشک می کنند و به کشورهایی صادر
            می کنند که این محصول را تقاضا کرده اند و مردم آن کشورها از این طریق
            می توانند از پودر پوست انار مرغوب استفاده کنند. قیمت پودر پوست انار
            در بازار جهانی مشخص می شود و به دلیل ارزش بالای این محصول از قیمت
            بالایی برخوردار است. پودر پوست انار علاوه بر اینکه در ساخت لوازم
            آرایشی و بهداشتی کابرد دارد، در درمان گلودرد، تقویت سیستم گوارشی،
            تقویت لثه و... موثر است.
          </p>
          <p>
            از انگور فراورده های غذایی مختلفی مانند شیره، کشمش، مویز، سرکه، روغن
            هسته انگور، غوره و آبغوره به دست می‌آید که هر کدام ارزش غذایی و
            بازار مصرف خاص خود را دارند. روغن هسته انگور از جمله روغن‌های گیاهی
            برشمرده می‌شود که با بالابردن کلسترول خوب بدن و پایین آوردن کلسترول
            بد به پاکیزگی رگ‌های خونی و شست‌وشوی آنها کمک کرده و از بیماری‌های
            قلبی- عروقی و سکته قلبی و مغزی جلوگیری می کند. از این روغن برای خام
            خواری، سرخ کردن، در تهیه انواع سالادها، غذاها و همچنین تهیه شیرینی و
            گریل مورد استفاده قرار می‌گیرد. همین چند منظوره بودن یکی دیگر از
            مزیت‌های این روغن به شمار می‌آید. از طرفی در این روغن، اسیدهای چرب
            امگا ۳، ۶ و ۹ بالاتری نسبت به سایر روغن‌های گیاهی وجود دارد که مصرف
            متعادل آن می‌تواند به ارتقای سطح سلامت کمک کند. با توجه به واردات
            روغن، استفاده از ضایعات و هسته‌های میوه‌های فرآوری‌شده مانند انگور
            در تولید روغن، می‌تواند در کاهش وابستگی کشور موثر باشد و مورد حمایت
            دولت هم قرار بگیرد. روغن‌کشی از این دانه علاوه بر بحث خوراکی در
            بسیاری از موارد صنعتی مانند صنایع نساجی، تولید کاغذ، داروسازی،
            لاستیک سازی و ... هم پرکاربرد است. با توجه به این که تعداد رقبای
            موجود نیز در تولید این محصول کم است، سرمایه گذاری در این حوزه می
            تواند صرفه اقتصادی بسیاری داشته باشد.
          </p>
          <p>
            روغن کشی از دانه های روغنی مانند ذرت و کلزا نیز از دیگر پیشنهادات
            این حوزه است که در صورت توسعه سطح زیر کشت مواد اولیه، سود بالایی را
            به همراه خواهد داشت.
          </p>
          <p>
            تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد
            و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری
            شده از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و
            مزه مطلوب، مصرف بیشتری دارد. سوسیس و کالباس حاوی پروتئین های حیوانی
            کافی، چربی، کربوهیدرات و ویتامین است و می توان آن‌ها را از جمله
            غذاهای آماده در سفره خانواده ها نام برد. برای حفظ این جایگاه و
            افزایش تقاضای این محصولات، علاوه بر انتخاب روش های مناسب تولید و
            فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه نمود. باتوجه به
            رونق دامداری در این شهرستان، راه‌اندازی این کسب‌وکار مزیت دارد.
          </p>
          <p>
            باتوجه به میزان سبزیجات تولیدی در شهرستان، راه‌اندازی کسب‌وکار
            فراوری سبزیجات مزیت دارد. فراوری سبزی جات شامل پاک کردن، خشک کردن،
            سرخ کردن و بسته بندی می‌شود. این کسب‌وکار هم در سطح خانگی و هم در
            سطح کارگاهی قابل انجام است.
          </p>
          <p>
            با توجه به اینکه کاشت صیفی جات در این شهرستان به صورت گسترده انجام
            می‌شود، توسعه مشاغلی مانند تولید پودر گوجه و ترشی جات که در حال حاضر
            به صورت سنتی انجام می‌شوند برنامه های خوبی برای سرمایه گذاری و
            درآمدزایی هستند. پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد
            آن در كشور نمي‌گذرد و در همین مدت هم توانسته جاي خود را در بازار باز
            كند. اين پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فراورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و
            ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های
            موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود اما اين مواد
            در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين پودر نداشتن
            مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب، ماندگاري
            كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده بيشتري در
            ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و دارویی
            دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این محصول
            می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده، سوپ‌های
            آماده، اسنک‌ها (شامل پفک، چیپس،...) و... اشاره نمود. به طور کلی می
            توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف استفاده
            می‌شود.
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور موردنیاز خود را
            به‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد.
          </p>
          <p>
            شهرستان کوهدشت یکی از شهرستان هایی است که باغداری در آن عملکرد خوبی
            داشته و محصولات متنوع و با کیفیتی در این حوزه تولید می‌شوند؛
            بنابراین راه اندازی کسب و کارهایی مانند تولید آبمیوه، میوه خشک، چیپس
            میوه و سایر فراورده های میوه مانند کمپوت، لواشک، کنسانتره، مربا و
            ... مزیت دارد. خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد
            میکروبی آن‌ها است. در این روش، در اثر کاهش میزان رطوبت، امکان فساد
            میکروبی بسیار کم شده و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل
            توجهی کاهش می‌یابد. خشک کردن، ضمن اینکه روي محصول اثر حفاظتی دارد،
            وزن و حجم آن را نیز به میزان چشمگیری کاهش می‌دهد، در نتیجه از
            هزینه‌های حمل و نقل و ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی
            از بازار میوه خشک ایران، سهم محصولات وارداتی است، با تولید مشابه
            داخلی این میوه‌ها (از نظر نوع و کیفیت)، می‌توان مانع واردات و خروج
            میلیون‌ها دلار ارز از کشور شد. همچنین نیاز بیش از حد برخی از کشورها
            به این گونه محصولات (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای
            حمل و نقل سبزیجات و میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)،
            فرصت مناسبی برای رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            با توجه به اینکه کشت برخی از گیاهان دارویی در این شهرستان رونق
            گرفته، فراوری گیاهان دارویی از جمله پیشنهادات سودده این حوزه قلمداد
            می‌شود. فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به
            سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته
            باشد. یکی از فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات
            دارای تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت
            تولید گیاهان دارویی در شهرستان کوهدشت و نیز سهولت صادرات این محصولات
            به شهرها و کشورهای دیگر، می توان با سرمایه‌ای اندک به این کسب و کار
            مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی
            است که می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            فراوری انجیر نیز از جمله گزینه های شغلی سودآوری است که در صورت توسعه
            تولیدات مواد اولیه آن ظرفیت های سرمایه گذاری را دارد . بهره‌گیری از
            خواص فراوان انجیر بیشتر از طریق مصرف انجیر خشک و پس از آن میوه تازه
            مرسوم است. میوه انجیر را به‌صورت فرآورده‌های مختلف نیز می‌توان مصرف
            کرد. اولین فراورده انجیر که تهیه و مصرف آن برای همه لازم است،
            نوشیدنی آب انجیر و شیره انجیر است. فرآورده‌های دیگر قابل ذکر شامل
            شربت انجیر (متفاوت با آب‌انجیر)، مسقطی انجیر، مربای انجیر و مارمالاد
            آن، ترشی، کمپوت، سوپ و پوره انجیر هستند که هر کدام از این فرآورده‌ها
            روش تهیه خاص خود را دارند. علاوه بر موارد ذکر شده از انجیر می‌توان
            در تهیه شیرینی‌جات مختلف مانند شکلات، بیسکوئیت، کیک و کلوچه استفاده
            کرد.
          </p>
          <p>
            در ادامه نیز می‌توان به مزیت هایی مانند تولید نان محلی، رشته آشی و
            شیرینی اشاره کرد که در صورت تأمین بازار مصرف دارای مزیت است.{" "}
          </p>
          <p>
            پخت شیرینی در ابعاد وسیع و کارگاهی و حتی در محیطی کوچک (در خانه)
            امکان پذیر است.شیرینی محصولی است که در انواع متفاوت و با طعم های
            متنوعی تهیه می شود. به علاوه این که با تغییر در مواد تشکیل دهنده آن
            می توان برای افراد رژیمی هم شیرینی تهیه کرده و این افراد را نیز به
            بازار هدف خود اضافه کرد.این کسب و کار را می توان با تجهیزات کم و
            سرمایه پایینی شروع کرد و در زمان کوتاه با فروش محصول به سود بالایی
            رسید. پخت شیرینی یکی از مشاغل زودبازده بوده و یک فرصت شغلی مناسب
            مخصوصا برای زنان خانه دار محسوب می شود.یافتن بازار فروش محصول یکی از
            ضروریات این حرفه بوده که با تبلیغات مناسب مخصوصا در فضای مجازی می
            توان به آن دست یافت . توجه به این نکته ضروری است که یکی از لازمه های
            موفقیت در این شغل گذراندن دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
          <p>
            گروه ديگري از فرآورده هاي خميري حاصل از آرد گندم انواع رشته ها
            هستند. رشته فرآورده‌اي است كه از مخلوط كردن آرد گندم، آب و نمك پس از
            طي مرحله عمل آوردن به وسيله ماشين‏هاي مخصوص، تهيه و پس از خشك كردن
            به بازار عرضه مي شود. رشته آش رشته اي است كه داراي رنگ سفيد متمايل
            به شيري مي باشد و از آرد ستاره که 21 درصد از سبوس خود را از دست داده
            است، تهيه مي شود.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            علی‌رغم عملکرد خوب باغداری، شهرستان کوهدشت فاقد سردخانه است؛
            بنابراین ایجاد این واحد از جمله نیاز های اساسی این شهرستان است . از
            مهمترین مزایای استفاده از سردخانه میوه و سبزی می توان به جلوگیری از
            فساد محصول اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد
            شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و
            غیره با نگهداری در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در
            زمان طولانی تر حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه
            میوه، کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود
            در ماه هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست،
            بازار با کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت
            سردخانه میوه تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد شد از
            افزایش بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن
            که به ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش سردخانه های
            میوه جات به عنوان حد واسط بازار و باغداران در این بین بسیار پر رنگ و
            حیاتی است.
          </p>
          <p>
            بسته بندی گوشت قرمز از جمله مزیت هایی است که به سبب رونق دامداری،
            قابلیت سرمایه گذاری و سوددهی را دارد. یکی از روش‌های تازه ماندن
            گوشت، بسته‌بندی مناسب است. بسته بندی باید به گونه‌ای باشد که گوشت را
            در مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک
            شدن و تبخیر سطحی جلوگیری کند. همچنین بسته بندی باید خواص حسی و ظاهری
            و سایر ویژگی‌های گوشت را حفظ و گوشت را در برابر آلودگی های میکروبی و
            سایر آلودگی ها نگهداری کند.
          </p>
          <p>
            بررسی های انجام شده نشان می‌دهد، ایجاد واحدی برای تولید خوراک دام،
            فرصت مناسبی برای سرمایه گذاری است؛ زیرا با وجود اینکه تولید خوراک
            دام در حال حاضر انجام می‌شود؛ اما همچنان خوراک دام از جمله واردات
            شهرستان است .{" "}
          </p>
          <p>
            تولید و بسته بندی کمپوست (افزودن کود شیمیایی به کود حیوانی) هم از
            کسب و کار های خوبی است که قابلیت سرمایه گذاری را دارد؛ زیرا در این
            شهرستان باغداری و دامداری به حد مطلوبی انجام می‌شود؛ لذا مشکلی در
            خصوص تولید و بازار مصرف این مورد وجود ندارد. كود حيواني علاوه بر
            تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را بهبود بخشيده
            تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را برای رشد و گسترش
            ريشه در اختيار داشته باشد؛ بنابراین طرفداران زیادی مخصوصا در بین
            باغداران دارد.
          </p>
          <p>
            با افزایش جمعیت، رشد تکنولوژی و افزایش سطح استانداردهای زندگی در
            جوامع امروزی، مصرف محصولات با محتوای بسته بندی های کوچک افزایش یافته
            است. جامعه مصرفی نیازمند محصولاتی با سایزها و بسته بندی های متفاوت
            بوده و اهمیت صنعت بسته بندی به تدریج برای بنگاه ها و برنامه ریزان
            اقتصادی در حال آشکار شدن است. با توجه به موارد گفته شده و تولید غلات
            و حبوبات در این شهرستان، بسته بندی غلات و حبوبات توجیه اقتصادی دارد.
            لازم به ذکر است که در صورت کافی نبودن مواد تولیدی، می‌توان مابقی
            نیاز این واحد ها را از سایر مناطق تامین کرد.
          </p>
          <p>
            همچنین در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، تمام مشاغلی
            که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان کوهدشت است. افزایش باغداری،
            علاوه‌بر اشتغالزایی، به اقتصاد و فضای کسب و کار شهرستان رونق
            می‌بخشد. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه عمومی،
            فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و
            عدالت اجتماعی موثر است.
          </p>
          <p>
            انار از جمله محصولات باغی این شهرستان است که به مقدار زیاد و با
            کیفیت بالایی تولید می‌شود؛ بنابراین توسعه کاشت این محصول که طرفداران
            زیادی دارد، پیشنهاد می‌شود. نهال انار حداقل سه سال نیاز به رشد دارد
            و از سال چهارم به بعد شروع به باردهی می کند. درخت انار بیش از 40 سال
            عمر مفید داشته و در مقابل کم آبی مقاوم است؛ اما میزان و نوع آب در
            کیفیت و کمیت میوه آن تاثیر مهمی دارد. مصرف انار در سال های اخیر
            افزایش یافته است. خواص این میوه و ابعاد مختلف محصولی آن از دلایل
            افزایش مصرف است. از انار در تولید داروهای تقویتی و صنایع آرایشی و
            بهداشتی استفاده می شود. مصرف رب و آب انار نیز از گذشته رواج داشته و
            در سال های اخیر به اشکال متنوع و بهتری انجام می شود. کاشت انار
            فعالیتی درآمدزا است که با ارزیابی نیاز بازار، به روز رسانی فرآیند
            بسته بندی و جابجایی و ... می توان درآمد آن را افزایش داد.
          </p>
          <p>
            با توجه به مطالعات انجام شده، توسعه باغات انگور و پسته نیز از جمله
            گزینه های مناسب برای سرمایه‌گذاری است؛ زیرا با شرایط آب و هوایی
            شهرستان سازگاری خوبی دارند.
          </p>
          <p>
            اصولا درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به دادن
            محصول می‌نماید. کسانی که قصد احداث باغ پسته را دارند برای داشتن سود
            اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت درخت پسته، خاک رسی
            یا شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته به گونه ای است که
            در کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر اقتصادی است.
            آگاهی از اقلیم و آب و هوای مناسب برای درخت پسته یک امر حیاتی قبل از
            احداث باغ است. شرایط مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم
            و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل است.
            انتخاب پایه مناسب نکته دیگری است که لازم است درنظر گرفته شود. یک
            پایه پسته قوی و ایده آل باید نسبت به بیماری های مختلف مقاوم و دارای
            رشد بالایی باشد، همچنین مقاومت و سازگاری زیادی در برابر کم آبی و
            شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام های مختلف گونه
            های متعدد درختان پسته از نظر خوراکی و صنعتی دارد همواره حائز اهمیت
            فراوانی است و انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز
            استفاده می‌کند.
          </p>
          <p>
            انگور از مهم‌ترین محصولات باغی است که هم به لحاظ سطح زیر کشت و هم
            ارزش اقتصادی و تغذیه‌ای، موردتوجه کشاورزان و کارآفرینان است. زیبایی،
            تنوع رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و وجود فرآورده‌‌های
            تبدیلی چون کشمش، شیره انگور، روغن هسته انگور، کنسانتره، آب انگور،
            سرکه، آبغوره، دارو‌های تقویتی و مواد آرایشی ‌بهداشتی، همچنین
            توصیه‌‌های دینی و مذهبی، انگور را به یک میوه استثنایی و بی‌نظیر
            تبدیل کرده است؛ بنابراین در بین مردم طرفداران زیادی دارد و بازار
            مصرف این محصول به صورت محصولات فراوری شده و تازه خوری فراهم است.
            پرورش انگور علاوه بر اشتغال‌زایی، یکی از محصولات ارزآور کشور است و
            می‌تواند در توسعه صادرات غیرنفتی در بخش کشاورزی، سهم بسزایی داشته
            باشد.
          </p>
          <p>
            توسعه کاشت سبزیجات در فضای آزاد از جمله مشاغل مزیت‌دار شهرستان است.
            حرفه توسعه سبزی کاری به میزان قابل توجهی به اقتصاد منطقه کمک می‌کند
            و علاوه بر کشاورزان، نفرات متعددی را در زمینه فراورده های سبزی جات،
            حمل و نقل و بازاریابی، جذب می‌کند.
          </p>
          <p>
            گلخانه داری از جمله کسب و کار هایی است که در حال حاضر انجام می‌شود و
            با توجه به سازگاری با شرایط شهرستان، قابلیت توسعه و سرمایه گذاری را
            دارد. گلخانه های فعال در این شهرستان بیشتر صیفی جاتی مانند خیار،
            فلفل دلمه ای و گوجه و همچنین گل و گیاه زینتی را پرورش می‌دهند. البته
            استقبال از گلخانه گل و گیاه زینتی کمتر است؛ لذا در اولویت های بعدی
            قرار می‌گیرد. همچنین کاشت صیفی جات در فضای باز نیز وجود داشته و
            پتانسیل های توسعه را دارد.
          </p>
          <p>
            با توجه به اینکه باغات برخی از میوه ها مانند سیب، انجیر و هلو در این
            شهرستان وجود دارد، توسعه این موارد نیز از جمله گزینه های شغلی مناسب
            برای اشتغالزایی و سوددهی است؛ زیرا محصولات تولیدی کیفیت خوبی دارند و
            با اقلیم شهرستان سازگار هستند.
          </p>
          <p>
            با توجه به اینکه کاشت محصولات جالیزی مانند خربزه و هندوانه به صورت
            دیمی و آبی در این شهرستان موفق بوده و با اقلیم و شرایط آب و هوایی
            کوهدشت سازگار است، توسعه و گسترش آن از جمله کسب و کار های مزیت‌دار
            در حوزه باغداری مخصوصا در مناطقی که مشکل کم‌آبی ندارند، می‌باشد.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در
            شهرستان کوهدشت چند مرغداری صنعتی وجود دارد که در زمینه پرورش مرغ
            گوشتی و مرغ تخم گذار فعالیت می‌کنند. پرورش این موارد که با اقلیم
            شهرستان سازگار هستند، تاکنون عملکرد خوبی داشته و قابلیت توسعه و
            سرمایه‌گذاری را دارند. گوشت مرغ به سبب مزیت‌های فراوانی که دارد به
            عنوان منابع تامین پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را
            در این زمینه مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس
            از کشتار، سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت
            رشد سریع، صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید
            پرورش مرغ گوشتی است.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            در حوزه طیور، پرورش بوقلمون و کبک، می‌تواند یکی از کسب و کار های پر
            سود باشد؛ زیرا در حال حاضر انجام می‌شود و بازدهی خوبی داشته است.
            البته در این زمینه بازاریابی و فرهنگ سازی برای مصرف، نقش مهمی در
            افزایش سوددهی خواهند داشت. گوشت بوقلمون دارای خواص غذائي ويژه ای
            است، محدوديت مصرف خاصي نيز ندارد و مي تواند جايگزين مناسبی براي گوشت
            قرمز علی الخصوص در بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت
            هایی همراه است، مطرح گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو
            نوع گوشت سفيد و قرمز در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز
            35 درصد وزن يک لاشه 8 کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به
            دلیل به صرفه بودن تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز
            بازار داخلی و نیز امکان انجام صادرات به کشورهای منطقه حائز اهمیت
            است. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب و قیمت
            بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در
            حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور کاست. همچنین
            می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و عرضه را
            دارد.{" "}
          </p>
          <p>
            پرورش شترمرغ از دیگر مشاغل پیشنهادی در حوزه طیور است که سود خوبی به
            دنبال دارد. شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء
            گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و
            سالم‌تر است به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت
            ماهی در رتبه دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده،
            مقاومتش3 برابر چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با
            قیمت بالا به کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و
            قرنیه چشم آن برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه
            استفاده می شود. همچنین با استفاده از پوکه تخم این پرنده در زمینه
            صنایع دستی و خلق آثار هنری، می توان اشتغال زایی کرد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            زعفران یکی از محصولات با ارزش حوزه زراعت است که در شهرستان کشت
            می‌شود و به سبب مقاومت در برابر سرما و کم‌آبی قابلیت توسعه دارد.
          </p>
          <p>
            اقلیم شهرستان کوهدشت یکی از مناسب‌ترین اقلیم‌ها برای پرورش گیاهان
            دارویی مانند بابونه، نعناع، گل ختمی، موسیر، گل گاوزبان و... است .
            امروزه افراد زیادی به استفاده از گیاهان دارویی متمایل شده اند. خواص
            بی نظیر این گیاهان و نداشتن عوارض جانبی ناشی از مصرف باعث شده تا
            افراد زیادی به صور مختلف از آن ها استفاده کنند. به همین جهت به کشت
            گیاهان دارویی می توان به چشم یک مزیت پر سود نگریست.از آن جا که این
            گیاهان برای کشت، مراقبت خاص و شرایط حساسی نیاز ندارند، می توان روی
            کشت آن ها سرمایه گذاری کرد.
          </p>
          <p>
            طبق بررسی های انجام شده، کشت برخی از دانه های روغنی مانند کلزا و ذرت
            دانه ای به صورت پراکنده در برخی از نقاط شهرستان کوهدشت انجام می‌شود.
            کشت این محصولات به دلیل سازگاری با شرایط اقلیمی و اکولوژیکی شهرستان،
            گزینه های مناسبی برای بهره وری بهتر از آب و خاک محسوب می‌شوند.
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول است.
            روغن کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و
            داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته
            است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            ذرت با هر آب و هوایی سازگاری دارد، در برابر خشکی مقاوم است و میزان
            ثمردهی آن در هکتار بالا می‌باشد. دولت برای تشویق به کشت این گیاه،
            اقدام به خرید تضمینی ذرت از کشاورزان می کند. روغن ذرت یکی از مواد
            مصرفی انسان‌ها است.
          </p>
          <p>
            چغندر قند از دیگر محصولات زراعی سوددهی می‌باشد که مورد استقبال قرار
            گرفته‌است و در صورت مدیریت منابع آبی، همچنان افزایش سطح زیر کشت آن
            مزیت دارد. کشت چغندرقند علاوه بر این که از نظر اقتصادی بسیار سودآور
            است، می تواند در اصلاح خاک و کنترل علف های هرز نیز مؤثر باشد، همچنین
            به راحتی می توان این گیاه را در تناوب با گیاهان دیگر قرار داد. به
            خاطر سازگاری زیاد این گیاه با شرایط مختلف آب و هوا و خاک، در اکثر
            نقاط می توان آن را کشت کرد. این گیاه با ریشه های عمیق خود نفوذپذیری
            خاک را افزایش داده و خاک مناسبی را برای کشت های بعدی آماده می کند.
            همچنین از چغندرقند علاوه بر قند محصولات دیگری مثل برگ چغندر و تفاله
            مخلوط با ملاس (بعد از برداشت قند در کارخانه) به دست می آید که می
            تواند مورد تغذیه دام قرار گیرد. لازم به ذکراست که کشت چغندرقند به آب
            زیادی نیاز دارد و برای شروع این کسب‌وکار باید این نکته را درنظرگرفت.
          </p>
          <p>
            گندم و جو از جمله محصولات عمده و استراتژیک این شهرستان هستند که
            تاکنون عملکرد خوبی داشته اند و به دلیل سازگاری با شرایط شهرستان قابل
            سرمایه‌گذاری هستند. در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه
            کم دردسرتر است.گندم در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به
            مرحله سود دهی می رسد و در دو نوع بهاره و پاییزه کشت می شود که محصول
            دهی پاییزه آن بیشتر است. علاوه بر خود گندم، کاه آن نیز مشتری خاص
            خودش را دارد. بعد از برداشت محصول، زمین آن هم چراگاه گوسفندان
            می‌شود. همچنین مورد حمایت های دولت واقع شده و کود شیمیایی و بذر نیز
            به شکل یارانه ای در اختیار کشاورزان قرار می گیرد؛ بنابراین توسعه این
            کشت توجیه اقتصادی دارد. جو از دیرباز در سبد تغذیه دام جایگاه ویژه
            داشته و به صورت دانه و علوفه سبز مورد استفاده قرار می‌گیرد. از جو
            برای تهیه نان و پخت سوپ نیز استفاده می شود و در تهیه غذای کودک
            کاربرد دارد. جوشانده جو داروي خوبي براي مبتلايان به تب و كم خوني و
            سوء هاضمه بوده و پایین آورنده کلسترول است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            کوهدشت، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل
            های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای
            صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            طبق بررسی های انجام شده، احداث نیروگاه خورشیدی با توجه به اقلیم
            شهرستان، از جمله برنامه های راهبردی برای توسعه اقتصاد شهرستان محسوب
            می‌شود. البته این تکنولوژی در حال حاضر نیز در برخی از نقاط به کار
            گرفته شده که عملکرد خوبی را در پی داشته است. در نیروگاه خورشیدی با
            استفاده از پنل‌های خورشیدی، انرژی خورشید را به الکتریسیته یا همان
            برق تبدیل می‌کنند. کاهش بارش در سال‌های اخیر و کمبود آب پشت سدها
            برای تولید برق، افزایش جمعیت و ساخت ‌وساز و در دسترس بودن نور خورشید
            بدون پرداخت هزینه‌ای، سبب شده دولت اجازه اجرا و حمایت از طرح احداث
            نیروگاه خورشیدی را در خانه ها، کارخانه ها و... بدهد.
          </p>
          <p>
            در این شهرستان چند کارگاه در زمینه تولید مصنوعات چوبی مانند مبلمان و
            کابینت فعالیت می‌کنند. توسعه این مشاغل نیز به دلیل وجود بازار مصرف،
            پتانسیل های سرمایه گذاری را دارد.{" "}
          </p>
          <p>
            مزیت هایی همچون تولید مواد شوینده و لوازم بهداشتی مانند مسواک،
            محصولات مراقبت از پوست و مو و ... نیز زیر ساخت های توسعه را دارد؛
            زیرا این شهرستان کم جمعیت بوده و واحد های این چنینی وجود ندارد؛
            بنابراین فضای رقابتی برای این مواد ایجاد نخواهد شد .
          </p>
          <p>
            از دیگر مزیت های این حوزه می‌توان به احداث واحدی برای تولید پوشاک
            اشاره کرد که از جمله نیازهای اساسی شهرستان است.{" "}
          </p>
          <p>
            تولید مصالح ساختمانی نیز به دلیل رونق ساخت‌وساز در شهرستان مزیت
            دارد. لازم به ذکر است که در حال حاضر نیز چنین واحد هایی در شهرستان
            فعالیت می‌کنند.
          </p>
          <p>
            طبق برسی های انجام شده تولید لوازم خانگی، قطعات خودرو و ادوات
            کشاورزی نیز فرصت مناسبی برای سرمایه گذاری به شمار می‌روند.
          </p>
          <p>
            در این شهرستان شهرک صنعتی وجود دارد. همچنین کارخانه های تولید دستمال
            کاغذی، کلوچه، سیلندرگاز، رب انار، آرد، بسته بندی ماهی و ... در داخل
            و خارج از شهرک صنعتی فعال هستند .
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            قالیبافی و گلیم‌بافی از جمله مشاغل موجود در حوزه صنایع دستی است که
            برخی از مردم در انجام آن‌ها مهارت دارند و در صورت تولید محصولات
            متنوع و بازاریابی مناسب قابلیت توسعه دارند. قالیبافی از مشاغل خانگی
            پردرآمدی است که تسهیلات خوبی به آن تعلق می گیرد. بسیاری از زنان خانه
            دار این هنر را یک فرصت شغلی مناسب می دانند چون در کنار کارهای روزمره
            می توانند به این کار بپردازند و درآمد خوبی کسب کنند. از آن جایی که
            قالی انواع مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و
            متناسب با ذوق و سلیقه افراد تولید و به بازار عرضه کرد. همچنین با
            تولید فرش با کیفیت می توان به صادرات در این زمینه فکر کرد. این کسب و
            کار را می توان در فضای کوچک و با سرمایه اولیه کم راه انداخت و با
            فروش محصول و افزایش مشتری، این کار را گسترش داد و زمینه اشتغال
            بسیاری از جوانان را فراهم کرد. گليم بافي يكي از شاخه هاي قاليبافي
            است و در آن از طرح هاي مختلف محلي استفاده مي شود.
          </p>
          <p>
            از دیگر کسب و کار های این حوزه می‌توان به تراش سنگ های زینتی مانند
            فیروزه و معرق کاری اشاره کرد که هم اکنون توسط برخی از مردم انجام
            می‌شود و قابلیت سرمایه‌گذاری دارد.
          </p>
          <p>
            در انتها نیز می‌توان مشاغلی مانند نقاشی روی شیشه، عروسک دوزی و ساخت
            انگشتر را پیشنهاد داد که با تولید محصولات متنوع و بازاریابی مناسب،
            سود حاصل از آن‌ها چندین برابر می‌شود.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            طبق بررسی‌های صورت گرفته پروش ماهی از جمله مشاغل موجود در کوهدشت
            است. در این زمینه چند استخر پرورش ماهی قزل آلا نیز در شهرستان وجود
            دارد. افزایش فعالیت در زمینه پرورش ماهی، در صورت تامین منابع آبی
            مزیت دارد که علاوه بر اشتغالزایی، سوددهی خوبی را به همراه خواهد
            داشت.
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم مناسب
            طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان کوهدشت نیز ظرفیت های بسیارخوبی
            برای سرمایه گذاری در این زمینه وجود دارد.
          </p>
          <p>
            تنگ شيرز، منطقه جنگلی بلوران، منطقه سد هاله، معبد سرخ دم لكی، مقبره
            داوود رشيد، قلعه كورگان كوهدشت، منطقه سد هاله و... از جمله مناطق
            دیدنی شهرستان کوهدشت هستند که سالانه بازدید خوبی از این مناطق صورت
            می‌گیرد؛ بنابراین این اماکن پتانسیل احداث واحدهایی مانند رستوران
            بومی و اقامتگاه بومگردی برای توسعه گردشگری را دارند.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی
            دارد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
