import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"

export default function () {
  const city = Provinces["IR-31"].cities["IR-3104"]

  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان بافق",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        food_industry: "صنایع غذایی",
        fisheries: "شیلات",
        services: "خدمات",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }

  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان بافق یکی از شهرستان‌های پهناور استان یزد است که مرکز آن شهر
            بافق می‌باشد. این شهرستان از شرق به شهرستان بهاباد، از شمال به
            شهرستان اردکان، از غرب به شهرستان یزد و مهریز و از جنوب به استان
            کرمان محدود می‌شود. بزرگ‌ترین شوره‌زار استان یزد که بر اثر شوراب‌های
            رودخانه شور ایجاد شده است کویر دره انجیر نام دارد، و در شمال غربی
            بافق واقع شده‌است. ارتفاع این شهرستان از سطح دریا ۹۹۵ متر و دارای آب
            و هوای گرم و خشک می باشد. جمعیت شهرستان بافق طبق سرشماری نفوس و مسکن
            سال ۱۳۹۵، برابر با ۵۰٬۸۴۵ نفر بوده‌است. شکل زیر موقعیت شهرستان بافق
            را نشان می‌دهد.{" "}
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان بافق">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان بافق ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری یکی از مشاغل رایج در شهرستان بافق است. دامداری با یکی از مهم
            ترین نیازهای انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی
            مرتبط می‌باشد، که توجه به آن امری ضروری است. فعالیت در این حوزه شغلی
            و افزایش بهره وری در آن، می تواند از راهکارهای توسعه اقتصادی و عاملی
            برای توسعه صنایع غذایی، تبدیلی و تکمیلی محسوب شود.
          </p>
          <p>
            در حال حاضر در بخش های مختلف شهرستان، واحدهایی در زمینه پرورش دام
            سبک و سنگین و نگهداری گوسفند رومانوف و افشاری، بزهای سانن و مورسیا و
            گاوهای شیری پربازده فعالیت می کنند که ظرفیت خوبی برای گسترش آن ها
            وجود دارد. همچنین برای پرورش شتر نیز در این منطقه باتوجه به اقلیم
            کویری مناسب آن، پتانسیل بالایی وجود دارد که در صورت تمایل سرمایه
            گذاران اجرای این طرح نیز می تواند با موفقیت مواجه گردد.{" "}
          </p>
          <p>
            در سال‌های اخیر پرواربندی گوسفند به دلیل سودآوری بالا و ریسک کم،
            طرفداران بسیاری پیدا کرده و با اقبال عمومی مواجه شده است. از
            مزیت‌های اقتصادی این کسب و کار می توان به اشتغال زایی در مناطق
            مختلف، تولید گوشت مرغوب و پشم اشاره نمود. گوسفند در مقايسه با ساير
            حيوانات به جيره نگهدارى کمترى احتياج دارد و بيشتر غذاى دريافتى را
            صرف رشد و نمو مى‌کند همچنین نسبت به سایر دام‌ها مثل بز و طیور،
            مقاومت خوبی به بیماری‌ها و شرایط نامناسب رطوبتی و دمایی دارد؛
            بنابراین میزان تلفات در این دام بسیار پایین‌تر بوده و ضرر اقتصادی
            کمی را از این جهت به دامدار وارد می‌کند. پرواربندی گوسفند نیاز به
            تجهیزات ارزان قیمتی داشته و به دلیل ریسک کم و بازگشت سریع سرمایه در
            کوتاه مدت، از جذابیت مالی مطلوبی برخوردار است. طرح پرواربندی گوسفند
            از نظر اقتصادی ظرفیت بالایی داشته و به دلیل نیاز مداوم بازار به گوشت
            گوسفند و میزان تولید کم آن در داخل کشور، تقاضا برای گوشت گوسفند پا
            برجا بوده و هر میزان تولید به راحتی به فروش خواهد رسید. از این رو
            بحث رقابت در این حوزه چندان مطرح نبوده و جزء دغدغه‌های پرورش‌دهندگان
            نیست. با توجه به مزیت های مطرح شده طرح پروار بندی گوسفند مزیت دارد.{" "}
          </p>
          <p>
            همانطوریکه بیان شد پرورش گوسفند رومانوف و افشاری در شهرستان بافق
            انجام می‌شود و افزایش پرورش آن مزیت دارد. گوسفند رومانوف جزء به صرفه
            ترین و بهترین گوسفندان گله گوشتی – زایشی است. این نوع گوسفند، یک
            گوسفند روسی است که اصل ‌نژاد آن متعلق به دره ولگا، در شمال غرب مسکو
            است. رومانوف یک ‌نژاد خالص بوده و از تلاقی نژاد‌ها به‌وجود نیامده
            است. باروری بسیار خوب، بالاترین میزان چندقلوزایی، فصل تولیدمثل بسیار
            طولانی، امکان تولیدمثل در تمام طول سال، سازگاری و عادت کردن به آب و
            هوای سرد و خوراک محلی برخی از ویژگی‌های خوب این نژاد است. نژاد
            رومانوف گرچه از دسته گوسفندان گوشتی است؛ اما پشم این نژاد بسیار محکم
            و باکیفیت است و سالانه 5/4 کیلوگرم پشم قابل استحصال دارد که از جنبه
            اقتصادی برای پرورش‌دهنده سرمایه ساز است.
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشند. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگل‌های منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است.{" "}
          </p>
          <p>
            در زمینه پرورش بز، نژادهای اصلاح شده ی سانن و مورسیا گزینه های
            مناسبی هستند. به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت
            تولید شیر و گوشت در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع
            بودن و مقاومت در برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز
            به‌عنوان حیوانی محبوب در بین دامداران تلقی شود. در نقاط مختلف از این
            حیوان علاوه بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز
            استفاده می‌شود.{" "}
          </p>
          <p>
            بز سانن یک نژاد شیری پرتولید است که نسبت به بزهای بومی، تولید شیر
            بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور به شیر و پروتئین
            حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن
            بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف
            شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و رغبت
            بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت
            بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف کشور طرفداران
            خاص خود را دارد.{" "}
          </p>
          <p>
            در زمینه دام سنگین، پرورش گاو سمینتال و دورگ در شهرستان مزیت دارد.
            امروزه به منظور بهره برداری بهینه، از گاو های دورگ استفاده می‌شود.
            که این دام‌ها، حاصل تلقیح نژاد اصلی و نژاد بومی هستند. گوساله ای که
            از طریق آمیخته گری متولد می شود هم برخی خصوصیات ارثی گاو نر اصیل و
            هم برخی خصوصیات ارثی گاو ماده بومی را دارا است. در نسل های بعدی به
            تدریج صفات منتقل شده از گاو های اصیل در گوساله ها ظاهر می شود و
            تولیدات شیر و گوشت اغلب آنها نیز به نحو قابل توجهی بیشتر می شود.
          </p>
          <p>
            گاو سمینتال جزء بهترین گاوهای شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را
            می‌دهد. در کنار پرورش گاوشیری، با راه‌اندازی کسب‌وکار پرواربندی
            گوساله با هدف تولید گوشت می‌توان به سود خوبی دست یافت. مزایای ورود
            به عرصه‌ی پرورش گوساله دارای جنبه های مختلف است. از یک طرف، از پوست
            گاو گوشتی در چرم‌سازی استفاده می‌شود؛ از طرف دیگر از گوشت آن جهت
            استفاده در تغذیه انسان بهره برداری می شود. علاوه بر این موارد، برای
            جلوگیری از واردات گوشت گوساله از کشورهای دیگر تولید آن اهمیت دارد.
          </p>
          <p>
            اقلیم و پوشش گیاهی بیابان های حومه شهرستان بافق برای پرورش شتر بسیار
            مناسب است و در حال حاضر نیز این طرح در حال انجام است که با بازاریابی
            مناسب برای محصولات تولیدی و سرمایه گذاری در این زمینه می توان به
            پرورش شتر پرداخت. پرورش شتر نسبت به سایر دام ها مزیت‌هایی مانند
            قابلیت سازگاری با شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل گرما،
            کم آبی و کیفیت پایین علوفه و مقاومت نسبی در مقابل امراض و عوامل
            بیماری زا دارد. همچنین شتر در مقایسه با سایر دام های اهلی علوفه را
            با قابلیت هضم بالا و بازده بیشتری استفاده می نماید و قادر است از
            انواع خاص گیاهان مرتعی (خشبی و خاردار و تیغ دار) به میزانی استفاده
            نماید که سایر دام ها قادر به استفاده از آن نیستند. از دیگر فواید
            پرورش شتر، حداقلِ نیاز به تاسیسات، تجهیزات و امکانات پرورش و نگهداری
            و در نتیجه کمترین نیاز به سرمایه گذاری سنگین را در مقایسه با سایر
            دام‌ها دارد.{" "}
          </p>
          <p>
            طبق بررسی‌های انجام شده پرورش زالو از جمله مشاغلی است که در صورت
            تأمین بازار فروش مزیت دارد. زالوها در آب‌‌های شیرین زندگی می‌‌کنند و
            به تکان‌‌های موجود در آب، لمس شدن، گرما، صدا و انواع مختلفی از مواد
            شیمیایی حساس هستند. ساختار بدن آن‌‌ها به‌‌صورت بند بند است و هر بند
            شامل ارگان داخلی خاصی مانند بخش مغزی، توده عصبی و اندام تولیدمثلی
            است. اندام مکنده برای خزیدن و تغذیه استفاده می‌‌شود. زالوها معمولاً
            بخش‌‌های گرم میزبان خود را گاز می‌‌گیرند و با انقباض‌‌های متناوبی که
            انجام می‌‌دهند، خون میزبان خود را می‌‌مکند. پروسه تغذیه آن‌ها
            معمولاً 40 دقیقه به طول می‌‌انجامد و در این مدت در حدود 5 تا 15
            میلی‌‌لیتر خون از میزبان خود می‌مکند. از ویژگی‌های مثبت برای پرداختن
            به این کسب ‌و کار می‌توان به امکان اجرای طرح با تجهیزات ساده و
            کم‌هزینه و در محیط‌های کوچک، عدم نیاز به استخدام نیروی کار و امکان
            گسترش کسب و کار به دلیل ضریب تکثیر بالا در دوره‌های بعدی اشاره کرد.
          </p>
          <p>
            همچنین به گفته ی کارشناسان برای انجام فعالیت های زنبورداری، مناطق
            کوهپایه ای شهرستان بافق به واسطه برخورداری از پوشش گیاهی مناسب ظرفیت
            مناسبی دارد. پرورش زنبور اگر همراه با رعایت اصول علمی صورت پذیرد، می
            تواند پیشه‌ای سودآور باشد. زندگی این حشرات به سبک کلنی باعث شده تا
            پرورش دهندگان زنبور از اشتغالی پایدار بهره مند شوند چراکه میزان
            بالای زاد و ولد زنبورها باعث سودآوری بیشتر برای پرورش دهندگان خواهد
            شد. بر خلاف افکار غالب عمومی که تصور می کنند مهمترین فایده زنبورعسل،
            تولیدعسل و سایر محصولات و فراورده های مرتبط با شهد و عسل است، در
            واقع بالغ بر 90 درصد فواید زنبورعسل مربوط فعالیت گرده افشانی است.
            عدم فعالیت زنبورها و دیگر حشراتی که گرده افشانی را انجام می دهند
            باعث عدم باروری و نابودی تدریجی گیاهان و درختانی که برای گرده افشانی
            به این آنها وابسته اند می شود. افراد با تجربه معمولا در کنار پرورش
            زنبور عسل به کشاورزی و تولید محصولات زراعی می پردازند و با یک تیر دو
            نشان می زنند، زیرا با ادغام این 2 فعالیت علاوه بر تامین مواد غذایی
            برای زنبورها به دلیل کیفیت در گرده افشانی، به کشت و زراعتی با کیفیت
            و محصولی بی نظیر نیز دست خواهند یافت.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            در یک نگاه کلی می توان گفت نقش کشاورزی و به خصوص باغداری در کاهش فقر
            بسیار چشمگیر بوده و در برقراری الگوی صحیح توسعه شهری مؤثر است و در
            صورت بی توجهی به این بخش، توسعه شهرنشینی، الگوی متمرکز و ناسالمی به
            خود می‌گیرد که پیدایش شهرهای بزرگ با هزینه زندگی بسیار بالا مثال
            بارز آن است.
          </p>
          <p>
            باوجود مشکلاتی نظیر کمبود منابع آبی و میزان بالای املاح موجود در آب
            منطقه بافق، متناسب با شرایط منطقه در حال حاضر محصولاتی در حال تولید
            است. اگر چه شرایط ذکرشده محدودیت هایی را برای باغداران ایجاد کرده
            است اما باتوجه به اینکه اقتصاد بخشی از مردم شهرستان به این حوزه متکی
            است، ارائه مزیت های شغلی در این زمینه بسیار لازم و ضروری است.
          </p>
          <p>
            با توجه به محدودیت منابع آبی در شهرستان بافق و ظرفیت بالای این
            شهرستان برای احداث باغات پسته، می توان در زمینه گسترش این باغات
            سرمایه گذاری کرد. در حال حاضر انواع پسته در شهرستان بافق از نوع
            فندقي و بادامي كه شامل ارقام كله قوچي، احمدآقايي، اكبري و اوحدي است
            . اصولا درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به
            دادن محصول می‌نماید. کسانی که قصد احداث باغ پسته را دارند برای داشتن
            سود اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت درخت پسته، خاک
            رسی یا شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته به گونه ای است
            که در کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر اقتصادی
            است. آگاهی از اقلیم و آب و هوای مناسب برای درخت پسته یک امر حیاتی
            قبل از احداث باغ است. شرایط مناسب آب و هوایی برای کاشت نهال پسته
            اقلیم گرم و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل
            است. انتخاب پایه مناسب نکته دیگری است که لازم است درنظر گرفته شود.
            یک پایه پسته قوی و ایده آل باید نسبت به بیماری های مختلف مقاوم و
            دارای رشد بالایی باشد، همچنین مقاومت و سازگاری زیادی در برابر کم آبی
            و شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام های مختلف گونه
            های متعدد درختان پسته از نظر خوراکی و صنعتی دارد همواره حائز اهمیت
            فراوانی است و انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز
            استفاده می‌کند. همچنین گسترش باغات پسته می تواند زمینه مناسبی را
            برای ایجاد صنایع تبدیلی و غذایی مربط با آن فراهم سازد.
          </p>
          <p>
            شهرستان بافق برای احداث نخلستان های خرما نیز ظرفیت های مطلوبی دارد و
            در حال حاضر تولید ارقام تجاری کبکاب، پیارم، زاهدی و مضافتی در این
            منطقه انجام می شود. باتوجه به تناسب این محصول با اقلیم شهرستان و سود
            نسبتا بالای تولید خرما، گسترش نخیلات پیشنهاد می گردد. خرما از جمله
            محصولات باغی است که با آب و هوای گرم و اقلیم جغرافیایی کویری سازگاری
            بیشتری دارد. خرما میوه ای است با ارزش غذائی بالا که به علت دارا بودن
            مواد قندی قابل توجه (حدود 70%) علاوه بر مصرف غذایی، در صنعت نیز
            موارد استفاده فراوان دارد. مصارف مختلف خرما در صنعت شامل موارد
            خوراکی مانند شیره، شهد، شکلات خرما و...است، از ضایعات آن در ترکیب
            خوراک دام و طیور، از برگ خرما در ساخت انواع ظروف بافتنی، حصیر و از
            تنه و چوب خرما در کارخانجات نئوپان سازی و کاغذ سازی و همین طور پوشش
            ساختمان‌ها و پل‌ها استفاده می کنند.
          </p>
          <p>
            کاشت درخت زیتون به سبب مزیت‌های فراوانی که دارد قابل سرمایه‌گذاری
            می‌باشد. زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و
            کم بازده و تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و
            به محصول ثروتمند خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول
            عمر و سازش با محیط‌های مختلف به دیگر درختان برتری دارد تا جایی که
            علاوه بر کشت در باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از
            این درخت استفاده می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های
            اقتصادی ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک به معیشت
            کشاورزان با زیر کشت بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی (جذب
            قابل‌ملاحظه‌ای از جمعیت جویای کار) و جلوگیری از مهاجرت است.
          </p>
          <p>
            طبق بررسی‌های صورت گرفته سرمایه گذاری در زمینه کاشت آلوئه ورا نیز می
            تواند مزیت بالایی در شهرستان بافق داشته باشد. گونه های مختلف آلوئه
            ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها، آفات و حتی شوری هستند.
            علت مقاومت زیاد آن ها ساختار مرفولوژیکی این گیاه است و بذر آن ها نیز
            در شرایط اقلیمی مناسب و در دمای 21درجه سانتی گراد سبز می شوند. البته
            این گیاهان به سرما بسیار حساس هستند به طوریکه در دمای زیر 10درجه
            سانتی گراد رشد آن ها متوقف می شود. آلوئه ورا به رطوبت بالا، آب
            ایستایی و آبیاری زیاد حساس است. از این رو آبیاری گیاهان باید زمانی
            انجام شود که خاک آن ها کاملا خشک باشد. چنانچه این گیاه در مناطق گرم
            و خشک کاشته شود باید تحت آبیاری به موقع قرار بگیرد. آلوئه ورا را در
            هر نوع خاکی می توان کاشت ولی خاک های سبک که از زهکشی مناسبی برخوردار
            باشند برای کاشت این گیاه توصیه می شود. بازار و جایگاه آلوئه ورا در
            کشور جدید می‌باشد و آن چنان که باید جایگاه خود را پیدا نکرده اما این
            گیاه از اندک گیاهان دارویی است که علاوه بر مصرف دارویی در حوزه های
            آرایشی (مایع، ژل، کرم، لوسیون) و تغذیه ای (عصاره و نوشیدنی) نیز
            کاربرد دارد.
          </p>
          <p>
            همانطوریکه در مقدمه بیان شد شهرستان بافق یکی از شهرستان‌های استان
            یزد است که با مشکل کم‌آبی مواجه است. باتوجه به شرایط شهرستان، کاشت
            گل محمدی از جمله مشاغلی است که قابل سرمایه‌گذاری می‌باشد. گل محمدی،
            گیاهی مقاوم به کم آبی، آفات و امراض است، که علاوه بر خواص درمانی،
            دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب گردشگر و
            اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و اسانس، فرآورده‌های
            برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای داخلی، قابلیت
            صادرات به کشورهای دیگر را دارا است.
          </p>
          <p>
            پرورش قارچ دکمه ای باتوجه به نیاز به سرمایه کم و بازاریابی نسبتا
            آسان از جمله دیگر کسب و کارهای قابل اجرا در این شهرستان است. میزان
            مصرف قارچ در سال های اخیر رشد خوبی داشته و سرانه مصرف بالا رفته است.
            مشتری داشتن این محصول از یک سو و غنی از پروتئین و ویتامین بودن آن از
            سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت باشد. پرورش قارچ از
            شغل هایی است که می توان با سرمایه اولیه کم و محیط کوچک شروع کرد. یک
            دوره کامل پرورش قارچ 60 روز طول می کشد که قابلیت کاهش به 35 روز را
            دارد.
          </p>
          <p>
            همچنین می‌توان در زمینه احداث باغات انار، عناب، سنجد و زرشک نیز
            باتوجه به شرایط محیطی و آبی شهرستان بافق، سرمایه گذاری نمود.
          </p>
          <p>
            عناب میوه‌ای درختی است که درخت آن ازلحاظ شکل ظاهری شبیه به سنجد است.
            عناب حتی در زمین‌های شور و کم آب و زمین‌هایی که شرایط دیم دارند نیز
            تولید می‌شود. این میوه را می‌توان در نواحی گرم و خشک کاشت ولی در
            برابر هوای بسیار سرد و یخبندان حساس است. بهترین دما برای رشد عناب
            دمای بین 20 تا 25 درجه است که در این شرایط دمایی میوه تولیدشده
            بهترین کیفیت را دارد.{" "}
          </p>
          <p>
            نهال انار حداقل سه سال نیاز به رشد دارد و از سال چهارم به بعد شروع
            به باردهی می کند. درخت انار بیش از 40 سال عمر مفید داشته و در مقابل
            کم آبی مقاوم است؛ اما میزان و نوع آب در کیفیت و کمیت میوه آن تاثیر
            مهمی دارد. مصرف انار در سال های اخیر افزایش یافته است. خواص این میوه
            و ابعاد مختلف محصولی آن از دلایل افزایش مصرف است. از انار در تولید
            داروهای تقویتی و صنایع آرایشی و بهداشتی استفاده می شود. مصرف رب و آب
            انار نیز از گذشته رواج داشته و در سال های اخیر به اشکال متنوع و
            بهتری انجام می شود. کاشت انار فعالیتی درآمدزا است که با ارزیابی نیاز
            بازار، به روز رسانی فرآیند بسته بندی و جابجایی و ... می توان درآمد
            آن را افزایش داد.
          </p>
          <p>
            سنجد در آب و هوای معتدل کشت می شود و در صنایع دارویی، غذایی، عطرسازی
            و چوب کاربرد دارد. البته درخت سنجد، درختی مقاوم در برابر سرمازدگی،
            کم آبی، آفت و بیماری هاست. با توجه به سازگاری اقلیم شهرستان با کاشت
            این محصول و وجود مصارف متعددی که در رابطه با این محصول وجود
            دارد(مصرف به صورت تازه و یا پودرشده)، احداث باغ های بیشتر در این
            زمینه پیشنهاد می شود.
          </p>
          <p>
            زرشک از جمله درختچه‌های مقاومی است که قابلیت رشد و تولید در زمین‌های
            کم‌بهره با آب شور را داراست. توجه بیشتر به تولید زرشک، ضمن بالا بردن
            ظرفیت تولید محصولات کشاورزی در حفاظت از خاک منطقه نیز می‌تواند موثر
            باشد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            طبق آمار سازمان جهادکشاورزی درحدود 90 درصد از نیاز کشور به دانه های
            روغنی از طریق واردت از کشورهای خارجی تامین می شود و به همین خاطر
            توسعه سطح زیرکشت دانه های روغنی نظیر کلزا، گلرنگ و کنجد از جمله
            اولویت های این سازمان در جهت تامین نیاز کشور به این دانه هاست.
            باتوجه به مقاومت بالا و مصرف پایین آب توسط این گیاهان، کشت کلزا،
            گلرنگ و کنجد در بافق مزیت بالایی دارد و افزایش سطح زیرکشت آ‌ن‌ها در
            اولویت گزینه های پیشنهادی در حوزه زراعت است.
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول است.
            روغن کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و
            داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته
            است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            گلرنگ نیز با خصوصیات مطلوب زراعی نظیر مقاومت نسبی به شوری خاک و خشکی
            هوا، مقاومت بالا به سرمای زمستانه (تیپ پاییزه)، وجود روغنی مطلوب با
            بیش از ۹۰ درصد اسیدهای چرب غیر اشباع، همواره به عنوان یک دانه روغنی
            با ارزش مطرح بوده است.
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری
            آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های
            زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان
            کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل
            فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و... مورد استفاده
            قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می تواند هدف
            تولید انبوه کشاورزان باشد. از همین رو نگرانی ها برای بازاریابی این
            محصول نسبت به سایر محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم
            وجود ماشین‌آلات کاشت و برداشت دانه های روغنی است که درصورت تامین این
            ماشین آلات، تولید کمی وکیفی محصول درسطح منطقه می‌تواند از رشد قابل
            توجهی برخوردار شود.
          </p>
          <p>
            در زمینه پرورش گیاهان دارویی نیز شهرستان بافق ظرفیت های بالایی دارد.
            تقاضای مصرف گیاهان دارویی به علت روی گردانی از داروهای شیمیایی و یا
            حتی استفاده برخی از این محصولات در تولیدات کارخانه‌های بزرگ دارویی
            همواره رو به افزایش است. از این گیاهان نه تنها برای درمان بیماری‌ها
            بلکه در صنایع کنسروسازی، نوشابه سازی، ‌عطر سازی و غذایی نیز استفاده
            می‌شود. آویشن ، نعناع فلفلی، خارمریم، گل‌گاوزبان، شاه‌تره، کاسنی،
            خارشتر، زیره سیاه، زرشک، آنغوزه ،شیرین‌بیان از گونه های قابل تولید
            در این شهرستان هستند.
          </p>
          <p>
            علاوه بر گیاهان دارویی نامبرده، کشت زعفران و زیره سبز نیز در شهرستان
            مزیت دارد. مقاومت زعفران در برابر سرما زیاد است و به آب کمی نیاز
            دارد. زعفران به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع
            غذایی کاربرد دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی را
            برطرف می کند. کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه
            اهمیت دو چندان پیدا می کند. ایران اولین کشور تولیدکننده زعفران است
            که قریب به 90 درصد از زعفران جهان را تأمین می کند. مصرف زعفران در
            ایران بالا است و نه تنها می تواند نیاز منطقه زیرکشت را تامین کند
            بلکه درسراسر ایران نیز مشتری دارد.
          </p>
          <p>
            زیره سبز با کمترین نیاز آبی یکی از مهمترین انواع گیاه دارویی محسوب
            می‌شود که به سبب اهمیت، خواص دارویی و درمانی و نقش آن در ارزآوری، به
            عنوان طلای سبز شناخته شده است. با کشت این گیاه در مناطقی که با
            محدودیت آب مواجه هستند، می‌توان به منظور افزایش بهره وری آب و توسعه
            پایدار بخش کشاورزی گام مؤثری برداشت. زیره گیاهی است که در برابر آفات
            مقاوم بوده و نیاز اندک به آب، دوره رشد کوتاه، خواص دارویی و درمانی و
            ایجاد تعادل زمانی فعالیت کشاورزان و ماشین‌آلات کشاورزی از مهمترین
            عوامل رغبت کشاورزان به کشت این محصول است.
          </p>
          <p>
            کشت گیاه کینوا نیز در این شهرستان پیشنهاد می شود. گیاه کینوآ از طرف
            سازمان خوار و بار جهانی به عنوان یک استراتژی برای امنیت غذایی دنیا
            معرفی شده است. درواقع گیاه کینوا یک گیاه شبه غله است که می تواند راه
            حل مناسبی برای مشکل کمبود غله باشد. تغییر آب و هوای ایران به سمت گرم
            و خشک و شورشدن تدریجی خاک های کشور از سویی و تحمل گیاه کینوا در
            مقابل شوری، خشکی و یخ زدگی از سوی دیگر، بیانگر آن است که می توان از
            کینوا به عنوان گیاهی مناسب برای رسیدن به کشاورزی پایدار، تغذیه مناسب
            و تولید صنعتی استفاده کرد. دانه های آن سرشار از پروتئین و یک جایگزین
            عالی برای برنج محسوب می شود. این غله ی کامل باعث ایجاد سیری طولانی
            مدت می شود. این گیاه به رشد در شرایط سخت مشهور است به همین دلیل یکی
            از بهترین گزینه ها برای بیابان زدایی محسوب می شود. باتوجه به مطالب
            گفته شده، گسترش کشت آن مزیت دارد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            باتوجه به میزان تولید خرما در شهرستان، بسته بندی خرما به عنوان یک
            ماده غذایی موثر از اهمیت بسزایی برخوردار است زیرا در صورتی که
            بسته‌بندی‌خرما به درستی انجام نشود، خرماها از بین می‌روند و افت
            کیفیتی شدیدی پیدا خواهند کرد. هدف اصلی در بسته‌بندی خرما اين است كه
            در فاصله زمانی انبارداری، حمل و نقل، توزيع و تا رسيدن به دست مصرف
            كننده مشخصات مهم خرما حفظ شده و از صدمات و خطرات احتمالی جلوگیری
            شود.
          </p>
          <p>
            پسته یکی از مهم‌ترین محصولات کشاورزی این منطقه است که با توجه به
            اهمیت اقتصادی و نیز سازگاری با آب و خاک و شرایط جوی این شهرستان، به
            عنوان شغل اصلی اکثر کشاورزان منطقه به شمار می‌رود. با توجه به این که
            پسته یکی از مهم‌ترین محصول صادراتی کشاورزی کشور و شهرستان است و وجهه
            کشور در صادرات در گروی صادرات محصولات بهداشتی است، ایجاد کسب و کار
            بسته بندی پسته بسیار ضروری و مهم شناخته می شود. یکی از زمینه های
            صادراتی که ارزش افزوده بسیار بالایی دارد و در شناساندن تولیدات
            ایرانی به بازار های جهانی هم موثر است، صادرات انواع پسته ایران و
            فرآورده های آن به صورت بسته بندی شده با نشان‌های تجاری معتبر و در
            ابعاد کوچک است. به این روش هم سودآوری برای فروشنده بیشتر است و هم
            ارز آوری برای ایران افزایش خواهد یافت. همچنین نام نشان‌های تجاری و
            بسته بندی های ایرانی در بازار های دنیا شناخته تر می شود؛ بنابراین
            بسته بندی و برند سازی برای پسته سوددهی بالایی خواهد داشت.
          </p>
          <p>
            با توجه به وجود باغات پسته و تولید پوست پسته در این شهرستان، راه
            اندازی واحدی جهت تولید کمپوست پیشنهاد می گردد. تهیه کمپوست یکی از
            موارد استفاده از پوست سبز پسته مانند بقایای گیاهی وآلی دیگر است. با
            پیشرفت کشاورزی ارگانیک استفاده ازکودهای ارگانیک اهمیت بیشتری یافته
            است. از آنجایی که کمپوست مواد آلی یک نوع کود ارگانیک به شمار می‌رود
            تقاضای مصرف آن رو به افزایش است.
          </p>
          <p>
            باتوجه به رونق پرورش طیور در این منطقه و نیاز به واحد کشتارگاه طیور،
            احداث آن در شهرستان بافق مزیت دارد. فرد سرمایه‌گذار با احداث
            کشتارگاه صنعتی و خرید طیور، سود اقتصادی خوبی کسب می‌کند. احداث
            کشتارگاه به لحاظ رعایت موارد بهداشتی، اشتغالزایی، کاهش آلودگی محیطی
            زیست، بالابردن ظرفیت تولید و... در هرمنطقه ای که تعداد طیور پرورشی
            زیادی دارد و ذبح آن ها به صورت سنتی انجام می شود، لازم است.
          </p>
          <p>
            یکی از پرمصرف ترین سوخت های جهان، زغال است، ولی آلودگی هوا و آلودگی
            محیطی را به همراه دارد. زغال ها اگر در مجاورت اکسیژن آتش بگیرند دود
            فراوانی تولید می کنند ولی اگر اکسیژن از آن ها حذف شود بدون هیچ دودی
            می سوزند. زغال فشرده بهترین و مناسب ترین جایگزین برای زغال های طبیعی
            هستند چون هم توجیه اقتصادی دارند و هم برای طبیعت و سلامتی انسان ها
            مضر نیستند. زغال فشرده برعکس زغال های طبیعی از چوب درخت به وجود نمی
            آید و همین امر باعث می شود که درختان کمتری قطع شود. با توجه به این
            که کسب و کار تولید زغال فشرده یک کسب و کار جدید و نو است، راه برای
            کارآفرینان تازه کار به این حوزه باز است.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در
            زمینه پرورش طیور در شهرستان بافق فعالیت‌هایی انجام می‌شود که به شرط
            بازاریابی و تأمین بازار فروش قابلیت توسعه دارند. لازم به ذکر است
            پرورش تمام طیوری که در ادامه ذکر شده دارای مزیت یکسانی است.{" "}
          </p>
          <p>
            پرورش بلدرچین و شترمرغ از جمله مشاغلی است که در شهرستان مزیت دارد و
            قابل سرمایه‌گذاری است. بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری
            از بیماری ها مقاوم است. پرورش بلدرچین به دلیل هزینه های جاری پایین،
            اشباع نبودن بازار فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش
            انحصاری توسط شرکت های بزرگ دارای مزیت است. محصولات این پرنده شامل
            گوشت، تخم بلدرچین و کود است. گوشت و تخم این پرنده دارای ارزش غذایی و
            دارویی و همچنین سرشار از پروتئین است.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            مرغ تخم‌گذار از دیگر طیوری است که در شهرستان پرورش داده می‌شود و
            افزایش تولید آن مزیت دارد. پرورش مرغ تخمگذار علاوه براینکه به تامین
            منابع غذایی طبیعی و رونق تولید کمک می کند نقش به‌سزایی در امر
            اشتغالزایی، بهبود وضع اقتصادی و خودکفایی در تولید محصول ارگانیک و
            طبیعی ایفا می‌کند. در صورتی که شخص بخواهد مشغول به پرورش مرغ
            تخم‌گذار به صورت محدود شود نیاز به تکنولوژی پرهزینه‌ای ندارد و با
            بهره گیری از امکانات کم و موجود در روستا یا محل زندگی خود می تواند
            شرایط اجرای طرح را فراهم کند. پرورش مرغ تخم‌گذار حتی به صورت صنعتی و
            با تمام تجهیزات مدرن می‌تواند در صورت پیدا کردن بازار مناسب، سالیانه
            حدود 20 تا 30 درصد سودآوری داشته باشد که رقم مناسبی است. همچنین پیدا
            کردن بازار فروش با حاشیه سود بالا از امور مهم درمورد این کسب و کار
            است که با تبلیغات مناسب مخصوصا در فضای مجازی امکان پذیر است.
          </p>
          <p>
            پرورش مرغ محلی به سبب مزایای فراوانی که دارد قابل سرمایه‌گذاری است.
            پرورش مرغ محلی نسبت به مرغ صنعتی تلفات کمتری دارد. مرغ بومی نسبت به
            بیماری‌ها، گرما و سرما مقاوت بیشتری دارد و این امر باعث سود دهی
            بیشتر می شود. هرچند تلفات در مرغداری ها اجتناب ناپذیر است اما در
            صورت رعایت بهداشت و واکسیناسیون می توان مرگ و میر مرغ ها را به حداقل
            رساند. اگر در پرورش مرغ بومی یا همان مرغ محلی از تجهیزات مدرن
            استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. اما با خلاقیت می
            توان تجهیزات پرورش شامل :آبخوری ، دان خوری ، لانه تخم گذاری و…را با
            وسایل ساده ساخت. درواقع با کمترین تجهیزات می توان به پرورش مرغ بومی
            پرداخت.
          </p>
          <p>
            بوقلمون و کبک نیز از جمله طیوری هستند که می‌توان در بافق پرورش داد.
            گوشت بوقلمون دارای خواص غذائي ويژه ای است و محدوديت مصرف خاصي نيز
            ندارد؛ بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب و قیمت
            بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در
            حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور کاست. همچنین
            می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و عرضه را
            دارد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند. باتوجه به تولید خرما در این منطقه، راه اندازی کسب و کار
            فرآوری آن مزیت بسیاری دارد. با فرآوری خرما می‌توان با تنوع بخشیدن و
            افزایش عمر ماندگاری، باعث گسترش بازار مصرفی این محصول شده و طیف
            گسترده‌ای از مصرف‌کنندگان را جذب کرد. ازجمله فرآورده‌های خرما،
            می‌توان به محصولاتی مانند؛ شیره، سرکه، کارامل، قند مایع، عسل، خمیر
            خرما (برای تهیه شیرینی و بیسکوئیت و رولت خرما)، شهد، کرم، مخمرهای
            خوراکی، آرد هسته خرما، سس، کمپوت، لواشک، الکل، ترشی، بستنی و حلوای
            خرما، اشاره کرد. فرآورده‌هایی که از خرما تهیه می‌شوند، به دلیل اینکه
            در ساختار خود دارای ترکیبات افزودنی غیرطبیعی نیستند و ارزش غذایی
            بالایی دارند، موردتوجه مصرف‌کننده قرار می‌گیرند. از طرفی تولید
            فرآورده‌های خرما، منطبق بر استانداردهای جهانی، زمینه را برای صادرات
            هرچه بیش‌تر این نوع محصولات فراهم می‌کند.
          </p>
          <p>
            همانطوریکه در قسمت زراعت بیان شد گیاهان دارویی یکی از محصولات تولیدی
            در بافق است که کسب و کار فرآوری آن را دارای مزیت می‌کند. فرآوری
            گياهان دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري زيادي
            نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته باشد. یکی از
            فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات دارای
            تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت تولید
            گیاهان دارویی در شهرستان بافق و نیز سهولت صادرات این محصولات به
            شهرها و کشورهای دیگر، می توان با سرمایه‌ای اندک به این کسب و کار
            مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی
            است که می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            همانگونه که بیان شد، شهرستان بافق در زمینه تولید پسته بسیار فعال است
            و هرساله میزان بالایی محصول پسته از باغات این شهرستان برداشت می شود.
            به همین خاطر سرمایه گذاری در زمینه فرآوری پسته می تواند بسیار سودمند
            باشد. ایجاد واحدهای پسته پاک کنی، شور کردن پسته، تهیه پودر پسته،
            تولید خلال پسته و بسته بندی آن از جمله مشاغل پیشنهادی در زمینه
            فرآوری پسته است. کره پسته، حلوای پسته و روغن پسته نیز از فرآورده های
            حاصل از پسته است که در بین مردم کشور ما رایج نشده است ولی با تبلیغات
            صحیح می توان بازار فروش خوبی را در خصوص این محصولات داشت.
          </p>
          <p>
            باتوجه به سابقه دیرینه استان یزد و شهرستان بافق در زمینه تولید انواع
            شیرینی های محلی و معروف، راه اندازی واحد شیرینی پزی در شهرستان دارای
            مزیت است. پخت شیرینی در ابعاد وسیع و کارگاهی و حتی در محیطی کوچک (در
            خانه) امکان پذیر است. شیرینی محصولی است که در انواع متفاوت و با طعم
            های متنوعی تهیه می شود. به علاوه این که با تغییر در مواد تشکیل دهنده
            آن می توان برای افراد رژیمی هم شیرینی تهیه کرده و این افراد را نیز
            به بازار هدف خود اضافه کرد. این کسب و کار را می توان با تجهیزات کم و
            سرمایه پایینی شروع کرد و در زمان کوتاه با فروش محصول به سود بالایی
            رسید. پخت شیرینی یکی از مشاغل زودبازده و یک فرصت شغلی مناسب مخصوصا
            برای زنان خانه دار محسوب می شود. یافتن بازار فروش محصول یکی از
            ضروریات این حرفه می‌باشد که با تبلیغات مناسب مخصوصا در فضای مجازی می
            توان به آن دست یافت. توجه به این نکته ضروری است که یکی از لازمه های
            موفقیت در این شغل گذراندن دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            همانگونه که در قسمت های قبلی نیز بیان شد، شهرستان بافق با محدودیت
            منابع آبی مواجه است و به ناچار حوزه هایی که به طور مستقیم به آب
            نیازمند هستند به دلیل همین محدودیت ها با مشکل مواجه هستند. در زمینه
            شیلات نیز اگرچه شهرستان همچنان بااین مشکل دست و پنجه نرم می کند اما
            با مدیریت صحیح و استفاده از استخرهای دومنظوره می توان اقدام به پرورش
            ماهیان گرمابی مانند کپور، زینتی و تیلاپیا نمود. دررابطه با پرورش
            ماهی تیلاپیا لازم به ذکر است که استان های مربوطه برای راه اندازی این
            کسب و کار باید مجوزهای لازم را از سازمان شیلات داشته باشند که
            خوشبختانه طبق آمار استان یزد مشکلی برای این مورد ندارد و می توان
            ماهی تیلاپیا را در این شهرستان پرورش داد.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند. این ماهی
            در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد.
            ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای
            جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
          <p>
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است.
            به‌طوری‌که امروزه شاهد آن هستیم در بسیاری از شهرها، چندین مغازه به
            خرید و فروش این آبزیان مشغول هستند. پرورش ماهیان زینتی نیاز به آب
            کمی دارد و می‌توان از آب‌های شهری برای تولید آنها استفاده کرد.
          </p>
          <p>
            از اهداف توسعه تکثیر و پرورش ماهی تیلاپیا، افزایش تولید داخلی،
            خودکفایی، توسعه پایدار و ایجاد اشتغال است. با توجه به ویژگی‌های برتر
            ماهی تیلاپیا ازجمله رژیم غذایی مناسب (که غالباً گیاهخوار، پوده‌خوار
            و پلانکتون خوار است)، سازگاری خیلی بالا با اکوسیستم‌های مختلف و
            مقاومت بالا در برابر بیماری‌ها، می‌تواند به‌عنوان گونه‌ای
            توجیه‌پذیر، برای ایجاد اشتغال محسوب شود. تراکم‌پذیری و دوره زمانی کم
            برای پرورش ماهی تیلاپیا از دیگر مزیت‌های اقتصادی این‌گونه است. در
            حال حاضر بیشتر پرورش این ماهی برای کاهش واردات آن است که در صورت
            افزایش تولید و خودکفایی می توان روی صادرات آن نیز حساب کرد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان بافق نیز ظرفیت های بسیارخوبی
            برای سرمایه گذاری در زمینه گردشگری وجود دارد.
          </p>
          <p>
            شهرستان بافق به خاطر کویر و معماری کویری خود، یکی از بهترین‌ مناطق
            برای گردشگری است. نخلستان‌های پهناور و زیبا، کویر سحرانگیز و
            صنایع‌دستی زیبا، از جمله گزینه‌هایی هستند که باعث جذب گردشگر به این
            شهرستان می‌شوند. بافق در دل خود نادیده‌هایی را جای داده که برای
            مسافران این شهرستان بسیار جذاب است. باتوجه به بازدیدهای بالایی که از
            سمت گردشگران داخلی و خارجی از این شهرستان انجام می گردد، راه اندازی
            طرح های خدماتی گردشگری می تواند مزیت بالایی داشته باشد که از جمله ی
            آن می توان به اقامتگاه بومگردی و رستوران بومی اشاره نمود.
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی
            دارد.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            بافق، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل های
            شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای صنعتی
            جدید ظرفیت وجود دارد.
          </p>
          <p>
            صنعت کاشی و سرامیک با قدمت دیرینه ای که در استان یزد دارد از زمره
            صنایع بزرگ کشور محسوب می شود. در شهرستان بافق نیز این کسب و کار
            درحال انجام است که سبب شده محصولات تولیدی بازار فروش خوبی داشته
            باشد. باتوجه به اهمیت این کالا در صنعت ساختمان سازی و پتانسیل بالای
            این منطقه در تولید آن، می توان نسبت به افزایش تعداد واحدهای تولیدی
            کاشی و سرامیک اقدام کرد.
          </p>
          <p>
            تولید آجر سفالی نیز به دلیل رونق ساخت و ساز در شهرستان، قابل
            سرمایه‌گذاری است. شرط موفقیت در این زمینه تولید محصولات باکیفیت و
            بازاریابی مناسب می‌باشد.
          </p>
          <p>
            پیشرفت علم و تکنولوژی باعث ابداع روش‌های نوینی در ساخت و طراحی
            کالاهای مختلف شده است. انسان روزانه در تلاش است تا با ساخت وسایل و
            تجهیزات جدید، زندگی سالم و راحتی را برای خود به وجود آورد. ازاین‌رو
            بسیاری از کالا و تجهیزات، در طول تاریخ، به دلیل جایگزینی با انواع
            پیشرفته آن‌ها، کنار گذاشته شدند. وسایل آموزشی همچون تخته سیاه‌ها نیز
            از این قاعده مستثنا نبوده و امروزه تجهیزات جدیدتری درحال جایگزین شدن
            با آن‌ها هستند. از این تجهیزات می‌توان به انواع بردها، همچون وایت
            برد، گرین برد، بردهای شیشه‌ای و ... اشاره نمود. تولید وایت برد
            وابستگی زیاد به عواملی مانند نوع اقلیم نداشته و ازاین‌رو امکان
            راه‌اندازی مراکز تولید آن، در بسیاری از مناطق کشور وجود دارد. با
            راه‌اندازی یک کارگاه تولید وایت برد، زمینه لازم برای اشتغال افراد
            مهیا شده و محلی برای مصرف مواد اولیه تولید داخل، همچون شیشه و
            یونولیت فراهم می‌شود. تولید وایت برد در ابعاد و رنگ‌های مختلف با
            کاربردهای متفاوت در داخل کشور، نیاز کشور به این وسیله آموزشی را
            تأمین کرده و مانع واردات آن از کشورهای خارجی و درنتیجه جلوگیری از
            خروج ارز داخلی می‌شود. از طرفی توسعه صادرات انواع بردها به کشورهای
            مختلف جهان و مخصوصاً کشورهای همسایه، ضمن ارزآوری، باعث رونق اقتصاد و
            کاهش بیکاری در کشور خواهد شد. با توجه به کمبود منابع چوبی در کشور و
            درنتیجه کمبود و گرانی کاغذ، استفاده از ابزارهایی همچون وایت برد،
            برای انجام تمرین و آموزش به‌جای کاغذ در منزل، محل کار و آموزش،
            می‌تواند کمکی برای کاهش استفاده از کاغذ نیز باشد. کاهش استفاده از
            کاغذ، تبدیل چوب به کاغذ را نیز کاهش داده و بدین طریق، کمکی به حفظ
            جنگل‌های طبیعی کشور خواهد کرد .
          </p>
          <p>
            تولید کفش ایمنی یکی دیگر از مشاغل پیشنهادی در حوزه صنعت است که به
            دلیل رونق مشاغل صنعتی در شهرستان و نیاز کارکنان به کفش ایمنی، با سود
            خوبی همراه خواهد بود. شناخت نیاز مشتری ، طراحی زیبا، ایمنی و مناسب
            کار، انتخاب بازار مصرفی مناسب و داشتن فن بیان در مذاکره با مدیران
            کارگاه ها و کارخانه ها برای فروش محصول از مهترین عوامل در موفقیت کسب
            و کار تولید کفش ایمنی است.
          </p>
          <p>
            از جمله واحدها و معادنی که در حال حاضر در شهرستان بافق فعالیت می
            کنند عبارتند از: معدن سنگ آهن بافق، تولیدی میلگرد و گندله، ذوب روی
            بافق، سنگ آهن میشدوان، معدن اورانیوم و سرب و روی کوشک .
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی یکی دیگر از حوزه‌هایی است که می‌توان در آن فعالیت کرد.
            نکته ای که در رابطه با صنایع دستی وجود دارد این است که متاسفانه به
            علت عدم حمایت و بازارفروش داخلی و خارجی، رغبت به سمت فعالیت در این
            زمینه کاهش یافته است و بسیاری از هنرهای دستی به همین دلیل به فراموشی
            سپرده شده اند. در ادامه هم توضیحاتی راجع به پتانسیل های صنایع دستی
            در شهرستان بافق آورده می شود اما در هرصورت اگر توجهی به آن از سمت
            دولت و نهادهای مربوطه نشود، نمی‌توان انتظار موفقیت برای آن داشت.
          </p>
          <p>
            قالیبافی یکی از مشاغل رایج در حوزه صنایع دستی است که برخی از مردم در
            انجام آن مهارت دارند. این حرفه در صورت تأمین بازار قابلیت توسعه
            دارد. قالیبافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن
            تعلق می گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب
            می دانند چون در کنار کارهای روزمره می توانند به این کار بپردازند و
            درآمد خوبی کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با
            آموختن دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و
            به بازار عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در
            این زمینه فکر کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد. تولید تابلو فرش از
            دیگر کسب‌وکارهایی است که به سبب تولید محصولات متنوع و زیبا، قابل
            سرمایه‌گذاری است.{" "}
          </p>
          <p>
            کسب و کار شمع سازی از مشاغل خانگی پر درآمدی است که امروزه به علت
            خواص دارویی، خواص زینتی و زیبایی، بازار مصرفی بالا و پررونقی دارد.
            این کسب و کار از ریسک پایینی برخوردار است و چون مواد اولیه آن به
            راحتی تامین می شود، بازار مصرفی خوبی دارد (مواد اولیه شمع سازی،
            پارافین می‌باشد که ایران منابع سرشاری از پارافین را داراست).
            شمع‌سازی در مقیاس کوچک قابل انجام است و خطرهایی مثل بیماری و یا آب و
            هوای اقلیمی، کار و سرمایه را تهدید نمی کند. به همین خاطر می تواند از
            بهترین گزینه ها برای راه اندازی کسب و کار باشد و با بازاریابی مناسب
            سود خوبی را عاید شخص کند. در صورت تامین بازار می‌توان این شغل را در
            مقیاس‌های بزرگ‌تر نیز راه‌اندازی کرد.
          </p>
          <p>
            تولید و پرورش گل و گیاه همیشه یکی از پردرآمد ترین مشاغل بوده است،
            امروزه نیز با توجه به آپارتمانی شدن منازل، تمایل به پرورش گیاهان
            داخل آپارتمان رو به افزایش است. تولید تراریوم چون به سرمایه و صرف
            وقت زیادی نیاز ندارد، می تواند به عنوان شغل دوم، بسیار قابل تامل
            باشد. با ایجاد خلاقیت، ابتکار و هنر در کارها می توان سود حاصله از
            این کار را افزایش داد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
