import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-21"].cities["IR-2120"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        agriculture: "زراعت",
        livestock: "دامداری",
        gardening: "باغداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        food_industry: "صنایع غذایی",
        services: "خدمات",
        fisheries: "شیلات",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان کوهبنان یکی از شهرستان‌های استان کرمان است که در شمال غربی
            این استان قرار گرفته و مرکز آن شهر کوهبنان است. این شهرستان از شمال
            و غرب به استان یزد، از شرق و شمال شرق به شهرستان راور و از جنوب به
            شهرستان زرند محدود می‌شود. شکل زیر موقعیت شهرستان کوهبنان را نشان می
            دهد.
          </p>
          <p>
            از نظر آب و هوایی کوهبنان شهرستانی کوهستانی است که آب و هوای معتدل،
            روزهای گرم و شب های سردی دارد. جمعیت این شهرستان در سال ۱۳۹۵، برابر
            با 205۲1٬نفر گزارش شده‌است.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            شهرستان کوهبنان در شمالی ترین قسمت استان کرمان با دارابودن آب و هوای
            معتدل کوهستانی و منابع آبی قابل قبول از لحاظ میزان و کیفیت، ظرفیت
            بالایی برای تولید محصولات زراعی دارد. در حال حاضر برخی محصولات با
            کیفیت مطلوبی در این شهرستان تولید می شود که سبب شده تا اقتصاد بخشی
            از مردم کوهبنان به صورت مستقیم به حوزه کشاورزی مرتبط باشد. در ادامه
            به بررسی طرح های زراعی قابل اجرا در این شهرستان پرداخته می شود.
          </p>
          <p>
            بالا بودن ارتفاع از سطح دریا و اقلیم مناسب برای کشت زعفران سبب
            افزایش کیفیت محصول تولیدی در شهرستان کوهبنان شده و این منطقه پتانسیل
            بالایی برای گسترش تولید این محصول دارد. مقاومت زعفران در برابر سرما
            زیاد است و به آب کمی نیاز دارد. زعفران به علت داشتن رنگ زیبا، عطر و
            طعم بسیار مطبوع، در صنایع غذایی کاربرد دارد. دمنوش زعفران آرام بخش
            بوده و استرس و نگرانی را برطرف می کند. کسب و کار کشت زعفران به علت
            خاصیت ضد سرطانی این گیاه اهمیت دو چندان پیدا می کند. مصرف زعفران در
            ایران بالا است و نه تنها می تواند نیاز منطقه زیرکشت را تامین کند
            بلکه درسراسر ایران نیز مشتری دارد.
          </p>
          <p>
            علاوه بر کشت زعفران، شهرستان در زمینه کشت گیاهان دارویی نیز ظرفیت
            های مناسبی دارد. تقاضای مصرف گیاهان دارویی به علت روی گردانی از
            داروهای شیمیایی و یا حتی استفاده برخی از این محصولات در تولیدات
            کارخانه‌های بزرگ دارویی همواره رو به افزایش است. از این گیاهان نه
            تنها برای درمان بیماری‌ها بلکه در صنایع کنسروسازی، نوشابه سازی، ‌عطر
            سازی و غذایی نیز استفاده می‌شود. آویشن، بابونه، سرخارگل، به لیمو،
            سنبل الطیب و گل گاوزبان از نمونه های گیاهان دارویی متناسب با منطقه
            هستند که می توان نسبت به کشت آن ها اقدام نمود.{" "}
          </p>
          <p>
            زیره سبز با کمترین نیاز آبی یکی از مهمترین انواع گیاه دارویی محسوب
            می‌شود که به سبب اهمیت، خواص دارویی و درمانی و نقش آن در ارزآوری، به
            عنوان طلای سبز شناخته شده است. با کشت این گیاه در مناطقی که با
            محدودیت آب مواجه هستند، می‌توان به منظور افزایش بهره وری آب و توسعه
            پایدار بخش کشاورزی گام مؤثری برداشت. زیره گیاهی است که در برابر آفات
            مقاوم بوده و نیاز اندک به آب، دوره رشد کوتاه، خواص دارویی و درمانی و
            ایجاد تعادل زمانی فعالیت کشاورزان و ماشین‌آلات کشاورزی از مهمترین
            عوامل رغبت کشاورزان به کشت این محصول است.
          </p>
          <p>
            بادام زمینی به دلیل خواص دارویی و مزه دلچسب آن همیشه پرتقاضا است.
            مهم ترین مورد برای رشد بادام زمینی نور خورشید است. اگر نور به طور
            کامل تامین شود می‌توان محصول مرغوبی را تولید کرد. این محصول در آب
            وهوای مرطوب به بهترین صورت ممکن رشد می کند. بادام زمینی به صورت خام
            و فرآوری نشده فروش خوبی دارد و بازدهی قابل توجهی از خود نشان می‌دهد
            ولی فراروده هایی مثل کره و روغن بادام زمینی سود بسیار چشم گیری به
            همراه دارد. بازار فراورده های بادام زمینی در داخل پرتقاضا است ولی
            کشورهای خاورمیانه مشتری دست به نقد این فرآورده‌ها هستند. در حال حاضر
            شهرستان آستانه اشرفیه طلایه دار تولید این محصول در ایران است ولی با
            آگاهی کامل و سرمایه گذاری در این طرح در شهرستان کوهبنان نیز قابلیت
            توسعه وجود دارد.
          </p>
          <p>
            در راستای تامین بخشی از نیاز کشور به دانه های روغنی می توان کشت
            محصولاتی همچون کلزا، گلرنگ، کنجد و آفتابگردان را در این منطقه انجام
            داد. کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های
            هرز گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول است.
            روغن کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و
            داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته
            است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            گلرنگ نیز با خصوصیات مطلوب زراعی نظیر مقاومت نسبی به شوری خاک و خشکی
            هوا، مقاومت بالا به سرمای زمستانه (تیپ پاییزه)، وجود روغنی مطلوب با
            بیش از ۹۰ درصد اسیدهای چرب غیر اشباع، همواره به عنوان یک دانه روغنی
            با ارزش مطرح بوده است.
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری
            آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های
            زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان
            کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل
            فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و... مورد استفاده
            قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می تواند هدف
            تولید انبوه کشاورزان باشد. از همین رو نگرانی ها برای بازاریابی این
            محصول نسبت به سایر محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم
            وجود ماشین‌آلات کاشت و برداشت دانه های روغنی است که درصورت تامین این
            ماشین آلات، تولید کمی وکیفی محصول درسطح منطقه می‌تواند از رشد قابل
            توجهی برخوردار شود.
          </p>
          <p>
            گل آفتابگردان گیاهی یک ساله است که پرورش آن در هر شرایطی امکانپذیر
            بوده و فرآورده های حاصل از آن دارای مزیت اقتصادی فراوانی می‌باشد.
            این گیاه، یکی از نباتات روغنی مهم جهان است که از نظر تولید روغن، بعد
            از سویا در مقام دوم قرار دارد.{" "}
          </p>
          <p>
            سیر گیاهی است که نسبت به سایر محصولات آفت و بیماری کمتری دارد و می
            توان آن را با دردسر کمتری به صورت کاملا ارگانیک تولید کرد. سیر از
            جمله محصولاتی است که می توان تمام مراحل کاشت، داشت، برداشت و
            انبارداری آن را مکانیزه نمود. آب موردنیاز برای تولید سیر از نزولات
            جوی تأمین می‌شود. باتوجه به نکات مطرح شده، توسعه کشت سیر از جمله
            گزینه های شغلی مناسبی است که سوددهی خوبی را به همراه خواهد داشت.
          </p>
          <p>
            عدس سیاه یکی از محصولات زراعی است که در حال حاضر در شهرستان کوهبنان
            کشت می‌شود و باتوجه به مزایای کشت این گیاه در زمینه اصلاح ساختار خاک
            می‌توان تولید آن را افزایش داد. عدس سياه يكي از انواع عدس می‌باشد كه
            سرشار از ويتامين هاي گروه ب است و مردم محلي اين نوع عدس را در درمان
            كم خوني مفيد مي دانند.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری یکی از مشاغل رایج در شهرستان کوهبنان است. دامداری با یکی از
            مهم ترین نیازهای انسان، یعنی نیاز به منابع غذایی و خصوصا منابع
            پروتئینی مرتبط می‌باشد، که توجه به آن امری ضروری است. فعالیت در این
            حوزه شغلی و افزایش بهره وری در آن، می تواند از راهکارهای توسعه
            اقتصادی و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی محسوب شود.
            در حال حاضر عواملی همچون اقلیم و آب و هوای مناسب در کوهبنان و امکان
            دسترسی آسان به نهاده های دامی، موجب شده است تا پرورش دام های سبک و
            سنگین به روش های سنتی و صنعتی با موفقیت بالایی در شهرستان درحال
            انجام باشد. همچنین ظرفیت های بالایی برای راه اندازی طرح های دامداری
            صنعتی و سنتی (به خصوص صنعتی) در این شهرستان وجود دارد که می توان
            نسبت به آن سرمایه گذاری نمود. لازم به ذکر است که اولویت پرورش دام
            های سبک از دام سنگین در این منطقه بیشتر است و در صورت تمایل می توان
            نژادهایی را که در ادامه معرفی می شوند، پرورش داد.
          </p>
          <p>
            طبق بررسی های صورت گرفته، در زمینه دام سبک، گوسفند افشاری و رومانوف
            که از نژادهای گوشتی مرغوب هستند و بزهایی از نژادهای محلی (راینی و
            کرکی) و اصلاح نژادی (سانن) در این منطقه پرورش می یابند و باتوجه به
            آمار، اولویت پرورش برای هردوی این دام ها در یک سطح است.
          </p>
          <p>
            در سال‌های اخیر پرواربندی گوسفند به دلیل سودآوری بالا و ریسک کم،
            طرفداران بسیاری پیدا کرده و با اقبال عمومی مواجه شده است. از
            مزیت‌های اقتصادی این کسب و کار می توان به اشتغال زایی در مناطق
            مختلف، تولید گوشت مرغوب و پشم اشاره نمود. گوسفند در مقايسه با ساير
            حيوانات به جيره نگهدارى کمترى احتياج دارد و بيشتر غذاى دريافتى را
            صرف رشد و نمو مى‌کند همچنین نسبت به سایر دام‌ها مثل بز و طیور،
            مقاومت خوبی به بیماری‌ها و شرایط نامناسب رطوبتی و دمایی دارد؛
            بنابراین میزان تلفات در این دام بسیار پایین‌تر بوده و ضرر اقتصادی
            کمی را از این جهت به دامدار وارد می‌کند. پرواربندی گوسفند نیاز به
            تجهیزات ارزان قیمتی داشته و به دلیل ریسک کم و بازگشت سریع سرمایه در
            کوتاه مدت، از جذابیت مالی مطلوبی برخوردار است. طرح پرواربندی گوسفند
            از نظر اقتصادی ظرفیت بالایی داشته و به دلیل نیاز مداوم بازار به گوشت
            گوسفند و میزان تولید کم آن در داخل کشور، تقاضا برای گوشت گوسفند پا
            برجا بوده و هر میزان تولید به راحتی به فروش خواهد رسید. از این رو
            بحث رقابت در این حوزه چندان مطرح نبوده و جزء دغدغه‌های پرورش‌دهندگان
            نیست. با توجه به مزیت های مطرح شده طرح پروار بندی گوسفند مزیت دارد.{" "}
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشند. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگل‌های منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            گوسفند رومانوف جزء به صرفه ترین و بهترین گوسفندان گله گوشتی – زایشی
            است. این نوع گوسفند، یک گوسفند روسی است که اصل ‌نژاد آن متعلق به دره
            ولگا، در شمال غرب مسکو است. رومانوف یک ‌نژاد خالص بوده و از تلاقی
            نژاد‌ها به‌وجود نیامده است. باروری بسیار خوب، بالاترین میزان
            چندقلوزایی، فصل تولیدمثل بسیار طولانی، امکان تولیدمثل در تمام طول
            سال، سازگاری و عادت کردن به آب و هوای سرد و خوراک محلی برخی از
            ویژگی‌های خوب این نژاد است. نژاد رومانوف گرچه از دسته گوسفندان گوشتی
            است؛ اما پشم این نژاد بسیار محکم و باکیفیت است و سالانه 5/4 کیلوگرم
            پشم قابل استحصال دارد که از جنبه اقتصادی برای پرورش‌دهنده سرمایه ساز
            است.
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود. بز
            سانن یک نژاد شیری پرتولید است که نسبت به بزهای بومی، تولید شیر بسیار
            بیشتری دارد و می‌تواند بخشی از نیاز کشور به شیر و پروتئین حیوانی را
            تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن بالاتر
            می‌باشد که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف شده توسط
            آن می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و رغبت بیشتر
            جوانان به امر دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت بیشتری
            نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف کشور طرفداران خاص خود
            را دارد.{" "}
          </p>
          <p>
            پرواربندی گوساله در راستای تامین گوشت، می تواند مزیت موفقی باشد.
            مزایای ورود به این عرصه‌ دارای جنبه های مختلفی است، از یک طرف، از
            پوست گاو گوشتی در چرم‌سازی استفاده می‌شود؛ از طرف دیگر از گوشت آن
            جهت استفاده در تغذیه انسان بهره برداری می شود. علاوه بر این موارد،
            برای جلوگیری از واردات گوشت گوساله از کشورهای دیگر تولید آن اهمیت
            دارد.{" "}
          </p>
          <p>
            همچنین در زمینه پرورش گاو با هدف تولید شیر، نژادهای سمینتال و دورگه
            برای این منطقه مناسب هستند. گاو سمینتال جزء بهترین گاو های شیری و
            گوشتی جهان است. افزایش وزن روزانه فوق‌العاده و گوساله دهی با فاصله
            365 روز، مقاومت بالا نسبت به بیماریهای عفونی و متابولیکی، عمر مفید
            بالا، مدیریت آسان این نژاد و همچنین سازگاری بسیار خوب و قابل توجه با
            محیط پرورش همان چیزی است که یک دامدار برای بقاء و پیشرفت به آن نیاز
            دارد. یکی دیگر از مزایای پرورش گاو سمینتال، به صرفه بودن در شرایط
            اقتصادی فعلی است زیرا این گاو با دادن کمترین علوفه و کنسانتره،
            بیشترین میزان شیر و گوشت را می‌دهد.
          </p>
          <p>
            امروزه به منظور بهره برداری بهینه از دام سنگین، از گاو های دورگ
            استفاده می‌شود. این دام‌ها، حاصل تلقیح نژاد اصلی و نژاد بومی هستند.
            گوساله ای که از طریق آمیخته گری متولد می شود هم برخی خصوصیات ارثی
            گاو نر اصیل و هم برخی خصوصیات ارثی گاو ماده بومی را دارا است. در نسل
            های بعدی به تدریج صفات منتقل شده از گاو های اصیل در گوساله ها ظاهر
            می شود و تولیدات شیر و گوشت اغلب آنها نیز به نحو قابل توجهی بیشتر می
            شود.
          </p>
          <p>
            الاغ حیوانی است که تا سال ها برای بارکشی در مسیرهای سخت و کوهستانی
            مورد استفاده قرار می گرفت. امروزه با پیشرفت طب سنتی و آگاهی از فواید
            فراوان شیر الاغ، این حیوان نیز وارد حیطه دامپروری شده است. با توجه
            به قیمت بالای شیر این حیوان و نیز فراوری و صادرات شیر الاغ بصورت
            پنیر به کشور های اروپایی می توان به سود قابل توجهی دست یافت. همچنین
            این کسب و کار در مراحل مختلف تولید و نگهداری با مشکلات زیادی مواجه
            نیست و نیاز به تخصص و مهارت خاصی برای راه اندازی ندارد. ویژگی‌های
            اقتصادی پرورش الاغ تنها به پنیر و پوست این حیوان ختم نمی‌شود، فضولات
            الاغ که با نام «عنبرنسارا» شناخته می‌شود، خواص درمانی دارد و در طب
            سنتی مورد استفاده قرار می‌گیرد. این شغل برای محرومیت زدایی و ایجاد
            کسب وکار در مناطقی که فرصت های شغلی چندانی ندارد بسیار مناسب بوده و
            باتوجه به سود قابل توجهی که دارد، در این شهرستان نیز پیشنهاد می شود.
            البته پرورش الاغ در اولویت‌های آخر این حوزه قرار می‌گیرد.
          </p>
          <p>
            در زمینه پرورش زنبورعسل نیز می توان در شهرستان کوهبنان سرمایه گذاری
            نمود با این تفاوت که در فصول سرد سال باید زنبورداران کندوهای خود را
            به نقاطی با دمای بالاتر منتقل کنند. پرورش زنبور اگر همراه با رعایت
            اصول علمی صورت پذیرد، می تواند پیشه‌ای سودآور باشد. زندگی این حشرات
            به سبک کلنی باعث شده تا پرورش دهندگان زنبور از اشتغالی پایدار بهره
            مند شوند چراکه میزان بالای زاد و ولد زنبورها باعث سودآوری بیشتر برای
            پرورش دهندگان خواهد شد. بر خلاف افکار غالب عمومی که تصور می کنند
            مهمترین فایده زنبورعسل، تولیدعسل و سایر محصولات و فراورده های مرتبط
            با شهد و عسل است، در واقع بالغ بر 90 درصد فواید زنبورعسل مربوط
            فعالیت گرده افشانی است. عدم فعالیت زنبورها و دیگر حشراتی که گرده
            افشانی را انجام می دهند باعث عدم باروری و نابودی تدریجی گیاهان و
            درختانی که برای گرده افشانی به این آنها وابسته اند می شود. افراد با
            تجربه معمولا در کنار پرورش زنبور عسل به کشاورزی و تولید محصولات
            زراعی می پردازند و با یک تیر دو نشان می زنند، زیرا با ادغام این 2
            فعالیت علاوه بر تامین مواد غذایی برای زنبورها به دلیل کیفیت در گرده
            افشانی، به کشت و زراعتی با کیفیت و محصولی بی نظیر نیز دست خواهند
            یافت.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            ظرفیت های شهرستان کوهبنان در حوزه کشاورزی تنها به بخش زراعت محدود
            نمی شود و در زمینه باغداری نیز در این شهرستان پتانسیل های مناسبی
            برای اجرا وجود دارد. افزایش باغداری، علاوه‌بر اشتغالزایی، به اقتصاد
            و فضای کسب و کار شهرستان رونق می‌بخشد. کشاورزی و ازجمله باغبانی در
            توسعه ملی و افزایش رفاه عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن
            الگوی توسعه شهری، توزیع درآمد و عدالت اجتماعی موثر است.
          </p>
          <p>
            تولید نشاء گیاهان زراعی در محیط گلخانه، کسب‌وکار پرسود و اشتغال‌زایی
            است که موجب کاهش مصرف آب و نهاده‌ها و همچنین کاهش هزینه‌های بالای
            تولید خواهد شد. با شرایط امروز، تغییر کشت از فضای باز به گلخانه
            ضروری بوده و با توجه به گسترش گلخانه‌ها نیاز به بذر و نشاء مرغوب نیز
            بالاتر می‌رود. با توجه به افزایش هزینه‌های تولید ازجمله افزایش قیمت
            بذر و محدودیت نهاده‌های تولید، استفاده از نشاء به‌جای کشت مستقیم
            بذر، ضروری به نظر می‌رسد. کاشت نشاء به دلایل زیر از مزیت‌ و
            جذابیت‌های اقتصادی بیشتر در مقایسه با کاشت بذر برخوردار است. این
            دلایل عبارت‌اند از: افزایش دوره برداشت به‌ویژه در مناطق سردسیر،
            تراکم مناسب بوته، افزایش عملکرد محصول پاییزه، کاهش مصرف آب تا 40 %،
            حداقل توقف رشد در مرحله انتقال، کاهش هزینه بذر، کاهش هزینه‌های جاری،
            یکنواختی رشد، محافظت محصول در برابر تگرگ و سرمازدگی و مبارزه مؤثر با
            بیماری، آفات و علف‌های هرز. از جذابیت‌های مالی کشت گلخانه‌ای نشاء،
            می‌توان به افزایش تعداد برداشت‌ها در سال، افزایش برداشت محصول نسبت
            به سطح زیر کشت، تعیین زمان بهره‌برداری محصول و کاهش تعداد کارگران
            اشاره کرد.
          </p>
          <p>
            با توجه به موضوع مهم کم‌آبی، کاشت درختان دیم و همچنین محصولات دیم
            بسیار پراهمیت و موردتوجه است. از درخت بادام به‌عنوان یک درخت مقاوم
            در برابر خشکی یاد می‌شود و در شرایطی که بی‌آبی وجود دارد، درخت بادام
            میوه خوبی می‌دهد و همچنین ازلحاظ شرایط کاشت در زمین‌های آهکی هم تا
            حد زیادی مقاومت دارد. با توجه به موارد گفته شده و ارزش افزوده خوبی
            که کاشت این محصول دارد، ایجاد باغات بادام، سوددهی خوبی را خواهد
            داشت.{" "}
          </p>
          <p>
            بِه یکی از محصولات باغی تولیدی در شهرستان است. میوه درخت بِه، به
            دلیل متفاوت بودن طعم آن طرفداران خاص خود را دارد. درخت به از خانواده
            درختان سیب است؛ اما نسبت به درخت سیب مقاومت کمتری نسبت به سرمای زیاد
            دارد، این درخت بعد از ۴ الی ۵ سال از کاشت، شروع به میوه دهی می کند.
            بنابراین با توجه به اینکه بازگشت سرمایه در احداث و بهره وری از باغات
            به، طولانی است، لازم است باغداران برای کسب سود، مقداری صبور باشند.{" "}
          </p>
          <p>
            کشت گیاه آلوئه‌ورا در شهرستان کوهبنان قابل سرمایه‌گذاری است. گونه
            های مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها، آفات و
            حتی شوری هستند. علت مقاومت زیاد آن ها ساختار مرفولوژیکی این گیاه است
            و بذر آن ها نیز در شرایط اقلیمی مناسب و در دمای 21درجه سانتی گراد
            سبز می شوند. البته این گیاهان به سرما بسیار حساس هستند به طوریکه در
            دمای زیر 10درجه سانتی گراد رشد آن ها متوقف می شود. آلوئه ورا به
            رطوبت بالا، آب ایستایی و آبیاری زیاد حساس است. از این رو آبیاری
            گیاهان باید زمانی انجام شود که خاک آن ها کاملا خشک باشد. چنانچه این
            گیاه در مناطق گرم و خشک کاشته شود باید تحت آبیاری به موقع قرار
            بگیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک های سبک که
            از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه توصیه می شود.
            بازار و جایگاه آلوئه ورا در کشور جدید می‌باشد و آن چنان که باید
            جایگاه خود را پیدا نکرده اما این گیاه از اندک گیاهان دارویی است که
            علاوه بر مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و
            تغذیه ای (عصاره و نوشیدنی) نیز کاربرد دارد.
          </p>
          <p>
            در خصوص گسترش باغات گردو و پسته نیز می توان در کوهبنان فعالیت کرد.
            اگرچه محصول تولیدی در این زمینه ها آن چنان مطرح نیست اما باتوجه به
            سازگاری این محصولات با محیط شهرستان می توان نسبت به احداث باغات
            بیشتر اقدام نمود. گردو، درختی چندساله و مقاوم است که پس از رشد کامل،
            هر درخت تا 18 کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت
            بالایی دارد که هم در داخل کشور طرفداران زیادی داشته و هم قابلیت
            بالای صادرات دارد. در صورت احداث باغ گردو، تا سال های سال نیاز به
            سرمایه گذاری و کشت دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر
            طولانی است و تا ده ها سال قابلیت برداشت دارد. میوه گردو هم جزء معدود
            میوه هایی است که هیچ گونه نیازی به هزینه انبار در سردخانه ندارد و به
            دلیل ماندگاری طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار
            گیرد. در ضمن چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری،
            ساخت مجسمه و اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون
            داخلی منزل و ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه
            سنگین و نیمه سخت بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و
            کشش دارد.
          </p>
          <p>
            اصولا درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به دادن
            محصول می‌نماید. کسانی که قصد احداث باغ پسته را دارند برای داشتن سود
            اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت درخت پسته، خاک رسی
            یا شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته به گونه ای است که
            در کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر اقتصادی است.
            آگاهی از اقلیم و آب و هوای مناسب برای درخت پسته یک امر حیاتی قبل از
            احداث باغ است. شرایط مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم
            و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل است.
            انتخاب پایه مناسب نکته دیگری است که لازم است درنظر گرفته شود. یک
            پایه پسته قوی و ایده آل باید نسبت به بیماری های مختلف مقاوم و دارای
            رشد بالایی باشد، همچنین مقاومت و سازگاری زیادی در برابر کم آبی و
            شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام های مختلف گونه
            های متعدد درختان پسته از نظر خوراکی و صنعتی دارد همواره حائز اهمیت
            فراوانی است و انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز
            استفاده می‌کند.
          </p>
          <p>
            به دلیل نیاز نداشتن به آب فراوان و گرایش مردم به سمت آبیاری قطره ای،
            سطح زیر کاشت گل محمدی در شهرستان کوهبنان در حال افزایش است. گل
            محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است، که علاوه بر خواص
            درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب
            گردشگر و اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و اسانس،
            فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای
            داخلی، قابلیت صادرات به کشورهای دیگر را دارا است؛ بنابراین فعالیت در
            این زمینه مزیت دارد.
          </p>
          <p>
            درخت پالونیا به دلیل تحمل بالا در برابر گرما، خشکی وعدم حساسیت به
            انواع خاک، کسب و کار کاشت درخت پالونیا را تبدیل به یک فرصت سودآور در
            تجارت جهانی کرده است. درخت پالونیا علاوه بر صنعت چوب، به علت زیبایی،
            سریع الرشد بودن و جذب آلاینده های هوا در جنگل کاری سریع و توسعه فضای
            سبز شهری مناسب است. رشد درخت پالونیا بسیار سریع است و در طی سه هفته
            از شروع کاشت به اندازه یک وجب رشد می کند. این درخت در سن 5 سالگی به
            بلوغ رسیده و چوب آن قابل بهره برداری و استفاده است. نرمی و فرم پذیری
            چوپ درخت پالونیا ،گزینه مناسبی در صنایع مبلمان سازی است. از چوپ درخت
            پالونیا علاوه بر تولید مبلمان در درب و پنجره، ساخت آلات موسیقی، روکش
            سازی، تخته های چند لایه، خمیرکاغذ، ساخت جعبه و کانتینرهای چوبی
            استفاده می شود.گرده زایی و شهدزایی بالای شکوفه های درخت پالونیا
            ،تغذیه ی مناسب برای زنبورعسل و مواد معدنی موجود در برگ بزرگ این درخت
            تقویت کننده ی خاک (خاک برگ و کود سبز) و تغذیه دام می باشد. همچینین
            در مصارف دارویی تأثیرات مثبتی بر روی کبد، کلیه و کیسه صفرا دارد.
            باتوجه به مزایای مطرح شده، کاشت درخت پالونیا قابل سرمایه‌گذاری است.
          </p>
          <p>
            سنجد در آب و هوای معتدل کشت می شود و در صنایع دارویی، غذایی، عطرسازی
            و چوب کاربرد دارد. البته درخت سنجد، درختی مقاوم در برابر سرمازدگی،
            کم آبی، آفت و بیماری هاست. با توجه به سازگاری اقلیم شهرستان با کاشت
            سنجد و وجود مصارف متعددی که در رابطه با این محصول وجود دارد(مصرف به
            صورت تازه و یا پودرشده)، احداث باغ های بیشتر در این زمینه پیشنهاد می
            شود.
          </p>
          <p>
            انگور از جمله محصولات باغی تولیدی در شهرستان است که به سبب تولید
            محصولات باکیفیت و وجود بازار مصرف، قابل سرمایه‌گذاری می‌باشد.
            زیبایی، تنوع رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و وجود
            فرآورده‌‌های تبدیلی چون کشمش، شیره انگور، روغن هسته انگور، کنسانتره،
            آب انگور، سرکه، آبغوره، دارو‌های تقویتی و مواد آرایشی ‌بهداشتی،
            همچنین توصیه‌‌های دینی و مذهبی، انگور را به یک میوه استثنایی و
            بی‌نظیر تبدیل کرده است؛ بنابراین در بین مردم طرفداران زیادی دارد و
            بازار مصرف این محصول به صورت محصولات فراوری شده و تازه خوری فراهم
            است. پرورش انگور علاوه بر اشتغال‌زایی، یکی از محصولات ارزآور کشور
            است و می‌تواند در توسعه صادرات غیرنفتی در بخش کشاورزی، سهم بسزایی
            داشته باشد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            باتوجه به حجم بالای تولید زعفران در شهرستان کوهبنان، راه اندازی واحد
            بسته بندی آن جهت ارائه ی آسان تر به بازارفروش مزیت دارد.{" "}
          </p>
          <p>
            فرهنگ بسته بندی محصولات و تولیدات، برای ارائه و فروش در بازارهای
            مختلف، موردی است که در سال های اخیر، جایگاه ویژه ای را کسب کرده و به
            عاملی مهم در میزان فروش یک واحد تولیدی تبدیل شده است. هر قدر بسته
            بندی یک محصول، زیبا، مناسب، در برگیرنده مشخصات، معرف محصول و مطابق
            با جنبه‎ها و خصوصیات روانشناختی خریداران باشد، به همان اندازه، از
            بازار و فروش خوبی برخوردار خواهد بود. بسته بندی عبارت است از هنر و
            علم آماده سازی مواد غذایی برای انبار کردن و در نهایت فروش. بسته بندی
            باید تا حد امکان ساده و ارزان باشد، ضمن اینکه اهداف اولیه بسته بندی
            یعنی خاصیت حفاظتی و جذابیت را نیز دارا باشد. با توجه به مزایای بیان
            شده و میزان حبوبات تولیدی نظیر لوبیا، نخود و عدس در شهرستان، کسب و
            کار بسته‌بندی حبوبات مزیت دارد. علاوه بر حبوبات در زمینه بسته بندی
            خشکبار نیز می توان در کوهبنان سرمایه گذاری نمود.{" "}
          </p>
          <p>
            یکی از پرمصرف ترین سوخت های جهان، زغال است، ولی آلودگی هوا و آلودگی
            محیطی را به همراه دارد. زغال ها اگر در مجاورت اکسیژن آتش بگیرند دود
            فراوانی تولید می کنند ولی اگر اکسیژن از آن ها حذف شود بدون هیچ دودی
            می سوزند. زغال فشرده بهترین و مناسب ترین جایگزین برای زغال های طبیعی
            هستند چون هم توجیه اقتصادی دارند و هم برای طبیعت و سلامتی انسان ها
            مضر نیستند. زغال فشرده برعکس زغال های طبیعی از چوب درخت به وجود نمی
            آید و همین امر باعث می شود که درختان کمتری قطع شود. با توجه به این
            که کسب و کار تولید زغال فشرده یک کسب و کار جدید و نو است، راه برای
            کارآفرینان تازه کار به این حوزه باز است.
          </p>
          <p>
            تولید و بسته بندی کمپوست (افزودن کود شیمیایی به کود حیوانی) هم از
            کسب و کار های خوبی است که قابلیت سرمایه گذاری را دارد؛ زیرا در این
            شهرستان کشاورزی و دامداری به حد مطلوبی انجام می‌شود؛ لذا مشکلی در
            خصوص تولید و بازار مصرف این مورد وجود ندارد. كود حيواني علاوه بر
            تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را بهبود بخشيده
            تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را برای رشد و گسترش
            ريشه در اختيار داشته باشد؛ بنابراین طرفداران زیادی مخصوصا در بین
            باغداران دارد.
          </p>
          <p>
            امروزه در اکثر صنایع مساله بازیافت پسماندها مورد توجه خاصی قرار
            گرفته است. صنایع تبدیلی، دیگر مانند گذشته پسماندها را جزء ضایعات به
            حساب نمی‌آورند و سعی می‌کنند با فرآوری آن‌ها، ارزش افزوده بیشتری
            برای صنایع خود ایجاد نمایند و همچنین به محیط زیست آسیب کمتری
            برسانند. یکی از پسماندهایی که اخیرا در کشور ما به شکل محدود مورد
            توجه قرار گرفته است، مساله پسماندهای حاصل از پوست کنی، فرآوری و بسته
            بندی خشکبار است. یکی از ساده‌ترین را‌ه‌های فرآوری پوست خشکبار، آسیاب
            کردن و تبدیل آنها به پودر است. با خرید یک دستگاه آسیاب مناسب جهت
            انجام این کار می توان پودر بدست آمده را به شکل ماده اولیه سایر صنایع
            از قبیل تولید خوارک دام وطیور، کاغذ، مقوا، MDF، نئوپان، فیبر، کف‌پوش
            و لمینیت به فروش رساند. بنابر مطالعات انجام شده قیمت پودر به دست
            آمده 3 تا 4 برابر قیمت پوست خشکبار است. در صورت نداشتن توان مالی جهت
            خرید دستگاه آسیاب می‌توان با کارگاه‌‌هایی که دارای این دستگاه‌ها
            هستند همکاری نموده تا با بستن قرارداد و دریافت مبلغی این پوست‌ها را
            آسیاب کرده و پودری شبیه آرد سفید تحویل دهند. نوع دوم فرآوری که در آن
            نیاز به سرمایه بالاتر و جذب سرمایه گذار است تولید کربن فعال می باشد.
            کربن فعال ماده‌ای است که برای تصفیه استفاده می‌شود و از آن می‌توان
            در تصفیه خانه‌های بزرگ آب، صنایع پتروشیمی، نفت و گاز، صنایع غذایی و
            دارویی و همچنین پزشکی استفاده کرد. برای تولید هر کیلو کربن فعال به
            12 کیلو پوست پسته نیاز است و هم اکنون چین بیشترین صادرات کربن فعال
            به کشورمان را دارد. متاسفانه در کشور ما بخش زیادی از پوست خشکبار به
            شکل خام و با قیمت بسیار پایین به دو کشور چین و ترکیه صادر می‌شود .
            در حالیکه با راه‌اندازی صنایع فرآوری مربوطه، می‌توان از این پتانسیل
            قدرتمند برای ایجاد کسب و کاری پرسود به عنوان تولید مواد اولیه برای
            صنایع مختلف بهره برد و از خروج ارز از کشور جلوگیری کرد. از فواید
            دیگر این صنعت این است که سلولزهای پوست خشکبار می‌تواند جایگزین
            مناسبی برای چوب درختان و کاهش نیاز به سلولز درختان در صنعت باشد و
            کمک شایانی به بهبود شرایط زیست‌محیطی و نابودی کمتر جنگل‌های کشورمان
            نماید. باتوجه به میزان پوست خشکبار تولیدی در شهرستان، راه‌اندازی
            کسب‌وکار فراوری پوست خشکبار دارای مزیت است.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            امروزه یکی از معیارهای پیشرفت جوامع، وضعیت تغذیه به ویژه تغذیه
            پروتئین توسط افراد آن جامعه است. وظیفه متخصصین علوم دامی تولید
            پروتئین با حداکثر کیفیت و عملکرد و حداقل هزینه و بار محیطی می باشد.
            فراورده های طیور از مهم ترین منابع پروتئینی است؛ به طوری که تولید و
            مصرف آن ها در اغلب کشورها با سرعت روز افزون در حال افزایش است. پرورش
            مرغ بومی، بلدرچین، شترمرغ و کبک در شهرستان انجام می‌شود و به شرط
            بازاریابی مناسب، قابلیت توسعه دارد.
          </p>
          <p>
            پرورش مرغ محلی نسبت به مرغ صنعتی تلفات کمتری دارد. مرغ بومی نسبت به
            بیماری‌ها، گرما و سرما مقاوت بیشتری دارد و این امر باعث سود دهی
            بیشتر می شود. هرچند تلفات در مرغداری ها اجتناب ناپذیر است اما در
            صورت رعایت بهداشت و واکسیناسیون می توان مرگ و میر مرغ ها را به حداقل
            رساند. اگر در پرورش مرغ بومی یا همان مرغ محلی از تجهیزات مدرن
            استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. اما با خلاقیت می
            توان تجهیزات پرورش شامل :آبخوری ، دان خوری ، لانه تخم گذاری و…را با
            وسایل ساده ساخت. درواقع با کمترین تجهیزات می توان به پرورش مرغ بومی
            پرداخت.{" "}
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب و قیمت
            بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در
            حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور کاست. همچنین
            می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و عرضه را
            دارد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود
            که کاهش هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد
            امکان ممکن می‌کند.
          </p>
          <p>
            باتوجه به ظرفیت بالایی که شهرستان کوهبنان در زمینه تولید گیاهان
            دارویی دارد، راه اندازی کسب و کار فرآوری گیاهان دارویی می تواند مزیت
            مناسبی برای منطقه باشد. فرآوری گياهان دارويي، علاوه بر ارزش افزوده،
            نياز به سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی
            داشته باشد. یکی از فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید
            عرقیات دارای تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به
            ظرفیت تولید گیاهان دارویی در شهرستان کوهبنان و نیز سهولت صادرات این
            محصولات به شهرها و کشورهای دیگر، می توان با سرمایه‌ای اندک به این
            کسب و کار مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های
            گیاهان دارویی است که می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            همچنین فعالیت در زمینه تولید لبنیات سنتی در این منطقه از دیگر
            پتانسیل هایی است که به سبب تولید شیر مزیت دارد. شیر و فرآورده هاي آن
            از مهمترین اجزاي تشکیل دهنده جیره غذایی انسان است که از لحاظ ارزش
            غذایی از کلسیم، فسفر، ویتامین هاي مورد نیاز و پروتئین، غنی می‌باشد و
            همیشه استقبال بسیار خوبی از این نوع محصولات می شود. البته باید توجه
            داشت برای موفقیت در این زمینه باید به بالابردن توانایی رقابت با
            نشان‌های تجاری معروف نیز فکر کرد.
          </p>
          <p>
            باتوجه به میزان تولید میوه در سطح شهرستان، راه‌اندازی کسب‌وکار تهیه
            چیپس میوه و میوه خشک مزیت دارد. خشک کردن میوه‌جات، یکی از روش‌هاي
            جلوگیري از فساد میکروبی آن‌ها است. در این روش، در اثر کاهش میزان
            رطوبت، امکان فساد میکروبی بسیار کم شده و سرعت دیگر واکنش‌هاي مضر
            نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک کردن، ضمن اینکه روي محصول
            اثر حفاظتی دارد، وزن و حجم آن را نیز به میزان چشمگیری کاهش می‌دهد،
            در نتیجه از هزینه‌های حمل و نقل و ذخیره‌سازي نیز می‌کاهد. با توجه به
            اینکه بخشی از بازار میوه خشک ایران، سهم محصولات وارداتی است، با
            تولید مشابه داخلی این میوه‌ها (از نظر نوع و کیفیت)، می‌توان مانع
            واردات و خروج میلیون‌ها دلار ارز از کشور شد. همچنین نیاز بیش از حد
            برخی از کشورها به این گونه محصولات (به دلیل شرایط ویژه اقلیمی آن‌ها،
            هزینه بالای حمل و نقل سبزیجات و میوه‌های تازه و محدود بودن زمان
            نگه‌داری آن‌ها)، فرصت مناسبی برای رونق تولید و صادرات چیپس میوه
            فراهم آورده است.
          </p>
          <p>
            تهیه شیرینی از دیگر مشاغل پیشنهادی در شهرستان است. پخت شیرینی در
            ابعاد وسیع و کارگاهی و حتی در محیطی کوچک (در خانه) امکان پذیر است.
            شیرینی محصولی است که در انواع متفاوت و با طعم های متنوعی تهیه می
            شود. به علاوه این که با تغییر در مواد تشکیل دهنده آن می توان برای
            افراد رژیمی هم شیرینی تهیه کرده و این افراد را نیز به بازار هدف خود
            اضافه کرد. این کسب و کار را می توان با تجهیزات کم و سرمایه پایینی
            شروع کرد و در زمان کوتاه با فروش محصول به سود بالایی رسید. پخت
            شیرینی یکی از مشاغل زودبازده و یک فرصت شغلی مناسب مخصوصا برای زنان
            خانه دار محسوب می شود. یافتن بازار فروش محصول یکی از ضروریات این
            حرفه می‌باشد که با تبلیغات مناسب مخصوصا در فضای مجازی می توان به آن
            دست یافت . توجه به این نکته ضروری است که یکی از لازمه های موفقیت در
            این شغل گذراندن دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان کوهبنان نیز ظرفیت های
            بسیارخوبی برای سرمایه گذاری در این زمینه وجود دارد. این شهرستان به
            دلیل واقع شده در مرز بین استان کرمان و یزد، اب و هوای معتدل و وجود
            جاذبه های تاریخی و طبیعی فراوان مقصد بسیاری از گردشگران برای مسافرت
            است. به همین دلیل راه اندازی اقامتگاه بوم‌گردی و رستوران بومی در این
            منطقه با هدف ارائه خدمات به مسافران می تواند موفقیت آمیز باشد.
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی
            دارد.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
          <p>
            همچنین در حوزه مشاغل خدماتی نیز باتوجه به نیاز شهرستان می توان نسبت
            به راه اندازی مشاغل ارائه خدمات خودرو و تعمیرکاری لوازم منزل اقدام
            کرد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            باتوجه به اقلیم شهرستان کوهبنان و وجود منابع آبی تقریبا مناسب، شرایط
            برای پرورش ماهیان قزل آلا و کپور در این منطقه فراهم است؛ بنابراین
            فعالیت در این زمینه مزیت دارد. همچنین برای افزایش بهره‌وری در زمینه
            پرورش ماهی می‌توان از استخرهای دومنظوره کشاورزی استفاده کرد. در
            استخرهای دو منظوره در کنار پرورش ماهی، آب استخر به سوی زمین های
            کشاورزی روانه می شود. با این کار هم در مصرف آب صرفه جویی می شود و هم
            فضولات ماهی به عنوان کود برای محصولات کشاورزی استفاده می شوند.
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم مناسب
            طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند. این ماهی
            در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد.
            ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای
            جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            کوهبنان، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل
            های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای
            صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            تولید کاشی و سرامیک و آجر به دلیل رونق ساخت و ساز در شهرستان و وجود
            مواد اولیه دارای مزیت است.{" "}
          </p>
          <p>
            پیشرفت علم و تکنولوژی باعث ابداع روش‌های نوینی در ساخت و طراحی
            کالاهای مختلف شده است. انسان روزانه در تلاش است تا با ساخت وسایل و
            تجهیزات جدید، زندگی سالم و راحتی را برای خود به وجود آورد. ازاین‌رو
            بسیاری از کالا و تجهیزات، در طول تاریخ، به دلیل جایگزینی با انواع
            پیشرفته آن‌ها، کنار گذاشته شدند. وسایل آموزشی همچون تخته سیاه‌ها نیز
            از این قاعده مستثنا نبوده و امروزه تجهیزات جدیدتری درحال جایگزین شدن
            با آن‌ها هستند. از این تجهیزات می‌توان به انواع بردها، همچون وایت
            برد، گرین برد، بردهای شیشه‌ای و ... اشاره نمود. تولید وایت برد
            وابستگی زیاد به عواملی مانند نوع اقلیم نداشته و ازاین‌رو امکان
            راه‌اندازی مراکز تولید آن، در بسیاری از مناطق کشور وجود دارد. با
            راه‌اندازی یک کارگاه تولید وایت برد، زمینه لازم برای اشتغال افراد
            مهیا شده و محلی برای مصرف مواد اولیه تولید داخل، همچون شیشه و
            یونولیت فراهم می‌شود. تولید وایت برد در ابعاد و رنگ‌های مختلف با
            کاربردهای متفاوت در داخل کشور، نیاز کشور به این وسیله آموزشی را
            تأمین کرده و مانع واردات آن از کشورهای خارجی و درنتیجه جلوگیری از
            خروج ارز داخلی می‌شود. از طرفی توسعه صادرات انواع بردها به کشورهای
            مختلف جهان و مخصوصاً کشورهای همسایه، ضمن ارزآوری، باعث رونق اقتصاد و
            کاهش بیکاری در کشور خواهد شد. با توجه به کمبود منابع چوبی در کشور و
            درنتیجه کمبود و گرانی کاغذ، استفاده از ابزارهایی همچون وایت برد،
            برای انجام تمرین و آموزش به‌جای کاغذ در منزل، محل کار و آموزش،
            می‌تواند کمکی برای کاهش استفاده از کاغذ نیز باشد. کاهش استفاده از
            کاغذ، تبدیل چوب به کاغذ را نیز کاهش داده و بدین طریق، کمکی به حفظ
            جنگل‌های طبیعی کشور خواهد کرد .{" "}
          </p>
          <p>
            تولید کفش ایمنی یکی دیگر از مشاغل پیشنهادی در حوزه صنعت است که به
            دلیل رونق مشاغل صنعتی در شهرستان و نیاز کارکنان به کفش ایمنی، با سود
            خوبی همراه خواهد بود. شناخت نیاز مشتری، طراحی زیبا، ایمنی و مناسب
            کار، انتخاب بازار مصرفی مناسب و داشتن فن بیان در مذاکره با مدیران
            کارگاه ها و کارخانه ها برای فروش محصول از مهترین عوامل در موفقیت کسب
            و کار تولید کفش ایمنی است.
          </p>
          <p>
            واحدهایی که درحال حاضر در زمینه صنعت در این شهرستان فعال هستند
            عبارتنداز: واحد تولید برق حرارتی، نیروگاه خورشیدی، معدن زغال سنگ و
            صنایع وابسته به آن و همچنین واحد تولیدی شمش سرب و روی نیز در این
            منطقه فعال هستند.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد.{" "}
          </p>
          <p>
            نکته ای که در رابطه با صنایع دستی وجود دارد این است که متاسفانه به
            علت عدم حمایت و بازارفروش داخلی و خارجی، رغبت به سمت فعالیت در این
            زمینه کاهش یافته است و بسیاری از هنرهای دستی به همین دلیل به فراموشی
            سپرده شده اند. در ادامه هم توضیحاتی راجع به پتانسیل های صنایع دستی
            در شهرستان کوهبنان آورده می شود اما در هرصورت اگر توجهی به آن از سمت
            دولت و نهادهای مربوطه نشود، نمی توان انتظار موفقیت برای آن داشت.
          </p>
          <p>
            قالیبافی و گلیم‌بافی از جمله مشاغلی هستند که توسط برخی از مردم
            شهرستان انجام می‌شود و به شرط تولید محصولات با کیفیت و بازاریابی
            مناسب قابلیت توسعه دارند. قالیبافی از مشاغل خانگی پردرآمدی است که
            تسهیلات خوبی به آن تعلق می گیرد. بسیاری از زنان خانه دار این هنر را
            یک فرصت شغلی مناسب می دانند چون در کنار کارهای روزمره می توانند به
            این کار بپردازند و درآمد خوبی کسب کنند. از آن جایی که قالی انواع
            مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و متناسب با ذوق
            و سلیقه افراد تولید و به بازار عرضه کرد. همچنین با تولید فرش با
            کیفیت می توان به صادرات در این زمینه فکر کرد. این کسب و کار را می
            توان در فضای کوچک و با سرمایه اولیه کم راه انداخت و با فروش محصول و
            افزایش مشتری، این کار را گسترش داد و زمینه اشتغال بسیاری از جوانان
            را فراهم کرد.
          </p>
          <p>
            کسب و کار شمع سازی از مشاغل خانگی پر درآمدی است که امروزه به علت
            خواص دارویی، خواص زینتی و زیبایی، بازار مصرفی بالا و پررونقی دارد.
            این کسب و کار از ریسک پایینی برخوردار است و چون مواد اولیه آن به
            راحتی تامین می شود، بازار مصرفی خوبی دارد (مواد اولیه شمع سازی،
            پارافین می‌باشد که ایران منابع سرشاری از پارافین را داراست).
            شمع‌سازی در مقیاس کوچک قابل انجام است و خطرهایی مثل بیماری و یا آب و
            هوای اقلیمی، کار و سرمایه را تهدید نمی کند. به همین خاطر می تواند از
            بهترین گزینه ها برای راه اندازی کسب و کار باشد و با بازاریابی مناسب
            سود خوبی را عاید شخص کند. در صورت تامین بازار می‌توان این شغل را در
            مقیاس‌های بزرگ‌تر نیز راه‌اندازی کرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
