import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-01"].cities["IR-0108"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        gardening: "باغداری",
        birds: "طیور",
        fisheries: "شیلات",
        handicrafts: "صنایع دستی",
        services: "خدمات",
        industry: "صنعت",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان چاراویماق، جنوبی ترین شهرستان استان آذربایجان شرقی است. مرکز
            این شهرستان، شهر قره‌آغاج است و فاصله آن با شهرستان‌های میانه ۷۵
            کیلومتر (از طریق جاده جدید میاندواب - میانه)، با هشترود ۶۵ کیلومتر و
            با تبریز ۱۹۳ کیلومتر است.. این شهرستان از شرق به شهرستان میانه، از
            شمال و غرب به شهرستان‌های هشترود و مراغه و از جنوب به استان‌های
            آذربایجان غربی و زنجان محدود می‌شود. شکل زیر موقعیت شهرستان
            چاراویماق را نشان می‌دهد. نام‌ شهرستان‌ چاراویماق‌ از دو واژه چار
            (چهار) و اویماق‌ (به‌ معنای‌ طایفه‌ و قبیله‌) تركیب‌ شده‌ است. طبق
            آخرین تقسیمات کشوری شهرستان چاراویماق دارای دو بخش به نام‌های مرکزی
            (شامل دهستان‌های چاراویماق مرکزی، چاراویماق جنوب‌غربی، ورقه و
            قوری‌چای شرقی) و شادیان (شامل دهستان‌های چاراویماق شرقی و چاراویماق
            جنوب‌شرقی)، یک نقطه شهری به نام قره‌آغاج و 248 آبادی است. در كل
            اقليم نيمه خشك سرد و اقليم ارتفاعات فوقاني در تقسيم بندي آمبرژه
            اقاليم حاكم بر منطقه به شمار می‌رود كه ميانگين درجه حرارات ساليانه
            در منطقه 15 درجه سانتيگراد و معدل حداقل سردترين و گرمترين ماه سال
            10- تا 18+ درجه سانتيگراد، رطوبت 25 الي 180، متوسط دماي سالانه 6 الي
            11 درجه سانتيگراد و تعداد روزهاي يخبندان 126 الي 180 روز در سال است.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان چاراویماق ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری از مشاغل اصلی مردم شهرستان است که متاسفانه به صورت کاملا
            سنتی انجام می شود. درصورتی که ظرفیت برای ایجاد دامداری صنعتی وجود
            دارد. در این شهرستان دامداری به صورت پرورش دام سنگین (گاو) و سبک(بز
            و گوسفند) انجام می شود. البته پرورش دام سبک نسبت به پرورش دام سنگین
            بیشتر است و از آن جایی که شهرستان چاراویماق مراتع زیادی دارد،
            دامداری و خصوصا پرورش دام سبک مزیت بالایی دارد. در بین دام های سبک
            پرورش بز مزیت پایین تری دارد.{" "}
          </p>
          <p>
            درمیان دام های سبک، نژاد افشاری وجود دارد و برای پرورش این نژاد
            استقبال خوبی صورت می گیرد.
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشد. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوای مناطق سردسیر، قدرت راهپیمایی
            و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض و انگلهای
            منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب از جمله
            مزایای پرورش گوسفند افشاری است
          </p>
          <p>
            گاو های پرورشی شهرستان اکثرا بومی هستند اما برای بهره وری بیشتر لازم
            است برای اصلاح نژاد دام ها تبلیغ شود تا مردم استقبال بیشتری داشته
            باشند.{" "}
          </p>
          <p>
            زنبورداری در شهرستان چاراویماق درحال انجام است و با توجه به کوهستانی
            و مرتعی بودن شهرستان، بسیار خوب جواب می دهد. تولید عسل از مشاغل
            سوددهی است که به دلیل خواص درمانی فراوانی که دارد، هیچ گاه بازار
            فروش خود را در بین مردم از دست نمی دهد.{" "}
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            کشاورزی نیز از مشاغل اصلی مردم شهرستان چاراویماق به شمار می آید و به
            هردو صورت باغداری وزراعت انجام می شود. بررسی های انجام شده بر روی
            ظرفیت شهرستان نشان می دهد کشت محصولات زراعی نسبت به محصولات باغی
            بیشتر جواب می دهد و به همین دلیل زراعت در اولویت بالاتری قرار می
            گیرد. گندم از محصولات زراعی است که وجود آن برای تامین بسیاری از
            نیازهای ما ضروری است. این محصول در شهرستان چاراویماق به مقدار زیادی
            تولید می شود و با وجود زمین های فراوان برای کشت گندم،می توان مقدار
            بیشتری از آن را تولید کرد. تولیدات گندم این شهرستان در استان رتبه
            دوم را دارد .تولید مقدار بیشتر گندم انگیزه برای ایجاد صنایع غذایی
            مربوط به آن را نیز بیشتر می کند. کشت گندم در اولویت اول مزیت های
            شغلی این حوزه قرار می گیرد. کشت جو نیز در این شهرستان همچون گندم
            مزیت دارد و درحال حاضر نیز سطح کشت خوبی از آن وجود دارد.{" "}
          </p>
          <p>
            تولید حبوبات در شهرستان چاراویماق انجام می شود که در این بین تولید
            نخود گسترده است و کشت آن سازگاری خوبی با شرایط آب وهوایی و خاک آن
            دارد. نخود آجیلی و نخود مخصوص برای تولید لپه(معروف به نخود کفتری) در
            این شهرستان تولید می شود و این موضوع ظرفیت بسیار خوبی برای شهرستان و
            حتی کشور محسوب می شود که می توان برای گسترده تر کردن کشت هردو نوع
            نخود اقدام کرد. البته میزان کشت نخود مورد استفاده برای تولید نخود چی
            بیشتر از نخود مناسب برای تولید لپه است. درمیان دیگر حبوبات، عدس نیز
            کشت می شود. برای کشت عدس نیاز به طی مراحل سختی نیست. فقط کافی است با
            انتخاب بذر مناسب برای کشت و فراهم آوردن شرایط مراقبت و نگه داری از
            آن، عدس را به صورت حرفه ای پرورش داد. بنابراین با توجه به ظرفیت
            شهرستان از لحاظ آب وهوایی و وجود زمین های فراوان، کشت این محصول
            پیشنهاد می شود.
          </p>
          <p>
            از محصولات ارزشمند دیگری که در این شهرستان وجود دارد گیاهان دارویی
            است که انواعی از آن به صورت خودرو در شهرستان وجود دارد و باتوجه به
            این که کشت این گیاهان در شهرستان حتما جواب می دهد و این گیاهان دارای
            ارزش دارویی بوده و با تقاضای خوب مردم همراه است،کشت آن ها به میزان
            انبوه پیشنهاد می گردد.
          </p>
          <p>
            زعفران در طی چند سال اخیر در شهرستان کشت شده است و به خوبی جواب داده
            است. زعفران این شهرستان بسیار با کیفیت است وزمین های مورد نیاز برای
            کشت آن وجود دارد درنتیجه می توان کشت آن را به صورت گسترده تر انجام
            داد.
          </p>
          <p>
            کشت یونجه نیز در شهرستان انجام می شود و گسترش کشت آن با توجه به
            دامداری وسیع شهرستان(برای تامین خوراک دام) پیشنهاد می شود.همچنین
            درصورت تولید انبوه می توان آن را به شهرستان های اطراف نیز صادر کرد.
            یونجه علاوه بر مصرفی که برای دام دارد خواص دارویی نیز دارد و بازار
            فروش خوبی می توان برای آن یافت.
          </p>
          <p>
            بذرک از محصولات زراعی است که در این شهرستان کشت می شود. بذرک گیاهی
            است که فواید زیادی برای سلامتی دارد و مهیا بودن شرایط برای کشت این
            محصول و خواص دارویی آن، تولید آن را در شهرستان چاراویماق دارای مزیت
            کرده است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            وجود صنایع غذایی در کنار تولیدات هر شهرستانی اهمیت ویژه ای دارد. اما
            متاسفانه شهرستان چاراویماق از این صنایع نیز محروم است. باوجود اینکه
            تولیدات انبوه بعضی از محصولات در شهرستان انجام می‌شود و به راحتی می
            توان مواد اولیه مورد نیاز برای بعضی از محصولات غذایی را تامین کرد
            اما فعالیتی در این زمینه انجام نشده است و جای کار بسیاری وجود دارد.
            یکی از این محصولات انبوه گندم است که سطح کشت وسیعی را به خود اختصاص
            داده است ولی برای مثال کارخانه ای در خصوص تولید آرد وجود ندارد و
            مازاد گندم مصرفی به خارج از شهرستان فرستاده می شود. احداث کارخانه
            آرد از مواردی است که قابلیت احداث آن وجود دارد و می توان به عنوان
            اولویت اول مزیت های شغلی این حوزه،آن را پیشنهاد داد. البته باید توجه
            داشت که بسته به نیاز و ظرفیت شهرستان احداث یک یا دو واحد از کار خانه
            آرد کفایت می کند و قابلیت ایجاد واحدهای بیشتر به دلیل اشباع شدن وجود
            ندارد.
          </p>
          <p>
            احداث کارخانه های تولید ماکارونی، کیک، کلوچه و بیسکوییت نیز کسب و
            کارهای پیشنهادی دیگر درخصوص فرآوری تولیدات گندم است. البته باید توجه
            داشت که احداث چنین کارخانه هایی آموزش هایی را نیاز دارد و باید بتوان
            تولیدات باکیفیتی را به بازار عرضه کرد که توان رقابت با برندهای معروف
            را داشته باشد. تولید نان به صورت صنعتی و یا به صورت سنتی صرفه
            اقتصادی خوبی در این شهرستان خواهد داشت زیرا مواد اولیه آن به راحتی
            در دسترس است. شیرینی پزی و تولید رشته آشی وپلویی نیز به صورت خانگی و
            یا کارگاهی پیشنهاد می شود. تولید سایر فراورده های حاصل از گندم مانند
            گندم برشته، پفک گندمی، نشاسته گندم، نان بستنی و آرد سوخاری نیز در
            صورت بازاریابی مناسب سودده خواهد بود. البته تولید سایر فرآورده های
            حاصل از گندم مزیت پایین تری دارند.
          </p>
          <p>
            تولید شیر شهرستان نیز مناسب و قابل توجه است. در حال حاضر تولید پنیر
            لیقوان به صورت کارگاهی انجام می شود ولی جای یک کارخانه برای تولید
            لبنیات خالی است. احداث یک کارخانه و یا یک کارگاه بزرگ که به صورت
            صنعتی لبنیات تولید کند مزیت دارد.{" "}
          </p>
          <p>
            همانطور که گفته شد گیاهان دارویی در این شهرستان وجود دارد. در واقع
            شهرستان چاراویماق از لحاظ پوشش گیاهی قوی است. مقدار تولید آن نیز به
            اندازه‌ای است که می‌توان واحد یا واحدهایی(بسته به ظرفیت شهرستان)
            برای فرآوری این گیاهان، مانند تولید عرقیجات گیاهی، خشک کردن و بسته
            بندی آن احداث کرد و سود خوبی را نصیب خود کرد.{" "}
          </p>
          <p>
            در حال حاضر نخود تولیدی در شهرستان برای تهیه نخودچی به ممقان فرستاده
            می‌شود که با راه‌اندازی کسب و کار مرتبط در شهرستان، می‌توان به سود
            خوبی دست یافت. نخود چی از تولیداتی است که همواره در بین مردم مورد
            استقبال واقع شده است؛ بنابراین نگرانی برای بازار فروش ان وجود ندارد.
            این گونه سود بیشتری نیز نصیب کشاورزان خواهد شد و رغبت آن ها برای کشت
            نخود افزایش پیدا خواهد کرد.
          </p>
          <p>
            سیب از میوه هایی است که فرآورده های متنوعی را می توان از آن تولید
            کرد. فرآورده هایی که به صورت خانگی نیز امکان تولید دارند. برای مثال
            تهیه چیپس میوه از سیب و سایر میوه های موجود در شهرستان(که غالب مواد
            اولیه را سیب تشکیل می دهد)،میوه خشک، لواشک، کمپوت، سرکه سیب، مربا و
            شهد از موارد قابل تولید است که می توان به صورت صنعتی و یا خانگی
            انجام داد. تولید آبمیوه نیز درصورت واردات میوه و یا تولید انواع میوه
            به میزان بیشتر قابلیت انجام وجود دارد.
          </p>
          <p>
            برای تولید سوسیس و کالباس مواد اولیه لازم وجود دارد، از طرفی ممکن
            است بازار فروش مناسب در شهرستان وجود نداشته باشد ولی به هرحال می
            توان ایجاد چنین واحد تولیدی را دارای مزیت دانست و در خارج از شهرستان
            بازار یابی انجام داد.
          </p>
          <p>
            درخصوص احداث کارخانه های مربوط به صنایع غذایی و صنایع دیگر باید به
            این نکته توجه داشت که شهرستان چاراویماق شهرستان بزرگی نیست و تا حد
            مشخصی، ظرفیت احداث کارخانه را از لحاظ مکانی دارد و باید این نکته را
            در نظر گرفت.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            اهمیت ایجاد صنایع تبدیلی و تکمیلی از کسی پوشیده نیست.خصوصا که مانند
            صنایع غذایی، جای خالی آن در شهرستان چاراویماق احساس می شود. از صنایع
            تبدیلی و تکمیلی که می توان به آن اشاره کرد، کشتارگاه دام است که
            شهرستان با این حجم از دامداری و نداشتن کشتارگاه، بسیار به آن نیاز
            دارد. البته احداث کشتارگاه به سرمایه زیادی نیاز دارد و درصورت وجود
            چنین سرمایه ای می توان برای احداث آن اقدام کرد. لازم به ذکر است با
            وجود کشتارگاه می توان از ضایعات به دست آمده نیز پودر گوشت تولید کرد.
            از پودر گوشت در تهیه خوراک دام استفاده می‌شود.
          </p>
          <p>
            وجود میوه در شهرستان چاراویماق احداث سردخانه ای را می طلبد اما ظاهرا
            یک سردخانه برای این کار درحال احداث است و وجود یک واحد از ان کفایت
            می کند.
          </p>
          <p>
            علی رغم تولید شیر زیاد در شهرستان ایستگاهی برای جمع آوری شیر وجود
            ندارد. احداث ایستگاه جمع آوری شیر باعث می شود که دامداران برای فروش
            شیر خود مشکلی نداشته باشند.{" "}
          </p>
          <p>
            عسل تولیدی نیز بدون بسته بندی و به صورت فله ای فروخته می شود.
            درصورتی که بسته بندی عسل تاثیرگذاری خوبی بر بازار فروش آن(خصوصا در
            خارج از شهرستان) می گذارد. تولید موم و کندوی عسل نیز به دلیل وجود
            زنبورداری دارای مزیت است. البته درحال حاضر نیز تولید کندو انجام می
            شود ولی بازهم می توان در این زمینه فعالیت کرد.
          </p>
          <p>
            {" "}
            تولید کمپوست (افزودن مقدار مشخصی از کودهای شیمیایی به کود حیوانی)
            نیز به دلیل استفاده کشاورزان برای تقویت زمین های کشاورزی خود گزینه
            شغلی خوبی است و صرفه اقتصادی دارد.
          </p>
          <p>
            بسته بندی حبوبات و غلات نیز با توجه به تولید زیاد این محصولات از کسب
            و کارهای پیشنهادی دیگر هستند. البته بسته بندی غلات در اولولیت بعدی
            مزیت های شغلی قرار می گیرد.
          </p>
          <p>
            نظر بر اینکه دامداری شهرستان گسترده است و تولید پوست خوبی صورت می
            گیرد، زمینه برای فرآوری پوست دام (تهیه چرم از پوست گاو و تهیه نخ از
            پوست گوسفند) فراهم شده است. علاوه بر بازاریابی در داخل شهرستان می
            توان تولیدات را به خارج از شهرستان ارسال کرد. البته باید به این نکته
            توجه کرد که شهرستان تبریز که در استان آذربایجان شرقی قرار دارد قطب
            تولید چرم در کشور است و به همین دلیل تولیدات چرم شهرستان چارواویماق
            ممکن است بازار فروش زیادی نداشته باشد و برای رفع این مشکل باید کیفیت
            چرم تولیدی بسیار بالا باشد یا به میزانی باشد که بتوان آن را به
            کارخانجات تبریز فروخت.
          </p>
          <p>
            بسته بندی گوشت از مواردی است که با وجود اینکه قابلیت انجام آن وجود
            دارد، به نظر می رسد بازار فروش چندانی برای ان در شهرستانی مانند
            چاراویماق وجود نداشته باشد.ولی از مزیت ایجاد آن نمی توان چشم پوشی
            کرد و می توان تولیدات را به خارج از شهرستان مانند مرکز استان یعنی
            تبریزکه شهرستان بزرگی است، ارسال کرد.{" "}
          </p>
          <p>
            در پایان لازم است به این نکته اشاره شود که مشاغلی مانند فرآوری پوست،
            احداث کشتارگاه و سردخانه به زودی اشباع می شوند و راه اندازی یک یا
            دواحد از آن ها(بسته به ظرفیت شهرستان) کفایت می کند.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری در شهرستان چاراویماق در حال حاضر سطح وسیعی ندارد ولی برای
            انجام آن قابلیت خوبی وجود دارد. سیب از محصولات باغی است که به صورت
            کلی در استان آذربایجان غربی سطح کشت وسیعی دارد. شهرستان چاراویماق
            نیز از داشتن این محصول محروم نیست و عمده محصول باغی آن را سیب تشکیل
            می دهد و همچنان قابلیت برای گسترش تولید آن وجود دارد.
          </p>
          <p>
            هلو و گلابی نیز از محصولاتی هستند که در این شهرستان کاشته می شوند
            اما سطح کشت ان بسیار پایین تر از سیب است. به هرحال شرایط برای گسترش
            کاشت هلو وگلابی، درصورت وجود زمین کافی، فراهم بوده و می توان در این
            زمینه سرمایه گذاری کرد.
          </p>
          <p>
            دو واحد کارگاه پرورش قارچ در شهرستان وجود دارد . پرورش قارچ خوراكی
            اهمیت بسزایی در كشور ما پیدا كرده است و بالا رفتن هرروزه قیمت انواع
            محصولات پروتئینی خانواده گوشتی در كشور و كشف هر روزه مضرات این نوع
            از مواد، باعث باز شدن فضا برای ورود محصولات پروتئینی سالم‌تر و با
            ارزش غذایی بالاتر، همانند قارچ به فرهنگ مصرف عموم گردیده است. این
            محصول در شهرستان چاراویماق هم با بازار فروش خوبی مواجه است و می توان
            برای مصرف مردم شهرستان و یا برای ارسال به خارج از شهرستان تولید
            بیشتری داشت.
          </p>
          <p>
            درخت توت نیز به میزان بسیار کم در شهرستان وجود دارد و این موضوع نشان
            دهنده قابلیت کاشت این محصول در شهرستان است و می توان در این زمینه
            اقدام کرد.
          </p>
          <p>
            خیار ازجمله صیفی جاتی است که قابلیت کشت در شهرستان را دارد. درخصوص
            وضعیت گلخانه در شهرستان باید گفت بادهای شدیدی که در شهرستان می وزد
            باعث شده است که احداث گلخانه در این شهرستان به صرفه نباشد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            بررسی های انجام شده نشان می دهد درحال حاضر پرورش طیور جایگاه خوبی در
            شهرستان چاراویماق ندارد و خیلی به آن پرداخته نشده است. البته این
            مطلب نشان دهنده نبود پتانسیل پرورش طیور در این شهرستان نیست. بلکه
            این قابلیت برای بعضی از طیور وجود دارد. در حال حاضر پرورش مرغ تخم
            گذار به صورت نیمه صنعتی و نه چندان زیاد انجام می شود؛ اما پرورش مرغ
            گوشتی در شهرستان وجود ندارد. به هرحال به نظر می رسد امکان ایجاد واحد
            های پرورش مرغ تخم گذار به صورت سنتی وجود داشته باشد. به صورت کلی
            مردم شهرستان چاراویماق از پرورش مرغ بومی و از مصرف تخم مرغ محلی
            استقبال بیشتری می کنند.
          </p>
          <p>
            طیوری مانند بوقلمون، غاز، اردک و شترمرغ نیز قابلیت پرورش دارند؛ ولی
            پرورش بوقلمون مزیت بیشتری دارد. البته پرورش هرکدام از این طیور
            مزایای خاص خود را دارد. مثلا از مزایای پرورش بوقلمون این است که با
            گران شدن گوشت قرمز، تقاضا برای گوشت آن که ترکیبی از گوشت سفید و قرمز
            است بالا رفته است. همچنین گوشت بوقلمون خواص زیادی دارد که خوشبختانه
            آگاهی مردم نیز نسبت به این موارد بیشتر شده است.{" "}
          </p>
          <p>
            از مزایای پرورش غاز این است که گوشت غاز برای تامین گوشت مصرفی انسان
            اهمیت ویژه‌ای دارد. همچنین از تخم این پرنده و جگر غاز برای تهیه
            غذا‌های گران قیمت در بسیاری از کشور‌ها استفاده شده و جنبه صادراتی
            دارد. کود غاز نیز میتواند برای خوراک ماهی‌ها و همچنین کود زمین‌های
            زراعی استفاده شود. پرورش غاز خانگی در محیط باز و در محیط بسته
            امکانپذیر و در اغلب نقاط کشور ما قابل انجام است و می‌تواند به یکی از
            مشاغل پردرآمد تبدیل شود.
          </p>
          <p>
            پرورش اردک امروزه از رونق خوبی برخوردار شده است. تغذیه ¬ی اردک¬ ها
            شبیه مرغ است، با این تفاوت که گوشت آن گرم است و مثل مرغ واکسینه
            نمی‌شود. در نتیجه مشکل هورمونی ندارند و نگه‌داری از آن¬ها آسان است
            ضمن آنکه ارزش غذایی بالایی دارند.{" "}
          </p>
          <p>
            کسب و کار در زمینه پرورش شترمرغ پرواری در کشور ما قابلیت و استعداد
            پیشرفت فراوانی دارد؛ زیرا کشور ما چهار فصل بوده و شرایط طبیعی پرورش
            شترمرغ در بسیاری از مناطق مختلف ایران فراهم است. شترمرغ در گروه
            پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب می‌شود که
            نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است به طوری که ۹۰
            درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه دوم قرار دارد.
            پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر چرم گاو است و
            ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به کار می رود.
            علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف
            صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود. همچنین با
            استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق آثار هنری،
            می توان اشتغال زایی کرد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در بعضی از نقاط شهرستان، شرایط آبی(مانند وجود چشمه ها و چاه ها) برای
            پرورش ماهی مطلوب است و در آن مکان ها می توان برای احداث مزرعه های
            پرورش ماهی اقدام کرد. درحال حاضر نیز چند مورد واحد پرورش ماهی وجود
            دارد که ماهیان سردابی (قزل آلا) پرورش می دهد. بازهم می توان برای
            ایجاد واحد های جدید پرورش ماهی در مناطقی که وضعیت آب خوب است اقدام
            کرد. مثلا در مناطقی که چاه های عمیق وجود دارد می توان با استفاده از
            حوضچه های پلیمری، پرورش ماهی انجام داد. یکی از روشهای نوین ساخت
            استخر یا حوضچه که در چند دهه اخیر رواج پیدا کرده است ساخت استخر با
            استفاده از ورق های پلی اتیلنی و PVC است که با عنوان ژئوممبران شناخته
            می شوند. این ورقها جایگزین مناسب روشهای قدیمی مانند کاهگل کاری کف و
            دیواره استخر آب و ایزوگام هستند. این روش مطمئن ترین، ارزان ترین و
            سریع ترین روش احداث حوضچه پرورش آبزیان است.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی که در شهرستان انجام می شود شامل لحاف دوزی، قالی بافی، توپ
            بافی، ملیله دوزی و تولید زیرِ کفش است که با توجه به قابلیت انجام این
            موارد توسط افراد شهرستان در صورت توانایی برای تامین بازار فروش برای
            این محصولات، تولید گسترده تر این صنایع دارای مزیت است. البته قالی
            بافی به میزان بیشتری انجام می شود و مردم استقبال بیشتری از آن دارند
            درنتیجه مزیت بالاتری نسبت به سایر صنایع دستی دارد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            مشاغل خدماتی از مشاغلی است که تعداد کمی از مردم شهرستان به آن مشغول
            هستند. درواقع بیشتر مردم شهرستان به مشاغل کشاورزی و دامداری اشتغال
            دارند و کمتر کسی به این مشاغل پرداخته است. اما چند کارگاه در زمینه
            خیاطی فعالیت می کنند که می توان زمینه فعالیت را گسترده تر کرد.
            قالیشویی نیز از مواردی است که در این شهرستان جای رشد دارد.{" "}
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            شهرستان چاراویماق شهرستان محرومی است و می توان گفت در آن کارخانه ای
            وجود ندارد. اما معادنی مانند کائولن،سنگ آهن،گرانیت،سنگ مرمر و مس
            وجود دارد که در حال حاضر فقط معادن کائولن آن به بهره برداری رسیده
            است.{" "}
          </p>
          <p>
            درست است که این شهرستان محروم است و کارخانه ای در آن وجود ندارد اما
            ظرفیت های موجود در شهرستان امکان احداث کارخانه های مختلفی را در آن
            ایجاد کرده است که برای احداث ان ها به سرمایه گذار نیاز است. برای
            مثال با توجه به اینکه به غیر از معدن کائولن، از سایر معادن موجود در
            شهرستان بهره برداری نمی شود، می توان در زمینه بهره برداری و فراوری
            مواد معدنی فعالیت کرد. احداث چنین واحدهایی اگرچه سرمایه بسیاری می
            طلبد اما سوددهی و اشتغالزایی بسیار مناسبی نیز به همراه دارد.
          </p>
          <p>
            {" "}
            همچنین ایجاد کارگاه تولید مصنوعات چوبی از پتانسیل های شهرستان است.
            البته در حال حاضر نیز چنین کارگاهی وجود دارد. اما می توان برای ایجاد
            واحدی دیگر در زمینه تولید مصنوعات چوبی اقدام کرد. از دیگر مشاغلی که
            در این حوزه می توان به آن ها اشاره کرد تولید پوشاک و مصالح
            ساختمانی(خصوصا گچ) است.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
