import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-01"].cities["IR-0102"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        gardening: "باغداری",
        agriculture: "زراعت",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
        services: "خدمات",
        industry: "صنعت",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان اهر یکی از شهرستان‌های استان آذربایجان شرقی به مرکزیت شهر
            اهر است. طبق سرشماری سال 1395، جمعیت این شهرستان 154530نفر گزارش شده
            است. شهرستان اهر با مساحت 93/3073 كيلومتر مربع از شمال به شهرستان
            كليبر، از غرب به شهرستان ورزقان، از جنوب به شهرستان هريس و از شرق به
            شهرستان مشگين شهر در استان اردبيل محدود می‌شود. این شهرستان دارای
            اقلیمی کوهستانی است و در زمستان آب هوایی سرد و پربرف و در تابستان آب
            و هوایی معتدل دارد. شکل زیر موقعیت شهرستان اهر را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان اهر ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری در شهرستان اهر وضعیت مطلوبی دارد. دامداری در این شهرستان
            اکثرا به صورت سنتی انجام می شود. فعالیت در این حوزه شغلی و افزایش
            بهره وری در آن، می تواند از راهکارهای کاهش وابستگی به درآمد نفتی
            باشد و عاملی برای توسعه صنایع غذایی و تبدیلی و تکمیلی محسوب شود. دام
            های پرورشی این شهرستان شامل دام های سنگین مانند گاو و دام های سبک
            مانند گوسفند و بز است و در نتیجه دامداری در شهرستان اهر، میزان
            مناسبی شیر و گوشت تولید می شود. بررسی ها نشان می دهد ظرفیت مناسبی
            برای توسعه پرورش هردو نوع دام (سنگین و سبک) وجود دارد و تفاوتی بین
            مزیت پرورش آن ها نمی توان قائل شد. در شهرستان اهر میدانی در خصوص
            خرید و فروش دام به نام دواب وجود دارد. میدان دواب اهر بزرگترین بازار
            فروش دام در شمال غرب کشور است و به غیر از روز عاشورا همه روزه دایر
            است. کل دام های منطقه و شهرستان های اطراف همه روزه در این میدان عرضه
            می شوند. این موضوع تاییدی بر وجود ظرفیت بسیار خوب برای پرورش دام در
            شهرستان اهر است زیرا وجود این میدان، نقش مهمی در تامین بازارفروش دام
            های پرورشی شهرستان دارد. پرورش هر کدام از دام های سنگین و سبک مزایای
            قابل توجهی دارد که به آن ها می پردازیم.
          </p>
          <p>
            پرورش گوسفند مورد توجه بسیاری از دامداران قرار گرفته است زیرا توان
            گوسفند برای تحمل اقلیم های متفاوت بیشتر است، جیره غذایی کمتر و در
            نتیجه هزینه کمتری نیاز دارد، تمامی فرآورده های دامی مانند گوشت، شیر،
            ماست، کره، و حتی پشم و پوست دام پرکاربرد هستند و فروش این فرآورده ها
            در تمامی روزهای سال انجام می‌شود. قیمت گوشت گوسفند بالا است و به
            علاوه اجزای گوسفند مانند دل، قلوه، جگر، سیرابی، کله پاچه، خوش گوشت و
            … نیز قابل فروش هستند. خرید دام برای قربانی کردن در ایام مذهبی مانند
            عید قربان و … موجب رونق این کسب و کار می‌شود؛ بنابراین گسترش پرورش
            گوسفند سوددهی خوبی را خواهد داشت. اکثر گوسفندان پرورشی شهرستان از
            نوع گوسفند مغانی هستند. گوسفند مغانی یکی از نژادهای مهم گوسفندان
            بومی ایران در منطقه آذربایجان شرقی است. گوسفند مغانی بیشتر در دشت
            مغان و نواحی ییلاقی و غرب دریای خزر دیده می شود. این گوسفند از نظر
            نژادی نسبتا خالص است. این گوسفند قابلیت خوبی برای تولید بره های
            سنگین دارد. گوسفند مغانی عموما در زمان تولد تقریبا چهار کیلو و در
            زمان شیرگیری ۲۳ کیلو وزن دارد.
          </p>
          <p>
            همانطور که گفته شد در بین دام های سبک، بز (گوشتی و شیری) نیز پرورش
            می یابد و قابلیت توسعه پرورش این دام وجود دارد و فعالیت در این زمینه
            پیشنهاد می شود. البته پرورش بز در اولویت های بعدی مزیت های شغلی این
            حوزه قرار می گیرد. به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده
            جهت تولید شیر و گوشت در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم
            توقع بودن و مقاومت در برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا
            بز به‌عنوان حیوانی محبوب در بین دامداران تلقی شود. در نقاط مختلف از
            این حیوان علاوه بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز
            استفاده می‌شود.
          </p>
          <p>
            گاو نیز از جمله حیوانات اهلی به شمار می‌آید که فواید فراوانی دارد و
            انسان‌ها با علم به این موضوع به نگهداری و پرورش و بهره‌برداری از این
            حیوان می‌پردازند. گوشت و شیر، دو محصول مهم و عمده این حیوان به شمار
            می‌آیند که نقش اساسی در تامین مواد غذایی انسان‌ها دارد؛ اما شیر و
            گوشت علاوه بر آن‌که به‌صورت خام استفاده می‌شوند، با پالایش و فراوری
            در قالب محصولات لبنی و گوشتی گوناگون نیز مورد استفاده قرار می گیرند.
            مهمترین نکته در اهمیت پرورش گاو شیری و پرواربندی گاو ، تامین نیاز
            داخل کشور به محصولات لبنی و گوشتی و کاهش وابستگی به واردات است.
            علاوه بر تحقق این مهم، در ایجاد اشتغال و فعال شدن نیروهای جویای کار
            در سطح شهر و روستا و افزایش رونق اقتصادی و افزایش قدرت خرید مردم
            تاثیر دارد و تولید داخلی را تقویت می کند. در بین گاو های پرورشی
            شهرستان، گاو هلشتاین و سمینتال نیز پرورش یافته و پرورش آن‌ها جوابگو
            بوده است. توسعه پرورش این دام ها صرفه اقتصادی بسیار خوبی دارد و
            پیشنهاد می شود. گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء
            سنگین وزن ترین گاوهای شیری است. این نژاد که از نظر تولید شیر بهترین
            نژاد در میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می
            کند. درصد چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است. گاو
            سمینتال نیز جزء بهترین گاو های شیری و گوشتی است. افزایش وزن روزانه
            فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را به
            ما می‌دهد.
          </p>
          <p>
            زنبورداری از دیگر حرفه های مردم این شهرستان است که در سطح مناسبی
            انجام می شود. پوشش گیاهی خوب شهرستان و سودآوربودن این حرفه، بستر را
            برای گسترش انجام آن فراهم کرده است. بنابراین سرمایه گذاری در زمینه
            توسعه زنبورداری از جمله پیشنهادات شغلی این حوزه است. پرورش زنبور عسل
            از جمله مشاغلی است که می تواند سود خوبی به همراه داشته باشد. باردهی
            گل ها و میوه ها با گرده افشانی توسط زنبور عسل افزایش می یابد. این
            مسئله باعث شده ارزش اقتصادی پرورش زنبور عسل بسیار بیشتر از ارزش
            ریالی حاصل از تولید عسل باشد. در طی فرآیند پرورش و نگهداری زنبورعسل،
            با ازدیاد کندوها می توان به فروش کندو نیز فکر کرد و به سود خوبی دست
            یافت. در مناطق گرمسیری از هر کندو یک بچه کندو گرفته می شود. در ضمن
            محصول مزرعه پرورش زنبور عسل صرفاً کندو و عسل نیست؛ موم، زهر و ژل آن
            نیز قابل فروش است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی است. ایجاد صنایع غذایی، علاوه بر اشتغالزایی، باعث
            ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات کشاورزی و ایجاد
            ارزش افزوده از منابع را تا حد امکان ممکن می‌کند. در شهرستان اهر علی
            رغم پتانسیل هایی که در زمینه ایجاد صنایع غذایی مختلف وجود دارد،
            فعالیت های محدودی انجام شده است. تولید میزان قابل توجه محصولات باغی
            در این شهرستان، فرصت بسیار خوبی را برای احداث صنایع غذایی مربوط به
            آن فراهم کرده است. تولید انبوه سیب و تولید مناسب سایر میوه ها مانند
            گیلاس، آلبالو، هلو و زردآلو، قابلیت احداث واحد یا واحدهای صنعتی به
            منظور تولید کنسانتره سیب، سرکه سیب، پوره سیب، پودر سیب، آبمیوه، چیپس
            میوه، میوه خشک، کمپوت، لواشک و مربا ایجاد کرده است. سرمایه گذاری در
            زمینه تولید تمام محصولات گفته شده، مزایای قابل توجهی دارد. لازم به
            ذکر است در حال حاضر به جز موارد محدودی که در ادامه به آن ها اشاره می
            کنیم، هیچ نوع فرآوری در رابطه با محصولات کشاورزی در شهرستان صورت نمی
            گیرد. تولید میوه خشک به صورت خانگی در این منطقه انجام می شود و
            کارگاهی نیز در رابطه با تولید چیپس میوه و کارخانه ای در رابطه با
            تولید مربا وجود داشته که به علت عدم توانایی در بازاریابی ورشکسته شده
            اند.{" "}
          </p>
          <p>
            کنسانتره میوه ها از یک فرایند مرتب و متوالی تولید می شود و این
            فرآیند در نهایت به تغلیظ منتهی می شود که امکان جابجایی را تسهیل می
            کند. فایده تولید کنسانتره در میوه ها این است که با حذف آب، وزن ماده
            غذایی کاهش یافته و بنابراین حمل و نقل آن راحت تر و با صرف هزینه کمتر
            صورت می گیرد. به علاوه کنسانتره را به راحتی در هنگام مصرف با اضافه
            نمودن حلال (معمولا آب) به حالت اول برگردانده و استفاده می کنند. برای
            شروع راه اندازی یک خط تولید کنسانتره سیب نیز ابتدا باید مواد اولیه
            مشخص شود و خصوصا ماده اصلی که سیب است به میزان لازم موجود باشد .
            خرید تضمینی از باغداران و بستن قرارداد با آنها برای تامین سیب مورد
            نیاز واحد تولیدی ضروری است .همچنین بهتر است زمین مورد نیاز برای
            اجرای طرح در نزدیکی باغات سیب باشد تا هزینه حمل و نقل زیاد نشود.
            کنسانتره سیب در صنایع بسیاری مانند ساخت و تولید انواع نوشیدنی ،
            آبمیوه ، نوشابه ، دسر و انواع مختلفی از نوشیدنی ها و صنایع غذایی
            کاربرد دارد.
          </p>
          <p>
            آبمیوه نیز یکی از بهترین جایگزین‌ها برای نوشابه‌های گازدار است. این
            نوشیدنی تهیه شده از انواع میوه، از نظر سلامتی ارزش غذایی بالایی دارد
            و بر این اساس میزان مصرف آن دائما در حال افزایش است. صنعت آبمیوه از
            صنایع اساسی در بخش غذایی به شمار می‌رود و این موضوع موجب شده تا
            بازار انواع آبمیوه و کنسانتره بسیار پررونق و گرم باشد؛ اما نکته ای
            که بر بازار فروش آبمیوه تاثیر دارد و باید به آن دقت شود نوع بسته
            بندی محصول است. بسته بندی شکیل تر در کنار کیفیت خوب محصول تاثیر
            بسیار خوبی در افزایش محبوبیت کالا خواهد داشت. شرط موفقیت در این
            زمینه، توانایی رقابت با نشان‌های تجاری موجود است.
          </p>
          <p>
            با توجه به مصارف متعدد پوره ميوه (جهت توليد آب ميوه،لواشك و ...)
            توليد آن از لحاظ مختلف مورد توجه است. پوره سیب نیز یکی از بهترین و
            پر کاربردترین محصولات است. این محصول پر کاربرد در تولید لواشک، مربا،
            مارمالاد، سس، شکلات سازی و ... مورد استفاده قرار می گیرد.{" "}
          </p>
          <p>
            خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است.
            در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده
            و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک
            کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به
            میزان چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و
            ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک
            ایران، سهم محصولات وارداتی است، با تولید مشابه داخلی این میوه‌ها (از
            نظر نوع و کیفیت)، می‌توان مانع واردات و خروج میلیون‌ها دلار ارز از
            کشور شد. همچنین نیاز بیش از حد برخی از کشورها به این گونه محصولات
            (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل سبزیجات و
            میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)، فرصت مناسبی برای
            رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            در رابطه با مزیت تولید کمپوت میوه نیز باید گفت امروزه با توجه به
            تولید انواع میوه بیش از مقدار مصرفی، باید با روش های مختلفی مانند
            تولید کمپوت، از مازاد میوه مصرفی نگهداری کرد تا علاوه بر کاهش
            ضایعات، در تمام فصول مورد استفاده قرار بگیرند. تهیه کمپوت یکی از روش
            های نگهداری طولانی میوه با استفاده از حرارت است که طی آن آنزیم ها
            غیرفعال و اغلب میکروارگانیسم ها نابود می شوند. بسته بندی میوه های
            کمپوت شده به گونه ای است که از آلودگی مجدد آن ها جلوگیری می کمد.
            انتخاب مواد اولیه مناسب و سالم در کیفیت محصول نهایی و رضایت مصرف
            کننده نقش مهمی دارد.
          </p>
          <p>
            با توجه به اینکه گندم تولید شده در شهرستان مقدار انبوهی دارد، فعالیت
            در زمینه ایجاد واحدهای صنعتی مربوط به فرآوری آن به دلیل فراهم بودن
            مواد اولیه، سودآور خواهد بود. البته در حال حاضر سه یا چهار مورد
            کارخانه آرد در این خصوص وجود دارد و احداث واحدهای بیش از این دارای
            مزیت به نظر نمی رسد. اما آرد تنها فرآورده قابل تولید از گندم نیست.
            بلکه سرمایه گذاری در زمینه تولید محصولات دیگری همچون نان (سنتی و
            صنعتی)، کیک، کلوچه و بیسکوییت، ماکارونی، شیرینی پزی و رشته آشی و
            پلویی نیز امکان پذیر و سودآور است. البته ممکن است میزان گندم تولیدی
            در شهرستان برای احداث تمام واحدهای تولیدی گفته شده، کفایت نکند که در
            این صورت می توان به واردات گندم از سایر شهرستان ها پرداخت. در تولید
            نان به روش صنعتی، نان با استفاده از تکنولوژی روز دنیا، ماشین‌آلات
            مدرن، به صورت مکانیزه (تمام اتوماتیک) و بدون دخالت دست و در مقیاس
            بالا تولید می گردد. از مزایای تولید صنعتی نان، ارتقاء کیفیت نان،
            ارزش غذایی بیشتر، ضایعات کمتر، تنوع محصول و استفاده بهینه از انرژی
            است. کیک، کلوچه، بیسکوئیت و امثال آن نیز جزء محصولات خوراکی هستند که
            مزیت‌های خاصی در کشور ما دارند و ما می‌توانیم از این مزیت‌ها برای
            صادرات این محصولات استفاده کنیم. مثلا در کشور ما ماشین آلاتی که برای
            تولید استفاده می شوند، ماشین آلات اتومات و مجهزی هستند که بهداشت هم
            آنها را تایید می‌کند. همچنین اکثر این محصولات بخاطر اینکه هزینه سوخت
            و فرآوری بسیار بالایی دارند و از طرفی، داخل کشور ما هزینه سوخت بسیار
            ارزان است و نیروی انسانی هزینه پایینی دارد، قیمت تمام شده نسبت به
            کشورهای دیگر که هزینه سوخت بالایی دارند، کمتر می شود. یکی دیگر از
            مزیت‌های این کالاها این است که در تمام دنیا مصرف می‌شوند یعنی اینکه
            اکثر دنیا این محصولات را می‌پسندند و از آن استفاده می‌کنند.
          </p>
          <p>
            تولید ماکارونی نیز جزو کسب و کارهایی است که آینده خوبی دارد.
            ماکارونی یکی از رایج‌ترین غذاها در شهرستان محسوب می‌شود اما باز هم
            تبلیغات از مهم‌ترین عناصر این شغل به حساب می‌آید. این روزها آن‌قدر
            تولیدات ماکارونی گسترده شده که برای فروش آن باید مهارت خاصی داشت.
            اما در هر صورت در کنار داشتن این مهارت باید راه های تبلیغاتی صحیح را
            نیز فرا گرفت. اولین و موثرترین تبلیغ همان بسته بندی جذابی است که می
            توان برای محصول طراحی کرد. معمولا این کسب و کار از یک کارگاه کوچک
            گرفته تا کارخانه‌ای بزرگ، انتظارات تولید کننده را در خصوص سودآور
            بودن برآورده می‌کند. رشته آشی و پلویی نیز در تهیه برخی از غذاهای
            پرطرفدار ایرانی کاربرد دارد و می توان با تولید آن درآمدزایی و
            اشتغالزایی مناسبی داشت. در حال حاضر رشته آشی به صورت محلی در این
            شهرستان تولید می شود.{" "}
          </p>
          <p>
            شیرینی پزی از دیرباز مورد توجه مردم با ذائقه های مختلف بوده و در
            تمامی مراسم ها و جشن ها کاربرد داشته است. پخت شیرینی در ابعاد وسیع و
            کارگاهی و حتی در محیطی کوچک (در خانه) امکان پذیر است. شیرینی محصولی
            است که در انواع متفاوت و با طعم های متنوعی تهیه می شود. به علاوه این
            که با تغییر در مواد تشکیل دهنده آن می توان برای افراد رژیمی هم
            شیرینی تهیه کرده و این افراد را نیز به بازار هدف خود اضافه کرد. این
            کسب و کار را می توان با تجهیزات کم و سرمایه پایینی شروع کرد و در
            زمان کوتاه با فروش محصول به سود بالایی رسید. پخت شیرینی یکی از مشاغل
            زودبازده است و یک فرصت شغلی مناسب مخصوصا برای زنان خانه دار محسوب می
            شود. یافتن بازار فروش محصول یکی از ضروریات این حرفه می‌باشد که با
            تبلیغات مناسب مخصوصا در فضای مجازی می توان به آن دست یافت . توجه به
            این نکته ضروری است که یکی از لازمه های موفقیت در این شغل گذراندن
            دوره های آموزشی مرتبط با پخت شیرینی است. لازم به ذکر است در حال حاضر
            مراکز مهم شیرینی پزی در شهرستان وجود دارند ولی بازهم در این حوزه
            مزیت وجود دارد.{" "}
          </p>
          <p>
            با توجه به میزان قابل توجه تولید شیر در شهرستان و نبود واحد صنعتی
            فراوری آن به منظور تولید محصولات لبنی، احداث واحدی صنعتی (کارگاه یا
            کارخانه) در این زمینه پیشنهاد می شود. در حال حاضر شیر تولید شده به
            خارج از شهرستان ارسال می شود. البته باید توجه داشت برای موفقیت در
            زمینه تولید لبنیات باید به بالابردن توانایی در زمینه رقابت با
            نشان‌های تجاری معروف نیز فکر کرد.
          </p>
          <p>
            از آن جایی که در شهرستان اهر تعداد مناسبی دام و طیور پرورش می یابد و
            در زمینه کشتار آن ها نیز کشتارگاه وجود دارد، بنابراین میزان قابل
            توجهی گوشت قرمز و سفید تولید می شود که می توان در زمینه فرآوری آن ها
            سرمایه گذاری کرد و از این طریق علاوه بر کسب درآمد، نقش مهمی نیز در
            اشتغالزایی برای اهالی شهرستان داشت. منظور از فرآوری گوشت، تولید
            محصولاتی همچون سوسیس و کالباس است. تولید محصولات مشتقی از گوشت‌های
            فرآوری شده، در هر زمانی سوددهی دارد و از شغل‌های آزاد پردرآمد محسوب
            می‌شود. در بین فراورده های عمل آوری شده از گوشت، سوسیس و کالباس به
            دلیل آماده سازی سریع و همچنین طعم و مزه مطلوب، مصرف بیشتری دارد.
            برای حفظ این جایگاه و افزایش تقاضای این محصولات، علاوه بر انتخاب روش
            های مناسب تولید و فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه
            نمود.
          </p>
          <p>
            با توجه به اینکه در شهرستان اهر میزان مناسبی از گیاهان دارویی به
            صورت خودرو وجود دارد، می توان با احداث واحد صنعتی یا نیمه صنعتی
            کوچکی در خصوص فرآوری این گیاهان، علاوه بر ایجاد ارزش افزوده، باعث
            کشت این محصولات شد. فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز
            به سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته
            باشد. یکی از فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات
            دارای تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به تولید
            مناسب گیاهان دارویی در شهرستان اهر و نیز صادرات این محصولات به
            کشورهای دیگر، می توان با سرمایه‌ای اندک به این کسب و کار مشغول شد.
            خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی است که
            می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            ذرت دانه ای به میزان قابل توجهی در این شهرستان تولید می شود که می
            توان برای احداث واحد یا واحدهای صنعتی فرآوری آن سرمایه گذاری کرد و
            ارزش افزوده خوبی را برای شهرستان رقم زد. خشک کردن ذرت، تولید کنسرو
            ذرت، روغن و نشاسته ذرت از جمله فعالیت هایی هستند که می توان در این
            زمینه انجام داد. مردم در درجه اول، از روغن ذرت برای آشپزی
            استفاده‌می‌کنند و این به خاطر طعم تقریبا خنثی و قیمت پایین این روغن
            درمقایسه با دیگر روغن‌های گیاهی است. به‌هرحال، برخی افراد، از روغن
            ذرت ارگانیک برای کاربردهای دارویی و موضعی نیز استفاده‌می‌کنند. شاسته
            ذرت یکی از انواع نشاسته است که طی فرآیندی از دانه های ذرت به دست می
            آید و مانند نشاسته های دیگر معمولا برای غلظت غذاها و شیرینی ها کابرد
            دارد. نشاسته ذرت به دلیل شفاف بودن بعد از مخلوط شدن در مایعات و پخته
            شدن و غلظت بیشتر جایگزین مناسبی برای آرد در دستورات پخت و پز است.
            کنسرو ذرت نیز مصارف و کابردهای گوناگونی از جمله استفاده در سالادها،
            تهیه پیتزا و به صورت مستقیم دارد. به صورت کلی صنعت كنسرو سازي، يكي
            از اكتشافات بسيار مهم بشر است كه بواسطه آن امكان نگهداري مواد غذائي
            براي بلند مدت فراهم گرديده است .
          </p>
          <p>
            با توجه به میزان گردوی تولید شده در شهرستان اهر می توان در زمینه
            احداث واحد صنعتی کوچک به منظور تولید روغن گردو اقدام کرد. روغن گردو
            یکی از گران‌ترین روغن‌های طبیعی موجود در بازار است. این روغن
            به‌راحتی دردسترس است و در تمام جهان شناخته‌شده می‌باشد. ولی بسیاری
            از مردم هنوز از این روغن همه‌کاره که خواص فراوانی دارد بهره
            نمی‌برند، زیرا از خواص روغن گردو آگاهی ندارند، اما با آگاهی دادن به
            مردم می توان بازار فروش این روغن را گسترده تر کرد. روغن گردو خواص
            فراوانی دارد که کمک به سلامت قلب و عروق، کمک به کنترل قند خون و
            دیابت، جلوگیری از ریزش مو، ، بهبود عملکرد مغز و کاهش خطر ابتلا به
            سرطان از این دست هستند.
          </p>
          <p>
            طبق بررسی‌های انجام‌شده کشت جو به میزان قابل توجهی در شهرستان انجام
            می‌شود. بنابراین می توان علاوه بر فروش آن به صورت خام، با تولید
            فرآورده های جو، ارزش افزوده خوبی را برای شهرستان رقم زد. آرد جو، جو
            پرک و نان جو از جمله فرآورده های جو هستند که از بازارفروش خوبی در
            بین مردم برخوردارند.
          </p>
          <p>
            فرآوری و بسته بندی سبزیجات به صورت خانگی از دیگر پیشنهادات شغلی در
            این حوزه است که قابلیت انجام دارد. منظور از فرآوری سبزیجات انجام
            فعالیت هایی مانند خشک کردن و سرخ کردن آن ها است.
          </p>
          <p>
            در شهرستان اهر واحدی صنعتی در زمینه تولید قند وجود دارد که چغندرقند
            مورد نیاز خود را از خارج از شهرستان تامین می کند.{" "}
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            در یک نگاه کلی می توان گفت نقش کشاورزی و به خصوص باغبانی در کاهش فقر
            بسیار چشمگیرتر از دیگر بخش‌ها بوده و در برقراری الگوی صحیح توسعه
            شهری مؤثر است و در صورت بی توجهی به این بخش، توسعه شهرنشینی، الگوی
            متمرکز و ناسالمی به خود می‌گیرد که پیدایش شهرهای بزرگ با هزینه زندگی
            بسیار بالا مثال بارز آن است. شهرستان اهر شرایط اقلیم مناسبی برای
            تولیدات برخی از محصولات باغی دارد و در حال حاضر نیز از تولیدات
            متنوعی با میزان مناسب برخوردار است. لازم به ذکر است در شهرستان هایی
            مانند اهر که از اقلیم کوهستانی و آب و هوای سرد برخوردارند، احتمال
            سرمازدگی محصولات در برخی مواقع وجود دارد و لازم است برای رفع این
            مشکل راهکارهای اساسی مانند استفاده از ارقام مقاوم به سرما و... توسط
            مسئولین اندیشیده شود، اما به هرحال این موضوع دلیلی بر عدم مزیت تولید
            محصولات باغی در شهرستان نیست. ذکر این نکته نیز ضروری است که تمام
            پیشنهادات مربوط به توسعه تولید محصولات کشاورزی اعم از باغی و زراعی
            مشروط به وجود زمین کافی در شهرستان است.
          </p>
          <p>
            سیب درختی عمده تولیدات باغی شهرستان اهر است. کاشت درخت سیب به دلیل
            سازگاری با آب و هوای شهرستان اهر به خوبی جوابگو بوده است و توسعه
            باغات سیب و یا احداث باغات جدید به همین دلیل و همچنین به دلیل وجود
            سردخانه های بزرگ در شهرستان، جهت نگهداری این محصول، مزیت بالایی
            دارد. وجود باغات سیب در زیر پایاب سد ستارخان نیز دلیلی بر تولید
            انبوه این محصول بوده است. بنابراین سرمایه گذاری در این زمینه سودآور
            بوده و پیشنهاد می شود. سیب قره قرمز از انواع سیب تولیدی در این
            شهرستان است. سیب درختی یکی از مهمترین میوه های مناطق سردسیری و معتدل
            است که میوه تازه و فرآورده های آن بزرگترین تجارت جهانی را در بین
            میوه های باغی دارا است.{" "}
          </p>
          <p>
            در شهرستان اهر میوه های هسته داری همچون زردآلو، هلو، آلبالو و گیلاس
            تولید می شود. این میوه ها با شرایط اقلیمی شهرستان (اقلیم کوهستانی و
            سرد) سازگاری بسیار خوبی دارند. همچنین این محصولات کاربردهای مختلفی
            به عنوان تازه خوری و در صنایع غذایی مختلف دارند. بنابراین از
            بازارفروش خوبی برخوردار است و توسعه تولید آن ها سودآور خواهد بود.
          </p>
          <p>
            گلابی از دیگر میوه هایی است که در این شهرستان تولید می شود. البته
            این محصول میزان تولید زیادی ندارد اما می توان در زمینه افزایش تولید
            آن گام برداشت. نگهداری گلابی کار چندان سختی نیست به همین دلیل خیلی
            از کشاورزان خانگی به کاشت و نگهداری آن تمایل دارند. گلابی با مقدار
            کمی مراقبت هم رشد می کند و از این جهت به درخت سیب شباهت دارد. گل های
            گلابی همزمان با برگ هایش می رویند و میوه آن شیرین آبدار است. گلابی
            نیاز به آبیاری زیادی ندارد، آبیاری بیش از حد سبب ریزش برگ های آن می
            شود و خشکی نیز گیاه را پژمرده می کند. در طول دوران رشد 2 نوبت آبیاری
            در هفته کافی است.
          </p>
          <p>
            درخت گردو از جمله محصولاتی است که در شهرستان اهر کاشته می شود. گردو
            با آب و هوای سرد سازگاری بسیار خوبی دارد و توسعه تولید آن در شهرستان
            به خوبی جوابگوست. گردو، درختی چندساله و مقاوم است که پس از رشد کامل،
            هر درخت تا 18 کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت
            بالایی دارد که هم در داخل کشور طرفداران زیادی داشته و هم قابلیت
            بالای صادرات دارد. در صورت احداث باغ گردو، تا سال های سال نیاز به
            سرمایه گذاری و کشت دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر
            طولانی است و تا ده ها سال قابلیت برداشت دارد. میوه گردو هم جزء معدود
            میوه هایی است که هیچ گونه نیازی به هزینه انبار در سردخانه ندارد و به
            دلیل ماندگاری طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار
            گیرد. در ضمن چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری،
            ساخت مجسمه و اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون
            داخلی منزل و ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه
            سنگین و نیمه سخت بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و
            کشش دارد.
          </p>
          <p>
            با توجه به بروز مشکل کم آبی در شهرستان، کاشت برخی از محصولات به صورت
            گلخانه ای، بازدهی بهتری خواهد داشت. در حال حاضر چند مورد گلخانه در
            رابطه با تولید محصولاتی همچون گل های زینتی، خیار، گوجه، بادمجان و
            انواع فلفل (مانند فلفل دلمه ای و فلفل قلمی) وجود دارد. بررسی ها نشان
            می دهد می توان در زمینه احداث واحدهای جدید در زمینه محصولات نام برده
            شده و همچنین سبزیجات، فعالیت کرد. البته گلخانه تولید گل های زینتی در
            اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرد. به صورت کلی
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی
            برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه
            تر است.{" "}
          </p>
          <p>
            {" "}
            البته محصولاتی همچون گوجه،خیار، فلفل قلمی و سبزیجات (مانند اسفناج،
            کاهو،کرفس و کلم) در فضای آزاد کاشته می شوند که می توان در خصوص گسترش
            این تولیدات اقدام کرد. کدو نیز از دیگر صیفی جاتی است که در شهرستان
            اهر کاشته می شود. قابلیت افزایش سطح کاشت این محصول نیز در شهرستان
            وجود دارد.
          </p>
          <p>
            درخت انار از دیگر محصولاتی است که به میزان کم در این شهرستان کاشته
            می شود. افزایش تولید انار در این شهرستان امکان پذیر و سودده است.
            مصرف انار در سال های اخیر افزایش یافته است. خواص این میوه و ابعاد
            مختلف محصولی آن از دلایل افزایش مصرف است. از انار در تولید داروهای
            تقویتی و صنایع آرایشی و بهداشتی استفاده می شود. مصرف رب و آب انار
            نیز از گذشته رواج داشته و در سال های اخیر به اشکال متنوع و بهتری
            انجام می شود. نهال انار حداقل سه سال نیاز به رشد دارد و از سال چهارم
            به بعد شروع به باردهی می کند. درخت انار بیش از 40 سال عمر مفید دارد.
            درخت انار در مقابل کم آبی مقاوم است اما میزان و نوع آب در کیفیت و
            کمیت میوه آن تاثیر مهمی دارد. کاشت انار فعالیتی درآمدزا است که با
            ارزیابی نیاز بازار، به روز رسانی فرآیند بسته بندی و جابجایی و ... می
            توان درآمد آن را افزایش داد.
          </p>
          <p>
            لوبیا سبز از دیگر محصولات باغی است که به میزان کم در این شهرستان
            کاشته می شود. قابلیت افزایش تولید این محصول در این منطقه وجود دارد و
            فعالیت در این زمینه پیشنهاد می شود. لوبیا سبز انواع مختلفی دارد که
            تشخیص آن ها از یکدیگر آسان است. این محصول را می توان در حجم بالا و
            در فضای محدودی پرورش داد. لوبیا سبز غالبا لوبیای رشته ای نامیده
            می‎شود و بیشتر از سایر انواع لوبیاها در پخت و پز و مصرف روزانه
            کاربرد دارد. مهم ترین نکته در مورد کاشت لوبیا سبز این است که این
            گیاه جزء گیاهان فصل گرم محسوب می ‎شود. لوبیا سبز نسبت به سرما و
            یخبندان کاملا حساس است بنابراین بهتر است که گیاه را در خاک گرم و پس
            از گذشت فصل سرما کاشت.
          </p>
          <p>
            در شهرستان اهر نهالستان وجود دارد و برخی از نهال های مورد استفاده در
            شهرستان توسط این نهالستان و برخی نیز از شهرستان میاندوآب تامین می
            شود و موارد مورد استفاده در گلخانه ها از شهرستان های دیگر مانند
            ارومیه و تبریز، وارد می شود. در صورتی که قابلیت توسعه تولید نهال در
            شهرستان وجود دارد. بنابراین سرمایه گذاری در این زمینه از مزیت های
            شغلی این حوزه است. لازم به ذکر است تولید نهال در حال حاضر به صورت
            گلخانه ای صورت می گیرد و توسعه آن نیز به همین شیوه مدنظر است.
          </p>
          <p>
            پسته از دیگر محصولاتی است که ظرفیت تولید آن در شهرستان وجود دارد. در
            حال حاضر نیز چند درخت پسته به صورت آزمایشی کاشته شده و جوابگو بوده
            است. بنابراین فعالیت در زمینه احداث باغ پسته نیز سوددهی خوبی خواهد
            داشت. اصولا درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به
            دادن محصول می‌نماید. کسانی که قصد احداث باغ پسته را دارند برای داشتن
            سود اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت درخت پسته، خاک
            رسی یا شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته به گونه ای است
            که در کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر اقتصادی
            است. شرایط مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم و خشک در
            تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل است. اما در مناطق
            سردسیر نیز می توان اقدام به کاشت درخت پسته کرد ولی باید توجه داشت در
            این مناطق بهترین زمان کاشت نهال پسته، بعد از سپري شدن يخبندان است.
            انتخاب پایه مناسب نکته دیگری است که لازم است درنظر گرفته شود. یک
            پایه پسته قوی و ایده آل باید نسبت به بیماری های مختلف مقاوم و دارای
            رشد بالایی باشد، همچنین مقاومت و سازگاری زیادی در برابر کم آبی و
            شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام های مختلف گونه
            های متعدد درختان پسته از نظر خوراکی و صنعتی دارد همواره حائز اهمیت
            فراوانی بوده و انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز
            استفاده می برده است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای و تامین مالی سایر بخش‎های زیربنایی را نام برد. در
            شهرستان اهر تولیدات مناسبی در زمینه محصولات زراعی صورت گرفته است و
            محصولات متنوعی نیز کشت شده اند. بررسی ها نشان می دهد قابلیت سرمایه
            گذاری در زمینه کشت محصولات زراعی وجود دارد.{" "}
          </p>
          <p>
            گندم وجو از جمله محصولات زراعی شهرستان هستند که به میزان انبوه و به
            صورت کشت دیمی و آبی تولید می شوند. بررسی ها نشان می دهد گسترش کشت
            این محصولات امکان پذیر است و سوددهی مناسبی نیز دارد. در میان محصولات
            کشاورزی، کاشت گندم نسبت به بقیه کم دردسرتر و کم آفت تر است.گندم در
            بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود دهی می رسد.
            خرید تضمینی گندم همه ساله توسط دولت انجام می گیرد. البته خود کشاورز
            هم می تواند گندم را بفروشد و درآمد خوبی کسب کند. کود شیمیایی و بذر
            نیز به شکل یارانه‌ای در اختیار کشاورزان قرار می گیرد؛ بنابراین گسترش
            تولید گندم ارزش افزوده زیادی را به دنبال دارد. جو از دیرباز در سبد
            تغذیه دام جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده
            قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ استفاده می شود. این گیاه
            در تهیه غذای کودک نیز کاربرد دارد. جوشانده جو داروي خوبي براي
            مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول
            است.{" "}
          </p>
          <p>
            گیاهان دارویی از جمله محصولاتی هستند که به صورت خودرو در شهرستان
            وجود دارند. کاکوتی، پونه، زیره سیاه، خردل بری(بیابانی) و مریم گلی از
            جمله گیاهان دارویی موجود در این شهرستان هستند. بررسی ها نشان می دهد
            قابلیت کشت این گیاهان در شهرستان وجود دارد و با تبلیغات و آگاه کردن
            مردم می توان آن ها را به کشت این گیاهان ارزشمند ترغیب کرد. تقاضای
            مصرف گیاهان دارویی به علت روی گردانی از داروهای شیمیایی و یا حتی
            کاربرد برخی از این محصولات در تولیدات کارخانه‌های بزرگ دارویی،
            همواره رو به افزایش است. گیاهان دارویی گونه‌ها و مصارف مختلفی دارند.
            از این گیاهان نه تنها برای درمان بیماری‌ها بلکه در صنایع کنسروسازی،
            نوشابه سازی، ‌عطر سازی و غذایی نیز استفاده می‌شود.
          </p>
          <p>
            حبوباتی همچون نخود، لوبیا و عدس از دیگر محصولات زراعی شهرستان هستند
            که در سطح مناسبی کشت می گردند. بررسی ها نشان می دهد قابلیت گسترش سطح
            کشت این محصولات در شهرستان وجود دارد اما با توجه به شرایط کم آبی
            شهرستان و مصرف زیاد آب توسط لوبیا، کشت این محصول در اولویت بعدی مزیت
            های شغلی این حوزه قرار می گیرد. نخود گیاهی است که به آب و هوای سرد
            نیاز دارد و دارای دو تیپ زمستانه و تابستانه است. نخود به علت دارا
            بودن اسید های آمینه مختلف ، ویتامین ها و مواد معدنی، غذای بسیار خوبی
            است. نخود خواص بیشماری دارد، روشن شدن پوست صورت، درمان عفونت های
            قارچی و تقویت رشد مو نمونه هایی از این خواص هستند. عدس نیز از جمله
            حبوباتی است که کشت و برداشت آن نسبت به سایر حبوبات ساده تر بوده و در
            هر آب و هوایی با دو روش دیمی و آبی قابل کشت است. این گیاه با هوای
            سرد هم سازگاری دارد و در فصل پاییز میزان ثمردهی آن بیشتر از بهار
            است. این گیاه به حاصلخیزی خاک کمک کرده و همچنین به عنوان کود سبز
            برای تقویت خاک استفاده می شود. لوبیا را نیز می توان از جمله حبوبات
            محبوب نام برد که گزینه مناسبی برای کشت در باغچه های کوچک و یا گلدان
            های اپارتمانی نیز محسوب می شود. زمین برای کشت لوبیا باید به اندازه
            کافی عمق داشته باشد و خاک نیز دارای سطحی نرم و حاصلخیز باشد. تهیه
            زمین لوبیا با هدف از بین بردن علف های هرز، زیر خاک بردن بقایای
            گیاهی، نرم کردن و افزایش عمق خاک زراعی، زیر خاک بردن مواد تقویت
            کننده و حفظ رطوبت موجود در خاک است.{" "}
          </p>
          <p>
            زعفران از جمله محصولات باارزش زراعی است که در شهرستان اهر کشت شده و
            کشت آن نیز جوابگو بوده است.فعالیت در زمینه توسعه کشت زعفران از جمله
            پیشنهادات شغلی در این حوزه بوده که با سوددهی بالایی همراه است.
            مقاومت زعفران در برابر سرما زیاد است و به آب کمی نیاز دارد. زعفران
            به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد
            دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می کند.
            کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان
            پیدا می کند. ایران اولین کشور تولیدکننده زعفران بوده که قریب به 90
            درصد از زعفران جهان را تأمین می کند. مصرف زعفران در ایران بالا است و
            نه تنها می تواند نیاز منطقه زیرکشت را تامین کند بلکه درسراسر ایران
            نیز مشتری دارد.
          </p>
          <p>
            سیر از دیگر محصولاتی است که در این شهرستان کشت می شود. با توجه به
            پتانسیل کشت این محصول در شهرستان و مزایای کشت آن، می توان نسبت به
            توسعه تولید آن اقدام کرد. سیر گیاهی است که نیاز کمی به آبیاری دارد و
            در طول زمستان آب مورد نیاز آن از نزولات جوی تأمین می شود. همچنین
            نسبت به سایر محصولات آفت و بیماری کمتری دارد و از محصولاتی است که
            راحت‌تر و زمان طولانی تری انبار می‌شود.
          </p>
          <p>
            در شهرستان اهر دانه های روغنی همچون ذرت دانه ای یا بلال و گلرنگ کشت
            می شود. این محصولات خصوصا ذرت دانه ای میزان تولید مناسبی دارند و با
            توجه به بازدهی خوب آن ها در این شهرستان، می توان اقدام به افزایش
            تولید آن ها کرد. ذرت با هر آب و هوایی سازگاری دارد. این گیاه در
            برابر خشکی مقاوم بوده و میزان ثمردهی آن در هکتار بالا است. در ضمن
            دولت برای تشویق به کشت این گیاه، اقدام به خرید تضمینی ذرت از
            کشاورزان می کند. روغن ذرت، کنسرو بلال و دانه ذرت به مصارف انسانی می
            رسد و همچنین دانه ذرت در مرغداری ها و علوفه تر، خشک، سیلو شده و
            کنجاله دانه در دامداری ها استفاده می شود. کاکل ذرت نیز در داروسازی
            به کار می رود. از ساقه و برگ ذرت در صنایع کاغذ، مقوا سازی و تولید
            کاغذ دیواری استفاده می کنند. نشاسته ذرت در صنایع رنگرزی، دارو سازی و
            پلاستیک سازی کاربرد دارد. گلرنگ نیز با خصوصیات مطلوب زراعی نظیر
            مقاومت نسبی به شوری خاک و خشکی هوا، مقاومت بالا به سرمای زمستانه
            (تیپ پاییزه)، وجود روغنی مطلوب با بیش از ۹۰ درصد اسیدهای چرب غیر
            اشباع، همواره به عنوان یک دانه روغنی با ارزش مطرح بوده است.
          </p>
          <p>
            البته در شهرستان اهر ذرت علوفه ای نیز کشت می شود و با توجه به این که
            این محصول به عنوان خوراک دام استفاده می شود و در شهرستان اهر نیز
            تعداد قابل توجهی دام پرورش می یابد، بنابراین توسعه کشت ذرت علوفه ای
            اهمیت داشته و پیشنهاد می شود. علاوه بر ذرت علوفه ای، انواع دیگری از
            علوفه های دامی مانند شبدر نیز کشت می شود. شبدر از مهم ترین گیاهان
            علوفه ای خانواده لگومینز است و از نظر علوفه ای و مرتعی دارای ارزش
            بسیار زیادی است. تمام شبدرها در آب و هوای خنک بهترین عملکرد را
            دارند. در بین شبدرها، شبدر سفید از همه مقاوم تر است. باتوجه به مطالب
            بیان شده، افزایش تولید شبدر مزیت دارد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            ایجاد صنایع تبدیلی یکی از پرسودترین ارتباطات بین صنعت با بخش های
            کشاورزی و دامداری است که ارزش افزوده و اشتغال زیادی برای هر شهرستان
            ایجاد می کند. در شهرستان اهر فعالیت هایی در زمینه ایجاد صنایع تبدیلی
            و تکمیلی انجام شده است و در حال حاضر نیز واحدهایی در این خصوص فعال
            هستند. اما بررسی ها نشان می دهد پتانسیل های شهرستان، قابلیت ایجاد
            واحدهای دیگری را در این حوزه ایجاد کرده است.{" "}
          </p>
          <p>
            با توجه به تعداد دام های پرورشی در شهرستان و نیاز به کشتارگاه دام،
            در حال حاضر کشتارگاهی وجود دارد که متعلق به شهرداری است اما مجهز و
            صنعتی نیست. در صورتی که احداث یک کشتارگاه صنعتی دام با تجهیزات کامل
            از جمله نیازهای این شهرستان است. کشتارگاه‌های صنعتی نقش مهمی در حفظ
            محیط زیست دارند؛ به دلیل اینکه ضایعات حاصل از کشتار دام نظیر خون و
            اجزای گوشتی غیر قابل مصرف در محل تبدیل ضایعات به پودرگوشت که خوراک
            دام است، تبدیل می شود که علاوه بر قرار گرفتن مجدد در چرخه اقتصادی از
            آلودگی محیط زیست نیز جلوگیری به عمل می آید. فاضلاب حاصل از کشتار در
            تصفیه خانه های مجهز تصفیه شده و پساب حاصله به مصرف کشاورزی می رسد.
            البته لازم به ذکر است که در کشتارگاه ها باید فضای مناسب برای کشتار
            دام سبک و سنگین به صورت همزمان وجود داشته باشد و همچنین باید آب مورد
            نیاز در زمان کشتار نیز تامین شده و تجهیزات و امکانات لازم برای رعایت
            مسائل بهداشتی و زیست محیطی فراهم شود.
          </p>
          <p>
            همچنین با توجه به وجود کشتارگاه دام و طیور احداث واحدی جهت بسته بندی
            گوشت قرمز و سفید مقرون به صرفه به نظر می رسد و پیشنهاد می شود. یکی
            از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است. بسته بندی باید به
            گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر عوامل
            خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری کند. همچنین بسته
            بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ و همچنین
            گوشت را در برابر آلودگی های میکروبی و سایر آلودگی ها نگهداری کند.
          </p>
          <p>
            سورتینگ و بسته بندی محصولات کشاورزی اعم از محصولات باغی و زراعی از
            دیگر پیشنهادات شغلی در این حوزه است که قابلیت انجام دارد و از سوددهی
            مناسبی نیز برخودار است. هدف از سورتینگ محصولات، دسته بندی و درجه
            بندی انواع آن ها بر اساس سایز و کیفیت است؛ به طوری که بتوان محصول
            نهایی را به صورت یک دست و یک اندازه در بسته بندی های مختلف در بازار
            ارائه نمود و مشتری نهایی در طول زمان از یکنواختی خرید خود با برند
            مورد نظر مطمئن باشد. بسته بندی نهایی محصولات پس از عملیات سورتینگ به
            منظور جابجایی آسان و همچنین حفاظت از محصول نهایی سورتینگ شده صورت می
            گیرد. از ویژگی های بسته بندی مناسب، می‌توان به عدم استفاده از مواد
            مضر و شیمیایی در ساختار بسته بندی، سهولت فریز کردن و نگهداری در
            سردخانه، قابلیت حمل و نقل مناسب، پاسخگویی به نیازهای نهایی بازار به
            طوری که در وزن ها و بسته های مختلف، همه سلیقه ها را در بر بگیرد،
            استحکام فیزیکی مناسب بسته بندی به خصوص در صورت سورتینگ صادراتی
            محصولات ، پالت سازی و جایگذاری صحیح کارتن ها درون پالت است. همچنین
            بسته بندی باید به گونه ای باشد که درون بسته و محصول سورتینگ شده
            کاملا مشخص باشد. لازم به ذکر است در حال حاضر بسته بندی محصولاتی
            همچون سیب، سیر و گوجه فرنگی در شهرک صنعتی شهرستان انجام می شود و
            برای بسته بندی و سورتینگ سیب و سایر محصولات همچنان ظرفیت وجود دارد
            اما انجام این فعالیت برای سیر و گوجه فرنگی پیشنهاد نمی گردد.{" "}
          </p>
          <p>
            در نتیجه زنبورداری در شهرستان مقدار مناسبی عسل تولید می شود که صرفا
            به صورت سنتی بسته بندی می شود و بسته بندی صنعتی آن وجود ندارد.
            سرمایه گذاری در رابطه با احداث واحد صنعتی بسته بندی عسل از جمله
            پیشنهادات شغلی در این حوزه است که صرفه اقتصادی خوبی به همراه دارد.
            ویژگی مهم عسل آن است که این ماده طبیعی به دلیل دارا نبودن آب، به شرط
            دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی
            ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه حرارت ببیند. البته
            برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی تاریک و یا در ظرف
            شیشه ای مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف فلزی
            برای مدت طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به شکل
            های جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است. بسته‌بندی
            های شکیل، باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل عسل
            می‌شود؛ لذا کار کردن در حوزه بسته بندی عسل تولیدی شهرستان علاوه بر
            سودآوری باعث ایجاد اشتغال پایدار می‌شود. تولید موم و کندوی زنبروعسل
            نیز از دیگر مزیت های شغلی این حوزه است که قابلیت انجام دارد.{" "}
          </p>
          <p>
            مراتع مهمترین بخش از منابع تجدید شوندۀ کشور است که به دلیل پایین
            بودن هزینه تأمین علوفه از آنها در مقایسه با هزینه تولید علوفه از
            طریق کشت آبی، فشار زیادی بر آن وارد می شود. با توجه به افزیش
            دامپروری و مرغداری‌ها و پایین بودن ظرفیت تولیدی مراتع، این فشار
            بیشتر و بیشتر می‌شود و برای جلوگیری از تخریب مراتع باید به فکر منابع
            غذایی غیر مرتعی آنها باشیم. با توجه به اینکه محصول تولیدی توسط دام
            های موجود کشور به مصرف می رسد و همچنین میزان دام هر روز رو به افزایش
            است لذا هر سال نسبت به سال گذشته مقدار بیشتری علوفه و خوراک دام مورد
            نیاز است. با اجرای پروژه های صنعتی که از ضایعات کشاورزی و… خوراک
            دام، طیور و آبزیان با ارزش غذایی تولید بشود، هم غذای مورد نیاز
            دام‌ها تأمین می شود و کشور را به خودکفایی سوق می دهد و هم استفاده از
            مواد اولیه ارزانتر در تولید این محصول سبب خواهد شد تا قیمت تمام شده
            آن پایین تر و در نتیجه قیمت فروش آن نیز پایین باشد. تولید خوراک دام
            و طیور می تواند زمینه اشتغال خوبی را به طور مستقیم و غیر مستقیم برای
            افراد ایجاد کند. در این شهرستان واحدی در زمینه تولید خوراک دام و
            طیور موجود است. با این حال بازهم وارداتی در این زمینه صورت می گیرد.
            بررسی ها نشان می دهد سرمایه گذاری در زمینه احداث کارخانه یا کارگاه
            دیگری در این زمینه امکان پذیر است و مزیت اقتصادی دارد.{" "}
          </p>
          <p>
            میزان انبوه غلات تولیدی مانند گندم و جو و میزان مناسب حبوبات تولید
            شده، این شرایط را فراهم کرده است تا واحد صنعتی نه چندان بزرگی در
            زمینه بسته بندی این محصولات احداث شود. بسته بندی محصولات گفته شده
            ضمن اینکه حمل و نقل آن ها را آسان تر می کند، تاثیر مهمی در رعایت
            مسائل بهداشتی نیز دارد.
          </p>
          <p>
            فرآوری و بسته بندی قند از دیگر کسب و کارهایی است که به دلیل وجود
            کارخانه قند در شهرستان امکان پذیر است و پیشنهاد می شود. همچنین
            شهرستان اهر یکی از مناطق مهم برای انجام طرح بسته بندی ادویه جات
            آسیاب نشده بوده و همچنان نیز ظرفیت انجام این شغل در شهرستان وجود
            دارد.{" "}
          </p>
          <p>
            در رابطه با تولید میزان مناسب پوست دام و امکان ایجاد واحد فرآوری آن
            باید گفت احداث چنین واحدی در زمینه تولید نخ و چرم مزیت نخواهد داشت.{" "}
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، تمام
            مشاغلی که در این حوزه نام برده شد با مشکل اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در
            شهرستان اهر انواعی از طیور پرورش می یابند و قابلیت توسعه پرورش آن ها
            نیز وجود دارد. مرغ از جمله طیوری است که توجه ویژه تری به پرورش آن در
            این شهرستان شده است. در حال حاضر مرغداری های صنعتی در زمینه پرورش
            مرغ گوشتی و تخم گذار(اکثرا گوشتی) وجود دارند. بررسی ها نشان می دهد
            پتانسیل لازم برای توسعه پرورش این طیور در شهرستان وجود دارد.
            بنابراین می توان در این زمینه ها سرمایه گذاری و کسب درآمد کرد. ارزش
            غذایی بالای گوشت طیور، کم بودن افت پس از کشتار، سالم وبهداشتی بودن
            گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه
            و زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است. بدیهی است
            گوشت مرغ به سبب مزیت‌های فراوانی که دارد، به عنوان منابع تامین
            پروتئین می تواند در کشور مطرح و نیاز عمومی را در این زمینه مرتفع
            نماید. نسبت ضایعات در گوشت مرغ در مقایسه با سایر دام ها کمتر است، به
            طوری که در گوشت گوسفند ضایعات حدود 50 % و در مرغ حدود 25 % است. ضریب
            تبدیل جیره غذائی به گوشت در مرغ نسبت به سایر دام ها بالا بوده به
            طوری که در مرغ های اصلاح شده این ضریب 2 تا 2/2 و در گوساله و گاو بین
            6 تا 9 % متغیر است. با توجه به دلایل فوق ایجاد واحد پرورش مرغ گوشتی
            در شهرستان مزیت دارد و تنها باید بازاریابی کرد تا بتوان محصول را با
            قیمت مناسب به فروش رساند.
          </p>
          <p>
            پرورش مرغ تخمگذار نیز علاوه براینکه به تامین منابع غذایی طبیعی و
            رونق تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع
            اقتصادی و خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در
            صورتی که شخص بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود
            نیاز به تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و
            موجود در روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم
            کند. پرورش مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن
            می‌تواند در صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد
            سودآوری داشته باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با
            حاشیه سود بالا از امور مهم درمورد این کسب و کار است که با تبلیغات
            مناسب مخصوصا در فضای مجازی امکان پذیر است. لازم به ذکر است پرورش مرغ
            گوشتی و تخم گذار از مزیت مشابهی برخوردارند و در صورت عدم توانایی در
            تامین بازارفروش برای محصولات آن ها می توان در سایر شهرستان ها نیز
            بازاریابی انجام داد.
          </p>
          <p>
            بوقلمون از طیوری است که در شهرستان پرورش می‌یابد و با شرایط شهرستان
            سازگاری دارد. با توجه به اینکه گوشت بوقلمون دارای خواص غذائي ويژه ای
            است و محدوديت مصرف خاصي نيز ندارد؛ مي تواند به عنوان جايگزين مناسبی
            براي گوشت قرمز علی الخصوص در بيمارانی که مصرف گوشت قرمز برای آنها با
            محدوديت هایی همراه است، مطرح گردد. از ديگر امتيازات گوشت بوقلمون
            وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه است. گوشت سفيد 65 درصد و
            گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي را تشکيل مي دهد. تولید
            بوقلمون گوشتی به دلیل به صرفه بودن تولید، در دسترس بودن نهاده‌های
            مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان انجام صادرات به کشورهای
            منطقه حائز اهمیت است.
          </p>
          <p>
            بلدرچین از دیگر طیوری است که در شهرستان پرورش داده می‌شود و می‌توان
            نسبت به افزایش تولید آن اقدام کرد. بلدرچین پرنده ای با جثه کوچک، در
            برابر بسیاری از بیماری ها مقاوم است. پرورش بلدرچین به دلیل هزینه های
            جاری پایین، اشباع نبودن بازار فروش، کوتاه بودن دوره پرورش(40 روز) و
            عدم پرورش انحصاری توسط شرکت های بزرگ دارای مزیت است. محصولات این
            پرنده شامل گوشت، تخم بلدرچین و کود است. گوشت و تخم این پرنده دارای
            ارزش غذایی و دارویی و همچنین سرشار از پروتئین است.
          </p>
          <p>
            کبک از جمله طیوری است که پرورش آن در شهرستان مزیت دارد، اما در حال
            حاضر پرورش نمی یابد. کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی
            می‌کند. این پرنده از قدرت پرواز کمی برخوردار است. محصولات کبک نسبت
            به دیگر طیور به دلیل طعم و کیفیت مناسب قیمتی بیشتر و مشتریان خاص خود
            را دارند و از جهت دیگر به دلیل مقاومت نسبتاً بالای این پرنده در
            مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان کمتر است. همچنین
            می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و عرضه
            بیشتر را دارد. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور
            در حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور کاست.
          </p>
          <p>
            اردک و غاز از دیگر طیوری هستند که به صورت خانگی در این شهرستان پرورش
            می یابند. ظرفیت لازم برای توسعه پرورش این طیور وجود دارد اما بررسی
            ها نشان می دهد پرورش اردک در اولویت‌های آخر مزیت های شغلی این حوزه
            قرار می گیرد. درمورد مزیت‌های پرورش قارچ می‌توان گفت که گوشت آن برای
            تامین گوشت مصرفی انسان اهمیت ویژه‌ای دارد. همچنین از تخم وجگر این
            پرنده برای تهیه غذا‌های گران قیمت در بسیاری از کشور‌ها استفاده
            می‌شود و جنبه صادراتی دارد. در رابطه با مزیت پرورش اردک باید گفت که
            تغذیه‌ی اردک‌ها شبیه مرغ است، با این تفاوت که گوشت آن گرم بوده و
            مانند مرغ واکسینه نمی‌شود، بنابراین گوشت آن مشکل هورمونی نداشته و از
            ارزش غذایی بالایی برخوردار است. همچنین نگه‌داری از اردک ها آسان است.
          </p>
          <p>
            بررسی ها نشان می دهد در شهرستان اهر، پتانسیل پرورش پرندگان زینتی
            (کوچک) نیز وجود دارد. پرورش پرندگان زینتی به دلیل مزایایی از قبیل
            درآمدزایی بالا، بازار عرضه و تقاضای خوب، کم دردسر بودن پرورش در
            مقایسه با سایر ماکیان و نیاز به سرمایه و تجهیزات پایین توانسته
            مقبولیت گسترده‌ای را در بین افراد جامعه پیدا کند. این قبیل از
            کسب‌وکارها به‌خوبی توانسته‌اند زمینه‌ساز ظهور فرصت‌های شغلی درآمدزا
            و زودبازده در کشور باشند. در همین راستا پرورش‌دهنده با اجرا و
            پیاده‌سازی طرح پرورش پرندگان زینتی می‌تواند در کنار اشتغال‌زایی و به
            حرکت درآوردن چرخ‌های اقتصادی کشور به سود دلخواه خود هم‌دست یابد.
          </p>
          <p>
            شترمرغ از طیوری است که در شهرستان اهر پرورش پیدا کرده، اما از بازدهی
            خوبی برخوردار نبوده است. ضمن اینکه در رابطه با پرورش شترمرغ به صورت
            صنعتی درخواست‌هایی مطرح شده؛ اما به دلیل عدم سازگاری این پرنده با
            شرایط آب و هوایی شهرستان، این درخواست‌ها پیگیری نشده و مردم ریسک
            نکرده‌اند که در این حوزه وارد شوند ؛ بنابراین به نظر می رسد مزیتی
            برای پرورش این پرنده در شهرستان وجود ندارد.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده‌هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد. در شهرستان اهر انواعی از صنایع دستی ارزشمند
            تولید می شود که در صورت سرمایه گذاری در زمینه توسعه آن ها و
            بازاریابی قوی، می توان تاثیر خوبی بر درامدزایی و اشتغالزایی در
            شهرستان داشت.{" "}
          </p>
          <p>
            قالی بافی از جمله صنایع دستی شهرستان است که در سطح خوبی انجام می
            شود. این حرفه به صورت بافت فرش و تابلوفرش در حال انجام است. فرش
            بافته شده در این شهرستان از نوع محلی است. قالیبافی از مشاغل خانگی
            پردرآمدی است که تسهیلات خوبی به آن تعلق می گیرد. بسیاری از زنان خانه
            دار این هنر را یک فرصت شغلی مناسب می دانند چون در کنار کارهای روزمره
            می توانند به این کار بپردازند و درآمد خوبی کسب کنند. از آن جایی که
            قالی انواع مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و
            متناسب با ذوق و سلیقه افراد تولید و به بازار عرضه کرد. همچنین با
            تولید فرش با کیفیت می توان به صادرات در این زمینه فکر کرد. این کسب و
            کار را می توان در فضای کوچک و با سرمایه اولیه کم راه انداخت و با
            فروش محصول و افزایش مشتری، این کار را گسترش داد و زمینه اشتغال
            بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            ورنی بافی از دیگر صنایع دستی شهرستان اهر است. ورنی بافی اهر یکی از
            معروف ترین صنایع دستی استان آذربایجان شرقی است. ورنی بافی به نوعی از
            زیراندازهای سنتی این منطقه گفته می شود که اهالی اهر و زنان عشایر این
            منطقه آنها را می بافند. ورنی های پشمی، پشمی ابریشمی، کف ابریشم و
            ابریشم خالص انواعی از ورنی هستند که در این منطقه آماده می شوند.
            اصولاً ورنی بافی نیازی به کارگاه ندارد و می‌توان در خانه با استفاده
            از دار قالی به ورنی بافی پرداخت و عملاً جزو مشاغل خانگی محسوب
            می‌شود. گسترش فعالیت در زمینه ورنی بافی نیز از گزینه های شغلی مناسب
            است که قابلیت انجام دارد.
          </p>
          <p>
            منبت کاری و معرق کاری از دیگر فعالیت هایی هستند که به صورت محدود در
            شهرستان انجام می شوند. قابلیت گسترش این فعالیت ها نیز در شهرستان اهر
            وجود دارد. محصولات حاصل از این دو حرفه از قیمت و مشتری پسندی خوبی
            برخوردارند. بنابراین فعالیت در این زمینه ها سودآوری مناسبی خواهد
            داشت. منبت کاری با چوب یکی از ظریف ترین صنایع دستی است که تلفیقی از
            هنر و حوصله هنرمندانی است که با مواد اولیه ی ارزان و ساده، محصولاتی
            با ارزش خلق می کنند. معرق نیز هنر جایگزینیِ قسمت‌های مختلف یک طرح با
            چوب‌های رنگی و تلفیق آنها با یکدیگر برای آراستن سطح یک تابلو و یا
            دیگر زیر ساخت های چوبی است که در نتیجه انجام آن محصولات جذابی تولید
            می شود.
          </p>
          <p>
            جاجیم بافی و گلیم بافی از جمله صنایع دستی شهرستان هستند که در گذشته
            انجام می شده است و در حال حاضر از رونقی برخوردار نیست. اما می توان
            در صورت تامین بازارفروش گام های موثری در زمینه احیای این صنایع دستی
            برداشت. گليم بافي يكي از شاخه هاي قاليبافي است و در آن از طرح هاي
            مختلف محلي استفاده مي شود. امروزه گلیم در تولید وسایلی مانند کیف،
            روکش پشتی و روکش مبلمان کاربرد دارند ضمن اینکه برخی از افراد از گلیم
            به عنوان قالیچه نیز استفاده می کنند. جاجیم بافی نیز در عین ظرافت و
            زیبایی و دقتی که باید صرف آن شود، سنتی ترین روش بافندگی را مجسم می
            کند و ابزار مورد نیاز آن از ساده ترین وسایل است. جاجیم نیز همچنان
            طرفداران خود را حفظ کرده است و توسعه آن درصورت تامین بازار فروش
            سودآوری خوبی به همراه دارد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شهرستان اهر علی رغم مواجه بودن با مشکل کم آبی، وضعیت مطلوبی در زمینه
            پرورش ماهی دارد. در حال حاضر ماهیان سردابی مانند قزل آلا و ماهیان
            گرمابی مانند کپور در این شهرستان پرورش می یابند. البته سطح پرورش
            ماهیان سردابی و سازگاری این نوع ماهی ها با شرایط شهرستان بسیار بیشتر
            از ماهیان گرمابی است. بررسی ها نشان می دهد ظرفیت لازم برای توسعه این
            حرفه در شهرستان وجود دارد. طبق بررسی‌های صورت گرفته، برنامه‌ریزی شده
            که تا پنج سال آتی با همکاری مدیریت امور آب، در مناطق مختلف این
            شهرستان خصوصاً در مناطق پرآب و حاشیه روان اب‌های دامنه کوه‌های
            قوشاداغ که ۸ ماه از سال دارای دبی بالای آب می‌باشند، از بهره
            بردارانی که اراضی زراعی در محدوده این آبراهه‌ها دارند درخواست شود در
            جهت ایجاد و احداث استخر‌های تولید و پرورش ماهی اقدام کنند.{" "}
          </p>
          <p>
            با اینکه پتانسیل لازم برای پرورش هر دونوع ماهی در شهرستان وجود دارد
            اما پرورش ماهی سردابی در اولویت اول مزیت های شغلی این حوزه قرار می
            گیرد. ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد
            را دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی طرفداران زیادی در بین مردم دارد؛
            لذا راه اندازی پرورش آن، علاوه بر ایجاد اشتغال پایدار، سوددهی خوبی
            را خواهد داشت.
          </p>
          <p>
            ماهیان گرمابی نیز در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند، که دارای
            200 جنس می‌باشند. این ماهی در مقایسه با سایر گونه‌های پرورشی در
            آب‌های گرم و معتدل، ارزشمندترین ماهی ازلحاظ اقتصادی است و نیز
            ارزش‌های تغذیه‌ای فراوانی دارد. ازاین‌رو آموزش توسعه پرورش این ماهی
            می‌تواند در راستای تأمین غذای جمعیت کشور و نیز افزایش سطح معیشتی
            مردم مؤثر باشد.
          </p>
          <p>
            در شهرستان اهر ماهیان زینتی نیز به میزان کم پرورش می یابند. فعالیت
            در زمینه گسترش این حرفه نیز در این شهرستان دارای مزیت اقتصادی است.
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است.
            به‌طوری‌که امروزه شاهد آن هستیم در بسیاری از شهرها، چندین مغازه به
            خرید و فروش این آبزیان مشغول هستند. از آنجایي كه كشور ما، از لحاظ
            اقليم و موقعيت جغرافيايي در خاورميانه، داراي موقعيت بسيار مناسبی
            است، امكان توليد و صادرات به کشورهای دیگر فراهم است. میزان سودی که
            به دست می‌آید، نسبت به سرمایه‌ای که در ابتدا گذاشته می‌شود، زیاد
            است. پرورش ماهیان زینتی نیاز به آب کم‌تری دارد و از آب‌های شهری،
            می‌توان برای تولید آنها استفاده کرد. لازم به ذکر است در صورت عدم
            توانایی برای تامین بازارفروش ماهیان تولیدی خصوصا ماهیان گرمابی و
            زینتی، می توان در خارج از شهرستان بازاریابی انجام داد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            مشاغل خدماتی یکی از منابع مهم کسب درآمد از گذشته بوده است. تنوع در
            حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی گیرد که
            میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با یکدیگر تفاوت
            هایی دارد. برای مثال گردشگری از فعالیت هایی است که با سودآوری بسیاری
            همراه است و در شهرستان اهر نیز ظرفیت های خوبی برای سرمایه گذاری در
            زمینه گردشگری وجود دارد. جنگل های ارسباران، روستای اشتبین، قلعه
            نودوز، قلعه جوشین، تالاب خرمالو، تالاب دیب سیز، تالاب یوسفلو،
            ارتفاعات قوشاداغ، قلعه آوارسین، مقبره شیخ شهاب الدین اهری و سنگ
            نبشته سقندل از جمله مناطق گردشگری شهرستان اهر است که هرساله
            گردشگرانی را به سوی خود جذب می کند اما کمبود امکانات مربوط به
            گردشگری، باعث شده تا آن گونه که باید از این اماکن بازدید نشود.
            بنابراین فعالیت در زمینه گردشگری، علاوه بر اینکه باعث درآمدزایی و
            ایجاد اشتغال می شود، شرایط را برای بازدید علاقه مند به این مکان ها
            فراهم می کند و صنعت گردشگری را رونق می بخشد. احداث اقامتگاه بومگردی
            و رستوران های بومی از جمله فعالیت هایی است که می توان برای رونق
            گردشگری در این شهرستان انجام داد. اقامتگاه بوم گردی فرصت مناسبی است
            تا مسافران ضمن گردشگری در هر منطقه و بازدید از جاذبه های توریستی، حس
            ایرانی زیستن به سبک سنتی را تجربه کنند. همچنین طبخ غذاهای محلی در
            برخی اقامتگاه ها، مصداق دیگری از مهمان نوازی ایرانی است.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آنها بیشتر به‌جای استفاده از میز و صندلی‌های مدرن
            از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ها جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شوند و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کار های زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های
            هرشهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در
            شهرستان اهر واحدهایی در زمینه مشاغل صنعتی وجود دارند و بررسی ها نشان
            می‌دهد که پتانسیل های بیشتری در این زمینه در شهرستان موجود است.
          </p>
          <p>
            تولید مصنوعات چوبی مانند زغال از جمله پیشنهادات شغلی در حوزه صنعت
            است که قابلیت انجام دارد و از سوددهی مناسبی نیز برخوردار است.{" "}
          </p>
          <p>
            تولید پوشاک در واحد کارگاهی یا کارخانه ای از دیگر کسب و کارهایی است
            که قابلیت سرمایه گذاری دارد و در حال حاضر چنین واحدی در این منطقه
            وجود ندارد البته با توجه به تولید انواع مختلف پوشاک در بازار، لازم
            است واحد تولیدی مورد نظر، توانایی رقابت با دیگر واحدهای تولیدی پوشاک
            موجود را داشته باشد.
          </p>
          <p>
            بررسی ها نشان می دهد در صورت وجود سرمایه گذار، قابلیت احداث کارخانه
            هایی همچون کارخانه های تولید قطعات خودرو، مواد شوینده و لوازم
            بهداشتی وجود دارد. با توجه به این که نیروی کار در این شهرستان بسیار
            زیاد است، احداث این واحدهای صنعتی موفق خواهد بود.{" "}
          </p>
          <p>
            در شهرستان اهر تولید ادوات کشاورزی انجام می شود و در صورتی که
            کشاورزی شهرستان گسترش و نیاز به این ادوات نیز افزایش یابد، می توان
            در زمینه احداث واحد تولید ادوات کشاورزی سرمایه گذاری کرد.{" "}
          </p>
          <p>
            صنایع فعال شهرستان عبارتند از: واحدهای تولید تیرچه و بلوک، تور سیمی
            (ایرانیت)، فنس، ورق آلومینیوم، کفش، ادوات کشاورزی (مانند ماشین های
            سمپاشی، فرغون)، ایزوگام، اتاق کامیون ونیسان (کارگاه بزرگی نیست)،
            تخته سه لایه، یونولیت، کابینت، سبدسازی و جوراب بافی.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
