import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-17"].cities["IR-1718"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        livestock: "دامداری",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        services: "خدمات",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان فسا یکی از شهرستانهای استان فارس است. مرکز این شهرستان، شهر
            فسا است که از شمال به شهرستان خرامه، از شرق به شهرستان استهبان، از
            جنوب و جنوب شرق به داراب و زرین‌دشت و از غرب و شمال غرب به جهرم و
            سروستان محدود می‌شود. شهرستان فسا در تابستان آب و هوایی گرم و خشک و
            در زمستان آب و هوایی معتدل همراه با بارندگی دارد. شکل زیر موقعیت
            شهرستان فسا را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح مي‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده‌
            است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان فسا
            ارائه‌ شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره‌ شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌ است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده‌ است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه های بخش کشاورزی است که نقش مهمی در توسعه اقتصادی
            کشور دارد. امروزه در شهرستان فسا استقبال از تولید محصولات باغی نسبت
            به گذشته بیشتر شده است. دلیل این امر، آن است که مشکلات کم آبی رخ
            داده در شهرستان باعث شده تا مردم فسا کشت محصولات زراعی که به آب
            زیادی نیاز دارند را کمتر کرده و زمین های زراعی خود را به باغ تبدیل
            کنند. توسعه کشت محصولات باغی و زراعی در این شهرستان امکان پذیر است
            اما باید توجه داشت که تولید محصولاتی که در این شهرستان پیشنهاد می
            شود، به شرط وجود زمین کافی قابل اجرا است.
          </p>
          <p>
            زیتون یکی از محصولات باغی است که در این شهرستان به میزان نسبتاً
            زیادی کاشته می شود. زیتون درختی است بسیار مقاوم و بی تفاوت به نوع
            خاکی که در آن کاشته می شود؛ اما رطوبت زیاد را تحمل نمی کند و در زمین
            های غنی و به مقدار کافی آبیاری شده محصول فراوانی می دهد. توسعه زیتون
            در نواحی سرد محدود می شود؛ زیرا به ندرت زیتون می‌تواند دمای کمتر از
            12 درجه سانتیگراد را تحمل کند اما از طرفی آب و هوای خشک و بادهای
            شدید را به خوبی تحمل می کند. زیتون يکی از مهمترين محصولات باغي است
            که تقريباً از روغن و ميوه و کنسرو آن در تمام دنيا استفاده مي شود.
            هرگاه که نام زیتون می آید ناخودآگاه به یاد شهرستان های شمالی کشورمان
            می افتیم زیرا این درخت به طور طبیعی با آب و هوای آن مناطق سازگاری
            بیشتری دارد، اما امکان کاشت زیتون به دلیل سازگاري این گیاه با محيط و
            مقاومت نسبت به شرايط ناسازگار خاك و آب در سایر نقاط کشور نیز وجود
            دارد. روغن، ميوه، هسته، برگ، گل و چوب زیتون در صنايع غذايي، بهداشتي،
            دارويي، آرايشي و صنايع چوب کاربرد داشته و همین امر نشان دهنده جایگاه
            و تأثیر آن بر چرخه اقتصاد است. با توجه به مزایای گفته شده و سازگاری
            زیتون با اقلیم آب و هوایی شهرستان فسا، توسعه باغات زیتون از جمله کسب
            و کارهای پیشنهادی در این حوزه است.
          </p>
          <p>
            مرکبات نیز از محصولاتی هستند که در این شهرستان به میزان زیادی تولید
            می‌شوند. انواع مرکبات تولید شده در این شهرستان شامل پرتقال، لیمو
            ترش، لیمو شیرین، نارنگی و نارنج است. مرکبات به دلیل داشتن کربوهیدرات
            و ویتامین ث، ارزش غذایی بالا و تقاضای بسیار خوبی در بازار مصرف
            دارند. تمام مرکبات نام برده شده با اقلیم آب هوایی شهرستان سازگاری
            دارند.{" "}
          </p>
          <p>
            انار یکی از محصولات باارزش باغی است که در این شهرستان کاشته می شود و
            اخیراً نیز کاشت آن نسبت به گذشته افزایش یافته است. تولید این محصول
            در شهرستان فسا و توسعه باغات انار سوددهی خوبی خواهد داشت. مصرف انار
            در سال های اخیر افزایش یافته است. خواص این میوه و ابعاد مختلف محصولی
            آن از دلایل افزایش مصرف است. از انار در تولید داروهای تقویتی و صنایع
            آرایشی و بهداشتی استفاده می شود. مصرف رب و آب انار نیز از گذشته رواج
            داشته و در سال های اخیر به اشکال متنوع و بهتری انجام می شود. نهال
            انار حداقل سه سال نیاز به رشد دارد و از سال چهارم به بعد شروع به
            باردهی می کند. درخت انار بیش از 40 سال عمر مفید دارد و با آب و هوای
            ایران سازگاری دارد. علی رغم اینکه انار در بیشتر نقاط کشور قابل کشت
            است ولی در برخی از مناطق انار مرغوب تری به دست می آید. درخت انار در
            مقابل کم آبی مقاوم است اما میزان و نوع آب در کیفیت و کمیت میوه آن
            تاثیر مهمی دارد. ایران نخستین صادر کننده انار در جهان بوده و ارزش
            غذایی و خواص انار باعث شده اروپایی ها نیز به آن علاقه نشان دهند.
            کاشت انار فعالیتی درآمدزا است که با ارزیابی نیاز بازار، به روزرسانی
            فرآیند بسته بندی و جابجایی و ... می توان درآمد حاصل از آن را افزایش
            داد. عمده ارقام انار موجود در شهرستان فسا شامل رباب، شیرین و شهوار،
            میخوش، فاروق، عروس، ترش سبز و كدرو است که رقم رباب به عنوان رقم
            صادراتی محسوب مي شود و از کیفیت بسیار خوبی در شهرستان برخوردار است.
          </p>
          <p>
            انجیر از محصولات دیگری است که در این شهرستان کاشته می شود. این محصول
            با شرایط اقلیمی شهرستان فسا سازگاری خوبی دارد. نیاز آبی بسیار کم و
            سازگاری با محیط و استقامت در برابر گرما و خشک‌سالی از ویژگی‌های بارز
            این گیاه محسوب می‌شود. از آنجا که باغ‌های انجیر معمولاً در دامنه‌های
            شیب‌دار احداث می‌گردند، احداث چنین باغ‌هایی علاوه بر ایجاد اشتغال و
            پوشش گیاهی مناسب برای منطقه و بیابان‌زدایی، می‌تواند به کنترل سیلاب
            و جلوگیری از فرسایش خاک و استفاده بهینه از آب باران کمک کند؛
            بنابراین گسترش تولید این میوه باارزش که کاربردهای متنوعی در صنایع
            غذایی دارد و به عنوان تازه خوری نیز بازار فروش بسیار خوبی دارد، در
            این شهرستان پیشنهاد می شود.{" "}
          </p>
          <p>
            در شهرستان فسا تعداد زیادی گلخانه وجود دارد که به تولید صیفی جاتی
            همچون خیار و گوجه (بیشتر خیار) و گیاهان دارویی مانند به لیمو و گل
            گاو زبان می پردازند. احداث گلخانه در شهرستان فسا صرفه اقتصادی خوبی
            دارد، زیرا پرورش محصولات در گلخانه در شهرستانی مانند فسا که شرایطی
            مانند آب و هوای گرم و کم آبی دارد، بر پرورش همان محصولات در فضای
            آزاد ارجح است. به صورت کلی گلخانه یکی از راه حل های مدرن برای مبارزه
            با سرما، گرما و کم آبی است و در بسیاری از مناطق که دارای آب و هوایی
            سرد و یا گرم هستند و یا با مشکل کم آبی روبه رو هستند، احداث گلخانه
            می تواند بهترین گزینه برای تولید بعضی از محصولات در این مناطق باشد.
            کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین های
            کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه زمانی برای به
            ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه تر است.
            با توجه به اینکه تمام محصولاتی که نام برده شد از محصولات باارزشی
            هستند که با استقبال زیادی از جانب مردم روبه رو هستند، توسعه گلخانه
            های مربوط به آن ها در اولویت یکسانی قرار دارد. همچنین می توان گلخانه
            هایی در رابطه با تولید فلفل دلمه ای، بادمجان، ترب، توت فرنگی، فلفل
            قلمی و سبزیجات (مانند اسفناج) در این شهرستان احداث کرد. البته گلخانه
            های مربوط به محصولات نام برده شده در اولویت های بعدی قرار می گیرند
            اما از آن جایی که کاشت بادمجان در شهرستان با استقبال زیادی روبه
            روست؛ بنابراین تولید این محصول مزیت بیشتری دارد و می توان در گلخانه
            های مربوط به کاشت خیار و گوجه این محصول را نیز پرورش داد . سبزیجات،
            خیار، گوجه، فلفل و بادمجان نیز در فضای آزاد در این شهرستان کاشته می
            شوند و امکان گسترش سطح کاشت آن ها در این شهرستان وجود دارد اما لازم
            است با بهره گیری از روش کاشت زیر پلاستیکی، در مصرف آب صرفه جویی کرد،
            زیرا صیفی جات آب زیادی مصرف می کنند. قابل ذکر است که کاشت صیفی جات
            نام برده شده در فضای آزاد در این شهرستان در اولویت های بعدی قرار می
            گیرد. در بین صیفی جات کاشت کدو و کلم نیز در این شهرستان مزیت دارد که
            در اولویت های بعدی قرار می گیرند.{" "}
          </p>
          <p>
            با توجه به اینکه در شهرستان فسا مشکل کم آبی وجود دارد، احداث باغ
            پسته گزینه شغلی خوبی برای این شهرستان محسوب می شود. پسته از قدیم به
            عنوان یکی از محصولات کشاورزی و خشکبار صادراتی ایران در دنیا شناخته
            شده است، به حدی که در کنار فرش ایرانی و زعفران جایگاه ویژه‌ای در
            صادرات غیرنفتی کشورمان دارد. همچنین به دلیل شرایط زیست محیطی ایران و
            نیز سابقه درخشان در تولید و صادرات پسته در جهان، این محصول می تواند
            در بالاترین رنج سودآوری باشد. درخت پسته را به آسانی می‌توان در اکثر
            خاک ها با بافت و جنس مختلف کاشت، به شکلی که در زمين ‌های آهکی و شور
            هم تحمل آن بهتر از ساير درختان ميوه است. محصول پسته به لحاظ اهمیتی
            که از نظر خوراکی و صنعتی دارد همواره حائز اهمیت فراوانی بوده و انسان
            از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز استفاده می برده است.
            این محصول در حال حاضر نیز در شهرستان فسا کاشته می شود و امکان توسعه
            باغات آن نیز وجود دارد.
          </p>
          <p>
            گل محمدی از جمله گیاهان دارویی است که با شرایط شهرستان سازگاری بسیار
            خوبی دارد و در حال حاضر نیز کاشته می شود. گل محمدی، گیاهی مقاوم به
            کم آبی، آفات و امراض است، که علاوه بر خواص درمانی، دارای مزیت‌های
            اقتصادی فراوانی مانند ارزش صادراتی، جذب گردشگر و اشتغال‌زایی است.
            غنچه خشک، مایع گلاب، روغن و اسانس، فرآورده‌های برگرفته از گل محمدی
            است که علاوه بر عرضه در بازارهای داخلی، قابلیت صادرات به کلیه
            کشورهای جهان را دارا هستند. کشور ما می‌تواند بالاترین مرجع تولید و
            بهترین تولیدکننده گل محمدی در دنیا باشد، چرا که این پتانسیل در ایران
            وجود دارد. در مورد بازار جهانی نیز، پرورش و کشت گل محمدی، بیش از 30
            میلیارد یورو در دنیا گردش مالی دارد. از آنجایی که بحران کمبود آب در
            کشور در چند سال اخیر به حد هشدار رسیده، تغییر الگوی کشت در کلیه
            فعالیت های کشاورزی متناسب با شرایط منطقه جزء سیاست های دستگاه های
            ذی‌ربط قرار گرفته است. گل محمدی، مصرف آب کمتری نسبت به دیگر محصولات
            کشاورزی دارد از این رو توجه به کشت این محصول ضمن افزایش راندمان آب و
            به دست آوردن ارزش افزوده محصول کشاورزی، حائز اهمیت است؛ بنابراین
            توسعه کاشت این محصول در این شهرستان مزیت اقتصادی دارد.
          </p>
          <p>
            در شهرستان فسا نهال مرکبات نیز تولید می شود، اما با این وجود واردات
            نیز در این زمینه صورت می گیرد و تعداد نهال تولید شده در این شهرستان
            کافی نیست. توسعه تولید نهال مرکبات از فعالیت هایی است که انجام آن در
            شهرستان مزیت اقتصادی دارد و واردات را در این زمینه متوقف می کند.
          </p>
          <p>
            انگور از دیگر محصولات باغی این شهرستان است که امکان توسعه باغات آن
            وجود دارد. انگور از مهم‌ترین محصولات باغی در دنیا بوده که هم به لحاظ
            سطح زیر کشت و هم ارزش اقتصادی و تغذیه‌ای، مورد توجه کشاورزان و
            کارآفرینان است. همچنین ایران از گذشته‌‌های دور یکی از مهم‌ترین مناطق
            تولید انگور بوده است. زیبایی، تنوع رنگ، طعم و مزه، ارزش غذایی، خواص
            دارویی و وجود فرآورده‌‌های تبدیلی چون کشمش، شیره انگور، روغن هسته
            انگور، کنسانتره، آب انگور، سرکه، آبغوره و غوره، دارو‌های تقویتی و
            مواد آرایشی ‌بهداشتی، همچنین توصیه‌‌های دینی و مذهبی، انگور را به یک
            میوه استثنایی و بی‌نظیر تبدیل کرده است. پرورش این محصول علاوه بر
            اشتغال‌زایی، یکی از محصولات ارزآور کشور است و می‌تواند در توسعه
            صادرات غیرنفتی در بخش کشاورزی، سهم بسزایی داشته باشد. بخش اعظم انگور
            تولید شده در این شهرستان از نوع یاقوتی است.
          </p>
          <p>
            در این شهرستان درخت پالونیا نیز کاشته می شود. تحمل بالای درخت
            پالونیا نسبت به گرما و خشکی و عدم حساسیت آن به انواع خاک، کسب و کار
            کاشت درخت پالونیا را تبدیل به یک فرصت سودآور در تجارت جهانی کرده
            است. رشد درخت پالونیا بسیار سریع است و در طی سه هفته از شروع کاشت به
            اندازه یک وجب رشد می کند. این درخت در سن 5 سالگی به بلوغ رسیده و چوب
            آن قابل بهره برداری و استفاده است. نرمی و فرم پذیری چوپ درخت پالونیا
            ،گزینه مناسبی در صنایع مبلمان سازی است. از چوپ درخت پالونیا علاوه بر
            تولید مبلمان در درب و پنجره، ساخت آلات موسیقی، روکش سازی، تخته های
            چند لایه، خمیر کاغذ، ساخت جعبه و کانتینرهای چوبی استفاده می شود.
            گرده زایی و شهدزایی بالای شکوفه های درخت پالونیا ،تغذیه مناسب برای
            زنبورعسل و مواد معدنی موجود در برگ بزرگ این درخت، تقویت کننده خاک
            (خاک برگ و کود سبز) و تغذیه دام است. همچنین در مصارف دارویی تأثیرات
            مثبتی بر روی کبد، کلیه و کیسه صفرا دارد. درخت پالونیا با شرایط
            اقلیمی و خاکی گوناگون سازگار است؛ بنابراین گسترش سطح کاشت آن در
            شهرستان فسا از کسب و کارهای سوددهی است که پیشنهاد می شود.
          </p>
          <p>
            اگر بخواهیم از کسب وکاری با سرمایه اولیه پایین، سوددهی سریع و بالا،
            ریسک پایین و نیروی کاری حداقل یک نفر یاد کنیم، نظر تمام کارآفرینان
            کاشت آلوئه ورا است. آلوئه‌ورا در بدترین و نامناسب ترین زمین‌ها نیز
            کشت می شود و بازدهی خوبی از خود نشان می دهد. از تمامی مواد تولید شده
            توسط آلوئه ورا محصول به دست می آید که سود شما را چند برابر می کند.
            بازار محصولات آلوئه‌ورا در داخل و خارج از کشور مناسب است. به دلیل
            تنوع آب و هوایی و گسترش کشت گلخانه ای در ایران، تمامی بخش های ایران
            پتانسیل کشت این گیاه فوق العاده را دارند. آب و هوایی که گیاه آلوئه
            ورا نسبت به آن هیچ مقاومتی از خود نشان نمی دهد، آب و هوای سرد و خشک
            است. این گیاه در برابر دمای کمتر از 5 درجه سانتی‌گراد هیچ مقاومتی
            ندارد و سریعاً از بین می رود. این گیاه در مناطق گرم نیز بدون مشکل
            کشت می شود و محصول می دهد. اگر آبیاری گیاه آلوئه‌ورا به صورت قطره ای
            باشد، در طی هفته 2 تا 4 لیتر آب نیاز دارد. گیاه آلوئه ورا در زمان
            کاشت به کود های شیمیایی و حیوانی و سم نیاز ندارد. این گیاه در برابر
            آلودگی ها، بیماری ها و آفت ها بسیار مقاوم است. بازار داخلی محصولات
            ساخته شده از آلوئه ورا به جز محصولات آرایشی و بهداشتی اشباع نشده است
            و همین موضوع کار را راحت تر می کند. لازم به ذکر است که این محصول در
            شهرستان فسا کاشته شده است و توسعه کاشت آن مزیت دارد.
          </p>
          <p>
            در این شهرستان محصولاتی مانند انواع سبزیجات، کاهو و فلفل نیز کاشته
            می شوند. سرمایه گذاری برای افزایش تولید این محصولات مقرون به صرفه
            است، زیرا موارد نام برده شده با شرایط شهرستان سازگار هستند و بازار
            فروش خوبی نیز برای آن ها وجود دارد.
          </p>
          <p>
            یکی دیگر از محصولات باغی که می توان در شهرستان گرم و خشک و کم آب فسا
            پیشنهاد داد، خرما است. خرما از جمله محصولات باغی است که با آب و هوای
            گرم و اقلیم جغرافیایی کویری سازگاری دارد و در حال حاضر نیز تولید می
            شود. نخل خرما یکی از بهترین انواع درخت برای سرمایه گذاری است و هیچ
            چیز بیهوده ای ندارد. برگ نخل خوراک گوسفند و برای هنرهای جارو بافی،
            سبد بافی و حصیر بافی کاربرد فراوان دارد و به دلیل فواید بی شماری که
            دارد، علی رغم افزایش قیمتی که داشته، بازار فروش خوبش را در بین مردم
            کشور ما حفظ کرده است. این خوراک سرشار از انواع ویتامین‌ها، مواد
            معدنی، و فیبر است. خرما حاوی روغن، کلسیم، گوگرد، آهن، پتاسیم، فسفر،
            منگنز، مس و منیزیم است که همگی برای حفظ سلامتی بدن مفید هستند.
          </p>
          <p>
            بادام از دیگر محصولات باغی شهرستان فسا است که تا اندازه ای کاشته می
            شود و شرایط اقلیمی شهرستان نشان می دهد که ظرفیت بسیار خوبی برای
            توسعه کاشت آن وجود دارد. درخت بادام از لحاظ میزان مقاومت در برابر
            خشکی و بی‌آبی بسیار مقاوم است. این محصول در حال حاضر با قیمت خوبی در
            بازار خرید و فروش می‌شود.
          </p>
          <p>
            قارچ نیز در این منطقه به میزان خیلی کم پرورش می یابد، اما بررسی ها
            نشان می دهد توسعه پرورش قارچ سوددهی خوبی دارد. تولید قارچ هم
            می‌تواند زمینه‌ ساز فعالیت اقتصادی و تولید شغل باشد و هم برای سلامت
            و ذائقه مردم مناسب است و به صورت کلی مزایایی مانند نیاز به سرمایه
            کم، فضای کم، زودبازده بودن و امکان کشت در هر آب و هوایی را داراست.
            همچنین در این شهرستان بازار فروش مناسبی نیز برای آن وجود دارد.
          </p>
          <p>
            گردو نیز از محصولات باغی است که در این شهرستان کاشته می شود که
            قابلیت توسعه تولید آن وجود دارد. درخت گردو درختی با ارزش و دارای عمر
            باردهی بالایی است، به طوری که بعد از یک بار کاشت می توان سال ها از
            محصول درخت گردو برداشت کرد. احداث باغ گردو یک سرمایه‌گذاری
            طولانی‌مدت و پربازده در حوزه باغی است. گردو از جمله میوه هایی است که
            در بین میوه های خشک ارزش بسیار بالایی دارد و جهت نگهداری طولانی مدت
            نیاز به سردخانه و تجهیزات پرهزینه ندارد.
          </p>
          <p>
            آلو و زردآلو از میوه های سردرختی هستند که در این شهرستان کاشته می
            شوند. این میوه‌ها به عنوان تازه خوری و برای استفاده در صنایع غذایی
            مختلف کاربرد زیادی دارند، بنابراین توسعه تولید این محصولات در این
            شهرستان مزیت دارد.
          </p>
          <p>
            هندوانه و خربزه از محصولات جالیزی هستند که در این شهرستان کاشته می
            شوند. گسترش کاشت این محصولات در این شهرستان مزیت دارد و می توان
            علاوه بر تامین نیاز شهرستان، نیاز شهرستان های اطراف را نیز برطرف
            کرد، اما با توجه به این که این محصولات مصرف آب نسبتا زیادی دارند، می
            توان نسبت به کاشت دیم آن ها نیز اقدام کرد.
          </p>
          <p>
            پرورش جلبک اسپیرولینا یکی از فعالیت هایی است که در فضای بسته در این
            شهرستان به صورت محدود انجام شده است. بازار فروش خوبی برای این نوع
            جلبک در خارج از کشور وجود دارد که می توان ادعا کرد سرمایه گذاری در
            این زمینه یکی از راه های مناسب کسب درآمد و اشتغالزایی در این شهرستان
            است. اسپیرولینا یک جلبک سبز تیره رنگ است با میزان زیادی ویتامین،
            مواد معدنی و غیره؛ به طوری که به معدن طلای غذایی شهرت دارد. امروزه
            ایالات ‌متحده آمریکا، چین، تایلند، ویتنام، هند، مکزیک و شیلی جزو
            بزرگ‌ترین تولیدکننده‌های این جلبک هستند. بزرگ‌ترین کشورهای
            مصرف‌کننده این نوع جلبک نیز ژاپن، روسیه، هند و آفریقا به خصوص
            کشورهای قحطی‌زده هستند. خوشبختانه کاشت این محصول در ایران نیز شروع
            شده است و محصولات آن به صورت قرص در داروخانه‌ها به فروش می‌رسد. این
            جلبک به کاهش وزن، پیشگیری از سرطان، کاهش کلسترول خون، مقابله با
            خستگی یا پیری کمک می‌کند.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی رونق خوبی در کشور دارد.
            حوزه دامداری با یکی از مهم ترین نیازهای انسان، یعنی نیاز به منابع
            غذایی و خصوصاً منابع پروتئینی مرتبط است. فعالیت در این حوزه شغلی و
            افزایش بهره وری در آن، می تواند از راهکارهای کاهش وابستگی به درآمد
            نفتی باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی در شهرستان
            فسا محسوب شود.{" "}
          </p>
          <p>
            دامداری یکی از مشاغلی است که عده زیادی از مردم شهرستان فسا به آن
            مشغول هستند. دامداری در این شهرستان به صورت سنتی و نیمه صنعتی در حال
            انجام است. مردم این شهرستان به پرورش هر دو نوع دام سبک (بز و گوسفند)
            و سنگین (گاو) می پردازند. این حرفه در شهرستان فسا با هدف تولید شیر و
            گوشت انجام می شود. در این منطقه پرورش همه انواع دام های نام برده شده
            مزیت دارد اما با توجه به اینکه پرورش گوسفند ریسک کمتر و دردسر کمتری
            دارد و سود خوبی نیز عاید فرد دامدار می شود، این حرفه مزیت بالاتری
            نسبت به پرورش گاو دارد. در سال‌های اخیر پرواربندی گوسفند به دلیل
            سودآوری بالا و ریسک کم، طرفداران بسیاری پیدا کرده و با اقبال عمومی
            مواجه شده است. از مزیتهای اقتصادی این کسب و کار می توان به اشتغال
            زایی در مناطق مختلف، تولید گوشت مرغوب و پشم اشاره نمود. گوسفند در
            مقايسه با ساير حيوانات به جيره کمترى احتياج دارد و بيشتر غذاى
            دريافتى را صرف رشد و نمو مى‌کند. همچنین مقاومت خوبی نسبت به
            بیماری‌ها و شرایط نامناسب رطوبتی و دمایی دارد؛ بنابراین میزان تلفات
            در این دام بسیار پایین‌تر بوده و ضرر اقتصادی کمی را از این جهت به
            دامدار وارد می‌کند. در بین گوسفندهای پرورشی شهرستان، نژاد قره گل نیز
            وجود دارد و فعالیت در این حوزه نیز سود اقتصادی بالایی دارد. گوسفند
            نژاد قره گل یکی از بهترین نژادهای گوسفندهای ایرانی است که در دسته پر
            بازده ترین و خاص ترین نژاد های گوسفندی قرار گرفته است، همین امر باعث
            شده که کسانی که قصد پرورش و ذبح گوسفند را دارند از این نژاد استفاده
            می کنند.
          </p>
          <p>
            بز نیز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت در
            مناطق مختلف دنیا پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت
            در برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران در نظر گرفته شود. در نقاط مختلف دنیا از بزها
            علاوه بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده
            می‌شود. در شهرستان فسا در زمینه پرورش بزهای اصلاح نژادی مانند بز
            سانن نیز فعالیت های زیادی صورت گرفته است که می توان در خصوص گسترش
            این فعالیت ها سرمایه گذاری کرد و درآمدزایی و اشتغالزایی خوبی داشت.
            بز سانن نیز یکی از نژادهای معروف بز شیری اروپا است که از جهت برتری
            در خصوصیات تولیدی و تولید مثلی در بیشتر نقاط جهان گسترش یافته و
            علاقه مندان بسیاری به پرورش و نگهداری آَن مشغول شده اند. معروفیت این
            بز به سبب توانایی زیاد در تولید شیر، رشد سریع، باروری، چند قلو زایی،
            کیفیت ترکیبات شیر، فرآوری آسان و لذیذ در تهیه محصولات لبنی، رفتار
            آرام در پرورش و نگهداری و ... است. لازم به ذکر است که پرورش بز در
            اولویت بعد از پرورش گوسفند قرار می گیرد.
          </p>
          <p>
            البته تولیدات حاصل از گاو نیز استفاده های فراوانی دارد. شیر حاصل از
            گاو به کارخانه های تولید لبنیات فروخته می شود و گوشت آن نیز به دلیل
            قیمت مناسب تر نسبت به گوشت گوسفند و طعم لذیذ، بازار فروش خوبی دارد؛
            بنابراین افزایش تعداد گاوداری ها نیز در هر دو زمینه شیری و پرواری،
            سودآوری خوبی خواهد داشت.
          </p>
          <p>
            زنبورداری از حرفه های دیگری است که در این شهرستان انجام می شود. در
            شهرستان فسا تولیدات خوبی در زمینه عسل صورت گرفته است. فعالیت در
            زمینه زنبورداری نقش مهمی در اقتصاد خانوارهای روستایی شهرستان دارد و
            یکی از راههای اشتغالزایی با کمترین هزینه در شهرستان، تولید عسل است.
          </p>
          <p>
            در این منطقه پرورش زالو نیز به میزان خیلی کم انجام می‌شود که می‌توان
            در خصوص گسترش انجام آن اقدام کرد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            زراعت از حوزه های مهم بخش کشاورزی است که تولید بسیاری از محصولاتی که
            نمی توان آن ها را از سبد غذایی خانوارها حذف کرد، در این حوزه شغلی
            قرار می گیرد؛ بنابراین توسعه کشت محصولات زراعی اهمیت بسیاری در کشور
            ما دارد. شهرستان فسا سابقه خوبی در زمینه کشت محصولات زراعی دارد.
            گندم از جمله غلاتی است که به میزان انبوه در شهرستان فسا کشت می شود.
            با توجه به کاربردهای مهم این غله و سودآوری مناسب، توسعه کشت این
            محصول در این شهرستان پیشنهاد می شود.
          </p>
          <p>
            در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه کم دردسرتر و کم آفت
            تر است. گندم در بازه زمانی حدوداً هشت ماه به ثمر نشسته و به مرحله
            سوددهی می رسد. خرید تضمینی گندم همه ساله توسط دولت انجام می گیرد.
            البته خود کشاورز نیز می تواند گندم خود را به صورت آزاد به فروش
            برساند و درآمد خوبی را نیز کسب کند. علاوه بر اعطای تسهیلات بانکی،
            کود شیمیایی و بذر نیز به شکل یارانه‌ای در اختیار کشاورزان قرار می
            گیرد؛ بنابراین گسترش تولید گندم ارزش افزوده زیادی را به دنبال خواهد
            داشت.
          </p>
          <p>
            جو نیز به میزان کمتر از گندم اما به مقدار زیاد در این شهرستان کشت می
            شود و زمینه خوبی برای گسترش کشت آن وجود دارد. جو بعد از گندم بیشترین
            سطح زیر کشت را در ایران به خود اختصاص داده است. در ایران اراضی وسیعی
            وجود دارد که به دلیل شوری و عمق کم خاک و شور بودن آب زراعی صرفا برای
            تولید جو مناسب است. از جو برای تهیه نان و پخت سوپ استفاده می شود.
            این گیاه در تهیه غذای کودک نیز کاربرد دارد. جو از دیر باز در سبد
            تغذیه دام جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده
            قرار می‌گیرد. جوشانده جو داروي خوبي براي مبتلايان به تب و كم خوني و
            سوء هاضمه بوده و پایین آورنده کلسترول است؛ لذا افزایش تولید این
            محصول زمینه های لازم برای رشد و پیشرفت را دارد؛ زیرا با اقلیم این
            شهرستان سازگار بوده و هم اکنون نیز به مقدار زیاد کشت می‌شود.{" "}
          </p>
          <p>
            در شهرستان فسا از کشت دانه های روغنی مانند کلزا نیز استقبال بسیار
            خوبی شده است و تولیدات زیادی در این زمینه صورت می گیرد. از مزایای
            کشت کلزا نیز این است که این محصول می تواند در تناوب با زراعت گندم و
            جو قرار گرفته و از تراکم بیماری ها، آفات و علف های هرز بکاهد و باعث
            افزایش عملکرد دانه این محصولات شود. کلزا دارای پتانسیل عملکرد بالا
            بوده و در بین دانه های روغنی از درصد روغن بالایی (40 تا 45 درصد)
            برخوردار است. به علت بقایای گیاهی مطلوب علاوه بر تاثیر مثبت در میزان
            ماده آلی خاک، در تامین علوفه مورد نیاز زارعین نیز موثر است. همچنین
            کشت این محصول برای کشور بسیار مهم است زیرا سالانه مقدار زیادی واردات
            در این زمینه صورت می‌گیرد و ارز زیادی از کشور خارج می شود. همچنین
            این محصول آب کمی مصرف می‌کند و با شرایط فعلی شهرستان تناسب بسیاری
            دارد. بهترین زمان کاشت کلزا در زمین های کشاورزی شهرستان فسا در صورت
            مساعد بودن شرایط جوی از نیمه مهر ماه تا پایان آبان است. رقم هایولا
            ۵۰ در این شهرستان موفق بوده و در سطح گسترده ای کشت می شود؛ بنابراین
            توسعه کشت این دانه روغنی مهم از جمله مزیت های شغلی این شهرستان به
            شمار می رود. ذرت دانه ای نیز از جمله دانه‌های روغنی دیگری است که در
            این شهرستان کشت می شود. این محصول نیز از جمله محصولات زراعی مهمی است
            که توسعه کشت آن در کشور اهمیت دارد، اما با توجه به اینکه این محصول
            آب زیادی مصرف می کند، توسعه کشت آن در اولویت‌های بعدی قرار می‌گیرد؛
            به این معنا که افزایش تولید ذرت دانه ای در این شهرستان باید کنترل
            شود تا به مشکل کم آبی دامن نزند.{" "}
          </p>
          <p>
            یکی از محصولات دیگری که به صورت خودرو در این شهرستان وجود دارد و
            اقدام هایی نیز در زمینه کشت آن صورت گرفته است، گیاهان دارویی است.
            آنغوزه، به لیمو، آویشن، گل گاوزبان و نعناع فلفلی انواعی از گیاهان
            دارویی این شهرستان هستند. امروزه افراد زیادی به استفاده از گیاهان
            دارویی متمایل شده‌اند. خواص بی نظیر این گیاهان و نداشتن عوارض جانبی
            ناشی از مصرف باعث شده تا افراد زیادی به صورت های مختلف از آن‌ها
            استفاده کنند. به همین جهت به کشت گیاهان دارویی می توان به چشم یک
            مزیت پر سود نگریست. از آن جا که این گیاهان برای کشت به مراقبت خاص و
            شرایط حساسی نیاز ندارند و مصرف آب کمی نیز دارند، می توان روی کشت آن
            ها در این شهرستان سرمایه‌گذاری کرد.{" "}
          </p>
          <p>
            حبوباتی همچون نخود، عدس، لوبیا، ماش و باقلا نیز در این شهرستان کشت
            می شوند. با توجه به اینکه نیاز آبی نخود، عدس و ماش نسبت به لوبیا و
            باقلا کمتر است، در شرایط فعلی گسترش کشت باقلا و لوبیا در اولویت های
            بعدی قرار می گیرد، اما به صورت کلی حبوبات از محصولاتی هستند که
            جایگاه ویژه‌ای در سبد غذایی خانوارهای ایرانی و غذاهای متنوع ایرانی
            دارند؛ بنابراین از بازار فروش گسترده ای برخوردار بوده و توسعه کشت آن
            ها مزیت اقتصادی دارد.
          </p>
          <p>
            با در نظر گرفتن شرایط کم آبی شهرستان، کشت محصولاتی که نسبت به
            خشکسالی مقاومند، پیشنهاد شغلی بسیار خوبی است. بادام زمینی و زعفران
            از این دست هستند که به تازگی نیز در شهرستان کشت شده اند. کشت بادام
            زمینی در شهرستان فسا از اول فروردين تا اواسط ارديبهشت و زمان برداشت
            آن نیز آذر ماه است و مي‌تواند منبع درآمدي خوبي براي كشاورزان منطقه
            باشد. كشاورزان این شهرستان مي توانند اين محصول را به صورت كشت مخلوط
            در باغ ها و محصولات صيفي از قبيل باقلا و هندوانه انجام دهند و از كاه
            و كلش آن نيز براي علوفه دام استفاده كنند. بادام زميني گياهي است بومي
            آمريكاي جنوبي، يك ساله و داراي 30 تا50 سانتيمتر ارتفاع كه داراي ارزش
            غذايي بالا شامل پروتئين، پتاسيم و چربي است. اين گياه بسيار مقاوم و
            به صرفه است و در زمين هاي ماسه اي توليد بيشتري دارد و در سال هاي
            اخير مورد استقبال كارشناسان صنايع غذايي و فني اين رشته قرار گرفته
            است.
          </p>
          <p>
            زعفران نیز گیاهی کم آب بر بوده و به غیر از مصرف زیاد داخلی این
            محصول، همه ساله مقدار قابل توجهی ارز با صادرات زعفران وارد کشور می
            شود. از سویی با توجه به قیمت بالای‌ این گیاه ارزشمند و امکان
            ارزآوری‌ بسیار زیاد آن برای اقتصاد کشور و از دیگر سو به دلیل تولید
            قریب به 90 درصد زعفران جهان در ایران، این طلای سرخ در زمینه
            درآمدزایی و اشتغال آفرینی از اهمیت به سزایی برخوردار است. گرچه کاشت،
            داشت و برداشت زعفران از دیگر کشت‌ها دشوارتر است و نیروی کار بیشتری
            را می‌طلبد اما سود زیاد حاصل از فروش آن ارزش کشت آن را بیشتر به ما
            ثابت می کند.
          </p>
          <p>
            پنبه از دیگر محصولاتی است که در این شهرستان کشت می شود و تولیدات
            نسبتاً زیادی نیز در این زمینه صورت می گیرد. فعالیت بیشتر در این حوزه
            از جمله پیشنهادات شغلی است که در این حوزه مطرح می شود. خصوصيات ويژه
            الياف پنبه باعث گرديده است كه علي رغم توسعه سريع و فراگير الياف
            مصنوعي، الياف پنبه همچنان حدود 48 درصد از مصرف جهاني را به خود
            اختصاص دهد و حتي در برخي موارد هيچ فرآورده ديگري، قابليت جايگزيني با
            آن را نداشته باشد.
          </p>
          <p>
            ذرت علوفه ای نیز در شهرستان فسا تولید می شود. نیاز آبی کمتر ذرت
            علوفه ای نسبت به ذرت دانه ای باعث شده تا عده زیادی به کشت این نوع
            ذرت روی آورند. ذرت علوفه ای از محصولات مهمی است که به عنوان خوراک
            دام، خصوصا گاو و گوسفند مطرح است. گیاه ذرت مواد قندی و نشاسته زیادی
            دارد و یکی از بهترین گیاهان برای تولید علوفه سبز است. این نوع ذرت
            دارای مقادیر زیادی نیتروژن، فسفر، پتاسیم و کلسیم است و به آسانی هضم
            شده و سیلوی آن برای دام های پرواری مناسب ترین خوراک است؛ بنابراین با
            توجه به سازگاری این محصول با شرایط شهرستان، توسعه کشت آن مزیت دارد.
          </p>
          <p>
            یکی از محصولاتی که سازگاری بسیار خوبی با شرایط اقلیمی شهرستان دارد و
            تولید آن نیز در این شهرستان صرفه اقتصادی دارد، کینوآ است. گیاه کینوا
            به نام های برنج اینکا و خاویار گیاهی نیز معروف است و با کاشت آن می
            توان کویر را آباد کرد. کینوا گیاهی مقاوم به شوری آب است و شبیه به
            غلات بوده و مانند دیگر غلات پخته و مصرف می شود اما جزو خانواده غلات
            به حساب نمی آید و از خانواده چغندر و اسفناج است. دانه های آن سرشار
            از پروتئین و یک جایگزین عالی برای برنج محسوب می شود. کینوآ باعث
            ایجاد سیری طولانی مدت می شود. این گیاه به رشد در شرایط سخت مشهور است
            و به همین دلیل یکی از بهترین گزینه ها برای بیابان زدایی محسوب می
            شود. مقاومت زیاد گیاه کینوا به خاک و آب شور و انتخاب رقم زود رس و
            بازار پسند تی تی کاکا و چیزوان تجربه موفق کشاورزان پیشروی کشور در
            کشت انبوه کینواست که با توجه به مزایای اقتصادی، کشت این گیاه پیشنهاد
            می شود.
          </p>
          <p>
            سیب زمینی و پیاز از محصولات زراعی دیگری هستند که در این شهرستان کشت
            می شوند. سیب زمینی بعـد از گنـدم، برنـج و ذرت، بیشتریـن سـهم را در
            میـزان تولید محصولات غذایـي داراسـت و نقـش مهمـي در تغذیه و سـبد
            غذایي جمعیـت جهان دارد. در کشـورهاي در حال توسـعه، اهمیـت غذایـي
            سـیب زمیني به مراتـب بیشتـر اسـت و در ایـران نیـز بعـد از گنـدم،
            رتبـه دوم را بـه خـود اختصاص داده اسـت. بـرای تولید پایـدار محصول
            سـیب زمینی، آب مهم تریـن عامـل اسـت کـه بـا توجـه بـه مشـکل کم آبـی
            در این شهرستان، نظارت کافی به منظور زیاده روی نشدن در تولید آن لازم
            است. سیب زمینی بیشتر از هر نوعی از غلات، مواد مغذی مورد نیاز انسان
            را در زمان كمتر و با زمین كمتر و در شرایط آب و هوایی دشوار تر می
            تواند تامین كند. با در نظر گرفتن اهمیتی که این محصول دارد، توسعه کشت
            آن با شرایط گفته شده، قابلیت توسعه را دارد.
          </p>
          <p>
            پیاز نیز از مهم‌ترین محصولاتی است که در سطح وسیعی در تمام دنیا کشت
            می‌گردد و به‌عنوان چاشنی و طعم‌دهنده در اکثر غذاها استفاده می‌شود و
            دارای مصارف پزشکی و دارویی متعددی است؛ بنابراین بازار مصرف خوبی
            داشته و توسعه آن توجیه اقتصادی دارد اما با توجه به مصرف زیاد اب،
            موارد گفته شده در رابطه با سیب زمینی، در مورد این محصول نیز صدق می
            کند.
          </p>
          <p>
            در میان گیاهان علوفه‌ای، یونجه به دلیل ارزش غذایی بالا و عملکرد خوب
            آن از اهمیت خاصی برخوردار است. همچنین به علت وجود باکتریهای ریزوبیوم
            در ریشه های خود قادر به تثبیت ازت هوا بوده که این ازت برای کشت بعدی
            قابل استفاد است و می توان حداقل تا ۳ سال محصول برداشت نمود؛ بنابراین
            توسعه این کشت توجیه اقتصادی داشته و امکان تامین بخشی از علوفه مورد
            نیاز جهت تعلیف احشام فراهم می‌شود که علاوه بر ایجاد اشتغال مولد و
            حصول درآمد مناسب برای زارعین، در استفاده بهینه از ظرفیت های پرورش
            دام کشور نیز موثر بوده و موجب کاهش وابستگی به خارج از کشور در زمینه
            پروتئین دامی می گردد.
          </p>
          <p>
            لازم به ذکر است که بهره گرفتن از روش آبیاری تحت فشار و بارانی برای
            کشت محصولات کشاورزی، در صرفه جویی در مصرف آب، موثر خواهد بود.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            صنعت تولید غذا، از نمونه فعالیت‌های توانمند در کشور به شمار می‌رود،
            عرصه‌ای که در صورت حمایت و برنامه‌ریزی می‌تواند به قطبی تأثیرگذار در
            توسعه صادرات غیر نفتی تبدیل شود. در سایه صنعت مواد غذایی، می‌ توان
            به گردش مالی بسیار بالا، سودآوری قابل توجه و توسعه صادراتی مضاعف
            رسید و طبیعتاً مجموعه این موارد روند توسعه اقتصادی کشور را بهبود می
            بخشد. در شهرستان فسا فعالیت هایی در زمینه احداث صنایع غذایی صورت
            گرفته است اما تولیدات و ظرفیت های شهرستان نشان می دهد که ظرفیت های
            بیشتری برای ایجاد صنایع غذایی جدید وجود دارد.
          </p>
          <p>
            همانطور که گفته شد در شهرستان فسا انواع مرکبات به میزان زیادی کاشته
            می شوند اما با این وجود واحدی در خصوص فرآوری آن ها وجود ندارد. در
            صورتی که می توان واحد یا واحدهایی را در خصوص تولید آبمیوه و چیپس
            میوه در این شهرستان راه اندازی کرد و علاوه بر کسب درآمد، اشتغالزایی
            نیز نمود. آبمیوه یکی از بهترین جایگزین‌ها برای نوشابه‌های گازدار در
            سراسر دنیا است. این نوشیدنی تهیه شده از انواع میوه، از نظر سلامتی
            ارزش غذایی بالایی دارد و بر این اساس میزان مصرف آن در کشورهای مختلف
            جهان دائما در حال افزایش است. صنعت آبمیوه در هر کشوری از صنایع اساسی
            در بخش غذایی به شمار می‌رود و این موضوع موجب شده تا بازار جهانی
            انواع آبمیوه بسیار پررونق و گرم باشد اما نکته ای که بر بازار فروش
            آبمیوه تاثیر دارد و باید به آن دقت شود نوع بسته بندی محصول است. بسته
            بندی شکیل تر در کنار کیفیت خوب محصول تاثیر بسیار خوبی در افزایش
            محبوبیت کالا خواهد داشت.
          </p>
          <p>
            توصیه پزشکان به خوردن میوه جات، شاید یکی از کلیشه‌ای‌ترین و
            تکراری‌ترین توصیه هایی باشد که بشر در طول زندگی خود با آن روبه رو
            است، اما با وجود همه این توصیه ها و علم به اهمیت ویتامینهای موجود در
            میوه جات، همه ما به اندازه کافی از این محصولات بهره‌مند نمی‌شویم.
            دلایل و شاید توجیه های مختلفی وجود دارد که باعث می شود انسان در طول
            روز ویتامینهای لازم در میوه جات برای بدن خود را تامین نکند. یکی از
            مهمترین این دلایل سختی یا عدم سهولت لازم برای خوردن میوه در هر زمان
            و هر مکانی است. به علاوه فساد پذیری بالای انواع میوه جات در دماهای
            متوسط و بالا، یکی دیگر از این دلایل است. همچنین به دلیل شرایط اقلیمی
            متفاوتی که در کره زمین وجود دارد، در برخی مناطق و کشورها بسیاری از
            میوه ها قابلیت کشت ندارند و دسترسی مردم این مناطق به میوه ها اغلب از
            طریق واردات است که هزینه بالای حمل و نقل میوه جات تازه و محدود بودن
            زمان نگهداری آنها موجب شده تا بشر فکر تازه ای برای مصرف این محصولات
            داشته باشد. محصولاتی که این روزها با عنوان چیپس میوه از آن ها یاد می
            شود در واقع حلال مشکلاتی است که پیشتر از این ذکر شد. از طرفی چیپس
            میوه جایگزین مناسبی برای تنقلات ناسالم مانند انواع چیپس و پفک برای
            کودکان است. همچنین این محصول برای افراد دیابتی که از مصرف میوه های
            شیرین به جهت قند بالا منع شده اند و حتی برای برخی افراد که خوردن
            میوه ها برای سیستم گوارششان مشکل ایجاد می کند، بهترین راه چاره است.
          </p>
          <p>
            با توجه به این که بادمجان در شهرستان فسا به میزان زیادی تولید می شود
            و سایر اقلام مورد نیاز برای تهیه ترشیجات، مانند فلفل، سبزی و... نیز
            در شهرستان فراهم است، احداث واحد صنعتی در خصوص تولید ترشیجات مقرون
            به صرفه بوده و پیشنهاد می شود. البته در حال حاضر نیز ترشیجات به صورت
            سنتی در این شهرستان تولید می شود.
          </p>
          <p>
            گندم نیز از محصولات زراعی است که به میزان انبوه تولید می شود و
            واحدهای تولید آرد، کلوچه و بیسکوییت در خصوص فرآوری آن ها وجود دارند،
            اما آرد و کلوچه تنها فرآورده هایی نیستند که می توان از گندم تولید
            کرد، بلکه فرآورده های دیگری مانند شیرینی، نان صنعتی و رشته آشی و
            پلویی را نیز می توان در این شهرستان تولید کرد.{" "}
          </p>
          <p>
            شیرینی از دیرباز مورد توجه ایرانیان با ذائقه های مختلف بوده و در
            تمامی مراسم ها و جشن ها کاربرد داشته است. پخت شیرینی در ابعاد وسیع و
            کارگاهی و حتی در محیطی کوچک (در خانه) امکان پذیر است. شیرینی محصولی
            است که در انواع متفاوت و با طعم های متنوعی تهیه می شود. به علاوه این
            که با تغییر در مواد تشکیل‌دهنده آن می توان برای افراد رژیمی هم
            شیرینی تهیه کرده و این افراد را نیز به بازار هدف خود اضافه کرد. این
            کسب و کار را می توان با تجهیزات کم و سرمایه پایینی شروع کرد و در
            زمان کوتاه با فروش محصول به سود بالایی رسید. پخت شیرینی یکی از مشاغل
            زودبازده بوده و یک فرصت شغلی مناسب مخصوصا برای زنان خانه دار محسوب
            می شود. یافتن بازار فروش محصول یکی از ضروریات این حرفه بوده که با
            تبلیغات مناسب مخصوصاً در فضای مجازی می توان به آن دست یافت. توجه به
            این نکته ضروری است که یکی از لازمه های موفقیت در این شغل گذراندن
            دوره های آموزشی مرتبط با پخت شیرینی است. لازم به ذکر است در حال حاضر
            نیز شیرینی پزی خانگی در شهرستان وجود دارد.
          </p>
          <p>
            در تولید نان به روش صنعتی، نان با استفاده از تکنولوژی روز دنیا،
            ماشین ¬آلات مدرن و به صورت مکانیزه (تمام اتوماتیک) و بدون دخالت دست
            و در مقیاس بالا تولید می گردد. از مزایای تولید صنعتی نان، ارتقاء
            کیفیت نان، ارزش غذایی بیشتر، ضایعات کمتر، تنوع محصول و بسته بندی و
            استفاده بهینه از انرژی است.
          </p>
          <p>
            انار از جمله محصولات باغی شهرستان است که مقدار تولید مناسبی برای
            ایجاد واحد صنعتی (کوچک) فرآوری آن دارد. رب انار، آب انار و لواشک
            انار از جمله محصولاتی هستند که قابلیت تولید در شهرستان را دارند.
          </p>
          <p>
            همانطور که به آن اشاره شد کلزا از دانه های روغنی است که در شهرستان
            به میزان زیادی کشت می شود. با توجه به مقدار تولید این دانه روغنی در
            شهرستان فسا می توان در خصوص تهیه فرآورده آن اقدام کرد. منظور از
            فرآورده کلزا، روغن آن است. این روغن يکي از سالم‌ترين روغن‌ها است.
            روغن کلزا سرشار از دو نوع اسيد چرب است که براي بدن انسان حکم کيميا
            را دارد، چون اين دو نوع اسيد در بدن توليد نمي‌شوند. اولي «اسيد آلفا
            لينولنيک» است که از بدن در مقابل حملات قلبي حفاظت کرده و موجب کاهش
            کلسترول بد بدن مي‌شود. اسيد چرب بعدي «اسيد لينولئيک» است که يک اسيد
            چرب امگا 6 است. اين اسيد براي مغز بسيار مفيد است و در رشد نوزادان
            نقش بسزايي دارد. هر دو این اسیدهای چرب براي بدن ضروري هستند و هر دو
            در گروه چربي‌هاي سالم غيراشباع قرار دارند.{" "}
          </p>
          <p>
            با توجه به اینکه گیاهان دارویی به میزان مناسبی در شهرستان تولید می
            شوند، احداث واحدی در خصوص فرآوری گیاهان دارویی به منظور تولید
            عرقیجات و گیاهان دارویی خشک شده، از پیشنهادات بسیار خوب شغلی در حوزه
            صنایع غذایی است که به دلیل استقبال بیشتر مردم از داروهای گیاهی نسبت
            به گذشته، بازار فروش خوبی داشته و با توجه به فراهم بودن مواد اولیه
            آن در شهرستان صرفه اقتصادی دارد. گل محمدی نیز یکی از این گیاهان
            دارویی است که تهیه گلاب و گل محمدی خشک شده فعالیتی است که می توان در
            زمینه فرآوری آن انجام داد.
          </p>
          <p>
            میزان تولید جو در فسا، افراد را به ایجاد واحدی در زمینه فرآوری آن
            ترغیب می کند. تولید فراورده های جو مانند جوپرک، آرد جو و نان جو از
            جمله مشاغل سودده هستند.
          </p>
          <p>
            مقدار تولید گردو و بادام در این شهرستان نیز به اندازه ای است که
            بتوان در زمینه ایجاد واحد صنعتی کوچکی در خصوص تولید فراورده های
            آن‌ها مانند روغن گردو و بادام اقدام کرد. روغن گردو یکی از گران‌ترین
            روغن‌های طبیعی موجود در بازار است و روغن گردوی استخراج‌ شده از طریق
            تکنیک‌های پرس سرد، احتمالا گران‌تر هم باشد. این روغن به‌راحتی در
            دسترس و در تمام جهان شناخته‌ شده است، ولی بسیاری از مردم هنوز از این
            روغن که خواص فراوانی دارد بهره نمی‌برند، زیرا از خواص روغن گردو
            آگاهی ندارند، اما با آگاهی دادن به مردم می توان بازار فروش این روغن
            را گسترده تر کرد. روغن بادام خواص زیادی دارد و خواص روغن بادام، به
            ‌دلیل وجود اسیدهای چرب ‌غیراشباع، ویتامین E، پتاسیم، پروتئین، روی و
            دیگر ویتامین‌ها و مواد معدنی آن است. تنظیم فشار خون، کنترل کلسترول،
            تقویت سیستم ایمنی، تقویت سیستم عصبی و گوارش از جمله خواص این روغن
            باارزش هستند.
          </p>
          <p>
            با توجه به میزان مناسب تولید انجیر در شهرستان فسا، امکان ایجاد واحد
            فراوری آن در اندازه کوچک امکان پذیر است. تولید مربای انجیر، انجیر
            خشک و شیره انجیر از جمله فعالیت هایی است که در این زمینه می توان
            انجام داد.
          </p>
          <p>
            در زمینه فرآوری گوجه فرنگی، کارخانه رب وجود دارد و بیش از این مزیتی
            برای آن نیست اما در خصوص فرآوری خیار می توان واحد صنعتی کوچکی را جهت
            تولید خیار شور ایجاد کرد. تولید خیارشور از خطوطی است که توجیه
            اقتصادی دارد. خط تولید خیار شور به دلیل سرمایه نسبتاً کم در مقایسه
            با دیگر خطوط تولید از یک سو و مواد اولیه تولید شده در داخل شهرستان
            از سوی دیگر فرصتی مناسب در مورد سرمایه گذاری است. برخی از خواص خیار
            شور برای سلامتی عبارت هستند از: بهبود وضعیت گوارش، منبعی غنی از
            آنتی‌اکسیدان، کمک به کنترل دیابت، حفظ سلامت کبد و حفظ سلامت معده.
          </p>
          <p>
            همانطور که گفته شد بیشتر انگور تولید شده در شهرستان از نوع یاقوتی
            است؛ بنابراین می توان آن را به صورت غوره برداشت کرد و در ایجاد واحدی
            نه چندان بزرگ در خصوص تولید ابغوره به کار گرفت.{" "}
          </p>
          <p>
            با توجه به کشت سیب زمینی در این شهرستان به میزان مناسب، تولید چیپس
            سیب زمینی از جمله پیشنهادات شغلی است که مزیت اقتصادی دارد. چیپس سیب
            زمینی از خوراکی‌های پرطرفدار در بین مردم است. همچنین در حال حاضر در
            بازار ایران چیپس کالایی رقابتی است و شرکت هاي تولید کننده سعی دارند
            با ارائه اشکال و طعم هاي جدید در بسته بندي هاي متنوع و تبلیغات
            فراوان، سهم بیشتري از بازار را به خود اختصاص دهند.
          </p>
          <p>
            با توجه به کاشت سبزیجات در شهرستان فسا امکان ایجاد واحد صنعتی کوچک
            فرآوری سبزیجات به منظور خشک کردن و خرد کردن و بسته بندی آن ها در این
            شهرستان مزیت دارد.{" "}
          </p>
          <p>
            با توجه به اینکه مقدار تولید گوشت در این شهرستان بالاست و فرآوری آن
            انجام نمی شود، احداث واحد فرآوری گوشت قرمز به منظور تولید سوسیس و
            کالباس توجیه اقتصادی دارد. البته ممکن است برای این محصول تولیدی
            بازار فروش مناسبی در داخل شهرستان وجود نداشته باشد که در این صورت می
            توان روی صادارت آن کار کرد.
          </p>
          <p>
            لازم به ذکر است که در شهرستان فسا واحد ذرت خشک کنی نیز در حوزه صنایع
            غذایی وجود دارد.{" "}
          </p>
          <p>
            همچنین در رابطه با تولید لبنیات نیز در حال حاضر دو واحد صنعتی وجود
            دارد و کارخانه ای نیز در حال احداث است.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            ایجاد صنایع تبدیلی یکی از پرسودترین ارتباطات بین صنعت با بخش های
            کشاورزی و دامداری است که ارزش افزوده و اشتغال زیادی برای هر شهرستان
            ایجاد می کند. شهرستان فسا در زمینه صنایع تبدیلی و تکمیلی بسیار ضعیف
            عمل کرده و در این شهرستان جای کار زیادی در این زمینه وجود دارد. برای
            مثال احداث سردخانه برای نگهداری از محصولات باغی، از نیازهای شهرستان
            است؛ اما در حال حاضر سردخانه های کمی در این شهرستان وجود دارد و با
            توجه به تولیدات شهرستان می توان واحدهای بیشتری در این زمینه احداث
            کرد؛ بنابراین احداث سردخانه از مزیت های شغلی شهرستان است که نیاز آن
            را نیز مرتفع خواهد کرد. سردخانه‌ها دارای قابلیت حفظ و نگهداری از
            محصولات کشاورزی بوده و این امر حاکی از اهمیت احداث سردخانه‌ها در
            ایجاد صرفه اقتصادی بیشتر برای تولیدکنندگان محصولات باغی است. در واقع
            سردخانه‌ها در کاهش ضایعات محصولات کشاورزی نقش کلیدی دارند. همچنین
            سردخانه به عنوان حلقه واسط تولید و بازار می‌ تواند در حفظ کیفیت
            محصول نقش اساسی ایفا کند. لازم به ذکر است که فعالیت در زمینه سورتینگ
            و بسته بندی میوه ها نیز مقرون به صرفه است و می توان در این حوزه کار
            کرد اما این کسب و کار در اولویت های بعدی قرار می گیرد. سورتینگ و
            بسته بندی از فرآیندهایی است که بر میزان صادارت تاثیر دارد. بسته بندی
            محصولات همچنان که ضریب ایمنی محصولات کشاورزی را افزایش می‌دهد، مانع
            از آلودگی ،کاهش ضایعات و افزایش پایداری محصولات می شود. عرضه محصولات
            بسته بندی شده باعث افزایش شاخص حقوق مصرف کنندگان گردیده و انگیزه
            رقابت در بین تولیدکنندگان و عرضه کنندگان محصولات را افزایش می‌دهد.
          </p>
          <p>
            در شهرستان فسا کشتارگاهی در خصوص کشتار دام وجود دارد که متعلق به
            شهرداری است و بیش از این مزیتی برای احداث کشتارکاه دام به نظر نمی
            رسد.
          </p>
          <p>
            با وجود کشتارگاه دام، بسته بندی گوشت قرمز نیز قابلیت انجام دارد.
            بسته‌بندی به عنوان یک ابزار کارآمد سالهاست که مورد توجه کارشناسان
            علم بازاریابی قرار گرفته است. استفاده از انواع مختلف بسته‌بندی ضمن
            اینکه قابلیت نگهداری بهتری را به کالا می‌بخشد، در کسب سهم بالاتری از
            بازار برای کالای مورد نظر نیز مؤثر است. آلودگی و فساد مواد پروتئینی
            حیوانی و فراورده‌های دامی موجب افت قابل توجه ارزش غذایی و نهایتاً
            خروج مواد با ارزش غذایی از چرخه مصرف می‌گردد. گوشت قرمز و گوشت سفید
            اعم از مرغ و ماهی به عنوان یکی از اقلام عمده غذایی مردم به اشکال
            مختلف مورد استفاده قرار می‌گیرند و لذا رعایت بهداشت در تهیه و عرضه
            آن باعث افزایش سطح بهداشت عمومی جامعه می‌گردد. البته بسته بندی گوشت
            در اولویت های بعدی قرار می گیرد.
          </p>
          <p>
            همچنین به دلیل وجود دام های زیاد در شهرستان و تولید پوست دام، ایجاد
            واحدی صنعتی جهت فرآوری پوست دام به منظور تولید چرم از پوست گاو و
            تولید نخ از پوست گوسفند از جمله مزیت های شغلی این شهرستان است. البته
            در حال حاضر واحد نه چندان بزرگی جهت انجام این فعالیت در شهرستان وجود
            دارد اما بررسی ها نشان می دهد که قابلیت ایجاد واحدی دیگر در این
            زمینه وجود دارد. البته ممکن است برای چرم تولید شده در داخل شهرستان
            بازار فروش مناسبی وجود نداشته باشد که در این صورت باید روی صادرات آن
            کار کرد؛ اما با توجه به تولید صنایع دستی مانند فرش در این شهرستان
            برای نخ تولید شده بازار فروش خوبی وجود خواهد داشت.
          </p>
          <p>
            با وجود این که مقدار عسل بسیار خوبی در شهرستان تولید می شود اما در
            زمینه صنایع بسته بندی این محصول بسیار ضعیف عمل شده است و در واقع
            واحدی در این زمینه وجود ندارد. راه اندازی خط تولید و بسته بندی عسل
            یکی از بهترین راهکارهایی است که می‌توان به کمک آن یک منبع درآمد
            پایدار برای فرد یا خانواده ایجاد کرد. خوشبختانه عسل یکی از موادی است
            که امکان فاسد شدن آن وجود ندارد و می‌توان آن را برای مدت زمان زیادی
            بسته بندی کرد. از طرف دیگر روند تولید این محصول پیچیدگی چندانی ندارد
            و فرد می‌تواند با سرمایه کم حجم بالایی از آن را تولید کند. وجود یک
            دستگاه بسته بندی عسل مناسب می تواند به فرد کمک زیادی کند.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار بوده و سود بالایی دارد. در
            شهرستان فسا در بین طیور، به پرورش مرغ اهمیت بیشتری داده شده است و
            واحدهایی نیز وجود دارند که به صورت صنعتی و نیمه صنعتی به پرورش مرغ
            می پردازند. اکثر این واحدها در زمینه پرورش مرغ گوشتی فعالیت دارند.
            ظرفیت خوبی برای توسعه پرورش مرغ گوشتی در این شهرستان وجود دارد اما
            باید توجه داشت که احتمالا در صورت احداث واحد جدید مرغ گوشتی، تولید
            مرغ بیش از نیاز شهرستان خواهد بود که در این صورت می توان نیاز سایر
            شهرستان ها را نیز پوشش داد. از مهمترین مسائلی که سبب رشد چشمگیر صنعت
            پرورش مرغ گوشتی شده است، ارزش غذایی بالای گوشت طیور، کم بودن افت پس
            از کشتار، سالم و بهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت
            رشد سریع، صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه است. روند
            رو به افزایش جمعیت کشور ایجاب می‌کند که تولیدات متناسب با نیاز های
            غذایی بهبود و افزایش یابد، که در این راستا نقش تولیدات گوشت سفید بر
            همگان روشن است. بدیهی است گوشت مرغ به سبب مزیت‌های فراوانی که دارد
            به عنوان منبع تامین پروتئین می تواند در کشور مطرح و نیاز عمومی را در
            این زمینه مرتفع نماید. نسبت ضایعات در گوشت مرغ در مقایسه با سایر دام
            ها کمتر است، به طوری که در گوشت گوسفند ضایعات حدود 50 درصد و در مرغ
            حدود 25 درصد وزن لاشه را تشکیل می‌دهد. ضریب تبدیل جیره غذایی به گوشت
            در مرغ نسبت به سایر دام ها بالا بوده به طوری که در مرغ های اصلاح شده
            این ضریب 2 تا 2/2 و در گوساله و گاو بین 6 تا 9 درصد متغیر است. با
            توجه به دلایل فوق ایجاد واحد پرورش مرغ گوشتی در شهرستان مزیت دارد و
            تنها باید بازاریابی کرد تا بتوان محصول را با قیمت مناسب به فروش
            رساند.
          </p>
          <p>
            البته در زمینه پرورش مرغ تخم گذار نیز پتانسیل خوبی در شهرستان وجود
            دارد. پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و
            رونق تولید کمک می کند، نقش به‌سزایی در امر اشتغالزایی، بهبود وضع
            اقتصادی و خودکفایی در تولید محصول ارگانیک و طبیعی دارد. لازم به ذکر
            است که پرورش مرغ تخم گذار در اولویت بعدی مزیت های شغلی این حوزه قرار
            می گیرد.
          </p>
          <p>
            پرورش مرغ بومی نیز در شهرستان فسا وجود دارد که می توان آن را به
            میزان گسترده‌تری انجام داد. یکی از دلایل استقبال از پرورش مرغ بومی،
            سوددهی بسیار خوب پرورش مرغ بومی یا محلی است. مرغ بومی یا همان مرغ
            های محلی ایران، نوعی نژاد بسیار مقاوم به شمار می آیند. آن ها در
            مقابل بیماری ها، گرما و سرما تحمل بالایی دارند و این مزیت باعث می
            شود که ایجاد واحدهای تولیدی مرغ بومی برای تولیدکنندگان سوددهی داشته
            باشد. یکی دیگر از مزیت های پرورش مرغ بومی این است که این کار نیاز به
            تجهیزات ندارد. هر چند اگر در پرورش مرغ بومی یا همان مرغ محلی از
            تجهیزات مدرن استفاده شود، سود بیشتری نصیب پرورش دهنده خواهد شد.
            منظور از تجهیزات مواردی مانند آبخوری، دان‌خوری، لانه تخم گذاری و...
            است.
          </p>
          <p>
            در این شهرستان پرورش کبک و شترمرغ نیز به میزان کم وجود دارد. با توجه
            به وجود پتانسیل در شهرستان و مزایایی که برای پرورش هر کدام از این
            طیور وجود دارد، قابلیت توسعه پرورش آن ها در این شهرستان وجود دارد.
          </p>
          <p>
            شترمرغ از مقاوم ترین طیور در برابر شرایط محیطی است که در این شهرستان
            پرورش می یابد و توسعه تولید آن از پیشنهاد های شغلی در این حوزه است.
            پرورش این پرنده بی دردسر و مقرون به صرفه بوده و تقریباً تمام اجزای
            این پرنده مفید و قابل استفاده است. پوست این پرنده از بهترین نوع چرم
            بوده و مقاومتش 3 برابر چرم گاو است و ظرافت خاصی دارد و در تولید کیف
            و کفش با قیمت بالا به کار می رود. علاوه بر آن، از پر و تخم شترمرغ،
            ناخن و قرنیه چشم آن برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ
            بخیه استفاده می شود. همچنین با استفاده از پوکه تخم این پرنده در
            زمینه صنایع دستی و خلق آثار هنری، می توان اشتغال زایی ایجاد کرد.
          </p>
          <p>
            محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب، قیمتی بیشتر
            و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت نسبتاً بالای
            این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان کمتر
            است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت
            تولید و عرضه بیشتر را دارد و از نظر صادرات در برخی از استان‌ها در
            وضعیت مناسبی قرار دارد (مانند استان خراسان جنوبی). با پرورش کبک
            به‌صورت صنعتی می‌توان بخشی از نیاز کشور در حوزه گوشت را تأمین کرد و
            از میزان واردات آن به داخل کشور کاست.
          </p>
          <p>
            بوقلمون و بلدرچین نیز از طیوری هستند که در این شهرستان پرورش می
            یابند و سازگاری مناسبی با شرایط شهرستان دارند؛ بنابراین می توان در
            زمینه توسعه پرورش آن ها اقدام کرد. بلدرچین پرنده ای با جثه کوچک است
            که در برابر بسیاری از بیماری ها مقاوم می باشد. پرورش بلدرچین به دلیل
            هزینه های جاری پایین، اشباع نبودن بازار فروش، کوتاه بودن دوره پرورش
            و عدم پرورش انحصاری توسط شرکت های بزرگ در مقایسه با سایر طیور مزیت
            بیشتری دارد. محصولات این پرنده شامل گوشت، تخم بلدرچین و کود است.
            گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین سرشار از
            پروتئین است.
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب شده تا پرورش
            آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز
            قابل قبولي برسد تا جایي که امروزه شاهد افزايش روزافزون مصرف گوشت و
            ساير فرآورده هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون
            داراي خواص غذایي ويژه اي بوده و محدوديت مصرف خاصي نيز ندارد؛ لذا مي
            تواند به عنوان جايگزين مناسبي براي گوشت قرمز علي الخصوص در بيماراني
            که مصرف گوشت قرمز براي آنها با محدوديت‌هایی همراه است، مطرح گردد.
            وجود دو نوع گوشت سفید و قرمز در لاشه بوقلمون باعث شده با گران شدن
            گوشت قرمز (گاو و گوسفند)، استقبال از آن نسبت به گذشته بیشتر شود.
            لازم به ذکر است که با اینکه پرورش این طیور در شهرستان قابلیت و مزیت
            اقتصادی دارد اما در صورتی که بازاریابی مناسب صورت نگیرد، احداث چنین
            واحدهایی با شکست روبه رو خواهند شد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            مشاغل خدماتی از گذشته یکی از راه های مهم کسب درآمد در کشور ما هستند.
            مشاغل خدماتی تنوع زیادی دارند و بسته به نوع شهرستان و ظرفیت های آن،
            پیشنهاد می شوند. یکی از مشاغل خدماتی که درآمدزایی بسیار خوبی دارد،
            مشاغل مربوط به گردشگری است. مکان هایی در شهرستان فسا وجود دارند که
            همه ساله خصوصاً در ایام نوروز گردشگرانی را به خود جذب می کنند. باغ
            کوثر، امامزاده اسماعیل و امامزاده حسن از جمله این مناطق هستند. با
            اینکه فعالیت هایی در این مکان ها برای مسافران صورت گرفته است اما باز
            هم جای کار برای ایجاد امکانات مانند اقامتگاه تفریحی، زائر سرا و
            رستوران های بومی وجود دارد. هتل، مهمانسرای جهانگردی، خانه مسافر و
            رستوران‌های بین راهی از جمله مکان‌هایی هستند که برای مسافران ایجاد
            شده اند.{" "}
          </p>
          <p>
            احداث شهربازی نیز از دیگر پیشنهادات شغلی حوزه خدمات در این شهرستان
            است.{" "}
          </p>
          <p>
            یکی از مکان هایی که وجود آن در شهرستان لازم است آموزشگاه فنی و حرفه
            ای برای آموزش مشاغل مختلف مانند کابینت سازی، خیاطی و ... است.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. فرش بافی یکی از هنرهای مردم این شهرستان است که
            به صورت بافت قالی محلی و تابلو فرش بروز پیدا کرده است. بافندگی فرش
            با سرمایه کم و بدون نیاز به مدرک، یک شغل امن و پردرآمدی را در محیطی
            سالم برای تمام افراد به ویژه دختران و زنان ایجاد می کند. فرش دستباف
            ایرانی با سابقه چندین هزار ساله از ارزش هنری، اقتصادی و تجاری والایی
            برخوردار است. این کسب و کار را می توان در فضای کوچک حتی منزل و با
            سرمایه اولیه کم راه اندازی کرد و نیازی به مدرک و تکنولوژی خاصی نیست.
            قالی بافی یکی از مشاغل خانگی پردرآمدی که تسهیلات خوبی به آن تعلق می
            گیرد. آمارها نشان می دهد فرش ایرانی از کیفیت خوبی برخوردار بوده و
            قابل رقابت با کشورهای دیگر می باشد. می توان با تولید فرش با کیفیت به
            صادرات در این زمینه نیز فکر کرد. در سال گذشته بیش از 350 میلیون دلار
            فرش ایرانی به کشورهای دیگر صادر شده است. از آن جایی که قالی انواع
            مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و متناسب با ذوق
            و سلیقه افراد تولید و به بازار عرضه کرد. این کسب و کار را می توان در
            فضای کوچک و با سرمایه اولیه کم راه انداخت و با فروش محصول و افزایش
            مشتری، این کار را گسترش داد و زمینه اشتغال بسیاری از جوانان را فراهم
            کرد. هر چند که به تازگی بازار فروش قالی مقداری با مشکل روبه رو شده
            است اما با افزایش کیفیت آن و استفاده از طرح ها و نقشه های جدید می
            توان مقداری از این مشکل را رفع کرد.
          </p>
          <p>
            چاقوسازی نیز از دیگر صنایع دستی شهرستان فسا است. چاقوسازی از حرفه
            هایی است که بازار فروش خوبی برای محصولات آن وجود دارد، بنابراین
            توسعه این فعالیت با توجه به وجود افراد باتجربه در این حرفه در
            شهرستان فسا، صرفه اقتصادی دارد.
          </p>
          <p>
            گوهرتراشی از فعالیت‌هایی است که در این شهرستان انجام نمی شود ولی
            قابلیت انجام دارد. این حرفه در شهرستان نی ریز انجام می شود. در واقع
            سنگ و نگین از تبریز به این شهرستان وارد می شود و برای این حرفه به
            کار برده می شود. مشابه این فعالیت را می توان در شهرستان فسا نیز
            داشت.
          </p>
          <p>
            معرق کاری، منبت کاری و خاتم کاری از دیگر صنایع دستی شهرستان فسا
            هستند که قابلیت گسترش دارند. منبت کاری با چوب یکی از ظریف ترین صنایع
            دستی است که تلفیقی از هنر و حوصله هنرمندانی است که با مواد اولیه
            ارزان و ساده، محصولاتی با ارزش خلق می کنند.
          </p>
          <p>
            معرق نیز هنر جایگزینی قسمت‌های مختلف یک طرح با چوب‌های رنگی و تلفیق
            آنها با یکدیگر برای آراستن سطح یک تابلو و یا دیگر زیر ساخت های چوبی
            است که در نتیجه انجام آن محصولات جذابی تولید می شود.
          </p>
          <p>
            خاتم‌کاری، از هنرهای اصیل و بی بدیل در استان فارس است که در شهرستان
            فسا نیز انجام می شود. خاتم ترکیبی است از چند ضلعی‌های منظم با تعداد
            اضلاع متفاوت که با استفاده از مواد اولیه گوناگون در رنگ‌های مختلف
            تشکیل می‌شود.{" "}
          </p>
          <p>
            خاتم از هنرهای دستی دقیق و پرکار است که تولید و ساخت آن احتیاج به
            دقت و حوصله زیاد دارد. استفاده از طرح های غیر تکراری و پیچیده،
            استفاده از چوب های ارزشمند و کمیاب در ساخت مثلث های خاتم نظیر چوب
            آبنوس و فوفل و دقت و ظرافت کار در چسباندن قطعات خاتم به سطح کار از
            نکاتی است که خاتم کار باید به آن ها توجه داشته باشد.
          </p>
          <p>
            گیوه بافی نیز از مهم ترین صنایع دستی ایران است که قدمت آن در استان
            فارس به هزاران سال پیش برمی‌گردد. این حرفه در شهرستان فسا نیز انجام
            می شود. پای افزار گیوه با توجه به آب و هوای معتدل ایران ساخته شده و
            تا امروز مورد استفاده قرار گرفته است. فسا نیز از نقاطی است که گیوه
            بافی در آن انجام می شود و جای کار بیشتری دارد.
          </p>
          <p>
            گلیم بافی و جاجیم بافی از دیگر صنایع دستی شهرستان فسا هستند که می
            توان در زمینه توسعه آن‌ها فعالیت کرد.
          </p>
          <p>
            گليم بافي يكي از شاخه هاي قاليبافي است و در آن از طرح هاي مختلف محلي
            استفاده مي شود. برخی از مردم شهرستان با مهارت گلیم بافی آشنا هستند و
            این کار را انجام می‌دهند. این مورد در صورت تامین بازار، همچنان جای
            کار دارد.
          </p>
          <p>
            جاجیم بافی نیز در عین ظرافت و زیبایی و دقتی که باید صرف آن شود، سنتی
            ترین روش بافندگی را مجسم می‌کند و ابزار مورد نیاز آن از ساده ترین
            وسایل است. جاجیم نیز در برخی از نقاط کشور همچنان طرفداران خود را حفظ
            کرده است و توسعه جاجیم بافی در صورت تامین بازار فروش سودآوری خوبی
            دارد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از عوامل مهم توسعه اقتصادی هر کشوری است. متأسفانه با
            اینکه ظرفیت های بسیار خوبی در کشور ما برای ایجاد مشاغل صنعتی وجود
            دارد، نقش این حوزه شغلی آن چنان که باید پررنگ نیست؛ در صورتی که می
            توان واحدهای سودآوری را در هر شهرستانی احداث کرد. در شهرستان فسا نیز
            در زمینه مشاغل صنعتی بسیار ضعیف عمل شده است و پتانسیل های قابل قبولی
            برای ایجاد مشاغل صنعتی در این شهرستان وجود دارد.{" "}
          </p>
          <p>
            برای مثال ایجاد کارخانه ای در خصوص بازیافت پسماند تر و خشک از جمله
            پیشنهاداتی است که علاوه بر درآمدزایی و اشتغال‌زایی می تواند تاثیر
            مهمی بر سلامت محیط زیست شهرستان بگذارد. زباله را طلاي كثيف مي نامند
            و اگر در سيستم مديريت پسماند استفاده بهينه اي از آن انجام نشود چه
            بسا بر اثر انباشت آن در دل طبيعت، آلودگي خاك و سفره‌هاي آب زيرزميني
            خطرات زيست محيطي جبران ناپذيري را براي ساكنان ايجاد كند. البته در
            حال حاضر نیز چنین واحدهایی وجود دارد و باز هم جای کار در این زمینه
            موجود است.{" "}
          </p>
          <p>
            احداث واحدهای تولید خودرو، ام دی اف، کابینت سازی و تولید پوشاک
            (مانند کاپشن) از جمله مشاغل صنعتی دیگری هستند که در این شهرستان
            پیشنهاد می شود، البته احداث کارخانه تولید خودرو در اولویت آخر مزیت
            های شغلی قرار می گیرد.
          </p>
          <p>
            صنایع فعال شهرستان عبارتند از: واحدهای کارتون سازی، سبدسازی، ام دی
            اف, کابینت سازی، ، تولید محصولات و کابیت های فلزی، بازیافت پلاستیک،
            تولید پوشاک و جوراب بافی.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه‌های شغلی سوددهی است که ظرفیت بسیار خوبی در کشور ما
            برای آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد. با توجه به گرمسیر بودن شهرستان
            فسا ظرفیت خوبی برای پرورش ماهیان گرمابی وجود دارد. در حال حاضر نیز
            این ماهیان در این شهرستان پرورش می یابند. البته باید توجه داشت که با
            توجه به وجود مشکل کم آبی در شهرستان فسا، استفاده از استخرهای دو
            منظوره کشاورزی برای پرورش ماهی بسیار مناسب است. به این صورت که در
            استخرها ماهی پرورش می یابد و بعد از صید ماهی و یا برداشت ماهی، آب
            موجود در استخرها را به سمت زمین های کشاورزی روانه می کنند. همچنین
            فضولاتی که از ماهی ها در استخرها به جا مانده است، نقش کود را برای
            محصولات کشاورزی ایفا می کند. با توجه به رشد جمعیت دنیا، تولید هر چه
            بیشتر پروتئین حیوانی روزبه‌روز از اهمیت بیشتری برخوردار می‌شود.
            پرورش آبزیان به دلایل زیادي به‌عنوان عمومی‌ترین و مؤثرترین راهکار
            جهت تولید پروتئین شناخته ‌شده است. از 242 گونه ماهيان آب شيرين
            پرورشي در جهان، كپورماهيان به‌عنوان گونه‌های غالب به‌خصوص در آسيا
            مطرح هستند. به‌طورکلی بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان
            هستند، که دارای 200 جنس می‌باشند. این ماهی در مقایسه با سایر
            گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین ماهی از لحاظ
            اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد؛ ازاین‌رو آموزش
            توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای جمعیت کشور و نیز
            افزایش سطح معیشتی مردم مؤثر باشد؛ بنابراین کار کردن در این زمینه نیز
            از راه های کسب درآمد در این شهرستان است.
          </p>
          <p>
            در شهرستان فسا ماهیان زینتی نیز پرورش می یابند که فعالیت در این
            زمینه نیز بسیار سودآور خواهد بود. توليد آبزيان زينتي در ايران، از
            جمله كارهاي زود بازده است. شاید سال‌ها قبل نگهداری ماهیان زینتی،
            موضوع چندان شایعی نبود و تنها عده معدودی در خانه‌های خود، آكواريوم و
            ماهی زینتی نگهداری می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج
            آپارتمان‌نشینی و دور افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم
            خورده است که بازار ماهی‌های زینتی در کشور رونق یافته و زمینه‌ساز
            ایجاد مشاغل مختلف شده است، به‌طوری‌که امروزه شاهد آن هستیم که در
            بسیاری از شهرها، چندین مغازه به خرید و فروش این آبزیان مشغول هستند.
            از مزایای پرورش این نوع ماهیان این است که میزان سودی که به دست
            می‌آید، نسبت به سرمایه‌ای که در ابتدا گذاشته می‌شود، زیاد است و
            پرورش این نوع ماهی ها نیاز به آب کم‌تری دارد و از آب‌های شهری،
            می‌توان برای تولید آنها استفاده کرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
