import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-17"].cities["IR-1717"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        agriculture: "زراعت",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        birds: "طیور",
        services: "خدمات",
        industry: "صنعت",
        fisheries: "شیلات",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان فراشبند یکی از شهرستان‌های استان فارس است که در ۱۸۰ کیلومتری
            جنوب غربی شهرستان شیراز واقع شده‌ است. مرکز این شهرستان، شهر فراشبند
            و جمعیت آن بر پایه سرشماری سال ۱۳۹۵ برابر با ۴۵٬۴۵۹ نفر بوده‌ است.
            این شهرستان از شمال و شمال شرق با شهرستان کازرون و شیراز، از شرق با
            شهرستان فیروزآباد و قیروکارزین، از جنوب و جنوب شرق با شهرستان‌های
            خنج و مهر و از غرب با استان بوشهر همسایه است. شکل زیر موقعیت شهرستان
            فراشبند را نشان می‌دهد.ارتفاع شهرستان فراشبند از سطح دریا ۷۵۰ متر و
            مساحت تقربی آن برابر ۵۹۴۵۵ هکتار است که دارای آب و هوای بیابانی و
            گرم و خشک و با توجه به قرار گرفتن در اقلیم گرم و خشک مناطق جنوبی
            ایران متوسط سالانه دما در آن بیش از ۲۵ درجه سانتی‌گراد می‌باشد.{" "}
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌ و كارهاي موجود در هر شهرستان بر مبناي
            يک روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌ و كار تدوين مي‌شود. اين
            شناسنامه‌ها به عنوان ورودي به نرم‌افزار داده ‌شده و خروجي نرم‌افزار
            هم‌پوشاني اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح مي‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست‌ يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            فراشبند ارائه ‌شده‌ است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌ است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب ‌و كارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب ‌و كارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده‌ است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان فراشبند است. تولید اشتغال
            توسط باغداری بسیار زیاد می‌باشد و به اقتصاد شهرستان و فضای کسب و کار
            رونق می‌بخشد. کشاورزی و از جمله باغبانی در توسعه ملی و افزایش رفاه
            عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع
            درآمد و عدالت اجتماعی موثر است. در یک نگاه کلی می توان گفت نقش
            کشاورزی و به خصوص باغداری در کاهش فقر بسیار چشمگیر بوده و در برقراری
            الگوی صحیح توسعه شهری مؤثر است و در صورت بی توجهی به این بخش، توسعه
            شهرنشینی، الگوی متمرکز و ناسالمی به خود می‌گیرد که پیدایش شهرهای
            بزرگ با هزینه زندگی بسیار بالا مثال بارز آن است.
          </p>
          <p>
            اگر چه در شهرستان فراشبند به واسطه محدودیت منابع آبی و وجود املاح و
            کیفیت پایین آب، بخش کشاورزی با مشکلات و محدودیت هایی مواجه شده است
            اما با این وجود می توان با استفاده از روش های نوین و کاشت محصولات
            سازگار با منطقه اقتصاد کشاورزان را رونق بخشید. در ادامه به نمونه
            هایی از این محصولات قابل تولید در شهرستان فراشبند پرداخته می‌شود.
          </p>
          <p>
            شهرستان فراشبند یکی از مناطق مهم تولید کننده خرما در استان فارس است
            که با دارا بودن آب و هوای گرمسیری، شرایط مساعدی را برای پرورش نخیلات
            و گسترش نخلستان های بیشتر دارد. از عمده ارقام خرمای تولیدی این منطقه
            می توان به زاهدی (خرمای قصب)، کبکاب و شاهانی اشاره نمود . خرما از
            جمله محصولات باغی است که با آب و هوای گرم و اقلیم جغرافیایی کویری
            سازگاری بیشتری دارد. خرما میوه ای است با ارزش غذایی بالا که به علت
            دارا بودن مواد قندی قابل توجه (حدود 70 درصد) علاوه بر مصرف غذایی، در
            صنعت نیز موارد استفاده فراوان دارد. مصارف مختلف خرما در صنعت شامل
            موارد خوراکی مانند شیره، شهد، شکلات خرما و... است و از ضایعات آن نیز
            در ترکیب خوراک دام و طیور استفاده می شود. همچنین از برگ خرما در ساخت
            انواع ظروف بافتنی و حصیر و از تنه و چوب خرما نیز در کارخانجات نئوپان
            سازی، کاغذ سازی و همین طور پوشش ساختمان‌ها و پل‌ها استفاده می کنند.
          </p>
          <p>
            همچنین شهرستان فراشبند برای کاشت محصول آلوئه ورا نیز ظرفیت بالایی
            دارد و این محصول در حال حاضر در این شهرستان تولید می شود. گونه‌های
            مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها، آفات و حتی
            شوری هستند. علت مقاومت زیاد آن ها ساختار مرفولوژیکی این گیاه است و
            بذر آن ها نیز در شرایط اقلیمی مناسب و در دمای 21 درجه سانتی گراد سبز
            می شوند. البته این گیاهان به سرما بسیار حساس هستند به طوری که در
            دمای زیر 10 درجه سانتی گراد رشد آن ها متوقف می شود. آلوئه ورا به
            رطوبت بالا، آب ایستایی و آبیاری زیاد حساس است؛ از این رو آبیاری
            گیاهان باید زمانی انجام شود که خاک آن ها کاملا خشک باشد. چنانچه این
            گیاه در مناطق گرم و خشک کاشته شود باید تحت آبیاری به موقع قرار
            بگیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک های سبک که
            از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه توصیه می شود.
            بازار و جایگاه آلوئه ورا در کشور جدید می‌باشد و آن چنان که باید
            جایگاه خود را پیدا نکرده اما این گیاه از اندک گیاهان دارویی است که
            علاوه بر مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم و لوسیون) و
            تغذیه ای (عصاره و نوشیدنی) نیز کاربرد دارد.
          </p>
          <p>
            با وجود خشکسالی های اخیر و کاهش کیفیت منابع آبی، می توان نسبت به
            جایگزین کردن پسته به جای محصولات حساس تر به شرایط نامساعد حاکم در
            شهرستان اقدام نمود. اصولا درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و
            پیوند، شروع به باردهی می کند. کسانی که قصد احداث باغ پسته را دارند
            برای داشتن سود اقتصادی باید کمی صبور باشند. کیفیت آب مصرفی برای
            آبیاری درخت پسته به گونه ای است که در کاشت سایر محصولات کشاورزی با
            آن آب غیر ممکن یا غیر اقتصادی است. آگاهی از اقلیم و آب و هوای مناسب
            برای درخت پسته یک امر حیاتی قبل از احداث باغ است. شرایط مناسب آب و
            هوایی برای کاشت نهال پسته اقلیم گرم و خشک در تابستان (گرمای سوزان
            نباشد) و زمستان سرد و معتدل است. انتخاب پایه مناسب نکته دیگری است که
            لازم است در نظر گرفته شود. یک پایه پسته قوی و ایده آل باید نسبت به
            بیماری های مختلف مقاوم و دارای رشد بالایی باشد و همچنین مقاومت و
            سازگاری زیادی در برابر کم آبی و شوری داشته باشد. محصول پسته به لحاظ
            اهمیتی که اندام های مختلف گونه های متعدد درختان پسته از نظر خوراکی و
            صنعتی دارد همواره حائز اهمیت فراوانی است و انسان از میوه، پوست،
            هسته، برگ، ساقه و حتی صمغ آن نیز استفاده می‌کند.
          </p>
          <p>
            با توجه به شرایط اقلیمی و نیز تشعشع خورشید در شهرستان فراشبند این
            شهرستان مستعدترین منطقه در استان فارس برای توسعه کشت گلخانه‌ای است .
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي ‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه زمانی برای
            به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه تر
            است، اما با این وجود پرورش گلخانه ای محصولات نیز نیاز به مراقبت های
            خاص خود دارد. در حال حاضر بیشتر صیفی جات تولیدی فراشبند در فضای آزاد
            تولید می شود ولی به منظور مدیریت منابع آبی و بهره وری بیشتر در زمینه
            تولید محصولات خارج از فصل که سوددهی بالایی دارند، توصیه می گردد تا
            در زمینه احداث گلخانه در این شهرستان سرمایه گذاری گردد. به این ترتیب
            می توان محصولاتی نظیر انواع سبزیجات و صیفی جات همچون خیار، گوجه
            فرنگی، بادمجان، فلفل دلمه ای، توت فرنگی و... را در محیط گلخانه پرورش
            داد. بازاریابی مناسب و عرضه به موقع محصولات موجب می شود تا بازگشت
            سرمایه سریعتر اتفاق بیفتد و نزدیک شدن به موفقیت سرعت بیشتری بگیرد.
          </p>
          <p>
            زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و
            تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به محصول
            ثروتمند خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول عمر و
            سازش با محیط‌های مختلف به دیگر درختان برتری دارد تا جایی که علاوه بر
            کشت در باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از این درخت
            استفاده می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی
            ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک به معیشت کشاورزان با
            زیر کشت بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی و جلوگیری از
            مهاجرت است.
          </p>
          <p>
            شهرستان فراشبند در زمینه تولید انگور یاقوتی نیز از شهرستان های
            برجسته در استان فارس است و این منطقه ظرفیت بالایی برای تولید این
            محصول دارد. انگور از مهم‌ترین محصولات باغی است که هم به لحاظ سطح زیر
            کشت و هم ارزش اقتصادی و تغذیه‌ای، مورد توجه کشاورزان و کارآفرینان
            است. زیبایی، تنوع رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و وجود
            فرآورده‌‌های تبدیلی چون کشمش، شیره انگور، روغن هسته انگور، کنسانتره،
            آب انگور، سرکه، آبغوره، دارو‌های تقویتی و مواد آرایشی ‌بهداشتی،
            همچنین توصیه‌‌های دینی و مذهبی، انگور را به یک میوه استثنایی و
            بی‌نظیر تبدیل کرده است؛ بنابراین در بین مردم طرفداران زیادی دارد و
            بازار مصرف این محصول به صورت محصولات فراوری شده و تازه خوری فراهم
            است. پرورش انگور علاوه بر اشتغال‌زایی، یکی از محصولات ارزآور برای
            کشور است و می‌تواند در توسعه صادرات غیرنفتی در بخش کشاورزی، سهم
            بسزایی داشته باشد.
          </p>
          <p>
            نیاز آبی بسیار کم و سازگاری با محیط و استقامت در برابر گرما و
            خشک‌سالی از ویژگی‌های بارز گیاه انجیر محسوب می‌شود. پیش بینی می شود
            کاشت این درخت در مناطق مستعد شهرستان فراشبند با موفقیت همراه باشد.
            از آنجا که باغ‌های انجیر معمولاً در دامنه‌های شیب‌دار احداث
            می‌گردند، احداث چنین باغ‌هایی علاوه بر ایجاد اشتغال، پوشش گیاهی
            مناسب برای منطقه و بیابان‌زدایی، می‌تواند به کنترل سیلاب، جلوگیری از
            فرسایش خاک و استفاده بهینه از آب باران کمک کند. همچنین انجیر به
            عنوان میوه ای با خواص بسیار زیاد علاوه بر تازه خوری، برای تولید میوه
            خشک نیز مورد استفاده قرار می گیرد و ارزش افزوده بالایی برای
            تولیدکننده ایجاد می کند.
          </p>
          <p>
            به توصیه کارشناسان در مناطق سازگار نسبت به احداث باغات نارنج و کنار
            نیز می توان اقدام کرد که البته باید توجه داشت که بازار فروش مناسب
            برای این محصولات وجود داشته باشد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            در این قسمت نیز به بررسی محصولات زراعی متناسب با شرایط موجود در
            منطقه پرداخته می شود و مزایای کشت هر کدام به تفکیک آورده می شود.
          </p>
          <p>
            با توجه به مشکلات ناشی از کم آبی و بروز خشکسالی در بیشتر مناطق ایران
            و به ویژه در شهرستان فراشبند، به علت این که درصد بالایی از گیاهان
            دارویی مقاومت خوبی به کم آبی دارند و همچنین قیمت مناسب فروش گیاهان
            دارویی، کشت آن ها مقرون به صرفه بوده و کاملاً توجیه اقتصادی دارد. از
            آنجا که گیاهان دارویی وحشی در محدوده های جغرافیایی گسترده ای یافت می
            شوند و جمع آوری و دسترسی به آن ها از نظر اقتصادی مقرون به صرفه نیست
            و استفاده از رویشگاه های وحشی جوابگوی صنایع داروسازی نخواهد بود و از
            طرفی چنین استفاده انبوه از گیاهان دارویی وحشی مسلماً موجبات نابودی
            آن ها را فراهم خواهد ساخت، بنابراین باید نسبت به کشت این گیاهان در
            سطوح زراعی و گلخانه ها اقدام نمود. تقاضای مصرف گیاهان دارویی به علت
            روی گردانی از داروهای شیمیایی و یا حتی استفاده از برخی از این
            محصولات در تولیدات کارخانه‌های بزرگ دارویی همواره رو به افزایش است.
            از این گیاهان نه تنها برای درمان بیماری‌ها بلکه در صنایع کنسروسازی،
            نوشابه سازی، ‌عطر سازی و غذایی نیز استفاده می‌شود. امروزه افراد
            زیادی به استفاده از گیاهان دارویی متمایل شده اند. خواص بی نظیر این
            گیاهان و نداشتن عوارض جانبی ناشی از مصرف باعث شده تا افراد زیادی به
            صور مختلف از آن ها استفاده کنند. به همین جهت به کشت گیاهان دارویی می
            توان به چشم یک مزیت پر سود نگریست. از آن جا که این گیاهان برای کشت
            به مراقبت خاص و شرایط حساسی نیاز ندارند، می توان روی کشت آن ها
            سرمایه گذاری کرد. از جمله سایر گیاهان دارویی قابل کشت در این منطقه
            می توان به زعفران و زیره سبز نیز اشاره کرد.{" "}
          </p>
          <p>
            کشت زعفران به علت خاصیت ضد سرطانی اهمیت دو چندان پیدا می کند. ایران
            اولین کشور تولیدکننده زعفران است که قریب به 90 درصد از زعفران جهان
            را تأمین می کند. مصرف زعفران در کشور بالا است بنابراین با کشت زعفران
            در شهرستان نه تنها می توان نیاز منطقه زیر کشت را تامین کرد بلکه می
            توان در سراسر ایران نیز مشتری داشت و محصول تولید شده را به فروش
            رساند. نیاز آبی کم و تامین نیاز آبی آن با نزولات جوی، تداخل نداشتن
            نیاز آبی با سایر محصولات کشاورزی مرسوم در منطقه، اشتغال‌زایی مستقیم
            و غیرمستقیم (در زمان برداشت) و اقتصادی بودن آن از جمله مواردی است که
            می‌توان این محصول را جایگزین دیگر محصول‌های کشاوری پرآب‌بر کرد. با
            رعایت مواردی از قبیل کشت در زیر سایه درختان، به دلیل بالا بودن درجه
            حرارت در فصل تابستان جهت جلوگیری از خسارت گرما به پیازهای زعفران با
            رعایت کاشت در عمق ۲۰ تا ۲۵ سانتیمتری، نیاز کم آبی، این کشت می تواند
            به عنوان الگویی مناسب جهت کاشت میانه کاری در باغات شهرستان ترویج و
            توسعه گردد .{" "}
          </p>
          <p>
            زیره سبز با کمترین نیاز آبی یکی از مهمترین انواع گیاهان دارویی محسوب
            می‌شود که به سبب اهمیت، خواص دارویی و درمانی و نقش آن در ارزآوری، به
            عنوان طلای سبز شناخته شده است. با کشت این گیاه در مناطقی که با
            محدودیت آب مواجه هستند، می‌توان به منظور افزایش بهره وری آب و توسعه
            پایدار بخش کشاورزی گام مؤثری برداشت. زیره گیاهی است که در برابر آفات
            مقاوم بوده و نیاز اندک به آب، دوره رشد کوتاه، خواص دارویی و درمانی و
            ایجاد تعادل زمانی فعالیت کشاورزان و ماشین‌آلات کشاورزی از مهمترین
            عوامل رغبت کشاورزان به کشت این محصول است.
          </p>
          <p>
            در زمینه تولید دانه های روغنی با هدف تامین نیاز کشور به این محصولات
            می توان کشت کلزا، کنجد و گلرنگ را در شهرستان فراشبند به انجام رساند.
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگرداندن
            بقایای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک
            خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات
            حوزه صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول
            است. روغن کلزا از جمله مشتقات این گیاه است که امروزه به دلیل سالم
            بودن و داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال
            قرار گرفته است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا بین 40-30
            درصد روغن و کنجاله‌ آن نیز بین 50-40 درصد پروتئین دارد.
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته از گیاهانی محسوب می شود که با هر بار کشت و پرورش،
            محصول و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت
            کنجد، صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذپذیری آن
            نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های زراعی
            در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان کود
            سبز کاشته می شود. کنجد در روغن کشی، نانوایی و آجیل فروشی ها، تهیه
            عطرها، به عنوان حلال در داروسازی و... مورد استفاده قرار می‌گیرد.
            صادرات و فرآوری کنجد، می تواند هدف تولید انبوه کشاورزان باشد؛ از
            همین رو نگرانی ها برای بازاریابی این محصول نسبت به سایر محصولات کاهش
            پیدا می کند. عمده مشکل کنجدکاران عدم وجود ماشین‌آلات کاشت و برداشت
            دانه های روغنی است که در صورت تامین این ماشین آلات، تولید کمی وکیفی
            محصول در سطح منطقه می‌تواند از رشد قابل توجهی برخوردار شود.
          </p>
          <p>
            گلرنگ نیز با خصوصیات مطلوب زراعی نظیر مقاومت نسبی به شوری خاک و خشکی
            هوا، مقاومت بالا به سرمای زمستانه (تیپ پاییزه) و وجود روغنی مطلوب با
            بیش از ۹۰ درصد اسیدهای چرب غیر اشباع، همواره به عنوان یک دانه روغنی
            با ارزش مطرح بوده است.
          </p>
          <p>
            کشت خاویار گیاهی یا همان کینوا نیز در استان فارس انجام شده است و از
            جمله پیشنهادات قابل توصیه در این شهرستان است. گیاه کینوآ از طرف
            سازمان خوار و بار جهانی به عنوان یک استراتژی برای امنیت غذایی دنیا
            معرفی شده است. در واقع گیاه کینوا یک گیاه شبه غله است که می تواند
            راه حل مناسبی برای مشکل کمبود غله باشد. تغییر آب و هوای ایران به سمت
            گرم و خشک و شور شدن تدریجی خاک های کشور از سویی و تحمل گیاه کینوا در
            مقابل شوری، خشکی و یخ زدگی از سوی دیگر، بیانگر آن است که می توان از
            کینوا به عنوان گیاهی مناسب برای رسیدن به کشاورزی پایدار، تغذیه مناسب
            و تولید صنعتی استفاده کرد. دانه های کینوا سرشار از پروتئین و یک
            جایگزین عالی برای برنج محسوب می شود. این غله کامل باعث ایجاد سیری
            طولانی مدت می شود. این گیاه به رشد در شرایط سخت مشهور است و به همین
            دلیل یکی از بهترین گزینه ها برای بیابان زدایی محسوب می شود. باتوجه
            به مطالب ذکر شده، گسترش کشت آن در شهرستان دارای مزیت است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی در شهرستان فراشبند، بررسی‌ها نشان
            می‌دهد که سالانه مقداری از این محصولات در مراحل کاشت، داشت و برداشت
            به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری از
            محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در
            طی سال صورت می‌پذیرد؛ لذا توسعه صنایع تبدیلی در شهرستان فراشبند
            می‌تواند زمان استفاده از محصولات را افزایش دهد و از میزان ضایعات آن
            بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات در این شهرستان خواهد شد.
          </p>
          <p>
            به منظور نگهداری و ذخیره سازی محصولات کشاورزی، احداث واحد سردخانه
            صنعتی در این شهرستان مزیت دارد. از مهمترین مزایای استفاده از سردخانه
            میوه و سبزی می توان به جلوگیری از فساد محصول اشاره کرد. روند انواع
            فسادها از قبیل فساد فیزیکی، فساد شیمیایی یا تغییر رنگ محصول، فساد
            ناشی از وجود میکروارگانیسم ها و غیره با نگهداری در سردخانه ها به شدت
            کند شده و حفظ کیفیت محصول در زمان طولانی تر حاصل می گردد. از دیگر
            مزایای با اهمیت احداث سردخانه میوه، کنترل قیمت بازار است. ذخیره کردن
            میوه در سردخانه موجب می شود در ماه هایی از سال که مصرف میوه بسیار
            است و فصل برداشت آن محصول خاص نیست، بازار با کمبود مواجه نشده و حباب
            قیمت ایجاد نگردد. در واقع با ساخت سردخانه میوه تعادلی در عرضه و
            تقاضا ایجاد می گردد و موجب خواهد شد از افزایش بی رویه قیمت که به ضرر
            مصرف کننده است و از کاهش بیش از حد آن که به ضرر باغداران است جلوگیری
            به عمل آید؛ بنابراین نقش سردخانه های میوه جات به عنوان حد واسط بازار
            و باغداران در این بین بسیار پر رنگ و حیاتی است.
          </p>
          <p>
            در زمینه احداث کشتارگاه دام و کشتارگاه طیور نیز ظرفیت برای سرمایه
            گذاری در شهرستان فراشبند وجود دارد. کشتارگاه‌های صنعتی نقش مهمی در
            حفظ محیط زیست دارند؛ به دلیل اینکه ضایعات حاصل از کشتار دام نظیر خون
            و اجزای گوشتی غیر قابل مصرف، در محل تبدیل ضایعات به پودر گوشت که
            خوراک دام است، تبدیل می شود و علاوه بر قرار گرفتن مجدد در چرخه
            اقتصادی، از آلودگی محیط زیست نیز جلوگیری می‌کند. فاضلاب حاصل از
            کشتار نیز در تصفیه خانه های مجهز تصفیه شده و پساب حاصله به مصرف
            کشاورزی می رسد. البته در کشتارگاه ها باید فضای مناسب برای کشتار دام
            سبک و سنگین به صورت همزمان وجود داشته باشد و همچنین باید آب مورد
            نیاز در زمان کشتار نیز تامین شده و تجهیزات و امکانات لازم برای رعایت
            مسائل بهداشتی و زیست محیطی فراهم شود.
          </p>
          <p>
            فرد سرمایه‌گذار با احداث کشتارگاه صنعتی و خرید طیور، سود اقتصادی
            خوبی کسب می‌کند. احداث کشتارگاه به لحاظ رعایت موارد بهداشتی،
            اشتغالزایی، کاهش آلودگی محیطی زیست، افزایش ظرفیت تولید و... در هر
            منطقه ای که تعداد طیور پرورشی زیادی دارد و ذبح آن ها به صورت سنتی
            انجام می شود، لازم است.
          </p>
          <p>
            با توجه به تولید عسل مرغوب و باکیفیت در این منطقه، می توان نسبت به
            راه اندازی واحد بسته بندی عسل سرمایه گذاری کرد. ویژگی مهم عسل آن است
            که این ماده طبیعی به دلیل نداشتن آب، به شرط دوری از رطوبت، در مدت
            طولانی فاسد نمی‌شود. این ماده فقط در صورتی ارزش غذایی خود را از دست
            می‌دهد که بیش از ۶۰ درجه سانتی گراد، حرارت ببیند. البته برای حفظ
            قدرت ضد میکروبی عسل باید آن را در مکانی تاریک و یا در ظرف شیشه ای
            مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف فلزی برای
            مدت طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به شکل های
            جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است. بسته‌بندی های
            شکیل، باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل عسل می‌شود؛
            لذا کار کردن در حوزه بسته بندی عسل تولیدی شهرستان علاوه بر سودآوری
            باعث ایجاد اشتغال پایدار می‌شود.
          </p>
          <p>
            بسته بندی خرما نیز به دلیل وجود مواد اولیه آن در شهرستان، توجیه
            اقتصادی دارد. بسته بندی خرما به عنوان یک ماده غذایی موثر از اهمیت
            بسزایی برخوردار است، زیرا در صورتی که بسته‌بندی‌ خرما به درستی انجام
            نشود، خرماها از بین می‌روند و افت کیفیت شدیدی پیدا خواهند کرد. هدف
            اصلی در بسته‌بندی خرما اين است كه در فاصله زمانی انبارداری، حمل و
            نقل، توزيع و تا رسيدن به دست مصرف كننده مشخصات مهم خرما حفظ شده و از
            صدمات و خطرات احتمالی جلوگیری شود.
          </p>
          <p>
            با توجه به جمعیت بالای دام در این منطقه به ویژه دام سبک، سرمایه
            گذاری در زمینه فرآوری پوست و پشم دام پیشنهاد می گردد. فراوری پوست
            دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین استفاده از
            پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد مناسب برای
            سرمایه گذار، سود خوبی را نیز نصیب دامدار می‌کند.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های بخش کشاورزی، در سطح گسترده‌ای در
            شهرستان فراشبند انجام می شود و در نتیجه انجام این حرفه، سود اقتصادی
            خوبی را نیز نصیب مردم این منطقه کرده است. از آن جایی که حوزه دامداری
            با یکی از مهم ترین نیازهای انسان، یعنی نیاز به منابع غذایی و خصوصا
            منابع پروتئینی مرتبط می‌باشد، توجه به آن امری ضروری است. فعالیت در
            این حوزه شغلی و افزایش بهره وری در آن، می تواند عاملی برای توسعه
            صنایع غذایی، تبدیلی و تکمیلی در این شهرستان محسوب شود.
          </p>
          <p>
            دامداری در شهرستان فراشبند از رونق نسبتا خوبی برخوردار است و بیشتر
            جمعیت دام های این شهرستان را دام‌های سبک تشکیل داده اند. در واقع
            اقلیم گرمسیری منطقه و دمای بالا هوا در فصول گرم سال مانع از فعالیت
            های دامداری در این منطقه نشده است و این حوزه با استقبال خوبی مواجه
            شده و همچنان نیز انجام می شود. در ادامه به معرفی و مزیت دام هایی که
            در این منطقه ظرفیت پرورش دارند، پرداخته می شود. لازم به ذکر است که
            در زمینه پرورش دام های سبک و سنگین یاد شده، پرورش به روش صنعتی اگر
            چه سرمایه گذاری بیشتری را می طلبد اما می تواند شخص را با سود سرشاری
            مواجه سازد؛ بنابراین مزیت این روش با توجه به محاسنی که دارد، به
            مراتب بیشتر از دامداری سنتی است.
          </p>
          <p>
            نکته دیگری که باید به آن توجه نمود این است که به دلیل دمای بالای هوا
            در این شهرستان پرورش دام های پرواری سبک و سنگین شرایط بهتری را برای
            پرورش دارند و به صورت کلی پرورش دام شیری به خصوص دام شیری سنگین از
            مزیت کمتری برخوردار است.
          </p>
          <p>
            در سال‌های اخیر پرواربندی گوسفند به دلیل سودآوری بالا و ریسک کم،
            طرفداران بسیاری پیدا کرده و با اقبال عمومی مواجه شده است. از
            مزیت‌های اقتصادی این کسب و کار می توان به اشتغال زایی در مناطق
            مختلف، تولید گوشت مرغوب و پشم اشاره نمود. گوسفند در مقايسه با ساير
            حيوانات به جيره نگهدارى کمترى احتياج دارد و بيشتر غذاى دريافتى را
            صرف رشد و نمو مى‌کند. همچنین نسبت به سایر دام‌ها مثل بز و طیور،
            مقاومت خوبی به بیماری‌ها و شرایط نامناسب رطوبتی و دمایی دارد؛
            بنابراین میزان تلفات در این دام بسیار پایین‌تر بوده و ضرر اقتصادی
            کمی را از این جهت به دامدار وارد می‌کند. پرواربندی گوسفند نیاز به
            تجهیزات ارزان قیمتی داشته و به دلیل ریسک کم و بازگشت سریع سرمایه در
            کوتاه مدت، از جذابیت مالی مطلوبی برخوردار است. طرح پرواربندی گوسفند
            از نظر اقتصادی ظرفیت بالایی داشته و به دلیل نیاز مداوم بازار به گوشت
            گوسفند و میزان تولید کم آن در داخل کشور، تقاضا برای گوشت گوسفند پا
            برجا بوده و هر میزان تولید به راحتی به فروش خواهد رسید؛ از این رو
            بحث رقابت در این حوزه چندان مطرح نبوده و جزء دغدغه‌های پرورش‌دهندگان
            نیست. با توجه به مزیت های مطرح شده طرح پرواربندی گوسفند در شهرستان
            مزیت دارد.{" "}
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            پرواربندی گوساله در راستای تامین گوشت، می تواند مزیت موفقی باشد.
            حدود نیمی از گوشت قرمز کشور توسط گاوهای پروار شده تأمین می‌شود؛
            بنابراین این بخش از دامپروری و دامداری دارای ظرفیت زیادی برای توسعه
            و پیشرفت دارد. مزایای ورود به عرصه پرورش گوساله دارای جنبه های مختلف
            است. از یک طرف، از پوست گاو گوشتی در چرم‌سازی استفاده می‌شود و از
            طرف دیگر از گوشت آن جهت استفاده در تغذیه انسان بهره برداری می شود.
            علاوه بر این موارد، برای جلوگیری از واردات گوشت گوساله از کشورهای
            دیگر تولید آن اهمیت دارد. در کشور ما در حال حاضر پرورش گاو به دو
            صورت صنعتی و سنتی انجام می گیرد. در پرواربندی علمی و صنعتی از
            دام‌های نر جوان نژادهای گوشتی استفاده می‌شود. استفاده از ظرفیت
            ژنتیکی دام‌های گوشتی و کاهش کشتار دام‌های شیری و مولد از دیگر محاسن
            پرواربندی با روش‌های نوین است. پرواربندی گوساله با روش‌های علمی و
            نوین سبب کاهش دوره پرواربندی، کاهش هزینه تولید گوشت و جلوگیری از
            تخریب مراتع می‌شود.
          </p>
          <p>
            امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و
            مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد
            جامعه، پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی
            کشور، امری لازم و ضروری است. گاوهای بومی به لحاظ تنوع و اختلاف
            ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی
            قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع
            عظیم تولید شیر و گوشت می تواند نقش موثر در تامین مواد پروتئین حیوانی
            و اقتصاد جامعه ایفا نماید. پوست گاو به عنوان یک محصول با ارزش دامی
            در صنعت چرم‌سازی استفاده می‌شود و حتی شاخ، سم و فضولات این حیوان نیز
            ارزش اقتصادی داشته و به روش های مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            امروزه به منظور بهره برداری بهینه، از گاوهای دورگ استفاده می‌شود که
            این دام‌ها، حاصل تلقیح نژاد اصلی و نژاد بومی هستند. گوساله ای که از
            طریق آمیخته گری متولد می شود هم برخی خصوصیات ارثی گاو نر اصیل و هم
            برخی خصوصیات ارثی گاو ماده بومی را دارا است. در نسل های بعدی به
            تدریج صفات منتقل شده از گاوهای اصیل در گوساله ها ظاهر می شود و
            تولیدات شیر و گوشت اغلب آنها نیز به نحو قابل توجهی افزایش می یابد.
          </p>
          <p>
            پرورش شتر نسبت به سایر دام ها مزیت‌هایی مانند قابلیت سازگاری با
            شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت
            پایین علوفه و مقاومت نسبی در مقابل امراض و عوامل بیماری زا دارد.
            همچنین شتر در مقایسه با سایر دام های اهلی علوفه را با قابلیت هضم
            بالا و بازده بیشتری استفاده می نماید و قادر است از انواع خاص گیاهان
            مرتعی (خشبی، خاردار و تیغ دار) به میزانی استفاده نماید که سایر دام
            ها قادر به استفاده از آن نیستند. از دیگر فواید پرورش شتر، حداقل نیاز
            به تاسیسات، تجهیزات و امکانات پرورش و نگهداری و در نتیجه کمترین نیاز
            به سرمایه گذاری سنگین را دارد. گوشت شتر منبع بسیار خوبی برای بسیاری
            از مواد غذایی مهم و مورد نیاز بدن می‌ باشد. این گوشت حاوی پروتئین‌
            هایی با ارزش غذایی بالا و تعدادی از ویتامین ‌های مفید و مورد نیاز
            بدن نظیر ویتامین ‌های گروه B و برخی از عناصر معدنی مهم نظیر آهن،
            فسفر و کلسیم است. سازمان ملل متحد شیر شتر را جزو سالم‌ترین شیر
            حیوانی جهان شمرده است و به ‌دلیل خواص زیاد شیر شتر برخی محققان به آن
            طلای سفید بیابان می‌گویند. در تحقیقات جدید، خواص متعددی برای شیر شتر
            به ‌اثبات رسیده است. این تحقیقات بیانگر آن است که پادتن‌های موجود در
            شیر شتر علاوه بر اینکه موجب ماندگاری طولانی‌تری نسبت به اغلب محصولات
            لبنی می‌‌شود، سیستم ایمنی بدن را تقویت کرده و باعث غلبه سیستم دفاعی
            بدن در برابر بیماری‌هایی نظیر سرطان، ایدز، آلزایمر و هپاتیت C
            می‌‌شود و از این نظر شیر شتر ساختار و ‌خصوصیاتی بسیار شبیه به شیر
            انسان دارد.
          </p>
          <p>
            تنوع اقلیم و همچنین وجود گونه‌های گیاهی متنوع در شهرستان فراشبند سبب
            شده تا این شهرستان برای پرورش زنبور عسل بسیار مناسب باشد . پرورش
            زنبور اگر همراه با رعایت اصول علمی صورت پذیرد، می تواند پیشه‌ای
            سودآور باشد. زندگی این حشرات به سبک کلنی باعث شده تا پرورش دهندگان
            زنبور از اشتغالی پایدار بهره مند شوند چرا که میزان بالای زاد و ولد
            زنبورها باعث سودآوری بیشتر برای پرورش دهندگان خواهد شد. بر خلاف
            افکار عمومی که تصور می کنند مهمترین فایده زنبورعسل، تولید عسل و سایر
            محصولات و فراورده های مرتبط با شهد و عسل است، در واقع بالغ بر 90
            درصد فواید زنبورعسل مربوط به فعالیت گرده افشانی آن است. عدم فعالیت
            زنبورها و دیگر حشراتی که گرده افشانی را انجام می دهند باعث عدم
            باروری و نابودی تدریجی گیاهان و درختانی که برای گرده افشانی به این
            حشرات وابسته اند می شود. افراد با تجربه معمولا در کنار پرورش زنبور
            عسل به کشاورزی و تولید محصولات زراعی می پردازند، زیرا با ادغام این
            دو فعالیت علاوه بر تامین مواد غذایی برای زنبورها به دلیل کیفیت در
            گرده افشانی، به کشت و زراعتی با کیفیت و محصولی بی نظیر نیز دست
            خواهند یافت.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و عاملی مهم در توسعه پایدار امنیت غذایی شهرستان محسوب
            می‌شود. ایجاد صنایع غذایی در شهرستان فراشبند، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد ارزی کشور نیز می‌شود که کاهش هدررفت محصولات
            کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌سازد.
          </p>
          <p>
            حجم بالای تولید گوجه فرنگی در شهرستان فراشبند زمینه بسیار خوبی را
            برای فرآوری آن و تولید محصولاتی نظیر رب و پودر گوجه فراهم نموده است.
            سالیانه میزان زیادی از این محصول تولیدی به دلیل عدم وجود صنایع
            تبدیلی فاسد می شود اما اگر متناسب با آن واحدی جهت فرآوری ایجاد شود
            می توان از این ضررها جلوگیری نمود. پودر گوجه‌فرنگي محصولي است كه
            زمان زیادی از توليد آن نمي‌گذرد و در همین مدت نیز توانسته جاي خود را
            در بازار باز كند. اين پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير
            فراورده‌هاي گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ و نقل و
            بسته‌بندي شده و ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي
            ‌اكسيدان‌های موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود
            اما اين مواد در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين
            پودر نداشتن مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب،
            ماندگاري كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده
            بيشتري در ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و
            دارویی دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این
            محصول می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده،
            سوپ‌های آماده، اسنک‌ها (شامل پفک، چیپس،...) و... اشاره نمود. به طور
            کلی می توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف
            استفاده می‌شود. رب گوجه فرنگی است دارای کاربردهای فروانی از قبیل
            چاشنی و بهبود دهنده رنگ و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها
            است و با توجه به اینکه کاشت گوجه فرنگی در این شهرستان انجام می شود،
            تولید رب و پودر گوجه از مزیت های قابل سرمایه گذاری است.
          </p>
          <p>
            به رغم تولید بالای گندم در مزارع شهرستان برای فرآوری آن واحدی وجود
            ندارد؛ بنابراین سرمایه گذاری در زمینه احداث کارخانه آرد از مهم ترین
            نیازهای شهرستان فراشبند است. با آسیاب کردن گندم، جوانه و سبوس یا
            همان پوسته از بخش آردی آن تفکیک می‌گردد. آرد با توجه به میزان سبوس
            جدا شده، به انواع مختلفی تقسیم‌بندی می‌گردد. از انواع آرد می‌توان به
            آرد قنادی، آرد ستاره، آرد سبوس و آرد کامل اشاره نمود که از این میان
            آرد کامل به لحاظ میزان سبوس بالای آن، دارای ارزش غذایی قابل توجهی
            است. از طرفی ایران از جمله کشورهایی است که سرانه مصرف آرد و تولید
            نان در آن بالاست؛ بنابراین بازار مصرف آن فراهم است.
          </p>
          <p>
            فرآوری خرما با دو هدف عمده تبدیل کردن خرما به یک محصول با ارزش بیشتر
            و افزایش عمر ماندگاری آن انجام می‌شود. با فرآوری خرما می‌توان با
            تنوع بخشیدن و افزایش عمر ماندگاری، باعث گسترش بازار مصرفی این محصول
            شده و طیف گسترده‌ای از مصرف‌کنندگان را جذب کرد. از جمله فرآورده‌های
            خرما، می‌توان به محصولاتی مانند شیره، سرکه، کارامل، قند مایع، عسل،
            خمیر خرما (برای تهیه شیرینی، بیسکوئیت و رولت خرما)، شهد، کرم،
            مخمرهای خوراکی، آرد هسته خرما، سس، کمپوت، لواشک، الکل، ترشی، بستنی و
            حلوای خرما اشاره کرد. فرآورده‌هایی که از خرما تهیه می‌شوند، به دلیل
            اینکه در ساختار خود دارای ترکیبات افزودنی غیرطبیعی نیستند و ارزش
            غذایی بالایی دارند، مورد توجه مصرف‌کننده قرار می‌گیرند. از طرفی
            تولید فرآورده‌های خرما در شهرستان فراشبند که از جمله نقاط مهم تولید
            خرما در سطح استان فارس و کشور است، منطبق بر استانداردهای جهانی،
            زمینه را برای صادرات هر چه بیش‌تر این نوع محصولات فراهم می‌کند. لازم
            به ذکر است که واحدی در زمینه بسته بندی و تولید برخی محصولات مشتق شده
            از خرما با نشان تجاری هانیس در شهرستان فعالیت می کند اما همچنان
            زمینه برای انجام فعالیت های بیشتر در این زمینه وجود دارد و می توان
            در این حوزه سرمایه گذاری کرد.
          </p>
          <p>
            همانگونه که پیش از این نیز بیان شد، شهرستان فراشبند از جمله مراکز
            تولید سبزیجات و صیفی جات در استان است که سالانه حجم بالایی از انواع
            صیفی جات را راهی بازارهای داخل و خارج از کشور می کند. البته به دلیل
            میزان انبوه تولید ممکن است در برخی فصول محصولات نام برده با فساد و
            یا عدم فروش مواجه شوند که به این منظور راه اندازی واحد صنعتی تولید
            ترشی و شور صیفی جات پیشنهاد می گردد. ترشی و شور، بیشتر به‌عنوان یک
            چاشنی در کنار غذا مصرف می شود و به دلیل خاصیت اسیدی که دارد، باعث
            افزایش اشتها و میل به غذا خوردن در افراد می‌شود. این محصول یکی از
            فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و سبزیجات است. در جوامع امروزی
            به دلیل افزایش مشغله افراد و شاغل بودن بسیاری از زنان، فرصت کافی
            برای تهیه آن در منزل و توسط خود افراد وجود ندارد و اکثر خانواده‌ها
            تمایل دارند ترشی و شور مورد نیاز خود را به‌صورت آماده تهیه نمایند؛
            بنابراین راه اندازی کسب‌ و کار تهیه ترشی و شور می‌تواند راهی برای
            پاسخ به این نیاز افراد جامعه و کسب درآمد باشد.
          </p>
          <p>
            راه‌اندازی خط تولید خیار شور به دلیل سرمایه نسبتا کم در مقایسه با
            دیگر خطوط تولید و همچنین مواد اولیه تولید شده در داخل شهرستان، فرصت
            مناسبی را برای سرمایه گذاری در این زمینه فراهم کرده ‌است. برخی از
            خواص خیار شور برای سلامتی عبارتند از: بهبود وضعیت گوارش، منبعی غنی
            از آنتی‌اکسیدان، کمک به کنترل دیابت، حفظ سلامت کبد و حفظ سلامت معده.
            این محصول در اکثر مناطق بازار فروش مناسبی دارد و به همین دلیل سرمایه
            گذاری در این زمینه سودآوری بالایی را به همراه خواهد داشت.
          </p>
          <p>
            فرآوری زیتون شامل روش‌های تلخی‌زدایی از زیتون برای تهیه زیتون
            به‌صورت شور و پرورده و سایر محصولات زیتون و همین‌طور استحصال روغن از
            آن است. میوه زیتون طعم تلخی داشته و به همین دلیل بدون فرآوری قابل
            استفاده نمی‌باشد. با استفاده از روش‌های مختلف، زیتون، فرآوری شده و
            برای مصرف آماده می‌شود. تولید زیتون در شهرستان فراشبند و سایر
            شهرستان های استان فارس زمینه خوبی را برای راه اندازی کسب و کار
            فرآوری زیتون فراهم ساخته است و می توان در این حوزه فعالیت کرد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            امروزه یکی از معیارهای پیشرفت جوامع، وضعیت تغذیه به ویژه تغذیه
            پروتئین توسط افراد آن جامعه است. وظیفه متخصصین علوم دامی تولید
            پروتئین با حداکثر کیفیت و عملکرد و حداقل هزینه و بار محیطی می باشد.
            فراورده های طیور از مهم ترین منابع پروتئینی در اغلب کشورها هستند، به
            طوری که تولید و مصرف آن ها در اغلب کشورها با سرعت روز افزون در حال
            افزایش است.
          </p>
          <p>
            در این زمینه برای پرورش بسیاری از طیور شرایط مساعدی در شهرستان
            فراشبند وجود دارد اما نکته مهم و قابل توجه، بازاریابی جهت فروش
            محصولات تولیدی است. در واقع وجود بازار فروش دائمی و مطمئن می تواند
            زمینه را برای گسترش طرح های پرورش طیور چه به صورت سنتی و چه صنعتی
            فراهم نماید؛ بنابراین طیوری که به آن پرداخته می شوند، به شرط
            بازازیابی مناسب مزیت پرورش دارند و در حال حاضر اولویت پرورش به غیر
            از مرغ بومی برای تمامی آن ها یکسان است.
          </p>
          <p>
            پرورش مرغ محلی نسبت به مرغ صنعتی تلفات کمتری دارد. مرغ بومی نسبت به
            بیماری‌ها، گرما و سرما مقاوت بیشتری دارد و این امر باعث سود دهی
            بیشتر می شود. هرچند تلفات در مرغداری ها اجتناب ناپذیر است اما در
            صورت رعایت بهداشت و واکسیناسیون می توان مرگ و میر مرغ ها را به حداقل
            رساند. اگر در پرورش مرغ بومی یا همان مرغ محلی از تجهیزات مدرن
            استفاده شود، سود بیشتری نصیب پرورش دهنده خواهد شد، اما با خلاقیت می
            توان تجهیزات پرورش شامل آبخوری، دان خوری، لانه تخم گذاری و…را با
            وسایل ساده ساخت؛ در واقع با کمترین تجهیزات می توان به پرورش مرغ بومی
            پرداخت.{" "}
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک است که در برابر بسیاری از بیماری ها
            مقاوم است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن
            بازار فروش، کوتاه بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط
            شرکت های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم
            بلدرچین و کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و
            همچنین سرشار از پروتئین است.
          </p>
          <p>
            قرقاول یکی از بهترین پرندگانی است که حتی نسبت به بقیه طیور در زمینه
            پرورش، از سودآوری بالایی برخوردار است؛ ولی به دلیل عدم اطلاع رسانی
            های کافی هنوز خیلی از پرورش دهندگان، آگاهی کافی نسبت به این نوع
            پرنده ندارند. قرقاول به دلیل ویژگی های ظاهری و جنبه زیبایی بال و
            پرها و خواص بسیار زیاد گوشت آن مانند عدم وجود چربی، وجود مواد معدنی
            و گروه عظیمی از ویتامین ها، لذیذ بودن گوشت آن بعد از آهو، سریع الهضم
            بودن، نداشتن هیچ گونه عارضه مصرفی برای سیستم گوارش و همچنین خواص آن
            برای درمان فراموشی و کم خونی، بسیار مورد علاقه قرار گرفته است. این
            پرنده نیاز به مراقبت مداوم ندارد و نسبت به هر شرایط آب و هوایی مقاوم
            است. در ضمن می‌توان روی صادرات گوشت قرقاول به کشورهای دیگر (مخصوصاً
            کشورهای حوزه خلیج فارس) نیز کار کرد؛ بنابراین پرورش آن سوددهی بالایی
            خواهد داشت.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده و مقاومتش 3
            برابر چرم گاو است و ظرافت خاصی دارد و در تولید کیف و کفش با قیمت
            بالا به کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه
            چشم آن برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده
            می شود. همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی
            و خلق آثار هنری، می توان اشتغال زایی کرد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان فراشبند نیز ظرفیت های بسیار
            خوبی برای سرمایه گذاری در زمینه گردشگری وجود دارد.
          </p>
          <p>
            فراشبند منطقه ای عشایرنشین است که سیاه چادرهای عشایری در نوروز و
            اوایل بهار به دشت سرسبز و آب و هوای لطیف و کوهستان های سر به فلک
            کشیده آن جاذبه گردشگری را برای مسافران نوروزی به حد اعلا می رساند و
            نیز آثار باستانی شهرستان، که اغلب آن ها بازمانده دوران ساسانی است و
            بعضا به گبرها منتسب می باشد و قدمت آن ها به قبل از ساسانیان و بعضی
            نیز به دوران صفویه بر می گردد، در قالب چهارطاق ها، کاروانسراها،
            آتشکده های زرتشتی، مناره ها، نقاره خانه، حمام، غارها، قلعه ها، دژها
            ، امامزاده ها و بسیاری مکان های زیبای دیدنی دیگر، جاذبه های گردشگری
            این شهرستان را دو چندان می کند.
          </p>
          <p>
            در فصل بهار به علت معتدل بودن آب و هوا در این منطقه، بازدید بسیاری
            از این شهرستان صورت می گیرد و گردشگران داخلی و خارجی زیادی به
            فراشبند می آیند. به همین سبب راه اندازی طرح های گردشگری در جهت تامین
            رفاه حال این گردشگران در شهرستان فراشبند می تواند موفقیت آمیز باشد.
            در این زمینه می توان نسبت به راه اندازی اقامتگاه های بومگردی و
            رستوران های بومی اقدام نمود.
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق بیشتر شده ‌است، گسترش این اماکن توجیه اقتصادی
            دارد.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی و نوشیدنی‌هایی مانند چای و قهوه نیز عرضه می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذاهای محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصاد هر کشور است، اما در کشور
            ما آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            فراشبند، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل
            های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای
            صنعتی جدید در شهرستان ظرفیت وجود دارد.
          </p>
          <p>
            با توجه به تعداد بالای روزهای آفتابی در این شهرستان و شدت بالای تابش
            نور خورشید، راه اندازی طرح نیروگاه خورشیدی به منظور تامین انرژی می
            تواند از جمله مزیت های سودمند این شهرستان باشد. در نیروگاه خورشیدی
            با استفاده از پنل‌های خورشیدی، انرژی خورشید را به الکتریسیته یا همان
            برق تبدیل می‌کنند. کاهش بارش در سال‌های اخیر و کمبود آب پشت سدها
            برای تولید برق، افزایش جمعیت و ساخت ‌و ساز و در دسترس بودن نور
            خورشید بدون پرداخت هزینه‌ای، سبب شده دولت اجازه اجرا و حمایت از طرح
            احداث نیروگاه خورشیدی را در خانه ها، کارخانه ها و... بدهد.
          </p>
          <p>
            تولید سبد میوه و کارتن مقوای حمل و بسته بندی میوه در این شهرستان
            علاوه بر مصرف در منطقه، می تواند نیاز سایر شهرستان های استان را که
            در زمینه محصولات کشاورزی نامدار هستند تامین کند و موجب خودکفایی
            استان در این زمینه گردد.
          </p>
          <p>
            از جمله واحدهایی که در زمینه صنعت در شهرستان فراشبند فعالیت می کنند
            می توان به پالایشگاه گاز منطقه آغارودالان، واحد فرآوری و بسته بندی
            خرما هانیس، واحدهای ماسه شویی، کارخانه تولید خوراک دام و... اشاره
            نمود.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیار خوبی در کشور ما
            برای آن وجود دارد و اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد. در شهرستان فراشبند با توجه به
            محدودیت های منابع آبی چه از لحاظ کمیت و چه کیفیت، ظرفیت پرورش شیلات
            آن چنان بالا نیست اما در صورتی که بتوان منبع آب مورد نیاز مطمئنی را
            برای این منظور فراهم نمود، می توان در زمینه پرورش ماهیان قزل آلا و
            کپور فعالیت کرد.
          </p>
          <p>
            ماهی قزل‌آلای رنگین‌کمان مناسب‌ترین ماهی سرد آبی جهت پرورش است،
            به‌طوری‌که آسان‌تر به غذای دستی عادت کرده و نسبت به درجه حرارت و
            کیفیت آب، حساسیت کمتری دارد. از این ماهی می‌توان جهت ماهی‌دار کردن
            آبگیرهای طبیعی استفاده نمود. به دلیل وجود تعداد زیادی مراکز تکثیر
            ماهی قزل‌آلای رنگین‌کمان در کشور، در طول سال بچه ماهی مورد نیاز
            مزارع پرورشی در اوزان مختلف مهیا می‌شود. از طرفی وجود کارخانه‌های
            متعدد تولید غذای ماهی قزل‌آلا باعث شده تا عمده‌ترین اقلام مورد نیاز
            مزارع پرورشی به‌راحتی قابل تأمین باشد. ماهی قزل‌آلای رنگین‌کمان
            مانند سایر آزادماهیان دارای گوشتی لذیذ است که طرفداران زیادی دارد و
            طعم و مزه این ماهی حتی در بین کسانی که کمتر ماهی را به‌عنوان غذای
            اصلی خود مصرف می‌کنند، خوشایند است.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند. این ماهی
            در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی از لحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد؛
            ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای
            جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است.
          </p>
          <p>
            نکته ای که در رابطه با صنایع دستی وجود دارد این است که برخلاف زحمتی
            که هنرمند می کشد تا یکی از صنایع دستی را تولید کند، متاسفانه به علت
            عدم حمایت و بازار فروش داخلی و خارجی، رغبت به سمت فعالیت در این
            زمینه کاهش یافته است و بسیاری از هنرهای دستی به همین دلیل به فراموشی
            سپرده شده اند. در ادامه هم توضیحاتی راجع به پتانسیل های صنایع دستی
            در شهرستان فراشبند آورده می شود اما در هر صورت اگر توجهی به آن از
            سمت دولت و نهادهای مربوطه نشود، نمی توان انتظار موفقیت برای آن داشت.
          </p>
          <p>
            قالیبافی از هنرهایی است که از قدیم نزد جهانیان جایگاه ویژه ای داشته
            و ایران را به این هنر می‌شناسند. آمارها نشان می دهد فرش ایرانی از
            کیفیت خوبی برخوردار بوده و قابل رقابت با کشورهای دیگر است. قالیبافی
            از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می گیرد.
            بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند چون
            در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی نیز
            کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن
            دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به
            بازار عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در
            این زمینه فکر کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            گلیم به عنوان یکی از قدیمی ترین دست بافت های بشر، از شاخه هاي
            قاليبافي است و در آن از طرح هاي مختلف محلي استفاده مي شود. هر چند در
            گذشته گلیم به عنوان یک زیرانداز شناخته و بافته می شد اما امروزه با
            توجه به زیبایی نقوش و کیفیت بافتی که دارد از آن در هنرهای تلفیقی
            همچون روکش های مبلمان، دوخت کیف های چرمی، وسایل تزیینی و غیره
            استفاده های بسیاری می شود.
          </p>
          <p>
            جاجیم دست‌بافی است از پارچه کلفت شبیه به پِلاس که از پلاس نازک‌تر
            است و آن را از نخ‌های رنگین و ظریف پشمی یا پنبه‌ای یا آمیزه‌ای از
            این دو می‌بافند. جاجیم‌ها پرز ندارند و می‌توان از هر دو روی آن
            استفاده کرد. کوچ‌گردان ها از آن بهره زیادی می‌گیرند و کاربرد آن به
            عنوان روانداز و محافظ سرما است. مواد اولیه جاجیم پشم است و بافت آن
            شبیه به گلیم است، با این تفاوت که جاجیم در چهار تخته بافته می‌شود و
            پس از بافتن به هم متصل و دوخته می‌شود.
          </p>
          <p>
            گبه انواعی از زیرانداز می‌باشد و همچون فرش بافی ارزش هنری بسیاری نیز
            دارد، بطوریکه امروزه در همه جای دنیا طرفداران بی شماری را به خود جلب
            کرده است برخی از محققان دلیل نامگذاری این قالیچه با عنوان گبه را
            ضخیم بودن و کاربرد آن در حفاظت نسبت به عوامل مختلفی چون سرما
            می‌دانند. گبه که به قالیچه خرسک نیز معروف است از جنس همان قالی است
            با این تفاوت که در اندازه های کوچکتر و با پرزهایی بلندتر تهیه می شود
            و عمدتا هنر دست عشایر مناطق مختلفی چون بوشهر، شیراز، خراسان و ...
            می‌باشد و در واقع جزو سرمایه اصلی این مردم محسوب می‌شود. لازم به ذکر
            است که استان فارس با قدمتی ۱۵۰ ساله در زمینه گبه بافی را می توان از
            پیشگامان این هنر در ایران دانست. این منطقه شامل ایل نشینانی چون
            ایلات قشقایی، خمسه، ممسنی و بختیاری بوده و می توان به جرات گفت که
            گبه های بافت ترکان قشقایی فارس از بهترین هاست به طوری که در خارج از
            کشور نیز از اعتبار خاصی برخوردار می‌باشد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
