import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-27"].cities["IR-2711"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        fisheries: "شیلات",
        services: "خدمات",
        gardening: "باغداری",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        industry: "صنعت",
        agriculture: "زراعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان سوادکوه شمالی در سال ۱۳۹۲ به مرکزیت شهر شیرگاه در شهرستان
            سوادکوه ایجاد شد. سوادکوه شمالی از ترکیب بخش‌های نارنجستان و مرکزی
            در تابعیت استان مازندران است. این شهرستان از سمت شمال به شهرستان
            قائمشهر، از سمت جنوب به شهرستان سوادکوه، از سمت غرب به شهرستان بابل
            و از سمت شرق به شهرستان ساری محدود است. این شهرستان دارای اقلیم آب و
            هوایی معتدل و اقلیم جغرافیایی کوهستانی است.
          </p>
          <p>
            جمعیت شهرستان سوادکوه شمالی طبق سرشماری سال 1395، 24 هزار و 83 نفر
            بوده است. شکل زیر موقعیت شهرستان سواد کوه شمالی را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری در شهرستان سوادکوه شمالی از رونق خوبی برخوردار است و از جمله
            فعالیت های اصلی مردم این شهرستان محسوب می شود. این حرفه اکثرا به
            شیوه سنتی در حال انجام است. دام های پرورشی در این شهرستان شامل دام
            های سبک مانند گوسفند و بز و دام های سنگین مانند گاو است.
          </p>
          <p>
            با توجه به ظرفیت های شهرستان در این حوزه، قابلیت توسعه پرورش هر دو
            نوع دام وجود دارد. گوسفندهای پرورشی در شهرستان سوادکوه اکثرا از نوع
            زل (بومی) هستند اما در زمینه پرورش نژادهایی همچون دورگ افشار و
            رومانوف نیز فعالیت هایی انجام شده که از بازدهی خوبی برخوردار بوده
            است.{" "}
          </p>
          <p>
            گوسفند نژاد زل ژنوتیپ منحصر به فردی داشته و تنها نژاد بی دنبه ایران
            می باشد. این نژاد را حد فاصل بین گوسفندان اهلی و وحشی می دانند که به
            جای دنبه دارای دمی به صورت دنبالچه باریک است. به لحاظ تنوع اقلیم
            منطقه و سازگاری گوسفند زل با اقلیم های کوهستانی و کوهپایه ای بخش
            زیادی از روستائیان جنگل نشین و یا حاشیه جنگل اقدام به نگهداری از
            گوسفند زل می نمایند. این دام به دلیل نداشتن دنبه و بلندی نسبی دست و
            پا و سبک بودن وزن حیوان، توانایی زیادی در راهپیمایی پیمودن مسیرهای
            مرتفع دارد.
          </p>
          <p>
            گوسفند رومانوف جزء به صرفه ترین و بهترین گوسفندان گله گوشتی – زایشی
            است. این نوع گوسفند، یک گوسفند روسی است که اصل ‌نژاد آن متعلق به دره
            ولگا، در شمال غرب مسکو است. رومانوف یک ‌نژاد خالص بوده و از تلاقی
            نژاد‌ها به‌وجود نیامده است. باروری بسیار خوب، بالاترین میزان
            چندقلوزایی، فصل تولیدمثل بسیار طولانی، امکان تولیدمثل در تمام طول
            سال، سازگاری و عادت کردن به آب و هوای سرد و خوراک محلی برخی از
            ویژگی‌های خوب این نژاد است. نژاد رومانوف گرچه از دسته گوسفندان گوشتی
            است؛ اما پشم این نژاد بسیار محکم و باکیفیت است و سالانه 5/4 کیلوگرم
            پشم قابل استحصال دارد که از جنبه اقتصادی برای پرورش‌دهنده سرمایه ساز
            است
          </p>
          <p>
            بزهای پرورشی نیز از نوعی بومی هستند و می توان در رابطه با توسعه
            پرورش آن ها سرمایه گذاری کرد. البته بررسی های انجام شده نشان می دهد
            ظرفیت لازم برای پرورش بز سانن نیز در این شهرستان وجود دارد. لازم به
            ذکر است پرورش بز در اولویت های بعدی مزیت های شغلی این حوزه قرار می
            گیرد.
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            بز سانن یک نژاد شیری پرتولید است که نسبت به بزهای بومی، تولید شیر
            بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور به شیر و پروتئین
            حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن
            بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف
            شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و رغبت
            بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت
            بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف کشور طرفداران
            خاص خود را دارد.
          </p>
          <p>
            گاوهای پرورشی نیز از نوع بومی، دورگ صحرایی، دورگ محلی، دورگ هلشتاین
            و دورگ سمینتال می باشند و سرمایه گذاری در زمینه توسعه پرورش آن ها
            امکان پذیر بوده و پیشنهاد می گردد. امروزه با توجه به رشد جمعیت کشور
            و نیاز روز افزون جامعه به گوشت و مواد گوشتی و نقش مهم این محصولات در
            تامین پروتئین و غذای افراد جامعه، پرورش دام های پر بازده به منظور
            افزایش تولید و خودکفایی غذایی کشور، امری لازم و ضروری است. گاوهای
            بومی به لحاظ تنوع و اختلاف ژنتیکی، ویژگی های خاص نژادی و مقاومت های
            طبیعی ایجاد شده در آن ها طی قرن ها زیست در شرایط سخت محیطی و آب و
            هوایی مختلف به عنوان یک منبع عظیم تولید شیر و گوشت می تواند نقش موثر
            در تامین مواد پروتئین حیوانی و اقتصاد جامعه ایفا نماید. پوست گاو به
            عنوان یک محصول با ارزش دامی در صنعت چرم‌سازی استفاده می‌شود، حتی شاخ
            و سم و فضولات حیوان نیز ارزش اقتصادی داشته و به روش های مختلف مورد
            استفاده قرار می گیرد.
          </p>
          <p>
            امروزه به منظور بهره برداری بهینه، از گاو های دورگ استفاده می‌شود.
            که این دام‌ها، حاصل تلقیح نژاد اصلی و نژاد بومی هستند. گوساله ای که
            از طریق آمیخته گری متولد می شود هم برخی خصوصیات ارثی گاو نر اصیل و
            هم برخی خصوصیات ارثی گاو ماده بومی را دارا است. در نسل های بعدی به
            تدریج صفات منتقل شده از گاو های اصیل در گوساله ها ظاهر می شود و
            تولیدات شیر و گوشت اغلب آنها نیز به نحو قابل توجهی بیشتر می شود.
          </p>
          <p>
            زنبورداری از دیگر حرفه هایی است که در سطح وسیعی در شهرستان سوادکوه
            شمالی انجام می شود و ظرفیت های لازم برای توسعه آن وجود دارد. پرورش
            زنبور اگر همراه با رعایت اصول علمی صورت پذیرد، می تواند پیشه‌ای
            سودآور باشد. زندگی این حشرات به سبک کلنی باعث شده تا پرورش دهندگان
            زنبور از اشتغالی پایدار بهره مند شوند چراکه میزان بالای زاد و ولد
            زنبورها باعث سودآوری بیشتر برای پرورش دهندگان خواهد شد. بر خلاف
            افکار غالب عمومی که تصور می کنند مهمترین فایده زنبورعسل، تولیدعسل و
            سایر محصولات و فراورده های مرتبط با شهد و عسل است، در واقع بالغ بر
            90 درصد فواید زنبورعسل مربوط فعالیت گرده افشانی است. عدم فعالیت
            زنبورها و دیگر حشراتی که گرده افشانی را انجام می دهند باعث عدم
            باروری و نابودی تدریجی گیاهان و درختانی که برای گرده افشانی به این
            آنها وابسته اند می شود. افراد با تجربه معمولا در کنار پرورش زنبور
            عسل به کشاورزی و تولید محصولات زراعی می پردازند و با یک تیر دو نشان
            می زنند، زیرا با ادغام این 2 فعالیت علاوه بر تامین مواد غذایی برای
            زنبورها به دلیل کیفیت در گرده افشانی، به کشت و زراعتی با کیفیت و
            محصولی بی نظیر نیز دست خواهند یافت.
          </p>
          <p>
            در شهرستان سوادکوه فعالیت های خوبی در زمینه پرورش کرم ابریشم نیز
            انجام شده است. تولید توت نوغان در این شهرستان و سودآوری قابل توجه
            این حرفه، این شرایط را فراهم کرده است تا بتوان در زمینه توسعه این
            فعالیت، سرمایه گذاری کرد. نوغانداری مانند سایر سرمایه‌گذاری‌ها کاری
            تمام فصل نیست و به دلیل نیازهای اولیه مانند برگ درخت توت و دمای هوا
            در مدت زمان محدودی صورت می‌پذیرد. کار پرورش کرم ابریشم تنها ۴۵ تا۵۰
            روز طول می‌کشد و پیله‌تر ابریشم وارد بازار می‌شود و نوغانداران از
            دسترنجشان استفاده کرده و به سود می‌رسند این در حالی است که این حرفه
            نیازمند سرمایه‌گذاری کلان اولیه نیز نیست. بنابراین فعالیت در این
            زمینه از صرفه اقتصادی بسیار خوبی برخوردار خواهد بود.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            پرورش ماهی از جمله فعالیت هایی است که برخی از مردم شهرستان سوادکوه
            شمالی را به خود مشغول ساخته است. این شهرستان از ظرفیت های خوبی برای
            توسعه پرورش ماهی برخوردار است. لازم به ذکر است که با وجود سد لفور،
            می توان در زمینه پرورش ماهی در قفس نیز فعالیت کرد. ماهیان پرورشی در
            این شهرستان از نوع ماهیان سردابی مانند قزل آلا و ماهیان گرمابی مانند
            کپور هستند و با توجه به ظرفیت های شهرستان در این حوزه شغلی می توان
            در خصوص توسعه پرورش هردو نوع ماهی و همچنین ماهیان زینتی (این ماهی در
            حال حاضر پرورش نمی یابد) سرمایه گذاری کرد. درواقع ماهیان گرمابی در
            نیمه اول سال و ماهیان سردابی در نیمه دوم سال پرورش می یابند. با در
            نظر گرفتن شرایط آب و هوایی شهرستان و بازارفروش موجود برای ماهی های
            نام برده شده، پرورش ماهی قزل آلا از مزیت بالاتری برخوردار است.
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم مناسب
            طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند. این ماهی
            در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد.
            ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای
            جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
          <p>
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است.
            به‌طوری‌که امروزه شاهد آن هستیم در بسیاری از شهرها، چندین مغازه به
            خرید و فروش این آبزیان مشغول هستند. پرورش ماهیان زینتی نیاز به آب
            کمی دارد و می‌توان از آب‌های شهری برای تولید آنها استفاده کرد.
          </p>
          <p>
            استفاده از استخرهای دومنظوره کشاورزی برای پرورش ماهی یکی از شیوه
            هایی است که علاوه بر افزایش بازدهی، باعث صرفه جویی در مصرف آب نیز می
            شود. در این روش استخرهایی برای پرروش ماهی احداث می شود و بعد از صید
            ماهی، آب موجود در استخر به سوی زمین های کشاورزی روان می گردد. فضولات
            موجود در این آب ها نیز نقش کود را برای محصولات ایفا می کند.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان سوادکوه شمالی نیز ظرفیت های
            بسیارخوبی برای سرمایه گذاری در زمینه گردشگری وجود دارد.
          </p>
          <p>
            شهرستان های سوادکوه شمالی از جمله مناطق زیبای استان مازندران است که
            متاسفانه توجه زیادی به صنعت گردشگری آن نشده است. پل شاه عباسی، آبشار
            میان کلا، دره لاکره، پل راه آهن سرتپه، جنگل و آبشار پلنگ دره، روستای
            بورخانی، روستای کلیج خیل شیرگاه و نارنج بن شیرگاه از جمله جاذبه های
            گردشگری این شهرستان هستند که هرساله گردشگران زیادی را به سوی خود جذب
            می کنند. سرمایه گذاری در زمینه توسعه امکانات گردشگری می تواند رونق
            بسیار بیشتری به حوزه گردشگری این شهرستان ببخشد. احداث هتل، مجتمع
            خدماتی-رفاهی، رستوران بومی، اکوکمپ و اقامتگاه بومگردی از جمله فعالیت
            هایی است که می توان در حوزه گردشگری این شهرستان انجام داد. البته به
            نظر می رسد ساخت اقامتگاه بومگردی مزیت پایین تری نسبت به سایرین داشته
            باشد. چند سالی است که احداث مجتمع های خدماتی رفاهی بین راهی در جاده
            های کشور به منظور ساماندهی خدمات بین راهی و افزایش رفاه رهگذران جاده
            ها مورد توجه قرار گرفته است. لیکن قابلیت های بالقوه بسیاری در این
            مجتمع ها نهفته است که می توان از آنها در جهت نیل به اهداف بزرگتری
            همچون توسعه و توازن منطقه ای بهره برد. از سوی دیگر در نظر گرفتن نقش
            های جدید برای این مجتمع ها، می تواند گام های مهمی در جهت توسعه
            پایدار مناطق تلقی گردد و باعث شود که ادامه فعالیت مجتمع های خدماتی –
            رفاهی بین راهی و گسترش دامنه فعالیت آنها از نظر اقتصادی توجیه پذیر
            باشد. در این زمینه تبعات مثبت احداث این مجتمع ها، به ویژه جنبه های
            گردشگری همراه با تاثیرات متقابل آنها بر مردم منطقه و رهگذران جاده ها
            تا حدی است که بعضا این الزام را ایجاب می کند که نهادهای اجرایی برای
            احداث این مجتمع ها و کمک به استقرار فعالیت آن‌ها پیشقدم شوند.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود. همچنین باتوجه به وجود واحدهای پرورش ماهی در
            سد لفور، می توان در زمینه احداث رستوران جهت پخت ماهی و غذاهای تهیه
            شده از ماهی اقدام کرد. در حال حاضر نیز چنین رستوران هایی وجود دارند.
          </p>
          <p>
            اکو کمپ‌ها در اشکال مختلف و با مصالح گوناگونی ساخته می‌شوند؛ به
            عنوان نمونه برخی از آن‌ها با بازسازی خانه‌های قدیمی، فضایی منحصر به
            فرد ایجاد می‌کنند، یا با استفاده از سازه‌های چادری نظیر خیمه و
            چادرهای عشایری ساخته می‌شوند. سازگاری این اکو کمپ‌ها با طبیعت در
            ابعاد بسیاری نمود پیدا می‌کند، به طور مثال تولید کمترین میزان دی
            اکسید کربن، استفاده از انرژی‌های تجدید پذیری مانند انرژی خورشیدی و
            باد، کمترین آسیب به پوشش گیاهی و جانوری، برخی از اقدامات اکو کمپ‌ها
            در راستای حفاظت از محیط زیست است.
          </p>
          <p>
            اقامتگاه بوم گردی نیز فرصت مناسبی است تا مسافران ضمن گردشگری در هر
            منطقه و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را
            تجربه کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری
            از مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید
            و اقامت در این مناطق بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی
            دارد.
          </p>
          <p>
            فعالیت هایی همچون اجاره دادن خانه مسافر مانند سوئیت و ویلا نیز از
            جمله مشاغل درآمدزا هستند که می توان نسبت به گسترش آن ها در این
            شهرستان اقدام کرد. لازم به ذکر است این فعالیت در اولویت های بعدی
            مزیت های شغلی این حوزه قرار می گیرند.
          </p>
          <p>
            در سد لفور جزیره ی زیبایی وجود دارد که می توان با اجاره دادن قایق
            جهت رفتن به آن جزیره نیز کسب درآمد کرد.{" "}
          </p>
          <p>
            سرمایه گذاری در زمینه ایجاد نمایندگی خودرو و همچنین فعالیت در زمینه
            خدمات خودرو از دیگر پیشنهادات شغلی است که نیاز به آن در شهرستان
            سوادکوه شمالی احساس می شود و قابلیت سرمایه گذاری دارد.{" "}
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان سوادکوه شمالی است. تولید
            اشتغال توسط باغداری بسیار زیاد می‌باشد و به اقتصاد شهرستان و فضای
            کسب و کار رونق می‌بخشد. کشاورزی و ازجمله باغبانی در توسعه ملی و
            افزایش رفاه عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه
            شهری، توزیع درآمد و عدالت اجتماعی موثر است.
          </p>
          <p>
            در یک نگاه کلی می توان گفت نقش کشاورزی و به خصوص باغداری در کاهش فقر
            بسیار چشمگیر بوده و در برقراری الگوی صحیح توسعه شهری مؤثر است و در
            صورت بی توجهی به این بخش، توسعه شهرنشینی، الگوی متمرکز و ناسالمی به
            خود می‌گیرد که پیدایش شهرهای بزرگ با هزینه زندگی بسیار بالا مثال
            بارز آن است.
          </p>
          <p>
            در شهرستان سوادکوه انواع مختلفی از محصولات باغی تولید می شوند که
            سرمایه گذاری در زمینه توسعه تولید آن ها صرفه اقتصادی خوبی داشته و
            پیشنهاد می گردد. لازم به ذکر است تمام پیشنهادات مربوط به توسعه تولید
            محصولات کشاورزی اعم از باغی وزراعی منوط به وجود زمین کافی در شهرستان
            می باشد. همچنین باید به این نکته اشاره کرد که این شهرستان در معرض
            سرما و یخبندان است و سرما باعث ایجاد تنش در گیاه می شود و گیاه برای
            از بین بردن این تنش و استرس انرژی زیادی را مصرف خواهد کرد؛ بنابراین
            میوه دهی گیاه کاهش یافته و بازده آن کم می شود. برخی از روش های کوتاه
            مدت و یا بلند مدت برای جلوگیری از سرمازدگی وجود دارد تا به وسیله
            آن‌ها این خسارات را به حداقل رساند. پیشگیری به وسیله خاک مناسب،
            ارقام مناسب، زمان کاشت مناسب، ماشین های مولد باد، بخاری، انتخاب
            اراضی مناسب و ... از جمله این روش ها هستند.{" "}
          </p>
          <p>
            شهرستان سوادکوه استعداد خوبی در زمینه تولید مرکبات دارد. پرتقال،
            نارنگی، لیموترش، لیموشیرین و نارنج از جمله مرکبات تولیدی در این
            شهرستان هستند که قابلیت گسترش تولید آن ها وجود دارد اما بررسی های
            انجام شده نشان می دهد احداث باغات مربوط به نارنگی و پرتقال از مزیت
            بالاتری برخوردار است. انواع مرکبات علاوه بر اینکه به عنوان تازه خوری
            با استقبال خوبی روبه رو هستند، در صنایع غذایی مختلفی مانند تولید
            کنسانتره، آبمیوه، چیپس میوه و... نیز کاربرد دارند؛ بنابراین سرمایه
            گذاری در رابطه با تولید آن ها سودآوری خوبی خواهد داشت.
          </p>
          <p>
            احداث گلخانه از دیگر ظرفیت های شغلی شهرستان سوادکوه شمالی است. در
            حال حاضر نیز تعدادی گلخانه وجود دارند که به تولید صیفی جاتی مانند
            خیار و گوجه، گل و گیاه زینتی و گیاهان دارویی مانند گل گاوزبان می
            پردازند. بررسی های انجام شده نشان می دهد شرایط لازم برای توسعه تولید
            محصولات نام برده شده و همچنین تولید سبزیجات و توت فرنگی به صورت
            گلخانه ای وجود دارد. البته احداث گلخانه توت فرنگی و گیاهان دارویی
            مزیت پایین تری نسبت به سایرین دارد.
          </p>
          <p>
            {" "}
            لازم به ذکر است صیفی جاتی مانند گوجه و خیار و همچنین سبزیجات در فضای
            آزاد نیز کاشته می شوند و قابلیت گسترش سطح کاشت آن ها وجود دارد اما
            طبق بررسی های انجام شده، تولید آن ها در فضای گلخانه ای از مزیت
            بالاتری برخوردار است.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی
            برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه
            تر است. اما با این وجود پرورش گلخانه ای محصولات نیز نیاز به مراقبت
            های خاص خود را دارد.
          </p>
          <p>
            گردو و کیوی از دیگر محصولات باغی شهرستان سوادکوه شمالی هستند که
            فعالیت در زمینه افزایش تولید آن ها سود اقتصادی خوبی به همراه دارد.
            امروزه كيوي كالايي كاملاً‌ اقتصادي تلقي مي‌شود و در مقايسه با ساير
            محصولات كشاورزي كه در شرايط آب و هوايي مشابه كيوي كشت مي‌شوند (نظير
            برنج و مركبات) بازدهي اقتصادي بالايي دارد. میوه کیوی و پوست آن دارای
            خواص بی شماری ( بسیار مفید برای پوست و مو، لاغری، یبوست و دیابت)
            است. قرار دادن کندوهای زنبور جهت گرده افشانی بهتر گل های کیوی و در
            نتیجه افزایش محصول تولید شده، از فواید کاشت این میوه است. همچنین این
            محصول را می توان بصورت فراوری شده میوه خشک نیز به بازار عرضه کرد.
          </p>
          <p>
            گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18
            کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که هم
            در داخل کشور طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد. در
            صورت احداث باغ گردو، تا سال های سال نیاز به سرمایه گذاری و کشت
            دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی است و تا ده ها
            سال قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه هایی است که هیچ
            گونه نیازی به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری
            طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن
            چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و
            اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون داخلی منزل و
            ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت
            بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و کشش دارد.
          </p>
          <p>
            در شهرستان سوادکوه میوه های هسته داری همچون گوجه سبز، شلیل، هلو، شفت
            آلو و آلو نیز تولید می شوند. این محصولات سازگاری خوبی با شرایط
            اقلیمی شهرستان دارند و می توان در رابطه با گسترش تولید آن ها اقدام
            کرد. البته به نظر می رسد توسعه تولید شفت آلو در اولویت های بعدی مزیت
            های شغلی این حوزه قرار بگیرد.
          </p>
          <p>
            خرمالو و توت (درختی و نوغان) از دیگر محصولات باغی این شهرستان هستند
            که شرایط لازم برای گسترش تولید آن ها وجود دارد. درخت توت مهمترین
            نیاز حوزه نوغانداری به منظور پرورش کرم ابریشم نیز محسوب می شود زیرا
            برگ توت تنها غذای کرم ابریشم است ولی این نیاز باید از درختان توت نر
            و بدون میوه تامین شود. سال های گذشته با افول نوغانداری باغات توت نیز
            دستخوش تغییر کاربری شد و امروز نوغانداران در بسیاری از مناطق کشور با
            کمبود درختان توت مواجه هستند. کاشت نهال توت نه تنها یک فرصت اقتصادی
            برای تأمین غذای مورد نیاز پرورش کرم ابریشم است، به‌عنوان یک پوشش نیز
            به حفظ محیط‌زیست و گسترش فضای سبز کمک خواهد کرد، علاوه بر این نیاز
            چندانی به استخدام نیرو ندارد و اغلب به‌صورت خانوادگی انجام می‌شود.
            همچنین درخت توت آب کمی مصرف می کند و نسبت به خشکسالی و بیماری ها
            مقاوم است.
          </p>
          <p>
            خرمالو در فصل رشد به دمای 22-16 درجه سانتی گراد نیاز دارد و هوای
            آفتابی برای رسیدن میوه لازم است. مقاومت این گیاه به سرما طوری است که
            تا 15- درجه سانتی گراد را تحمل می کند.{" "}
          </p>
          <p>
            زیتون از دیگر محصولات باغی این شهرستان است که می توان در خصوص توسعه
            تولید آن اقدام کرد. زیتون به موجب مقاومت به کم‌آبی، سازگاری با
            خاک‌های فقیر و کم بازده و تولید محصول ارزشمند، از نظر اقتصادی حائز
            اهمیت می‌باشد و به محصول ثروتمند خاک‌های فقیر مشهور است. زیتون به
            دلیل استقامت و طول عمر و سازش با محیط‌های مختلف به دیگر درختان برتری
            دارد تا جایی که علاوه بر کشت در باغات و اراضی کشاورزی در توسعه فضای
            سبز شهری نیز از این درخت استفاده می‌شود. زیتون علاوه بر خواص درمانی،
            دارای مزیت‌های اقتصادی ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک
            به معیشت کشاورزان با زیر کشت بردن اراضی کم بازده فقیر و شور،
            اشتغال‌زایی (جذب قابل‌ملاحظه‌ای از جمعیت جویای کار) و جلوگیری از
            مهاجرت است.
          </p>
          <p>
            شهرستان سوادکوه شمالی نهالستان دارد و بررسی های انجام شده نیز نشان
            می دهد سرمایه گذاری در زمینه توسعه تولید نهال امکان پذیر بوده و سود
            اقتصادی خوبی دارد. در صورتی که بازارفروش لازم برای نهال های تولیدی
            به صورت کامل در داخل شهرستان تامین نشود، می توان آن ها را به سایر
            شهرستان ها ارسال کرد.{" "}
          </p>
          <p>
            پرورش قارچ از دیگر فعالیت هایی است که در این شهرستان انجام می شود و
            توسعه انجام این فعالیت در صورت تامین بازارفروش، پیشنهاد می گردد.
            میزان مصرف قارچ در سال های اخیر رشد خوبی داشته و سرانه مصرف بالا
            رفته است. مشتری داشتن این محصول از یک سو و غنی از پروتئین و ویتامین
            بودن آن از سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت باشد.
            پرورش قارچ از شغل هایی است که می توان با سرمایه اولیه کم و محیط کوچک
            شروع کرد. یک دوره کامل پرورش قارچ 60 روز طول می کشد که قابلیت کاهش
            به 35 روز را دارد.
          </p>
          <p>
            ازگیل و زرشک از دیگر محصولات باغی این شهرستان هستند که می توان در
            زمینه توسعه تولید آن ها سرمایه گذاری کرد؛ البته کاشت زرشک از زمیت
            بالاتری برخوردار است. زرشک بومی مناطق معتدل و نیمه استوایی اروپا،
            آسیا، آفریقا، آمریکای شمالی و آمریکای جنوبی است. به دلیل خواص متعدد
            میوه زرشک و کاربردهای درمانی ریشه، ساقه و برگ آن، این محصول از اهمیت
            فراوانی برخوردار است و سال های زیادی است در طب سنتی برای درمان
            اختلالات کبد و کیسه صفرا مورد استفاده قرار می گیرد. امروزه عصاره های
            گیاه برای درمان ناراحتی های روده و عصب سیاتیک استفاده می شوند. زرشک
            در صنایع غذایی مانند تولید ژله، مربا، آبمیوه و... نیز استفاده می
            شود. زرشک از جمله درختچه های مقاوم است که قابلیت رشد و و تولید در
            زمین های کم بهره با آب شور را داراست. بنابراین توجه بیشتر به آن ضمن
            بالا بردن ظرفیت تولید محصولات کشاورزی، در حفاظت از خاک منطقه نیز می
            تواند موثر باشد.
          </p>
          <p>
            درخت ازگیل سیستم ریشه ای عمیقی دارد با این وجود مناسب مناطق نیمه خشک
            نیست و در مناطقی که از بارندگی مناسب سالانه برخوردار است می بایست
            کاشته شود. درخت ازگیل به نور خورشید، نیاز فراوان دارد. به ویژه نور
            کافی خورشید در زمان میوه‌دهی برای گیاه ضروری است. این درخت در فصل
            رکود و خواب و در طی زمستان می تواند سرما را تا حدود ۲۸- درجه تحمل
            کند البته به شرط اینکه در محل کاشت آن بادهای سرد و شدید زمستانی وجود
            نداشته باشد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی محسوب می‌شود. ایجاد صنایع غذایی، علاوه بر
            اشتغالزایی، باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات
            کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌کند.{" "}
          </p>
          <p>
            در شهرستان سوادکوه شمالی ظرفیت های خوبی در زمینه ایجاد صنایع غذایی
            مختلف وجود دارد اما تا به حال آن چنان که باید به این حوزه شغلی
            پرداخته نشده است؛ بنابراین سرمایه گذاری در این زمینه امکان پذیر بوده
            و ارزش افزوده خوبی را ایجاد می کند.
          </p>
          <p>
            با توجه به رونق دامداری در شهرستان سوادکوه شمالی و تولید شیر و گوشت
            به میزان مناسب، می توان در خصوص ایجاد واحدهای صنعتی تولید فراورده
            های دامی مانند لبنیات و سوسیس و کالباس اقدام کرد. البته تولید سوسیس
            و کالباس در اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرد.
            لازم به ذکر است در حال حاضر چنین واحدهایی در شهرستان وجود ندارد و به
            نظر می رسد وجود یک کارخانه لبنیات و سوسیس و کالباس در دو شهرستان
            سواد کوه و سوادکوه شمالی کافی باشد.
          </p>
          <p>
            شیر و فرآورده هاي آن از مهمترین اجزاي تشکیل دهنده جیره غذایی انسان
            است که از لحاظ ارزش غذایی از کلسیم، فسفر، ویتامین هاي مورد نیاز و
            پروتئین، غنی می‌باشد و همیشه استقبال بسیار خوبی از این نوع محصولات
            می شود. البته باید توجه داشت برای موفقیت در این زمینه باید به
            بالابردن توانایی رقابت با نشان‌های تجاری معروف نیز فکر کرد.
          </p>
          <p>
            تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد
            و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری
            شده از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و
            مزه مطلوب، مصرف بیشتری دارد. سوسیس و کالباس حاوی پروتئین های حیوانی
            کافی، چربی، کربوهیدرات و ویتامین است و می توان آن‌ها را از جمله
            غذاهای آماده در سفره خانواده ها نام برد. برای حفظ این جایگاه و
            افزایش تقاضای این محصولات، علاوه بر انتخاب روش های مناسب تولید و
            فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه نمود. باتوجه به
            رونق دامداری در این شهرستان، راه‌اندازی این کسب‌وکار مزیت دارد.
          </p>
          <p>
            با توجه به تولید انواعی از میوه ها در شهرستان سوادکوه شمالی (خصوصا
            مرکبات) شرایط برای احداث واحد یا واحدهای صنعتی در زمینه فرآوری آن ها
            مانند تولید کنسانتره و آبمیوه، چیپس میوه و میوه خشک و لواشک وجود
            دارد.
          </p>
          <p>
            کنسانتره میوه ها از یک فرایند مرتب و متوالی تولید و این فرآیند در
            نهایت به تغلیظ منتهی می شود که امکان جابجایی را تسهیل می کند. فایده
            تولید کنسانتره در میوه ها این است که با حذف آب، وزن ماده غذایی کاهش
            یافته و حمل و نقل آن راحت تر و با صرف هزینه کمتر صورت می گیرد. به
            علاوه کنسانتره را به راحتی در هنگام مصرف با اضافه نمودن حلال (معمولا
            آب) به حالت اول برگردانده و استفاده می کنند. کنسانتره میوه در تولید
            آبمیوه، پاستیل های میوه ای، بستنی میوه ای و شیرینی مغزدار به صورت
            مستقیم کاربرد دارد.
          </p>
          <p>
            خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است.
            در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده
            و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک
            کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به
            میزان چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و
            ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک
            ایران، سهم محصولات وارداتی است، با تولید مشابه داخلی این میوه‌ها (از
            نظر نوع و کیفیت)، می‌توان مانع واردات و خروج میلیون‌ها دلار ارز از
            کشور شد. همچنین نیاز بیش از حد برخی از کشورها به این گونه محصولات
            (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل سبزیجات و
            میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)، فرصت مناسبی برای
            رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            در شهرستان سوادکوه شمالی انواعی از گیاهان دارویی تولید می شوند که
            واحدی جهت فرآوری و بسته بندی آن ها موجود نیست اما شرایط برای احداث
            چنین واحدی به صورت سنتی وجود دارد. فرآوری گياهان دارويي، علاوه بر
            ارزش افزوده، نياز به سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي
            در کارآفرینی داشته باشد. یکی از فرآوری‌های گیاهان دارویی تولید
            عرقیات است. تولید عرقیات دارای تکنولوژی و دانش فنی پیچیده ای نمی
            باشد و با توجه به ظرفیت تولید گیاهان دارویی در شهرستان سوادکوه
            شمالی، می توان با سرمایه‌ای اندک به این کسب و کار مشغول شد. خشک کردن
            و بسته‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی است که می‌توان با
            فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            با توجه به وسعت زنبورداری در این شهرستان، می توان در خصوص تولید
            فراورده های حاصل از زنبورعسل مانند ژل رویال، موم و زهر زنبور سرمایه
            گذاری و کسب درآمد کرد. ژل رویال، ماده‌ای بسیار مغذی و نیرو بخش و در
            واقع به عنوان غنی ترین ماده مغذی بیولوژیک شناخته شده است. ارزش
            افزوده بالای تولید ژل رویال زنبور عسل در بازارهای جهانی سبب شده تا
            تولید این محصول با ارزش در دستور کار صنایع غذایی قرار گیرد. میکروب
            کشی، جلوگیری از آلزایمر، جلوگیری از فشار خون، ضدسرطان بودن و کمک به
            جوانی و شادابی پوست از جمله خواص این ژل است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            در شهرستان سوادکوه شمالی فعالیت هایی در زمینه ایجاد صنایع تبدیلی و
            تکمیلی مختلف انجام شده است اما پتانسیل های شهرستان نشان دهنده این
            است که می توان در این حوزه مجددا سرمایه گذاری کرد.{" "}
          </p>
          <p>
            دامداری در شهرستان سوادکوه شمالی از رونق خوبی برخوردار است اما
            کشتارگاهی جهت کشتار دام های پرروشی وجود ندارد؛ بنابراین احداث یک
            کشتارگاه صنعتی دام از صرفه اقتصادی خوبی برخوردار خواهد بود. لازم به
            ذکر است در حال حاضر چنین واحدی در سوادکوه نیز وجود ندارد و در صورت
            وجود یک واحد در این دو منطقه، نیاز برطرف خواهد شد. کشتارگاه‌های
            صنعتی نقش مهمی در حفظ محیط زیست دارند؛ به دلیل اینکه ضایعات حاصل از
            کشتار دام نظیر خون و اجزای گوشتی غیر قابل مصرف، در محل تبدیل ضایعات
            به پودرگوشت که خوراک دام است، تبدیل می شود و علاوه بر قرار گرفتن
            مجدد در چرخه اقتصادی، از آلودگی محیط زیست نیز جلوگیری می‌کند. فاضلاب
            حاصل از کشتار در تصفیه خانه های مجهز تصفیه شده و پساب حاصله به مصرف
            کشاورزی می رسد. البته در کشتارگاه ها باید فضای مناسب برای کشتار دام
            سبک و سنگین به صورت همزمان وجود داشته باشد و همچنین باید آب مورد
            نیاز در زمان کشتار نیز تامین شده و تجهیزات و امکانات لازم برای رعایت
            مسائل بهداشتی و زیست محیطی فراهم شود.
          </p>
          <p>
            با توجه به تولید انواع محصولات باغی سردخانه از جمله ضروریات این
            شهرستان محسوب می شود. البته سردخانه در حال حاضر وجود دارد اما کافی
            به نظر نمی رسد. بنابراین سرمایه گذاری در این زمینه مقرون به صرفه
            بوده و پیشنهاد می گردد. از مهمترین مزایای استفاده از سردخانه محصولات
            کشاورزی می توان به جلوگیری از فساد محصول اشاره کرد. روند انواع
            فسادها از قبیل فساد فیزیکی، فساد شیمیایی یا تغییر رنگ محصول، فساد
            ناشی از وجود میکروارگانیسم ها و غیره با نگهداری در سردخانه ها به شدت
            کند شده و حفظ کیفیت محصول در زمان طولانی تر حاصل می گردد. از دیگر
            مزایای با اهمیت احداث سردخانه محصولات کشاورزی، کنترل قیمت بازار است.
            ذخیره کردن محصولات در سردخانه موجب می شود در ماه هایی که مصرف
            محصولات بسیار است و فصل برداشت آن محصول خاص نیست، بازار با کمبود
            مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت سردخانه محصولات
            کشاورزی تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد شد از
            افزایش بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن
            که به ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش سردخانه های
            محصولات کشاورزی به عنوان حد واسط بازار و کشاورزان در این بین بسیار
            پر رنگ و حیاتی است.
          </p>
          <p>
            سورتینگ وبسته بندی محصولات کشاورزی از دیگر پیشنهادات شغلی در این
            حوزه است که با توجه به تولید انواع محصولات کشاورزی، مقرون به صرفه
            بوده و پیشنهاد می گردد. لازم به ذکر است این فعالیت در حال حاضر انجام
            می شود اما به صورت پیشرفته نیست و جای کار و فعالیت در این زمینه
            همچنان وجود دارد. هدف از سورتینگ محصولات کشاورزی، دسته بندی و درجه
            بندی انواع محصولات بر اساس سایز و کیفیت است؛ به طوری که بتوان محصول
            نهایی را به صورت یک دست و یک اندازه در بسته بندی های مختلف در بازار
            ارائه نمود و مشتری نهایی در طول زمان از یکنواختی خرید خود با برند
            مورد نظر مطمئن باشد. بسته بندی نهایی محصولات کشاورزی پس از عملیات
            سورتینگ به منظور جابجایی آسان و همچنین حفاظت از محصول نهایی سورتینگ
            شده صورت می گیرد. از ویژگی های بسته بندی مناسب، می‌توان به عدم
            استفاده از مواد مضر و شیمیایی در ساختار بسته بندی، سهولت فریز کردن و
            نگهداری در سردخانه، قابلیت حمل و نقل مناسب، پاسخگویی به نیازهای
            نهایی بازار به طوری که در وزن ها و بسته های مختلف، همه سلیقه ها را
            در بر بگیرد، استحکام فیزیکی مناسب بسته بندی به خصوص در صورت سورتینگ
            صادراتی محصولات ، پالت سازی و جایگذاری صحیح کارتن ها درون پالت است.
            همچنین بسته بندی باید به گونه ای باشد که درون بسته و محصول سورتینگ
            شده کاملا مشخص باشد.
          </p>
          <p>
            با توجه به رونق زنبورداری در این شهرستان و تولید عسل به میزان زیاد،
            احداث واحدی صنعتی جهت بسته بندی آن، ارزش افزوده خوبی برای شهرستان
            ایجاد خواهد کرد؛ در حال حاضر این فعالیت به صورت سنتی انجام می شود.
            ویژگی مهم عسل آن است که این ماده طبیعی به دلیل نداشتن آب، به شرط
            دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی
            ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه، حرارت ببیند.
            البته برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی تاریک و یا در
            ظرف شیشه ای مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف
            فلزی برای مدت طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به
            شکل های جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است.
            بسته‌بندی های شکیل، باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل
            عسل می‌شود؛ لذا کار کردن در حوزه بسته بندی عسل تولیدی شهرستان علاوه
            بر سودآوری باعث ایجاد اشتغال پایدار می‌شود.
          </p>
          <p>
            همچنین با توجه به تولید پوست دام می توان در رابطه با احداث واحدی جهت
            فرآوری آن ها نیز اقدام کرد. فراوری پوست دام شامل استفاده از پوست گاو
            در صنعت چرم دوزی و همچنین استفاده از پشم و کرک گوسفند و بز در صنعت
            ریسندگی، ضمن ایجاد درآمد مناسب برای سرمایه گذار، سود خوبی هم نصیب
            دامدار می‌کند. لازم به ذکر است در صورت نبود بازارفروش کافی در داخل
            شهرستان، می توان کالاهای تولیدی را به خارج از شهرستان ارسال کرد.
          </p>
          <p>
            تولید و بسته بندی کمپوست (افزودن کود شیمیایی به کود حیوانی) هم از
            کسب و کار های خوبی است که قابلیت سرمایه گذاری را دارد؛ زیرا در این
            شهرستان کشاورزی و دامداری به حد مطلوبی انجام می‌شود؛ لذا مشکلی در
            خصوص تولید و بازار مصرف این مورد وجود ندارد. كود حيواني علاوه بر
            تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را بهبود بخشيده
            تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را برای رشد و گسترش
            ريشه در اختيار داشته باشد؛ بنابراین طرفداران زیادی مخصوصا در بین
            باغداران دارد.
          </p>
          <p>
            در شهرستان سوادکوه شمالی واحدهایی در زمینه تولید خوراک ماهی، خوراک
            دام و طیور و جمع آوری شیر در حوزه صنایع تبدیلی و تکمیلی وجود دارند.{" "}
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، تمام
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در
            شهرستان سوادکوه شمالی انواع مختلفی از طیور پرورش داده می شوند که می
            توان در زمینه توسعه پرورش آن ها سرمایه گذاری کرد و علاوه بر
            درآمدزایی، اشتغالزایی خوبی نیز داشت.{" "}
          </p>
          <p>
            مرغ از جمله طیوری است که توجه خوبی به پرورش آن در این شهرستان شده
            است. در حال حاضر مرغداری هایی در زمینه پرورش مرغ گوشتی و تخم گذار
            (اکثرا گوشتی) وجود دارند و سرمایه گذاری در زمینه توسعه این مرغداری
            ها در صورت تامین بازارفروش، صرفه اقتصادی خوبی خواهد داشت. گوشت مرغ
            به سبب مزیت‌های فراوانی که دارد به عنوان منابع تامین پروتئین می
            تواند مطرح و نیاز عمومی منطقه و کشور را در این زمینه مرتفع نماید.
            ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار، سالم وبهداشتی
            بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در
            جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            پرورش مرغ مادر از دیگر فعالیت هایی است که در این شهرستان به صورت
            سنتی انجام می شود و قابلیت لازم برای توسعه آن وجود دارد. البته این
            فعالیت در اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            بوقلمون، اردک و غاز از دیگر طیوری هستند که در شهرستان سوادکوه شمالی
            پرورش می یابند و پتانسیل لازم برای گسترش پرورش آن ها وجود دارد. گوشت
            بوقلمون دارای خواص غذائي ويژه ای است و محدوديت مصرف خاصي نيز ندارد؛
            بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            پرورش غاز آسان و به‌صرفه است؛ اما در ایران به دلایل نبود سیاست‌های
            حمایتی، کمتر به تولید صنعتی غاز توجه شده و رقابت کم در این عرصه،
            بازار را برای پرورش‌ دهندگان غاز، داغ می‌کند. پرورش غاز دارای
            ویژگی‌هایی همچون مدیریت ساده و مسئولیت کم، سرعت رشد بالا و مورد
            استفاده قرار گرفتن گوشت، تخم و کرک و پر آن است. تخم وجگر این پرنده
            برای تهیه غذا‌های گران قیمت در بسیاری از کشور‌ها استفاده می‌شود و
            جنبه صادراتی دارد.{" "}
          </p>
          <p>
            تغذیه‌ی اردک‌ها شبیه مرغ است، با این تفاوت که گوشت آن گرم است، ارزش
            غذایی بالایی دارد و مثل مرغ واکسینه نمی‌شود؛ در نتیجه مشکل هورمونی
            ندارد. راه‌اندازی کسب و کار پرورش اردک، کاری آسان است.
          </p>
          <p>
            بلدرچین و کبک از جمله طیوری هستند که به میزان خیلی کم پرورش داده می
            شوند و می توان در صورت تامین بازارفروش برای پرندهای پرورش یافته، در
            زمینه توسعه این فعالیت ها اقدام کرد.{" "}
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند و از قدرت پرواز
            کمی برخوردار است. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت
            مناسب و قیمت بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل
            مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به
            دیگر پرندگان کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از
            نیاز کشور در حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور
            کاست. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت
            تولید و عرضه را دارد
          </p>
          <p>
            پرورش قرقاول از دیگر فعالیت هایی است که می توان در حوزه طیور این
            شهرستان انجام داد. البته این پرنده در حال حاضر پرورش نمی یابد.
            قرقاول یکی از بهترین پرندگانی است که حتی نسبت به بقیه طیور در زمینه
            پرورش، از سودآوری بالایی برخوردار است؛ ولی به دلیل عدم اطلاع رسانی
            های کافی هنوز خیلی از پرورش دهندگان، آگاهی لازم نسبت به این نوع
            پرنده ندارند. قرقاول به دلیل ویژگی های ظاهری و جنبه زیبایی بال و
            پرها و خواص بسیار زیاد گوشت آن مانند: عدم وجود چربی، وجود مواد معدنی
            و گروه عظیمی از ویتامین ها، لذیذ بودن گوشت آن بعد از آهو، سریع الهضم
            بودن، نداشتن هیچ گونه عارضه مصرفی برای سیستم گوارش و همچنین خواص آن
            برای درمان فراموشی و کم خونی، بسیار مورد توجه قرار گرفته است. این
            پرنده نیاز به مراقبت مداوم ندارد و نسبت به هر شرایط آب و هوایی مقاوم
            است. درضمن می‌توان روی صادرات گوشت قرقاول به کشورهای دیگر (مخصوصاً
            کشورهای حوزه خلیج فارس) کار کرد؛ بنابراین پرورش آن سوددهی بالایی
            خواهد داشت.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            سوادکوه شمالی تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما
            پتانسیل های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد
            واحدهای صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            با توجه به وجود ساخت و ساز زیاد در شهرستان سوادکوه شمالی، احداث
            واحدی جهت تولید مصالح ساختمانی مانند بلوک از جمله ظرفیت های شغلی این
            شهرستان است که درآمدزایی خوبی خواهد داشت.{" "}
          </p>
          <p>
            در شهرستان سوادکوه شمالی انواع محصولات کشاورزی تولید می شود و برای
            بسته بندی این محصولات جهت فروش، به کالاهایی همچون کارتن و سبد نیاز
            هست؛ بنابراین فعالیت در زمینه تولید کارتن و سبد در این شهرستان مزیت
            اقتصادی دارد. (درحال حاضر چنین واحدی وجود ندارد.)
          </p>
          <p>
            تولید ادوات کشاورزی با توجه به رونق کشاورزی در این شهرستان و شهرستان
            های اطراف، فعالیتی سودده بوده و سرمایه گذاری در این زمینه پیشنهاد می
            گردد.
          </p>
          <p>
            احداث کارخانه جهت تولید سموم کشاورزی از دیگر پیشنهادات شغلی در این
            شهرستان است که قابلیت انجام دارد.{" "}
          </p>
          <p>
            صنایع فعال این شهرستان عبارتند از: واحدهای تولید قطعات خودرو، فولاد،
            ام دی اف، نئوپان، کانکس، رنگ، سوله، گونی، پلاستیک، ریخته گری و
            کارخانه چوب.{" "}
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            برنج اصلی ترین محصول زراعی این شهرستان است اما بررسی های انجام شده
            نشان می دهد تمام زمین ها مستعد برای کشت برنج، استفاده شده است و زمین
            مناسب دیگری برای کشت برنج وجود ندارد.{" "}
          </p>
          <p>
            شهرستان سوادکوه شمالی استعداد خوبی برای کشت گیاهان دارویی دارد و به
            تازگی فعالیت هایی در زمینه کشت این گیاهان انجام شده است. با توجه به
            ظرفیت های شهرستان می توان در زمینه توسعه کشت این گیاهان اقدام کرد.
            به لیمو، نعنا فلفلی، گل گاوزبان و بادرنجبویه انواعی از این گیاهان
            هستند. امروزه افراد زیادی به استفاده از گیاهان دارویی متمایل شده
            اند. خواص بی نظیر این گیاهان و نداشتن عوارض جانبی ناشی از مصرف باعث
            شده تا افراد زیادی به صور مختلف از آن ها استفاده کنند. به همین جهت
            به کشت گیاهان دارویی می توان به چشم یک مزیت پر سود نگریست.از آن جا
            که این گیاهان برای کشت، مراقبت خاص و شرایط حساسی نیاز ندارند، می
            توان روی کشت آن ها سرمایه گذاری کرد.
          </p>
          <p>
            علوفه های دامی همچون یونجه و شبدر نیز در این شهرستان کشت می گردند و
            سرمایه گذاری در زمینه افزایش کشت آن ها مقرون به صرفه خواهد بود.
            البته کشت شبدر در اولویت های بعدی مزیت های شغلی این حوزه قرار می
            گیرد.
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب
            آن از اهمیت خاصی برخوردار است همچنین به علت وجود باکتریهای ریزوبیوم
            در ریشه های خود قادر به تثبیت ازت هوا بوده و به این طریق باعث باروری
            خاک می شود از طرفی دیگر گیاهی چندساله است و تا چند سال می توان
            برداشت انجام داد؛ بنابراین توسعه این کشت توجیه اقتصادی داشته و امکان
            تامین بخشی از علوفه مورد نیاز دام، فراهم می‌شود که علاوه بر ایجاد
            اشتغال مولد و حصول درآمد مناسب برای زارعین، در استفاده بهینه از
            ظرفیت های پرورش دام نیز موثر خواهد بود و نیاز شهرستان برای وارد کردن
            نهاده های مورد نیاز دام از سایر مناطق را برطرف خواهد کرد.
          </p>
          <p>
            شبدر نیز گیاهی است یکساله که در اوایل بهار و اواخر زمستان تولید
            علوفه می نماید. بذر شبدر در پاییز کاشته می‌شود و با آغاز بهار رشد
            این گیاه شروع می گردد و در اواخر بهار یا اوایل تابستان با اتمام رشد،
            تولید بذر می نماید. این گیاه از انواع علوفه مرغوب بوده و می توان آن
            را به صورت چرای مستقیم، تهیه علوفه سبز یا خشک، تهیه سیلو، استفاده در
            کشت مخلوط، تهیه مراتع غنی و همچنین اصلاح خاک مورد استفاده قرار داد.
          </p>
          <p>
            گندم و جو از دیگر محصولات زراعی این شهرستان هستند که مقدار تولید
            زیادی ندارند اما می توان در رابطه با توسعه کشت آن ها اقدام کرد. در
            میان محصولات کشاورزی، کاشت گندم نسبت به بقیه کم دردسرتر و کم آفت تر
            است.گندم در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود
            دهی می رسد. خرید تضمینی گندم همه ساله توسط دولت انجام می گیرد. البته
            خود کشاورز هم می تواند گندم را بفروشد و درآمد خوبی کسب کند. علاوه بر
            اعطای تسهیلات بانکی، کود شیمیایی و بذر نیز به شکل یارانه ای در
            اختیار کشاورزان قرار می گیرد؛ بنابراین گسترش تولید گندم ارزش افزوده
            زیادی را به دنبال دارد.
          </p>
          <p>
            جو بعد از گندم بیشترین سطح زیر کشت را در ایران به خود اختصاص داده
            است. در ایران اراضی وسیعی وجود دارد که بدلیل شوری و عمق کم خاک و شور
            بودن آب زراعی صرفا برای تولید جو مناسب است؛ ولی متاسفانه با توجه به
            تنوع آب و هوایی، ارقام مناسب هرمنطقه معرفی نشده است. سه نوع جو
            بهاره، پاییزه و حد واسط (نسبت به سرما مقاومت کمتری داشته و در نقاط
            نسبتاً گرمسیر در هر دو فصل بهار و پاییز کشت می شود) را می توان در
            مناطق مختلف این شهرستان کشت کرد. از جو برای تهیه نان و پخت سوپ
            استفاده می شود. این گیاه در تهیه غذای کودک نیز کاربرد دارد. جو از
            دیر باز در سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و علوفه
            سبز مورد استفاده قرار می‌گیرد. جوشانده جو داروي خوبي براي مبتلايان
            به تب و كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول است. لذا
            افزایش تولید این مورد نیز زمینه های لازم برای رشد و پیشرفت را دارد؛
            زیرا با اقلیم این شهرستان سازگار بوده و هم اکنون نیز به صورت انبوه
            کشت می‌شود.
          </p>
          <p>
            کلزا از جمله دانه های روغنی است که در این شهرستان کشت می گردد و از
            بازدهی خوبی برخوردار است؛ بنابراین سرمایه گذاری در زمینه گسترش کشت
            آن توجیه اقتصادی دارد. کشت کلزا باعث از بین رفتن چرخه زندگی آفات،
            بیماری ها و علف های هرز گردیده و با کاهش جمعیت آنها موجب صرفه جویی
            در مصرف سموم و کاهش آلودگی های زیست محیطی می گردد. با توجه به آنکه
            زمان کشت کلزا در فصل پاییز است، نیاز گیاه به آب کم می‌باشد و با
            استفاده از نزولات جوی می توان به کشت آن اقدام نمود. کلزا با تولید
            مقادیر قابل توجهی علوفه می تواند در تغذیه دام های منطقه نقش موثری
            داشته باشد. همچنین برگردان بقای کلزا به خاک باعث افزایش حاصلخیزی خاک
            و بهبود ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار
            مهم در تولید محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های
            خوراکی دام و طیور متداول است. روغن کلزا ازجمله مشتقات این گیاه است
            که امروزه به دلیل سالم بودن و داشتن کمترین کلسترول و اسیدهای چرب
            اشباع ‌شده مورد استقبال قرارگرفته است. تحقیقات دانشمندان نشان می‌دهد
            که دانه کلزا 40-30 درصد روغن و کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            حبوباتی همچون نخود، لوبیا، عدس و باقلا از دیگر محصولاتی هستند که به
            میزان کمی دراین شهرستان تولید می شوند و می توان در زمینه توسعه تولید
            آن ها فعالیت کرد. البته کشت باقلا از مزیت بالاتری نسبت به سایر
            حبوبات برخوردار است.{" "}
          </p>
          <p>
            نخود گیاهی است که به آب و هوای سرد نیاز دارد و دارای دو تیپ زمستانه
            و تابستانه است. نخود به علت دارا بودن اسید های آمینه مختلف ، ویتامین
            ها و مواد معدنی غذای بسیار خوبی است . همچنین از نظر طب قدیم ایران
            گرم و خشک است و خواص بیشماری دارد. روشن شدن پوست صورت، درمان عفونت
            های قارچی و تقویت رشد مو نمونه هایی از خواص نخود است.
          </p>
          <p>
            عدس نیز از جمله حبوباتی است که کشت و برداشت آن نسبت به سایر حبوبات
            ساده تر بوده و در هر آب و هوایی با دو روش دیمی و آبی قابل کشت است.
            این گیاه با هوای سرد هم سازگاری دارد و در فصل پاییز میزان ثمردهی آن
            بیشتر از بهار است. این گیاه به حاصلخیزی خاک کمک کرده و همچنین به
            عنوان کود سبز برای تقویت خاک استفاده می شود.
          </p>
          <p>
            لوبیا را نیز می توان از جمله حبوبات محبوب در ایران نام برد که گزینه
            مناسبی برای کشت در باغچه های کوچک و یا گلدان های اپارتمانی نیز محسوب
            می شود. زمین برای کشت لوبیا باید به اندازه کافی عمق داشته باشد و خاک
            نیز دارای سطحی نرم و حاصلخیز باشد. تهیه زمین لوبیا با هدف از بین
            بردن علف های هرز، زیر خاک بردن بقایای گیاهی، نرم کردن و افزایش عمق
            خاک زراعی، زیر خاک بردن مواد تقویت کننده و حفظ رطوبت موجود در خاک
            است.{" "}
          </p>
          <p>
            در شهرستان سوادکوه شمالی سیب زمینی نیز کشت می شود و فعالیت در رابطه
            با گسترش سطح زیر کشت آن صرفه اقتصادی خوبی داشته و پیشنهاد می گردد.
            لازم به ذکر است سیب زمینی آب زیادی مصرف می کند و باید به این نکته
            توجه شود.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد.{" "}
          </p>
          <p>
            قالی بافی از جمله صنایع دستی شهرستان سوادکوه شمالی است که می توان در
            صورت تامین بازارفروش، نسبت به توسعه آن اقدام کرد. لازم به ذکر است
            استفاده از طرح ها و نقشه های به روز نیز در این حرفه از اهمیت زیادی
            برخوردار است.
          </p>
          <p>
            قالی بافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می
            گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند
            چون در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی
            کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن
            دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به
            بازار عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در
            این زمینه فکر کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            حصیر بافی از دیگر صنایع دستی این شهرستان است که می توان در رابطه با
            توسعه آن فعالیت کرد. این نوع حصیر با استفاده از نی های موجود در آب
            بندان ها تهیه می شود. در این حرفه نیز، دقت در طراحی ونوع بافت ورنگ
            حصیر را نباید فراموش کرد.
          </p>
          <p>
            گلیم بافی و جاجیم بافی از دیگر حرفه هایی هستند که در این شهرستان
            انجام می شوند و قابلیت توسعه آن ها وجود دارد.
          </p>
          <p>
            در شهرستان سوادکوه وسایل چوبی مانند لوازم آشپزخانه چوبی تولید می شود
            و می توان در این زمینه فعالیت بیشتری داشت؛ ضمن اینکه در زمینه ساخت
            سایر کالاها مانند مجسمه چوبی نیز می توان فعالیت کرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
