import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-04"].cities["IR-0401"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        livestock: "دامداری",
        gardening: "باغداری",
        birds: "طیور",
        agriculture: "زراعت",
        services: "خدمات",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان آران و بیدگل یکی از شهرستان‌های استان اصفهان است که در
            شمالی‌ترین نقطه استان قرار دارد. این شهرستان از شمال به استان قم، از
            شرق به شهرستان اردستان و از جنوب و غرب به شهرستان نطنز و کاشان محدود
            می‌شود.آران و بیدگل دارای آب و هوای گرم و خشک با تابستان‌های گرم و
            سوزان و زمستان‌های سرد و خشک می باشد. حداکثر دمای هوا در تابستان به
            ۴۸ درجه سلسیوس و حداقل دمای هوا در زمستان به ۷ - درجه سلسیوس می‌رسد.
            به لحاظ کویری بودن منطقه، ۱۹۰۰ کیلومتر مربع (۳۱ ٪ درصد مساحت
            شهرستان) در تپه‌های شنی قرارگرفته که در اصطلاح محلی به آن بند ریگ
            می‌گویند. طبق آخرین سرشماری در سال 1395، جمعیت این شهرستان برابر با
            103517 نفر بوده است. شکل زیر موقعیت شهرستان آران و بیدگل را در نقشه
            استان نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌ سنجي و اولويت‌بندي كسب‌ و كارهاي موجود در هر شهرستان بر مبناي
            يک روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌ و كار تدوين مي‌شود. اين
            شناسنامه‌ها به عنوان ورودي به نرم‌افزار ارائه ‌می شود و خروجي
            نرم‌افزار شامل هم‌پوشاني اين دو شناسنامه و تعيين مشاغل مزيت‌دار
            شهرستان است. اين اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر
            شهرستان بازبيني و اصلاح مي‌شوند. منابع تحليل شامل ليست مزيت‌سنجي
            (اصلاح‌شده توسط کارشناسان) و مصاحبه با متخصصين حوزه اشتغال هر
            شهرستان می باشند. در هر شهرستان با حداقل 3 نفر از اين افراد متخصص
            مصاحبه انجام صورت گرفته است و در نهایت اين مصاحبه‌ها توسط تیم تحلیل
            پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام بين اين 3
            مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم
            صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌ يابد؛ بنابراين
            خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل می گردد.
            در ادامه تحليل شهرستان آران و بیدگل ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره ‌شد، مبناي تحليل مصاحبه‌ها و ليست
            مزيت ‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت ‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌ وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت ‌سنجي دارند، است. در هر رسته كسب ‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌اند. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه ارائه شده ‌است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری محصولات کشاورزی، یکی از مهم ترین روش ها
            برای ایجاد اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب
            می‌شود. کاهش ضایعات محصولات کشاورزی و ایجاد ارزش افزوده از منابع از
            مزیت های فرآوری محصولات تولیدی است.
          </p>
          <p>
            میزان تولید محصول پسته در شهرستان آران و بیدگل بسیار زیاد است و
            بیشتر پسته ی مصرفی در استان های اصفهان و قم از آران و بیدگل تامین می
            شود، در این شهرستان واحد پسته پاک کنی (جدا کردن پوست پسته) وجود
            دارد؛ اما فرآوری روی این محصول انجام نمی شود؛ بنابراین احداث واحدی
            برای این فعالیت دارای مزیت خواهد بود. ایجاد واحدهای پسته پاک کنی،
            شور کردن پسته، تهیه پودر پسته، تولید خلال پسته و بسته بندی آن از
            جمله مشاغل پیشنهادی در زمینه فرآوری پسته است. کره پسته، حلوای پسته و
            روغن پسته نیز از فرآورده های حاصل از پسته است که در بین مردم کشور ما
            رایج نشده است ولی با تبلیغات صحیح می توان بازار فروش خوبی را در خصوص
            این محصولات ایجاد کرد. کره پسته محصولی خمیری شکل است که از مغز برشته
            و آسیاب شده همراه با شکر یا شیرین کننده های طبیعی مثل عسل و شهد خرما
            به دست می آید، کره پسته می تواند به عنوان کرم در ساخت بیسکویت و
            ویفر، مغز کیک و کلوچه، تزئین بستنی و…بکار رود. حلوای پسته فرآورده‌ای
            جامد با ظاهری یکنواخت است که از مخلوط کردن شربت قند، مغز پسته آسیاب
            شده و سایر افزودنی های مجاز، با ترکیبات مشخص به دست می آید. روغن
            پسته نیز روغنی است که از طریق فشار مکانیکی از مغز این محصول تولید می
            شود.
          </p>
          <p>
            در شهرستان آران و بیدگل تولید شیر بسیار زیاد است و علاوه بر اینکه
            نیاز این شهرستان را رفع می کند، برای استفاده در شهرستان ها و استان
            های دیگر نیز ارسال می شود. تولید لبنیات در این شهرستان به صورت خانگی
            و سنتی انجام می شود و یک واحد تولید لبنیات به صورت نیمه صنعتی نیز در
            شهرستان دایر است، تولید روزانه ی شیر در شهرستان آران و بیدگل به حدی
            است، که ظرفیت ایجاد دو واحد صنعتی تولید لبنیات در شهرستان وجود دارد
            و با توجه به نیاز مردم شهرستان، فعالیت بیشتر در این حوزه مزیت دارد.
            البته باید توجه داشت برای موفقیت در زمینه کسب و کار تولید لبنیات
            باید به افزایش توانایی در زمینه رقابت با نشان‌های تجاری معروف نیز
            توجه کرد.{" "}
          </p>
          <p>
            با توجه به تولید شیر و فراورده‌های آن در شهرستان، احداث واحد تولید
            قره‌قروت مزیت دارد. این محصول علاوه بر آران و بیدگل در کل کشور نیز
            طرفدار دارد، بنابراین از بازار فروش خوبی برخوردار است. البته مزیت
            راه‌اندازی این کسب‌وکار از تولید لبنیات کمتر است.
          </p>
          <p>
            تولیدات باغی شهرستان آران و بیدگل در حوزه ی انار، زرد آلو، انگور و
            انجیر بسیار زیاد است و معمولاً بخشی ازاین محصولات به صورت خام فروخته
            می شوند و بخش دیگر نیز بصورت ضایعات دور ریخته می شوند. با توجه به
            بازار مصرف خوبی که محصولات فرآوری شده این میوه ها دارند، می توان
            نتیجه گرفت که فرآوری این محصولات دارای مزیت خواهد بود.{" "}
          </p>
          <p>
            در این شهرستان انجیر خوب و مرغوبی تولید می‌شود؛ اما چون ماندگاری
            میوه انجیر بسیار کم است و صنایع تبدیلی ندارد، سالانه بخشی از آن به
            ضایعات تبدیل می‌شود. با این وجود ایجاد صنایع فراوری آن سود خوبی را
            برای باغدار و سرمایه گذار خواهد داشت. بهره‌گیری از خواص فراوان انجیر
            بیشتر از طریق مصرف انجیر خشک و پس از آن میوه تازه مرسوم است. مصرف
            انجیر خشک به‌صورت مخلوط با دیگر میوه‌های خشکباری مرسوم بوده به‌عنوان
            مثال تهیه و مصرف مخلوط پسته، بادام، گردو و انجیر خشک برای تقویت
            حافظه و قدرت تفکر بسیار مفید است. فرآورده‌های مختلف انجیر شامل آب
            انجیر، شربت انجیر (متفاوت با آب‌انجیر)، مسقطی انجیر، مربای انجیر و
            مارمالاد آن، ترشی، کمپوت، سوپ و پوره انجیر می شوند که هر کدام از این
            فرآورده‌ها روش تهیه خاص خود را دارند. علاوه بر موارد ذکر شده از
            انجیر می‌توان در تهیه شیرینی‌جات مختلف مانند شکلات، بیسکوئیت، کیک و
            کلوچه استفاده کرد.{" "}
          </p>
          <p>
            تولید کشمش و شیره ی انگور به صورت خانگی در شهرستان انجام می شود و
            معمولاً این تولیدات در شهرستان و استان بازار فروش دارند. انگور تولید
            شده در شهرستان زیاد است و با توجه به حجم تولیدات می توان واحدی برای
            فرآوری این محصول ایجاد و محصولاتی نظیر کشمش، شیره، آبغوره و سرکه
            تولید کرد.{" "}
          </p>
          <p>
            با توجه به میزان تولید انار در شهرستان، سرمایخه گذاری در کسب و کار
            فرآوری انار می‌تواند سودآوری خوبی را داشته باشد. فرآوری انار شامل
            تهیه محصولاتی مانند رب، سس، آب و شربت انار، مربا، مارمالاد، ژله
            انار، نوشابه، بستنی انار، ترشی، سرکه و لواشک انار است که با استقبال
            خوب و بازار مناسب همراه خواهد بود.
          </p>
          <p>
            محصولات فرآوری شده از زردآلو شامل کمپوت، آبمیوه، کنسانتره، چیس میوه
            و برگه زردآلو است. این محصولات به دلیل وجود بازار فروش مناسب و
            استقبال خوب توسط مردم شهرستان و حتی استان، با مزیت تولید همراه هستند
            و می توان در این زمینه سرمایه گذاری قابل توجهی انجام داد.
          </p>
          <p>
            میزان تولید سالانه ی گل محمدی در شهرستان بسیار زیاد است و معمولاً
            این محصول به شهرستان کاشان برای تولید گلاب ارسال می شود، با اینکه در
            شهرستان آران و بیدگل توانایی رقابت با بازار فروش گلاب کاشان وجود
            ندارد؛ اما احداث واحدهای گلاب گیری هرچند کوچک می تواند سود بیشتری
            نصیب تولیدکنندگان این شهرستان کند. گلاب مایعی است که از گل محمدی
            استخراج می‌شود. گلاب یکی از نوشیدنی‌هايی پرمصرف در طب سنتی است و طبع
            میانه تا حدودی رو به خنکی دارد.{" "}
          </p>
          <p>
            میزان تولید گوجه فرنگی در شهرستان آران و بیدگل بسیار زیاد است و
            معمولاً به صورت خانگی از آن رب گوجه فرنگی تولید می کنند. ایجاد واحدی
            برای تولید رب و پودر گوجه فرنگی در شهرستان بسیار مزیت دارد و با
            ایجاد بازار فروش مناسب در خارج از شهرستان می توان به سوددهی خوبی
            رسید و موجب اشتغالزایی در این شهرستان شد.{" "}
          </p>
          <p>
            رب گوجه فرنگی بعنوان چاشنی و بهبود دهنده رنگ و طعم انواع غذا، ماده
            اولیه سس‌ها و کنسروها مصرف می شود و با توجه به اینکه کاشت گوجه فرنگی
            در آران و بیدگل به وفور انجام می‌شود، تولید رب از مزیت های قابل
            سرمایه گذاری در این شهرستان است. پودر گوجه فرنگي محصولي است كه زمان
            زیادی از توليد آن در كشور نمي‌گذرد و در همین مدت هم توانسته جاي خود
            را در بازار پیدا كند. اين پودر به دليل داشتن وزن و حجم كمتر نسبت به
            ساير فرآورده‌هاي گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و
            بسته‌بندي شده و ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي
            ‌اكسيدان‌های موجود در گوجه ‌فرنگي طی فرايند توليد رب از بين مي‌ رود
            اما اين مواد در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين
            پودر نداشتن مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب،
            ماندگاري كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده
            بيشتري در ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و
            دارویی نیز دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این
            محصول می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده،
            سوپ‌های آماده، اسنک‌ها (شامل پفک، چیپس،...) و... اشاره نمود. به طور
            کلی می توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف
            استفاده می‌شود.
          </p>
          <p>
            در شهرستان آران و بیدگل به دلیل وجود مراتع، تولید گیاهان دارویی
            خودرو بسیار زیاد می باشد و در سال های اخیر کشت این محصولات نیز رو به
            افزایش بوده است، در نتیجه فرآوری آنها دارای مزیت خواهد بود. فرآوری
            گياهان دارويي، علاوه بر ایجاد ارزش افزوده، نياز به سرمايه‌گذاري
            اولیه زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی ایفا کند. یکی از
            فرآوری‌هایی که روی گیاهان دارویی صورت می گیرد، تولید عرقیات است.
            تولید عرقیات دارای تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه
            به ظرفیت بالای تولید گیاهان دارویی در کشور و مخصوصاً در شهرستان آران
            و بیدگل می توان با سرمایه‌ای اندک به این کسب و کار مشغول شد. خشک
            کردن و بسته ‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی است که
            می‌توان با فعالیت در آن‌ها به سود مناسبی رسید.
          </p>
          <p>
            در شهرستان آران و بیدگل تولید هندوانه زیاد است و با توجه به اینکه
            قیمت هندوانه معمولاً پایین است، برای تولیدکنندگان صرفه اقتصادی
            چندانی ندارد، در صورتی که احداث واحدی برای تولید محصولات فراوری شده
            آن نظیر آب و کنستانتر هندوانه، اسانس هندوانه، مربا، مارمالاد و پکتین
            هندوانه (فیبر های موجود در داخل هندوانه که خشک شده و در خوراک دام و
            طیور مصرف می شود) باعث می شود تا سوددهی آن برای شهرستان افزایش یابد
            و تولید آن نیز برای کشاورز سودده باشد.
          </p>
          <p>
            در شهرستان آران و بیدگل تولید ترشی، شور و خیار شور به صورت خانگی
            انجام می شود. برای ایجاد واحدی در این خصوص با توجه به اینکه می توان
            مواد اولیه مورد نیاز را از داخل آران و بیدگل یا شهرستان های اطراف
            نیز تأمین نمود و برای بخشی از جوانان بیکار این منطقه اشتغال ایجاد
            کرد، مزیت وجود دارد.{" "}
          </p>
          <p>
            ترشی و شور، بیشتر به ‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور مورد نیاز خود را
            به‌صورت آماده تهیه نمایند؛ بنابراین راه اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد.
          </p>
          <p>
            راه‌اندازی خط تولید خیار شور به دلیل نیاز به سرمایه‌گذاری اولیه
            نسبتا کم در مقایسه با دیگر خطوط تولید و همچنین دسترسی به مواد اولیه
            در داخل شهرستان، فرصت مناسبی را برای سرمایه گذاری در این زمینه فراهم
            کرده‌ است.{" "}
          </p>
          <p>
            در شهرستان آران و بیدگل پرورش شتر انجام می شود و از جمله محصولاتی که
            در این حیطه دارای مزیت است، شیر شتر می باشد. شیر شتر یکی از
            سالم‌ترین شیرهای دامی جهان بحساب می آید و به ‌دلیل خواص زیاد آن برخی
            محققان به آن «طلای سفید بیابان» می‌گویند. در تحقیقات جدید، خواص
            متعددی برای شیر شتر به ‌اثبات رسیده است، این منابع علمی بیانگر این
            موضوع هستند که شیر شتر سیستم ایمنی بدن را تقویت کرده و باعث افزایش
            مقاومت بدن در مقابل بیماری هایی مانند سرطان، ایدز، آلزایمر و هپاتیت
            C می‌‌شود. فرآوری شیر شتر و تولید محصولاتی مانند دوغ شتر مزیت خوبی
            برای این شهرستان است.
          </p>
          <p>
            کارخانه ی آرد در شهرستان آران و بیدگل وجود ندارد و آرد مورد نیاز این
            شهرستان از کاشان تامین می شود و از این جهت برای شهرستان کمبودی حس
            نمی شود و می توان در حیطه ی تولیدات محصولات مشتقی از آرد نظیرشیرینی
            و نان های صنعتی و فانتزی فعالیت کرد.{" "}
          </p>
          <p>
            شیرینی از دیرباز مورد توجه ایرانیان با ذائقه های مختلف بوده و در
            تمامی مراسم ها و جشن ها مصرف می شود. پخت شیرینی در ابعاد وسیع و
            کارگاهی و در محیطی کوچک (در خانه) امکان پذیر است. شیرینی محصولی است
            که در انواع متفاوت و با طعم های متنوعی تهیه می گردد. با تغییر در
            مواد تشکیل دهنده آن می توان برای افراد رژیمی هم شیرینی تهیه کرده و
            این افراد را نیز به بازار هدف خود اضافه کرد. این کسب و کار را می
            توان با تجهیزات کم و سرمایه پایینی شروع کرد و در زمان کوتاه با فروش
            محصول به سود بالایی رسید. پخت شیرینی یکی از مشاغل زود بازده است و یک
            فرصت شغلی مناسب مخصوصا برای زنان خانه دار محسوب می شود. یافتن بازار
            فروش محصول یکی از ضروریات این حرفه می‌باشد که با تبلیغات مناسب
            مخصوصاً در فضای مجازی می توان به آن دست یافت. توجه به این نکته ضروری
            است که یکی از لازمه های موفقیت در این شغل گذراندن دوره های آموزشی
            مرتبط با پخت شیرینی است.
          </p>
          <p>
            در تولید نان به روش صنعتی، نان با استفاده از تکنولوژی روز دنیا،
            ماشین‌آلات مدرن، به صورت مکانیزه (تمام اتوماتیک) و بدون دخالت دست و
            در مقیاس بالا تولید می گردد. از مزایای تولید صنعتی نان، ارتقاء کیفیت
            نان، ارزش غذایی بیشتر، ضایعات کمتر، تنوع محصول و استفاده بهینه از
            انرژی است.
          </p>
          <p>
            امروزه شغل نانوایی یکی از مشاغل پایه‌ای و پر رونق است که در طول سال
            همیشه درآمدزا می باشد. نان محصولی است که با توجه به سلیقه یا نوع
            غذای مصرفی خانواده ها، همواره بر سر سفره ها قرار دارد. نان‌ها فقط به
            صورت نان های ساده و معمول مانند لواش، سنگک و … نیستند بلکه نان های
            فانتزی نیز تولید می شوند که مشتریان خاص خود را دارند. امروزه راه
            اندازی کسب و کار تولید نان فانتزی بازاری رو به رشد دارد. این کسب و
            کار با تولید نان هایی با اندازه و طعم های متفاوت با استقبال مردم
            مواجه شده‌است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            ایجاد صنایع تبدیلی و تکمیلی یکی از پرسودترین ارتباطات بین صنعت با
            بخش‌های کشاورزی و دامداری است که ارزش افزوده و اشتغال زیادی برای هر
            شهرستانی ایجاد می‌کند. با توجه به اینکه در شهرستان آران و بیدگل نیز
            سالانه حجم زیادی محصولات زراعی و باغی تولید می‌شود؛ بنابراین فرآوری
            این محصولات می‌تواند باعث ایجاد اشتغالزایی و افزایش سطح درآمد مردم
            این منطقه شود.{" "}
          </p>
          <p>
            پرورش شتر در شهرستان آران و بیدگل روز به روز در حال افزایش است و با
            توجه به اینکه صنایع تبدیلی و تکمیلی محصولات تولیدی این دام ارزشمند
            سوددهی خوبی دارد، ایجاد واحدی برای فراوری پوست و پشم شتر و تولید
            محصولاتی نظیر روکش صندلی، زانوبند و همچنین نمد مالی دارای مزیت است.
          </p>
          <p>
            میزان تولید پسته نیز در این شهرستان به حدی است که بتوان واحدی برای
            بسته بندی این محصول ایجاد کرد. پسته یکی از بهترین و پر مصرف‌ترین
            محصولات استراتژیک کشاورزی ایران است که در انواع مختلف به سایر کشورها
            صادر می شود. حجم صادرات انواع پسته بسیار زیاد بوده و پس از صادرات
            نفتی بیشترین مقدار را دارد. یکی از زمینه های صادراتی که ارزش افزوده
            بسیار بالایی دارد و در شناساندن تولیدات این شهرستان به بازار های
            جهانی هم موثر است، صادرات انواع پسته و فرآورده‌های آن به صورت بسته
            بندی شده با برندهای معتبر و در ابعاد کوچک است. به این روش هم سودآوری
            برای فروشنده بیشتر است و هم ارز‌آوری بیشتر خواهد بود. همچنین نام
            برندها و بسته بندی‌های ایرانی در بازارهای مصرف شناخته‌تر می‌شود؛
            بنابراین بسته بندی و برند سازی برای پسته سوددهی بالایی به همراه
            خواهد داشت.
          </p>
          <p>
            همچنین پوست سبز پسته مانند بقایای گیاهی وآلی دیگر، در تهیه کمپوست
            کاربرد دارد. با پیشرفت کشاورزی ارگانیک استفاده ازکودهای ارگانیک
            اهمیت بیشتری یافته است. از آنجایی که کمپوست مواد آلی یک نوع کود
            ارگانیک به شمار می‌رود لذا تقاضای مصرف همواره وجود دارد و به این
            مورد نیز می‌توان به چشم یک مزیت دارای سود نگریست.
          </p>
          <p>
            پرورش شتر مرغ از دیگر کسب و کارهایی است که در شهرستان آران و بیدگل،
            رونق بسیار خوبی دارد ولی هیچ گونه فرآوری روی گوشت و سایر محصولات
            حاصل از پرورش این پرنده انجام نمی‌شود. در صورتی‌که احداث واحد یا
            واحدهایی متناسب با ظرفیت شهرستان برای فرآوری محصولات شتر مرغ دارای
            مزیت اقتصادی مطلوبی خواهد بود. شترمرغ از معدود پرنده هايي است كه
            علاوه بر گوشت مي‌توان از پوست، روغن، پر، قرنيه چشم، ناخن، پوسته تخم‌
            آن و در يك كلام از تمام اجزاي بدنش استفاده كرد. از طرفي اين پرنده با
            تغذيه مناسب سريع وزن مي‌گيرد و سود زيادي را نصيب پرورش دهندگان
            مي‌كند. لذا فعالیت در حوزه فرآوری شتر مرغ دارای مزیت است و می توان
            در این حیطه برای شهرستان سودآوری به همراه داشت.
          </p>
          <p>
            میزان گوشت قرمز و مرغ تولید شده در شهرستان آران و بیدگل زیاد است و
            علاوه بر تامین نیاز شهرستان به استان های اطراف نیز ارسال می شود اما
            این گوشت ها به صورت فله ای به استان‌های دیگر ارسال می‌شود و در این
            بین رنگ و طعم گوشت تغییر پیدا می‌کند و نیاز به بسته بندی برای این
            محصولات حس می شود. از طرفی بسته‌بندی نیز باید طوری باشد که گوشت را
            در مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک
            شدن و تبخیر سطحی جلوگیری کند. با توجه به رونق دامداری و پرورش ماهی
            در این شهرستان، بسته بندی گوشت قرمز، مرغ و ماهی دارای اولویت یکسان
            هستند و صرفه اقتصادی خواهد داشت و امکان ارسال این محصولات را به سایر
            نقاط نیز راحت تر می شود.
          </p>
          <p>
            فرآوری پوست دام برای مصارف چرم‌سازی و ریسندگی، ضمن ایجاد درآمد مناسب
            برای سرمایه گذار، سود مناسبی را نیز نصیب دامدار می‌کند؛ در حال حاضر
            پوست دام در این شهرستان فرآوری نمی‌شود.
          </p>
          <p>
            مراتع مهمترین بخش از منابع تجدید شوندۀ هر شهرستان است که به دلیل
            پایین بودن هزینه تأمین علوفه از آنها در مقایسه با هزینه تولید علوفه
            از طریق کشت آبی، فشار زیادی بر آن ها وارد می شود. با توجه به افزیش
            دامپروری و مرغداری‌ها و پایین بودن ظرفیت تولیدی مراتع در شهرستان،
            این فشار بیشتر و بیشتر می‌شود و برای جلوگیری از تخریب مراتع باید به
            فکر منابع غذایی غیر مرتعی در شهرستان باشیم. با توجه به اینکه محصول
            تولیدی توسط دام های موجود در شهرستان به مصرف می رسد و همچنین میزان
            دام هر روز رو به افزایش است؛ لذا هر سال نسبت به سال گذشته مقدار
            بیشتری علوفه و خوراک دام مورد نیاز است؛ بنابرین با اجرای پروژه های
            صنعتی در شهرستان که از ضایعات کشاورزی و… خوراک دام، طیور و آبزیان با
            ارزش غذایی بالا تولید بشود، می توان زمینه اشتغال خوبی را به طور
            مستقیم و غیر مستقیم برای جوانان شهرستان ایجاد کرد. با توجه به جمعیت
            دامی در شهرستان آران و بیدگل و نیاز این دام ها به استفاده از خوراک
            صنعتی، می توان در جهت احداث واحدی در زمینه تولید خوراک فعالیت نمود.
          </p>
          <p>
            در شهرستان آران و بیدگل با توجه به حجم تولید محصولات زراعی، ایجاد
            واحد بوجاری محصولات دارای مزیت است. در واقع بوجاری عملی است که طی آن
            دانه‌های انواع غلات شامل گندم، جو یا برنج از پوست و ساقه آن جدا
            می‌شوند. همچنین در حین این عملیات انواع بذر علف‌های هرز، تخم حشرات و
            انواع آفت‌ها از آن‌ها زدوده می‌گردد.
          </p>
          <p>
            تولید زعفران در شهرستان آران وبیدگل به حدی است، که بتوان واحدی برای
            بسته بندی این محصول ایجاد کرد. زعفران در شمار گران‌قیمت‌ترین
            ادویه‌ها جای دارد. گیاهی که خواص مختلف درمانی داشته و تنها در تعداد
            معدودی از کشورها از جمله ایران به عمل می‌آید. ایران چه از نظر تولید
            و چه از نظر صادرات این ادویه خوش عطر و طعم و البته گران، مقام اول را
            دارا است اما متأسفانه به دلیل ضعف در زمینه فرآوری، بازاریابی و ارائه
            محصول به شکل امروزی، زعفران اغلب به‌صورت فله و عمده به کشورهای دیگر
            فروخته شده و در آنجا بسته‌بندی می‌شود و نهایتاً به قیمتی بسیار
            بالاتر عرضه می‌گردد. با توجه به این‌که اراضی زیر کشت زعفران در این
            شهرستان زیاد است، راه اندازی صنعت بسته بندی زعفران صرفه اقتصادی
            بسیار ایده‌آلی خواهد داشت.
          </p>
          <p>
            میزان میوه های تولید شده در شهرستان زیاد است و معمولاً به صورت فله
            ای نیز به فروش می رسند، در صورتیکه می توان آنها را درجه بندی
            (سورتینگ) کرد. در واقع هدف از سورتینگ میوه، دسته بندی و درجه بندی
            انواع میوه بر اساس سایز و کیفیت است؛ به طوری که بتوان محصول نهایی را
            به صورت یک دست و یک اندازه در بسته بندی های مختلف در بازار ارائه کرد
            و مشتری نهایی در طول زمان از یکنواختی خرید خود با برند مورد نظر
            مطمئن باشد.{" "}
          </p>
          <p>
            تولید پودر خون در شهرستان آران و بیدگل دارای مزیت است. پودر خون به
            عنوان منبع پروتئین و اسیدهای آمینه در تغذیه دام، طیور و آبزیان بصورت
            محدود استفاده می شود. پودر خون از خون دامهای کشتار شده در کشتارگاه و
            با انجام یک فرآوری کامل در واحدهای مخصوص این کار تولید می شود. با
            توجه به اینکه فعالیت در حوزه ی شیلات و دامداری در این شهرستان رونق
            خوبی دارد، احداث واحدی برای تولید پودر خون دارای مزیت است.
          </p>
          <p>
            در حال حاضر کشت پنبه در شهرستان انجام می شود؛ اما این محصول به صورت
            خام به شهرستان های اطراف ارسال و در آنجا فرآوری می شود. از پنبه در
            صنایع نساجی، غذایی، دارویی، نظامی، بهداشتی و خوراک دام و طیور
            استفاده می شود، در نتیجه فرآوری پنبه از جمله فعالیت های پر سود است.{" "}
          </p>
          <p>
            کشتارگاه‌های صنعتی نقش مهمی بازیافت ضایعات ناشی از کشتار دامها
            دارند، زیرا ضایعات حاصل از کشتار دام نظیر خون و اجزای گوشتی غیر قابل
            مصرف در واحد تبدیل ضایعات کشتارگاه ها، به محصولاتی مانند پودر گوشت
            (در خوراک دام و طیور مصرف دارد) تبدیل می شوند که علاوه بر قرار گرفتن
            مجدد در چرخه اقتصادی از آلودگی محیط زیست نیز جلوگیری به عمل می آید.
            در کشتارگاه‌های سنتی، عملیات کشتار دام در وضعیت کاملاً غیر بهداشتی
            صورت می گیرد و مصرف گوشت حاصل از این کشتارگاه‌ها به هیچ وجه توصیه
            نمی شود. راه‌اندازی کشتارگاه‌های صنعتی در این شهرستان با توجه به
            بالا بودن تعداد دامداری‌ها می‌تواند مزیت خوبی محسوب شود.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد؛
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از بخش های اصلی کشاورزی، در سطح گسترده‌ای در
            شهرستان آران و بیدگل انجام می شود و این کسب و کار، سود اقتصادی خوبی
            برای دامداران دارد. از آن جایی که حوزه دامداری با یکی از مهم ترین
            نیازهای انسان، یعنی نیاز به منابع غذایی و خصوصاً منابع پروتئینی
            مرتبط می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و
            افزایش بهره وری در آن، می تواند عاملی برای توسعه صنایع غذایی، تبدیلی
            و تکمیلی در این شهرستان محسوب شود.
          </p>
          <p>
            پرورش شتر در سال های اخیر در آران و بیدگل رو به گسترش بوده است، در
            واقع در استان اصفهان و استانهای اطراف مصرف این گوشت در حال افزایش
            است و در کشور های حوزه ی خلیج فارس نیز به میزان زیادی از گوشت آن
            استفاده می کنند، در نتیجه شتر داری از مزیت های آران و بیدگل محسوب می
            شود. شترداری فوائد زیادی برای پرورش دهندگان آن دارد و از پوست، گوشت،
            شیر، کرک، و کوهان شتر استفاده می شود. این حیوان با کمترین هزینه ممکن
            برای نگهداری و با تغذیه از کم ارزشترین گیاهان (از لحاظ تغذیه ای)
            قابلیت پرورش و تولید دارد. این خصوصیات شتر را به سرمایه ای سرگردان
            در کویر تبدیل کرده است.{" "}
          </p>
          <p>
            دامداری در شهرستان آران و بیدگل بیشتر بر روی پرورش دام های سبک تمرکز
            دارد و معمولاً به صورت سنتی و نیمه صنعتی انجام می شود. دام های سبک
            پرورش داده شده در این شهرستان از نژاد های بومی، افشاری و کردی هستند.
            پرورش همه این دام های سبک برای شهرستان دارای مزیت یکسانی است و می
            توان در این زمینه‌ها به دلیل وجود مراتع کافی، فعالیت کرد.{" "}
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم در سیستم پرورش داشتی بوده که
            بومی استان زنجان است. این نژاد به آب و هوای سرد عادت داشته و دارای
            جثه‌ای بزرگ است. سرعت رشد و تولید شیر بالا و پر چرب و بهترین گوشت
            قرمز (که باعث‌ شده است که جزء گوسفندان دو منظوره گوشتی – شیری قرار
            بگیرد)، بهبود کمی و کیفی پشم گوسفند، سازگاری و عادت‌پذیری با شرایط
            آب و هوایی مناطق سردسیر، قدرت راهپیمایی و کوه‌پیمایی خوب، توان چند
            قلوزایی، مقاومت در برابر امراض و بیماری‌ها و بالا بودن ضریب تبدیل
            غذایی و داشتن بازده اقتصادی مطلوب از جمله مزایای پر سود حاصل از
            پرورش گوسفند افشاری است.
          </p>
          <p>
            در حال حاضر پرورش گوسفند نسبت به سایر دام‌ها بیشتر مورد توجه
            دامداران قرار گرفته است زیرا گوسفند توان تحمل آب و هوای متفاوت و
            مصرف خوراک کمی دارد، تمامی فرآورده های دامی مانند گوشت، شیر، ماست،
            کره، و حتی پشم و پوست این دام پرکاربرد هستند و فروش این فرآورده ها
            فصلی نیست. خرید دام برای قربانی کردن در ایام مذهبی مانند عید قربان و
            … موجب رونق این کسب و کار می‌شود؛ بنابراین گسترش پرورش گوسفند سوددهی
            خوبی را خواهد داشت.
          </p>
          <p>
            گوسفند کردی دارای دو نوع کوهستانی و دشتی است که در این شهرستان
            گوسفند کردی کوهستانی پرورش داده می شود. در این تیپ رنگ بدن سفید مایل
            به شکری، سر و صورت و چهار دست و پا به رنگ سیاه و قهوه‌ای با
            لکه‌هایی‌ بر اساس رنگ بدن دیده می‌شود.. این گوسفند از بهترین نژادهای
            گوسفند گوشتی محسوب می شود و به میزان زیادی در شهرستان پرورش داده می
            شود.
          </p>
          <p>
            در الویت های پایین تر، پرورش بز از جمله فعالیت هایی است که برای
            شهرستان مزیت دارد، می توان بز های بومی، سانن و آلپاین را در شهرستان
            به صورت نیمه صنعتی و صنعتی پرورش داد و با توجه به اینکه دامداری رونق
            دارد، مزیت پرورش دارند. به طورکلی بز به‌عنوان یک حیوان اهلی
            نشخوارکننده جهت تولید شیر و گوشت در مناطق مختلف دنیا پرورش داده
            می‌شود. جثه کوچک، کم توقع بودن و مقاومت در برابر بیماری‌ها و شرایط
            سخت محیطی، باعث شده تا بز به‌عنوان حیوانی محبوب در بین دامداران تلقی
            شود. در نقاط مختلف از این حیوان علاوه بر تولید شیر و گوشت، جهت تولید
            پوست و الیاف مویی نیز استفاده می‌شود.{" "}
          </p>
          <p>
            بز سانن یک نژاد شیری پرتولید است که نسبت به بزهای بومی، تولید شیر
            بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور به شیر و پروتئین
            حیوانی را تأمین نماید. نرخ تبدیل موادخوراکی به شیر در بزهای سانن
            بیشتر می‌باشد که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف
            شده می‌شود. هر کیلوگرم شیر بز با قیمت بیشتری نسبت به شیر گاو فروخته
            می‌شود و در نقاط مختلف کشور طرفداران خاص خود را دارد.{" "}
          </p>
          <p>
            بزهای آلپاین به دلیل زندگی در شرایط کوهستانی، مقاوم، چالاک و دارای
            قدرت پیاده روی مناسبی هستند. برخی تصور می کنند چون منشأ نژاد آلپاین
            از کوهستان های سرد منطقه آلپ است، نمی تواند در مناطق گرمسیر زندگی
            کند، اما بررسی‌ها نشان داده است که این نژاد علاوه بر شرایط آب و
            هوایی سرد، قابلیت مناسبی برای زنده ماندن در شرایط گرم و خشک را داشته
            و تقریبا با هر نوع شرایط آب و هوایی سازگار است ضمن اینکه این بز
            تولید شیر بسیار خوبی نیز دارد.
          </p>
          <p>
            در شهرستان آران و بیدگل پرورش دام های سنگین به صورت سنتی، صنعتی و
            نیمه صنعتی انجام می شود. از جمله دام های سنگین پرورش داده شده در این
            شهرستان می توان به گاو های بومی، نژاد سمینتال، نژاد هلشتاین، نژاد هر
            فورد، نژاد براون سوئیسی و نژاد آیر شایر اشاره کرد، که پرورش گاو آیر
            شایر، هرفورد و براون سوئیسی به دلیل عدم شناخت کافی کمتر است و مزیت
            پایین تری نسبت به موارد دیگر است.{" "}
          </p>
          <p>
            نژاد سمینتال جزء بهترین گاو های شیری- گوشتی جهان است. افزایش وزن
            روزانه زیاد، راندمان بالا در تولید گوساله، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش از ویژگی های
            برجسته این دام هستند.{" "}
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است بطور متوسط حدو 9500 لیتر شیر در هر دوره شیردهی
            تولید می کند. درصد چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد
            است.
          </p>
          <p>
            امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و
            مواد گوشتی و نقش مهم این محصولات در تأمین پروتئین و غذای افراد
            جامعه، پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی
            کشور، امری لازم و ضروری است. گاوهای بومی ایران به لحاظ تنوع ژنتیکی،
            ویژگی های خاص نژادی و سازگاری با شرایط آب و هوایی مناطق مختلف ایران،
            به عنوان یک منبع مهم تولید شیر و گوشت می توانند نقش موثر در تامین
            مواد پروتئین حیوانی و اقتصاد جامعه ایفا کنند.{" "}
          </p>
          <p>
            ایرشایر یک نژاد شیری است که منشاء آن به منطقه ایرشایر در جنوب غربی
            اسکاتلند برمی‌گردد. این نژآد گاو نسبت به شرایط سخت آب و هوایی مناطق
            سردسیر مقاومت خوبی دارد و وزن متوسط گاو بالغ آن از 450 تا 600
            کیلوگرم می باشد. گاوهای ایرشایر به خاطر ویژگی هایی مانند راندمان
            تولیدمثل بالا و طول عمر زیاد مورد توجه قرار گرفته‌اند.
          </p>
          <p>
            گاو هرفورد از نژاد های گوشتی محسوب می شود و منشاء به بخش هرفورد در
            انگلستان برمی‌گردد. هرفورد دارای صورت، شکم، پا‌ها، دم افشان سفید و
            بدنی قرمز رنگ می‌باشد. وزن جنس نر آن در حدود 834 کیلوگرم و وزن ماده
            544 کیلوگرم است.{" "}
          </p>
          <p>
            منشاء گاو براون سوئیس از کشور سویس بوده و احتمالاً یکی از قدیمی‌ترین
            نژادهای شیری می‌باشد. تولید شیر براون سوئیس با اینکه یک نژاد
            دومنظوره است مناسب می باشد و به طور میانگین 4000 کیلوگرم شیر با چربی
            8/3 درصد چربی در یک دوره شیردهی تولید می‌کند.{" "}
          </p>
          <p>
            از جمله فعالیت هایی که در شهرستان طبق نظرکارشناسان دارای مزیت است،
            پرواربندی گوساله و پرورش الاغ شیری است.{" "}
          </p>
          <p>
            پرواربندی گوساله در راستای تامین گوشت، می تواند مزیت موفقی باشد.
            حدود نیمی از گوشت قرمز کشور توسط گاوهای پروار شده تأمین می‌شود؛
            بنابراین این بخش از دامپروری و دامداری دارای ظرفیت زیادی برای توسعه
            و پیشرفت است. پرواربندی گاو برای شهرستان مزایای زیادی دارد زیرا از
            پوست گاو در چرم‌سازی و از گوشت آن جهت تأمین پرورتئین جامعه استفاده
            می شود.{" "}
          </p>
          <p>
            الاغ حیوانی است که تا سال ها برای بارکشی در مسیرهای سخت و کوهستانی
            مورد استفاده قرار می گرفت. امروزه با پیشرفت طب سنتی و آگاهی از فواید
            فراوان شیر الاغ، این حیوان نیز وارد حیطه دامپروری شده است. با توجه
            به قیمت بالای شیر این حیوان و محصولات متنوعی که از آن به دست می آید،
            در آینده و با پیشرفت تحقیقات روی این حیوان مفید، می توان سود مناسبی
            در این کسب و کار را پیش بینی نمود.. علاوه بر شیر محصولات دیگری مانند
            عنبرنسارا، روغن الاغ و پوست آن قابل فروش است و با تولید بهداشتی و
            بسته بندی مناسب می توان این محصولات را در کل کشور عرضه کرد. این شغل
            برای محرومیت زدایی و ایجاد کسب وکار در مناطقی که فرصت های شغلی
            چندانی ندارد بسیار مناسب بوده و باتوجه به سود قابل توجهی که دارد، در
            آران و بیدگل نیز پیشنهاد می شود.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            فعالیت های باغی در شهرستان آران و بیدگل به دلیل وجود حوزه های آبی
            غنی و تمایل کشاوران به این فعالیت، رونق خوبی دارد. از جمله تولیدات
            این شهرستان می توان به کاشت گوجه فرنگی و خیار با روش پرورش در فضای
            آزاد کرد. با اینکه آران و بیدگل جزو مناطق با سطح آب متوسط محسوب می
            شود؛ اما برای این محصولات بازار فروش خوبی وجود دارد و کشاورزان به
            کاشت آن تمایل دارند، در نتیجه فعالیت بیشتر در حوزه باغداری و بخصوص
            تولید گوجه فرنگی و خیار دارای مزیت است، البته بهتر است به دلیل
            مشکلات کم آبی، الگو های آبیاری تغییر کنند و آبیاری باغات به صورت
            مکانیزه انجام شود.{" "}
          </p>
          <p>
            {" "}
            از دیگر محصولات باغی این شهرستان می توان به انجیر، انگور، انار، سیب،
            زردآلو و پسته اشاره کرد. از بین موارد گفته شده فعالیت در حوزه ی
            احداث باغات انار، انگور، پسته و انجیر دارای مزیت بالاتری نسبت به
            سایرین است؛ زیرا شرایط اقلیمی شهرستان برای تولید آنها بسیار مناسب
            است و بازار مصرف مناسبی نیز دارند.
          </p>
          <p>
            اصولاً درخت پسته از ۷ تا ۹ سال پس از کاشت نهال آن، شروع به باردهی می
            کند. کسانی که قصد احداث باغ پسته را دارند برای داشتن سود اقتصادی
            باید صبور باشند. بهترین خاک برای کاشت درخت پسته، خاک رسی یا شنی است
            و آبیاری پسته با آبهای شور و باکیفیت پایین نیز ممکن می باشد. آگاهی
            از اقلیم و آب و هوای مناسب برای درخت پسته یک امر حیاتی قبل از احداث
            باغ است، شرایط مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم و خشک
            در تابستان (گرمای خیلی شدید نباشد) و زمستان سرد و معتدل است. انتخاب
            پایه (رقم) مناسب پسته برای احداث باغ پسته اهمیت زیادی دارد، یک پایه
            پسته قوی و ایده آل باید نسبت به بیماری های مختلف مقاوم، رشد بالا،
            سازگاری در برابر کم آبی و مقاوم به شوری آب باشد.{" "}
          </p>
          <p>
            مصرف انار در سال های اخیر روندی رو به رشد داشته است، خواص این میوه و
            استفاده های مختلفی که از آن می شود، عامل اصلی افزایش مصرف می باشد.
            از انار در تولید داروهای تقویتی و صنایع آرایشی و بهداشتی استفاده می
            شود. مصرف رب و آب انار نیز از گذشته رواج داشته و در سال های اخیر به
            اشکال متنوع و بهتری تولید می شود. نهال انار حداقل سه سال نیاز به رشد
            دارد و از سال چهارم به بعد شروع به باردهی می کند. درخت انار بیش از
            40 سال عمر مفید دارد و با آب و هوای ایران سازگاری دارد. علی رغم
            اینکه انار در اکثر نقاط کشور قابل کشت است ولی در برخی از مناطق انار
            مرغوب تری به دست می آید. ایران نخستین صادر کننده انار بوده و ارزش
            غذایی و خواص انار باعث شده کشورهای اروپایی به آن علاقه نشان دهند.{" "}
          </p>
          <p>
            انگور از مهم‌ترین محصولات باغی در دنیا بوده که هم به لحاظ سطح زیر
            کشت و هم ارزش اقتصادی و تغذیه‌ای، مورد توجه کشاورزان و کارآفرینان
            است. تنوع رنگ، طعم، ارزش غذایی، خواص دارویی انگور را به یک محصول
            منحصر بفرد تبدیل کرده است. فرآورده‌‌های تبدیلی مختلفی چون کشمش، شیره
            انگور، روغن هسته انگور، کنسانتره، آب انگور، سرکه، آبغوره، دارو‌های
            تقویتی و مواد آرایشی ‌بهداشتی از انگور حاصل می شوند. پرورش این محصول
            علاوه بر اشتغال‌زایی در شهرستان، قابلیت صادرات و ارزآوری را نیز دارد
            و می‌تواند در توسعه صادرات غیرنفتی در بخش کشاورزی، سهم بسزایی داشته
            باشد.
          </p>
          <p>
            نیاز آبی بسیار کم، سازگاری با محیط، مقاومت در برابر گرما و خشک‌سالی
            از ویژگی‌های بارز درخت انجیر محسوب می‌شوند. از آنجا که باغ‌های انجیر
            معمولاً در دامنه‌های شیب‌دار احداث می‌گردند، احداث چنین باغ‌هایی
            علاوه بر ایجاد اشتغال و پوشش گیاهی مناسبی برای منطقه و بیابان‌زدایی
            می‌تواند به کنترل سیلاب، جلوگیری از فرسایش خاک و استفاده بهینه از آب
            باران کمک کند.
          </p>
          <p>
            گلخانه‌های تولید صیفی جات نظیر خیار، گوجه، بادمجان و فلفل دلمه‌ای در
            آران و بیدگل وجود دارد که علاوه برتامین نیاز استان اصفهان، در استان
            های اطراف نیز بازار فروش مناسبی دارند؛ بنابراین افزایش فعالیت در
            زمینه احداث گلخانه‌های بیشتر پیشنهاد می‌شود. گلخانه های آران و بیدگل
            علاوه بر تولید صیفی جات، گل های زینتی نظیر شب بو و کاکتوس نیز پرورش
            می دهند،اما مزیت پرورش گل های شب بو از کاکتوس بیشتر است. گل های
            گلخانه ای که در این شهرستان تولید می شوند، به استان های دیگر ارسال
            می شود و معمولا در بازارهای گل و گیاه که در اصفهان یا استان های
            اطراف نیز دایر می شود، ارائه می شوندکه بازار فروش خوبی هم دارند. گل
            های شب بوی تولید شده نیز به کشورهای حاشیه ی خلیج فارس و کشورهای
            اروپایی نظیر آلمان و ایتالیا صادر می شوند.{" "}
          </p>
          <p>
            در اولویت های پایین‌تر، در گلخانه‌های شهرستان آران و بیدگل، توانایی
            تولید توت‌فرنگی وجود دارد. توت فرنگی در آب و هوای معتدل گرم و در
            بستر غنی از مواد آلی و خاک اسیدی بسیار خوب است. گل‌های توت‌فرنگی
            نسبت به سرما به شدت حساس هستند.{" "}
          </p>
          <p>
            از جمله تولیداتی که در چند سال اخیر در آران و بیدگل بیشتر شده و
            همچنان برای پرورش آن استقبال و مزیت وجود دارد، گل محمدی است. گل
            محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است، که علاوه بر خواص
            درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب
            گردشگر و اشتغال زایی می باشد. غنچه خشک، مایع گلاب، روغن و اسانس،
            فرآورده‌های برگرفته از گل محمدی هستند که علاوه بر عرضه در بازارهای
            داخلی، قابلیت صادرات به کلیه کشورهای جهان را دارند؛ بنابراین احداث
            باغ گل محمدی برای شهرستان آران و بیدگل مزیت دارد.
          </p>
          <p>
            تولید قارچ خوراکی در آران و بیدگل در واحدهای کوچک و به صورت خانگی
            انجام می شود. مصرف قارچ در سال های اخیر در ایران رشد خوبی داشته و
            سرانه مصرف آن افزایش یافته است. وجود بازار مصرف از یک سو و غنی از
            ارزش تغذیه‌ای آن از سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت
            باشد. پرورش قارچ از شغل هایی است که می توان با سرمایه گذاری اولیه کم
            و محیط کوچک شروع کرد.{" "}
          </p>
          <p>
            فعالیت در حوزه ی باغی در شهرستان به دلیل شرایط خاک مطلوب و استفاده
            از آبیاری مکانیزه همچنان قابلیت گسترش دارد، احداث باغات خرما، زیتون،
            عناب، زرشک و بادام در شهرستان طبق پیشنهاد کارشناسان مزیت دارد، که
            باغات خرما و زیتون به دلیل بازار مصرف بیشتر نسبت به سایرین اولویت
            بالاتری دارد.
          </p>
          <p>
            خرما از جمله محصولات باغی است که با آب و هوای گرم و اقلیم جغرافیایی
            کویری سازگاری دارد. خرما میوه ای است با ارزش غذائی زیاد که به علت
            دارا بودن مواد قندی قابل توجه، علاوه بر مصرف غذایی، در صنعت نیز
            موارد استفاده فراوان دارد. مصارف مختلف خرما شامل موارد خوراکی مانند
            شیره، شهد، شکلات خرما و...است، از ضایعات آن در خوراک دام و طیور، از
            برگ خرما در ساخت انواع ظروف بافتنی، حصیر و از تنه و چوب خرما در
            کارخانجات نئوپان سازی و کاغذ سازی استفاده می کنند.
          </p>
          <p>
            زیتون به دلیل مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و تولید
            محصول ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به محصول ثروتمند
            خاک‌های فقیر مشهور است. زیتون نسبت به سایر درختان مزیت هایی داردکه
            باعث شده علاوه بر کشت در باغات و اراضی کشاورزی در توسعه فضای سبز
            شهری نیز از این درخت استفاده می‌شود. زیتون علاوه بر خواص درمانی،
            دارای مزیت‌های اقتصادی ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک
            به معیشت کشاورزان با زیر کشت بردن اراضی کم بازده فقیر و شور، است.
          </p>
          <p>
            از درخت بادام به ‌عنوان یک درخت مقاوم در برابر خشکی یاد می‌شود و در
            شرایطی که بی‌آبی وجود دارد، درخت بادام میوه خوبی می‌دهد و همچنین
            ازلحاظ شرایط کاشت در زمین‌های آهکی هم تا حد زیادی مقاومت دارد. با
            توجه به موارد گفته شده و ارزش افزوده خوبی که کاشت این محصول دارد،
            ایجاد باغات بادام، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            عناب میوه‌ای درختی است که از لحاظ شکل ظاهری شبیه به سنجد است. درخت
            عناب در مناطق کوهستانی ایران مانند خراسان یافت می‌شود. البته این
            بدین معنی نیست که در جاهای دیگر نمی‌توان عناب کاشت. در زمین‌های شور
            و کم آب نیز می‌توان اقدام به کشت و پرورش عناب کرد و همچنین در
            زمین‌هایی که شرایط دیم دارند نیز می‌توان باغ عناب احداث کرد. عناب را
            در نواحی گرم و خشک می‌توان کاشت ولی به شرایط بسیار سرد و یخبندان
            حساس است، بهترین دما برای رشد عناب دمای بین 20 تا 25 درجه سلسیوس است
            که در این شرایط دمایی میوه تولیدشده بهترین کیفیت را دارد.
          </p>
          <p>
            زرشک از جمله درختچه هاي مقاومي است که قابليت رشد و توليد در زمين‌هاي
            کم بازده با آب شور را داراست و توجه بيشتر به آن، ضمن بالا بردن ظرفيت
            توليد محصولات کشاورزي شهرستان، در حفاظت از خاک منطقه نيز مي تواند
            موثر باشد. مصرف زرشک به صورت تازه خوري به دليل مزه ترش آن معمول
            نيست، با تهيه فرآوردهای متنوع نظير مربا، مارمالاد، آبميوه، نوشابه،
            سس، ژله و... از زرشک، ضمن جذب توليد مازاد بر مصرف و ايجاد ارزش
            افزوده، مي توان آن را هم به نام ايران به بازارهاي بين المللي معرفي
            نمود.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل نسبتاً سخت و پرکاری است که به دلیل نیاز
            جامعه به منابع غذایی، از اهمیت بالایی برخوردار بوده و سود نسبتاً
            مناسبی برای تولیدکنندگان دارد. در شهرستان آران و بیدگل پرورش مرغ
            گوشتی، بومی و تخم گذار در واحد های صنعتی انجام می شود. از آنجایی که
            نیاز به گوشت سفید و تخم مرغ در داخل استان اصفهان و همچنین سراسر کشور
            زیاد است، فعالیت در حوزه ی ایجاد واحد هایی برای پرورش مرغ های تخم
            گذار صنعتی و بومی دارای مزیت بالاتری نسبت به مرغ های گوشتی است.{" "}
          </p>
          <p>
            مرغ‌های بومی نسبت به مرغ‌های صنعتی تلفات کمتری دارند و در مقابل
            بیماری‌ها و عوامل محیطی مقاوت بیشتری دارند که این امر باعث پرورش
            آسان‌تر و کم هزینه تر آن می شود.. اگر پرورش مرغ بومی(مرغ محلی) بصورت
            صنعتی و نیمه صنعتی انجام گیرد، سود بیشتری نصیب پرورش دهنده می شود.
            با کمی خلاقیت می توان برخی از تجهیزات پرورش مرغ بومی(در واحدهای
            کوچک) شامل :آبخوری ، دان خوری ، لانه تخم گذاری و…را با وسایل ساده
            ساخت. درواقع با کمترین تجهیزات می توان به پرورش مرغ بومی در واحدهای
            کوچک پرداخت.{" "}
          </p>
          <p>
            {" "}
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی شهرستان در تولید محصول تخم مرغ ایفا می‌کند. با توجه به
            میزان تولیدات تخم مرغ در کشور و ظرفیت های موجود جهت صادرات آن، ایجاد
            واحد مرغ تخمگذار می تواند سودده باشد.
          </p>
          <p>
            با افزایش روزافزون جمعیت و در راستای تأمین نیازهای غذایی جامعه،
            فعالیت در زمینه تولید گوشت سفید و پرورش مرغ گوشتی الزامی می باشد.
            ارزش غذایی بالا، بازده مناسب لاشه پس از کشتار، سرعت رشد سریع، صرفه
            جویی در هزینه های تولید و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی
            است. با توجه به دلایل فوق ایجاد واحد پرورش مرغ گوشتی در شهرستان مزیت
            دارد.
          </p>
          <p>
            پرورش شتر مرغ در شهرستان آران و بیدگل به صورت صنعتی و نیمه صنعتی
            انجام می شود و شرایط اقلیمی و بازار فروش مناسب برای تولیدات این
            پرنده باعث شده تا متقاضیان بیشتری برای پرورش شترمرغ در شهرستان وجود
            داشته باشد. فعالیت در زمینه پرورش شترمرغ پرواری در کشور ما قابلیت و
            استعداد پیشرفت فراوانی دارد؛ زیرا کشور ما چهار فصل بوده و شرایط
            طبیعی پرورش شترمرغ در بسیاری از مناطق ایران فراهم است. شترمرغ در
            گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب می‌شود
            که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است. چرم حاصل از
            فرآوری پوست این پرنده از باکیفیت‌ترین نوع چرمها بوده و مقاومتش3
            برابر چرم گاو است. چرم شترمرغ در تولید کیف و کفش گرانقیمت به کار می
            رود، علاوه بر آن، از پر، تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف
            صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود. همچنین با
            استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق آثار هنری،
            می توان اشتغال زایی کرد.
          </p>
          <p>
            پرورش بلدرچین و بوقلمون از جمله مواردی است که در شهرستان انجام می
            شود و قابلیت گسترش دارند، اما به دلیل بازار فروش بهتر برای بوقلمون،
            پرورش این پرنده مزیت بالاتری نسبت به بلدرچین برای پرورش دارد.
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب شده تا پرورش
            آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز
            قابل قبولی برسد تا جائيکه امروزه شاهد افزايش روز افزون مصرف گوشت و
            ساير فرآورده هاي آن در سراسر جهان هستيم. از آنجایی که گوشت بوقلمون
            دارای خواص غذائي ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛ مي
            تواند به عنوان جايگزين مناسبی براي گوشت قرمز بخصوص در بيمارانی که
            مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. پرورش
            بوقلمون گوشتی به دلیل به صرفه بودن تولید، در دسترس بودن نهاده‌های
            مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان صادرات به کشورهای منطقه،
            حائز اهمیت است.
          </p>
          <p>
            بلدرچین پرنده ای است با جثه کوچک که در برابر بسیاری از بیماری‌های
            طیور مقاوم است. پرورش بلدرچین به دلیل هزینه های پرورش کم، اشباع
            نبودن بازار فروش، کوتاه بودن دوره پرورش و عدم پرورش انحصاری توسط
            شرکت های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم
            بلدرچین و کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی
            است.
          </p>
          <p>
            طبق نظرکارشناسان اشتغال شهرستان آران و بیدگل پرورش کبک و قرقاول برای
            این شهرستان مزیت دارد و می توان در این زمینه ها نیز فعالیت کرد.{" "}
          </p>
          <p>
            کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند این پرنده از
            قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های متعددی از آن وجود
            دارند. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب، قیمت
            بیشتر و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که
            قابلیت تولید و عرضه بیشتر را دارد و از نظر صادرات در برخی از استان
            ها (مانند خراسان جنوبی) در وضعیت مناسبی قرار دارد.{" "}
          </p>
          <p>
            قرقاول یکی از بهترین پرندگانی است که نسبت به سایر طیور پرورشی، از
            سودآوری بیشتری برخوردار است؛ ولی به دلیل عدم اطلاع رسانی‌های کافی
            هنوز خیلی از پرورش‌دهندگان، آگاهی کافی نسبت به این نوع پرنده ندارند.
            قرقاول به دلیل ویژگی های زینتی و خواص بسیار زیاد گوشت آن مانند: چربی
            کم، وجود مواد معدنی و گروه عظیمی از ویتامین ها، لذیذ بودن گوشت، خواص
            آن برای درمان فراموشی و کم خونی، بسیار مورد توجه قرار گرفته است. این
            پرنده نیاز به مراقبت مداوم ندارد و نسبت به اکثر شرایط آب و هوایی
            مقاوم است. گوشت قرقاول به کشورهای دیگر (مخصوصاً کشورهای حوزه خلیج
            فارس) صادر می‌شود؛ بنابراین پرورش آن سوددهی بالایی خواهد داشت.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            در آران و بیدگل فعالیت در زمینه زراعت نسبت به باغداری و دامداری به
            میزان کمتری توسعه یافته است محصولات زراعی عمده‌ی تولید شده در آران و
            بیدگل شامل گندم، جو، گیاهان دارویی و زعفران می شود. کشت گیاهان
            دارویی دارای مزیت بیشتری نسبت به گندم و جو است؛ زیرا بازار مصرف
            بهتری دارند، میزان آب کمتری مصرف می کنند و بجای کشت های پرآب نظیر
            سیب زمینی می توان این محصول را جایگزین کرد.{" "}
          </p>
          <p>
            ازجمله گیاهان دارویی کشت شده در این شهرستان می توان به رازیانه،
            کاسنی، بابونه، نعنا فلفلی، بیدمشک، خارشتر، چای ترش و شنبلیله اشاره
            کرد که از بین موارد نامبرده شده بابونه، چای ترش و رازیانه دارای مزیت
            بالاتری به دلیل بازار مصرف بهتر هستند.{" "}
          </p>
          <p>
            بابونه نامی عمومی است که برای انواع مختلفی از گیاهان هم‌خانواده با
            مینای چمنی از تیره ی کاسنیان به کار می‌رود. در طب سنتی از دو گونه از
            این گیاهان، شامل بابونه آلمانی و بابونه رومی برای ساخت خیسانده و
            دمنوش استفاده فراوان می‌شود.
          </p>
          <p>
            چای ترش، گیاهی است که برای رشد، نیازمند آبیاری مناسب است به همین
            دلیل باید خاک آن همیشه مرطوب نگه داشته شود. با اینکه این گیاه به جز
            ماه های اول رشد، خیلی به نور احتیاج ندارد و در آفتاب و سایه رشد می
            کند، اما دمای محیط حائز اهمیت است و باید به گونه ای باشد که گیاه
            بتواند رشد کند.{" "}
          </p>
          <p>
            رازیانه بومی جنوب غربی آسیا و جنوب اروپا ( بخش مدیترانه‌ای) است در
            بیشتر موارد مصرف بذر رازیانه استفاده می شود. مصرف این گیاه در دوران
            بارداری ممنوع است ام خواصی همچون جوان کننده پوست، ضد بلغم و... دارد.
          </p>
          <p>
            کاسنی گیاهی است علفی و دارای ساقه ای بلند که در حالت وحشی ارتفاعش به
            50 تا 150 سانتی متر و در حالت پرورشی از 2 متر نیز تجاوز می کند.
            کاسنی برای بیماری های کبدی، خارش بدن، نفخ، تصفیه خون و... مفید است.
          </p>
          <p>
            نعناع فلفلی گیاهی است علفی و چند ساله که دارای ساقه های چهارگوش و گل
            های بنفش روشنی است که به صورت خوشه های مرکب می باشد. این گیاه در
            مناطقی که دارای زمستان‌های ملایم (حداقل دما ۸ – درجه سانتیگراد ) و
            خاک با pH بین 8-5 هستند قابل کشت می‌باشد. به طور کلی خاک‌های اسیدی و
            زهکشی شده برای کشت نعناع فلفلی مناسب هستند. این گیاه زمستان را به
            صورت خواب به سر می برد و در فصل بهـــار مجدداً رشد کرده و سرشاخه می
            دهد. این گیاه برای هضم غذا و مشکلات گوارشی مناسب است.
          </p>
          <p>
            شنبلیله بومی ایران بوده و در بیشتر نواحی از جمله آذربایجان، اصفهان،
            فارس، خراسان، سمنان و دامغان می‌روید. این گیاه به عنوان سبزی خوراکی
            کشت و مصرف می‌شود. از خواص شنبلیله می توان به وجود مواد معدنی مانند
            مس، پتاسیم، کلسیم، آهن، سلنیوم، روی، منگنز و منیزیم در آن اشاره کرد.
          </p>
          <p>
            خارشتر خارشتر از نظر پزشکی پزشکی سنتی دارای طبع سرد است و برای رفع
            مشکلات صفرا، سنگ کلیه و مثانه مؤثر است. خارشتر یکی از علوفه‌های
            خوراکی برای دام‌هایی مانند بز و شتر است. این گیاه به سرما مقاوم
            بوده، دارای ریشه‌ای عمیق و به آب کمی نیاز دارد. خارشتر برای گیاهانی
            مانند غلات و چغندر به عنوان علف هرز به‌شمار می‌آید.
          </p>
          <p>
            بیدمِشک به گروهی از درخت یا درختچه‌های زینتی از سرده بید گفته می‌شود
            که سنبله‌های آن در آغاز فصل بهار به عمل می‌آید. اسانسی از این گیاه
            گرفته می‌شود به نام عرق بیدمشک که برای معطر کردن شربت استفاده می‌شود
            و در طب سنتی دارای خواص درمانی بالا است. شاخه‌های بیدمشک همچنین برای
            تزیین سفره هفت سین استفاده می‌شود.{" "}
          </p>
          <p>
            در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه کم دردسرتر و کم آفت
            تر است.گندم در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود
            دهی می رسد. کود شیمیایی و بذر نیز به شکل یارانه‌ای در اختیار
            کشاورزان قرار می گیرد؛ بنابراین گسترش تولید گندم ارزش افزوده زیادی
            را به دنبال دارد.
          </p>
          <p>
            جو بعد از گندم بیشترین سطح زیر کشت را در ایران به خود اختصاص داده
            است. در ایران اراضی وسیعی وجود دارد که بدلیل شوری و عمق کم خاک و شور
            بودن آب زراعی صرفاً برای تولید جو مناسب هستند. جو از دیرباز در تغذیه
            دام جایگاه ویژه‌ای داشته و به صورت دانه و علوفه سبز مورد استفاده
            قرار می‌گیرد.
          </p>
          <p>
            بسیاری از مردم فکر می کنند که کاشت زعفران فقط درخراسان انجام می شود،
            به همین دلیل اطلاعات کافی از کاشت طلای سرخ ندارند. مقاومت زعفران در
            برابر سرما زیاد بوده و به آب کمی نیاز دارد. زعفران به علت داشتن رنگ
            زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد دارد. دمنوش
            زعفران آرام بخش بوده و استرس و نگرانی را برطرف می کند. ایران اولین
            کشور تولیدکننده زعفران بوده که قریب به 90 درصد از زعفران جهان را
            تأمین می کند. مصرف زعفران در ایران بالا است و نه تنها می تواند نیاز
            منطقه زیرکشت را تامین کند بلکه درسراسر ایران نیز مشتری دارد.
          </p>
          <p>
            در شهرستان آران و بیدگل کشت دانه‌های روغنی نظیر کلزا، گلرنگ،
            آفتابگردان و کنجد انجام می شود. البته کشت کنجد و کلزا به دلیل فروش
            تضمینی توسط دولت، مورد استقبال کشاورزان بوده است و مزیت کشت بالاتری
            نسبت به دو مورد دیگر دارند.
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات و علف های هرز گردیده و به
            این ترتیب در مصرف سموم صرفه جویی می شود. با توجه به آنکه زمان کشت
            کلزا در فصل پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از
            نزولات جوی می توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل
            توجهی علوفه می تواند در تغذیه دام های شهرستان نقش موثری داشته باشد.
            کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور در بسیاری
            از کشورهای دنیا متداول است. روغن کلزا از جمله مشتقات این گیاه است که
            امروزه به دلیل سالم بودن و با داشتن کمترین کلسترول و اسیدهای چرب
            اشباع ‌شده مورد استقبال و استفاده کشورهای مختلف قرارگرفته است.{" "}
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی برای
            کشاورزان است. کنجد باردهی زیادی دارد و آب زیادی نیز مصرف نمی کند این
            گیاه قادر است تا با جذب رطوبت باقیمانده در خاک رشد کند که همین امر
            موجب سازگاری کنجد با آب و هوای گرم می شود. کنجد در روغن‌کشی (کنجد و
            ارده)، نانوایی و آجیل‌فروشی‌ها، تهیه عطرها، به عنوان حلال در
            داروسازی و ... مورد استفاده قرار می‌گیرد. صادرات و فرآوری کنجد، می
            تواند هدف تولید انبوه کشاورزان باشد؛ از همین رو نگرانی ها برای
            بازاریابی این محصول نسبت به سایر محصولات کاهش پیدا می کند. یکی از
            مشکلات کنجدکاران، عدم وجود ماشین‌آلات کاشت و برداشت دانه های روغنی
            است که در صورت تامین این ماشین آلات، تولید کمی و کیفی محصول درسطح
            منطقه می‌تواند از رشد قابل توجهی برخوردار شود.
          </p>
          <p>
            گلرنگ، گیاهی است که به طور عمده در آب و هوای گرم و خشک رشد می کند و
            در صنعت داروسازی از آن استفاده می شود این گیاه بعنوان جایگزین زعفران
            در آینده به حساب می آید و روغن آن از روغن های مایع دیگر ضرر کمتری
            دارد.{" "}
          </p>
          <p>
            آفتابگردان گیاهی یک ساله است که پرورش آن در هر شرایطی ممکن است و
            فرآورده های حاصل از آن دارای مزیت اقتصادی فراوان است. این گیاه، یکی
            از نباتات روغنی مهم جهان است که از نظر تولید روغن، بعد از سویا در
            مقام دوم قرار دارد و بیش از 14% کل روغن نباتی جهان را تولید می کند.
          </p>
          <p>
            کشت پنبه در گذشته در شهرستان آران و بیدگل به میزان زیادی انجام می
            شده اما به دلیل بازار فروش ضعیف و مشکلاتی در خصوص تامین آب مورد
            نیاز، کشت پنبه کاهش یافته است. در حال حاضر با توجه به اینکه کشت پنبه
            در بیشتر مناطق کشور انجام می شود و مجدداً بازار فروش برای این محصول
            مناسب شده است، کشت آن در آران و بیدگل نیز مزیت تولید دارد.{" "}
          </p>
          <p>
            در شهرستان آران و بیدگل کشت ذرت علوفه‌ای نیز انجام می شود تولید ذرت
            علوفه‌ای به دلیل مصرف زیادی که در خوراک دام دارد، دارای مزیت است،
            اما فعالیت در حوزه ی تولید کشت محصولات علوفه ای به شرطی قابلیت انجام
            دارد، که بتوان از روش های آبیاری مکانیزه استفاده کرد، زیرا این
            محصولات آب زیادی مصرف می کنند.{" "}
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی زیاد برای دام و
            عملکرد مناسب تولید از اهمیت خاصی برخوردار است. علاوه بر مصرف در
            خوراک دام یونجه خواص درمانی هم دارد در درمان ضعف عمومی، ضعف بنیه،
            کم‌خونی و اعصاب مفید است و مغز و ستون فقرات را قوت می ‌بخشد. این
            گیاه خوراکی با خواص تغذیه‌ای فوق‌العاده، منبع غنی از ویتامین‌ها و
            همچنین املاح معدنی نظیر کلسیم، اسیدفولیک، منیزیم و پتاسیم به حساب
            می‌آید.
          </p>
          <p>
            از جمله فعالیت های دارای رشد در آران و بیدگل، کشت سماق است. سماق
            درختچه ای است کوهستانی با میوه‌ های خوشه‌ای که بومی نواحی مدیترانه،
            جنوب ایتالیا و آسیا به خصوص ایران است. این درختچه در مناطقی که تا
            350 میلیمتر بارندگی سالیانه داشته باشد رشد می کند و در خاکهای کمی
            اسیدی یا خنثی بهترین رشد را دارد. سماق آب و هوای گرم و خشک را می
            پسندد و به نور خورشید نیاز دارد. سماق منبع ویتامین c بوده و دارای
            خواص دارویی فراوانی نیز هست، که از آن جمله می توان به مواردی هچون،
            درمان بیماری های روماتیسمی و نقرس، کاهش خونریزی سینه (هموپتزی)،
            برطرف کننده اسهال معمولی و اسهال خونی، پایین آورنده تب، ادرار آور و
            تقویت کننده دستگاه گوارش اشاره کرد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            آران و بیدگل، از نظر تاریخی بسیار کهن است که در شمالی‌ترین بخش
            اصفهان قرار دارد.آران و بیدگل، شهری است با آب و هوایی مطبوع بویژه در
            فصل بهار، برخوردار از دیدنی‌های طبیعی و جاذبه‌های تاریخی ارزشمند که
            باستان‌شناسان قدمت این شهرستان را به دوران تمدن سیلک، نسبت داده‌اند.
            این شهر کویری در خود قنات‌های کهن بسیاری را به همراه قلعه‌های قدیمی
            جای داده است. شهر امروزی آران و بیدگل، با ترکیب دو شهر قدیمی و در
            حاشیه‌ی کویر مرکزی کشور قرار گرفته است. در شهرستان آران و بیدگل مکان
            های تاریخی و طبیعی زیادی از جمله مسجد جامع قاضی آران و بیدگل،
            کاروانسرای مرنجاب، حمام رئیسه، کویر مرنجاب، منطقه ی شکار ممنوع یخاب
            و... وجود دارد. از این مکان ها معمولاً بازدید خوبی به عمل می آید و
            یکی از ضعف های بزرگ این شهرستان، نبود امکانات رفاهی و خدماتی به
            میزان کافی است. از جمله فعالیت هایی که در شهرستان قابلیت دارد می
            توان به احداث اقامتگاه بومگردی، سایت های کمپینگ در کویر مرنجاب،
            مجتمع های رفاهی- خدماتی، بازارچه سنتی، شهربازی و تله کابین اشاره
            کرد. موارد نامبرده شده به ترتیب اولویت هستند.{" "}
          </p>
          <p>
            اقامتگاه های بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر
            منطقه و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را
            تجربه کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری
            از مهمان نوازی ایرانی است.
          </p>
          <p>
            سایت کمپینگ در واقع احداث چادرهای مسافرتی یا کپری در طبیعت، بیابان
            ها، اطراف جنگل و دریا است. هدف از این فعالیت استفاده از فضای بکر و
            جاذبه های طبیعی یک منطقه است و ایجاد چنین فضایی با توجه به مناطق بکر
            شهرستان، دارای مزیت خواهد بود.{" "}
          </p>
          <p>
            چند سالی است که احداث مجتمع های خدماتی رفاهی بین راهی در جاده های
            کشور به منظور ساماندهی خدمات بین راهی و افزایش رفاه رهگذران جاده ها
            مورد توجه قرار گرفته است، لیکن قابلیت های بالقوه بسیاری در این مجتمع
            ها نهفته است که می توان از آنها در جهت نیل به اهداف بزرگتری همچون
            توسعه و توازن منطقه ای بهره برد.{" "}
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            شهرستان آران و بیدگل دارای 3 شهرک صنعتی است، که یکی از این شهرک‌ها
            فقط برای تولید فرش های ماشینی راه اندازی شده و کارخانه های موفقی
            نظیر فرش کاشان و آران و بیدگل در این شهرستان فعالیت می کنند، در واقع
            صنعت شهرستان آران و بیدگل به صورت تک محصولی و برای تولید فرش است، در
            دو شهرک صنعتی دیگر در کنار واحدهای تولید فرش، واحدهای فعال دیگری
            نظیر صنایع وابسته به فولاد، ریسندگی، تولید آهار فرش، مبلمان، ریشه
            بافی، ادوات کشاورزی، فوم، واشر و پلاستیک وجود دارند.{" "}
          </p>
          <p>
            علاوه بر موارد فعال نامبرده شده در این شهرستان می توان واحد هایی
            برای تولید نمک به جهت وجود معدن نمک در شهرستان، قطعات خودرو، آجر،
            کاشی و سرامیک و پنل خورشیدی احداث کرد.
          </p>
          <p>
            مواد اولیه برای تولید آجر، کاشی و سرامیک از شهرستان ها و استان های
            دیگر تامین می شوند؛ اما باید بازار فروش مناسب، توان رقابت با برند
            های مشهور و سرمایه گذاری کلان را مدنظر قرار داد.{" "}
          </p>
          <p>
            در خصوص فعالیت برای پنل های خورشیدی موردی که باید در نظر گرفت این
            است که هزینه ی ساخت و نصب پنل های خورشیدی افزایش یافته است و همین
            امر باعث شده تا استقبال از پنل های خورشیدی کمتر شود.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            تولیدات آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه و با
            ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از تاريخ
            تمدن هر ملت و قومي است و مي تواند تبلیغ مؤثري براي فرهنگ و سنن مناطق
            مختلف باشد. تولید صنایع دستی از گذشته تا به امروز یکی از راه های مهم
            کسب درآمد در کشور ما بوده است که متأسفانه اخیراً به علل مختلفی،
            بازارفروش آن دچار مشکل شده است و می توان با استفاده از طرح های به
            روز و مشتری پسند، بازار فروش این صنایع را حداقل در داخل کشور تقویت
            کرد.
          </p>
          <p>
            صنعت قالی بافی شهرستان آران و بیدگل فعالیتی پرسود است زیرا بیشتر
            جوانان و بانوان شهرستان به این فعالیت مشغول هستند و با توجه به بازار
            فروش خوب، این کسب و کار همچنان مزیت دارد. آمارها نشان می دهد فرش
            ایرانی از کیفیت خوبی برخوردار بوده و قابل رقابت با کشورهای دیگر است.
            قالیبافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می
            گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند
            چون در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی
            کسب کنند.{" "}
          </p>
          <p>
            از جمله فعالیت های فراموش شده شهرستان می توان به گلیم بافی و جاجیم
            بافی اشاره کرد که در صورت ایجاد کلاس های آموزشی و بازار فروش مناسب،
            قابلیت احیا شدن دارند.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            پرورش ماهیان گرمابی و سردابی در شهرستان آران و بیدگل انجام نمی شود،
            در واقع این صنعت در این منطقه خیلی جا افتاده نیست و به دلیل کم آبی
            نیز مردم علاقمند به فعالیت در حوزه‌ی شیلات نیستند. تنها فعالیتی که
            در این حوزه مزیت دارد، پرورش ماهیان زینتی است . در سال‌های اخیر، با
            توجه به رواج آپارتمان‌نشینی و دور افتادن انسان از طبیعت، شرایط
            به‌گونه‌ای رقم خورده است که بازار ماهیان زینتی رونق گرفته و
            زمینه‌ساز ایجاد مشاغل مختلفی شده است. پرورش ماهیان زینتی نیاز به آب
            کمی دارد و می‌توان از آب‌های شهری برای پرورش آنها استفاده کرد.
          </p>
          <p>
            یکی از فعالیت هایی که در حوزه ی شیلات قابلیت انجام در آران و بیدگل
            را دارد، پرورش ماهی خاویاری می باشد که به دلیل سوددهی زیاد و همخوانی
            با شرایط شهرستان فرصت خوبی جهت سرمایه گذاری است. از جمله محصولات آن
            می توان به گوشت و خاویار اشاره کرد. پوست این ماهی در صنایع چرم
            کاربرد دارد که از آن محصولاتی مثل کیف، کفش، لباس شنا و... ساخته می
            شود. عمده ی خاویار ایران صادر می شود که در سال های گذشته به دلیل
            برنامه ریزی نامناسب و کم کاری تولید کنندگان کاهش یافته است. بازدهی
            محصول مذکور پس از 3 سال با فروش گوشت ماهیان نر شروع شده و سود مناسبی
            را عاید تولید کننده می کند. در مورد این کسب و کار باید به این نکته
            که پررورش ماهیان خاویاری به سرمایه گذاری زیادی نیاز دارد، دقت شود.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
