import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-23"].cities["IR-2303"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        agriculture: "زراعت",
        livestock: "دامداری",
        birds: "طیور",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        services: "خدمات",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان بهمئی یکی از شهرستان‌های استان کهگیلویه و بویراحمد است. مرکز
            این شهرستان، شهر لیکک است که تنها نقطه شهری این شهرستان محسوب
            می‌شود. لیکک در فاصله ۲۳۰ کیلومتری یاسوج، مرکز کهگیلویه و بویراحمد
            واقع شده ‌است. شهرستان بهمئی در قسمت غرب و جنوب غرب استان کهگیلویه و
            بویراحمد و در ۴۰ کیلومتری شهرستان بهبهان قرار دارد. این شهرستان از
            شمال به شهرستان باغ ملک، از غرب به شهرستان رامهرمز و امیدیه، از جنوب
            به شهرستان بهبهان، و از شرق به شهرستان لنده و کهگیلویه منتهی می‌شود.
            جمعیت این شهرستان بر اساس سرشماری سال ۱۳۹۵، برابر با 38 هزار و 136
            نفر بوده ‌است. اهالی شهرستان بهمئی لر هستند و به گویش لری صحبت
            می‌کنند. این شهرستان 1500 متر ارتفاع از سطح دریا داشته و دارای دو
            اقلیم سردسیری و گرمسیری می‌باشد. شکل زیر موقعیت شهرستان بهمئی را
            نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            شهرستان بهمئی در برخی محصولات باغی دارای مزیت نسبی بوده و باغداری
            یکی از پایه‌های اقتصادی این شهرستان را تشکیل می‌دهد. از سوی دیگر
            تولید اشتغال در زمینه باغ و باغداری زیاد بوده و برای رونق کسب و
            کارهای مرتبط با این بخش مؤثر می‌باشد. طبق بررسی‌ها و بر اساس
            اظهارنظر کارشناسان کشاورزی، شهرستان با کمبود منابع آبی مواجه بوده و
            به دلیل وقوع خشکسالی در سال‌های اخیر، بخش باغداری تحت تاثیر قرار
            گرفته است.
          </p>
          <p>
            بر اساس نظر کارشناسان حوزه اشتغال شهرستان، محصولاتی نظیر زیتون،
            انواع مرکبات و بادام مهمترین تولیدات باغی شهرستان بوده که تولید
            بیشتر این محصولات به دلیل سازگاری با شرایط اقلیمی منطقه و بازار فروش
            بهتر دارای مزیت است. زیتون از مهمترین محصولات باغی شهرستان بوده که
            هم به لحاظ سطح زیر کشت و هم ارزش اقتصادی و تغذیه‌ای، مورد توجه
            کشاورزان و کارآفرینان است. زیتون محصول باغی ارزشمند و اقتصادی است که
            به محصول ثروتمند خاک‌های فقیر مشهور بوده و در شهرستان بهمئی عملکرد
            مناسبی برای آن گزارش شده است. با توجه به امكان توسعه و گسترش باغات
            زيتون در این شهرستان و کیفیت مناسب زیتون تولیدی، می‌توان در این
            زمینه توسعه قابل ملاحظه‌ای ایجاد کرد. پرورش این محصول علاوه بر
            اشتغال‌زایی، یکی از محصولات سودآور است و می‌تواند در توسعه صادرات
            غیرنفتی در بخش کشاورزی، سهم به‌سزایی داشته باشد.
          </p>
          <p>
            در شهرستان بهمئی در بخش گرمسیری، تولید مرکبات به دلیل سازگاری با
            شرایط اقلیمی و محیطی شهرستان از رونق خوبی برخوردار بوده و توسعه آن
            مورد پیشنهاد می‌باشد. از مرکبات کشت شده در سطح بهمئی، باید به لیمو
            شیرین، نارنگی و پرتقال اشاره کرد. در صورت ایجاد توسعه در زمینه کشت
            این مرکبات، علاوه بر داشتن مزیت‌ اشتغال‌زایی، به افزایش صرفه اقتصادی
            فعالیت در زمینه تبدیل و فرآوری کمک شایانی خواهد شد. در زمینه کشت و
            توسعه مرکبات شناسایی ارقام پر تولید و اصلاح نژاده شده و همچنین
            افزایش بهره‌وری باغی از طریق کسب دانش لازم در زمینه کاشت، داشت و
            برداشت مرکبات می‌تواند بسیار راهگشا و سودآور باشد.{" "}
          </p>
          <p>
            بادام یکی دیگر از گزینه‌هایی است که با توجه به شرایط اقلیمی و محیطی
            شهرستان کشت شده و توسعه آن مورد نظر است. با توجه به مسئله مهم کم‌آبی
            در شهرستان، کاشت درختان مقاوم به کم آبی بسیار پر اهمیت و مورد توجه
            است. از درخت بادام به‌عنوان یک درخت مقاوم در برابر خشکی یاد می‌شود و
            در شرایطی که بی‌ آبی وجود دارد، درخت بادام میوه خوبی می‌دهد. همچنین
            از لحاظ شرایط کاشت در زمین‌های آهکی هم تا حد زیادی مقاومت دارد. با
            توجه به موارد ذکر شده و ارزش افزوده خوبی که کاشت این محصول دارد،
            توسعه باغات بادام، سوددهی خوبی را به همراه خواهد داشت. لازم به ذکر
            است که به دلیل وجود سرمای بهاره در منطقه، کشت ارقام دیررس بادام
            مدنظر است.
          </p>
          <p>
            با استناد به لیست مزیت‌سنجی، درخت انجیر در برخی روستاهای شهرستان
            وجود داشته و به دلیل سازگاری با شرایط اقلیمی و محیطی شهرستان مورد
            پیشنهاد می‌باشد. نیاز آبی بسیار کم، سازگاری مطلوب با محیط، استقامت
            در برابر گرما و خشک‌سالی از ویژگی‌های بارز درختان انجیر محسوب
            می‌شود. از آنجا که باغ‌های انجیر معمولاً در دامنه‌های شیب‌دار احداث
            می‌گردند، احداث چنین باغ‌هایی علاوه بر ایجاد اشتغال، پوشش گیاهی
            مناسب برای منطقه و بیابان‌زدایی می‌تواند به کنترل سیلاب، جلوگیری از
            فرسایش خاک و استفاده بهینه از آب باران کمک کند. همچنین انجیر به
            عنوان میوه‌ای با خواص بسیار زیاد علاوه بر تازه خوری، برای تولید میوه
            خشک نیز مورد استفاده قرار گرفته و ارزش افزوده بالایی برای تولید
            کننده ایجاد می‌کند.
          </p>
          <p>
            از جمله محصولات زراعی دیگری که مورد پیشنهاد کارشناسان می‌باشد
            می‌توان به کشت و کار آلوئه‌ورا اشاره کرد. بازار مصرف خوب این محصول
            باعث شده تا کشت و زراعت آن برای شهرستان مزیت داشته باشد.
          </p>
          <p>
            در سال‌های اخیر کشت و پرورش قارچ در مقیاس خانگی و کارگاهی به دلیل
            سوددهی و درآمدزایی مطلوب، مورد توجه قرار گرفته است. طبق بررسی‌ها
            تاکنون چندین مورد پرورش قارچ در شهرستان راه‌اندازی و به مرحله
            بهره‌برداری رسیده است؛ از این‌رو میزان مصرف قارچ در سال‌های اخیر رشد
            خوبی داشته و سرانه مصرف آن افزایش یافته است. مشتری داشتن این محصول
            از یک سو و غنی از پروتئین بودن آن از سوی دیگر، باعث شده که جایگزین
            مناسبی برای گوشت باشد و می‌توان با تبلیغ و معرفی این محصول، میزان
            مصرف را بالاتر برد .پرورش قارچ از شغل‌هایی است که می‌توان با سرمایه
            اولیه کم و محیط کوچک شروع کرد. یک دوره کامل پرورش قارچ 60 روز به طول
            می‌انجامد که قابلیت کاهش به 35 روز را دارد؛ در نتیجه فعالیت در این
            حوزه سودآور و مقرون به صرفه خواهد بود.{" "}
          </p>
          <p>
            از تولیدات صیفی‌جات و جالیزی شهرستان بهمئی، می‌توان به خیار سبز گوجه
            فرنگی و همچنین فلفل دلمه‌ای، اشاره کرد که در شرایط گلخانه‌ای تولید
            شده‌اند. همانطور که پیشتر عنوان شد کمبود منابع آبی مهمترین عامل
            محدود کننده توسعه کشاورزی و باغداری در منطقه می‌باشد. از این‌رو
            احداث گلخانه و اصلاح الگوی مصرف آب (استفاده از سیستم‌های نوین
            آبیاری) دارای مزیت خواهد بود. در واقع گلخانه محیطی است که به راحتی
            می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و به سمت رشد
            مطلوب گیاه را سوق داد. گلخانه‌ها که از نظر اندازه متغیرند گیاهان را
            از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ می‌کنند. در
            نتیجه تولید صیفی‌جات به صورت گلخانه‌ای برای شهرستان مزیت دارد. طبق
            بررسی‌ها نیز در چند سال اخیر گرایش به سمت کشاورزی نوین و استفاده از
            گلخانه‌ها بیشتر شده و در صورت حمایت مراجع ذی‌ربط و کسب دانش موجود در
            این زمینه، گسترش آن مورد انتظار است. لازم به ذکر است که با توجه به
            ارزیابی‌های صورت گرفته و بر اساس اظهارنظر گلخانه‌داران، املاح موجود
            در آب مصرفی زیاد بوده و تصفیه آن امری ضروری است زیرا باعث جرم‌گیری
            دستگاه‌های انتقال دهنده آب می‌شود و برای محصولات کشاورزی و گلخانه‌ای
            مناسب نمی‌باشد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی بخش‌های مختلف شهرستان بهمئی
            نقش‎های متعددی بر عهده دارد که از جمله مهمترین آن‎ها می‎توان تامین
            مواد خام و اولیه مورد نیاز صنایع، تامین نهاده‎هایی مانند نیروی کار،
            مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و
            ماشین‌آلات کشاورزی، سودآوری برای فعالان این بخش و تامین مالی سایر
            بخش‎های زیربنایی را نام برد. زراعت شهرستان بخشی به صورت دیم و بخش
            دیگر به صورت آبی است. لازم به ذکر است که آب مورد نیاز برای کشاورزی
            از چاه و چشمه تأمین می‌شود.
          </p>
          <p>
            در بخش زراعت و طبق اظهارنظر کارشناسان، کشت و کار گندم و جو به صورت
            دیم در شهرستان رایج بوده و نیاز آبی از طریق نزولات جوی تامین می‌شود.
            شایان ذکر است که دیم‌کاری در این شهرستان از اواخر ماه پاییز شروع
            می‌شود. لازم به ذکر است که در میان محصولات کشاورزی، کشت گندم نسبت به
            بقیه محصولات آسان‌تر است. گندم در بازه زمانی حدوداً هشت ماهه به ثمر
            نشسته و به مرحله سوددهی می‌رسد. کود شیمیایی و بذر نیز به شکل
            یارانه‌ای در اختیار کشاورزان قرار می گیرد بنابراین گسترش تولید گندم
            از طریق افزایش سطح زیر کشت، ارزش افزوده زیادی را به دنبال دارد. جو
            نیز از دیرباز در تغذیه دام جایگاه ویژه داشته و به صورت دانه و علوفه
            سبز مورد استفاده قرار می‌گیرد.
          </p>
          <p>
            برنج، یکی از اصلی‌ترین محصولات زراعی در سطح شهرستان بهمئی است. این
            محصول بعد از گندم، دارای جایگاه دوم مصرف در سطح کشور نیز می‌باشد. در
            شهرستان بهمئی همه ساله بخشی از اراضی به کشت و توسعه این محصول
            استراتژیک و اقتصادی اختصاص می‌یابد. این محصول منبع درآمد و امرار
            معاش بسیاری از مردم روستایی و بومی منطقه است و همچنین سازگاری این
            محصول با آب و هوای بهمئی، از اصلی‌ترین علل برای پیشنهاد ادامه کار در
            این حیطه است.{" "}
          </p>
          <p>
            کاشت ذرت نیز در شهرستان بهمئی انجام شده و افزایش سطح زیر کشت این
            محصول پیشنهاد می شود. کاشت ذرت در خاک‌هایی که دارای عمق کافی، نرم و
            قابل نفوذ باشند امکان‌پذیر است. همچنین لازم است تهویه در خاک به خوبی
            انجام شود و خاک از نظر آهک و هوموس غنی و حرارت کافی داشته باشد.
            زمین‌های خیلی سبک و خیلی سنگین برای کاشت ذرت مناسب نیستند. ذرت بر
            خلاف گندم و جو احتیاج به گرما و حرارت زیاد خورشید دارد. مناطقی که
            تابستان گرم و تابش نور خورشید کافی و پاییز خشک دارند بهترین عملکرد
            را از نقطه نظر تولید دانه دارند. در صورتی که حداقل درجه حرارت زمین
            به 10-6 درجه سلسیوس برسد، ذرت جوانه می‌زند و بهترین رشد را در حرارت
            هوای طبیعی 30-20 درجه سلسیوس دارد؛ در نتیجه با توجه به مواردی که
            بیان شد، کشت این محصولات در شهرستان اقتصادی بوده و دارای مزیت است.{" "}
          </p>
          <p>
            از جمله محصولات پیشنهاد شده توسط کارشناسان جهت کشت و توسعه در
            شهرستان بهمئی می‌توان به کشت و پرورش گیاهان دارویی اشاره کرد. امروزه
            تقاضای مصرف گیاهان دارویی از سوی جامعه به علت روی گردانی از داروهای
            شیمیایی و یا حتی استفاده شدن برخی از این محصولات در تولیدات
            کارخانه‌های بزرگ دارویی روبه افزایش است. گیاهان دارویی گونه‌ها و
            مصارف مختلفی دارند. از این گیاهان نه تنها برای درمان بیماری‌ها بلکه
            در صنایع کنسروسازی، نوشابه‌سازی، ‌عطرسازی و غذایی نیز استفاده
            می‌شود. طبق اظهارنظر کارشناسان در شهرستان بهمئی به دلیل ظرفیت‌های
            موجود گیاهان دارویی که به صورت خودرو در شهرستان یافت می‌شوند، قابلیت
            کشت و کار به صورت زراعی را نیز دارند. بررسی‌ها نشان می‌دهد که در چند
            سال اخیر کشت گیاهان دارویی در سطح شهرستان مورد توجه قرار گرفته و
            پیش‌بینی می‌شود این روند ادامه داشته باشد زیرا گیاهان دارویی منبع
            عظیم اقتصادي و با ارزش افزوده بسیار بالا محسوب می‌شوند. امید است با
            افزایش سطح زیرکشت گیاهان دارویی علاوه بر استفاده بهینه از
            پتانسیل‌های شهرستان، توجهی به ایجاد صنایع تبدیلی گیاهان دارویی در
            این منطقه از سوی مسئولان ذی‌ربط گردد.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های مهم مرتبط با تولیدات بخش کشاورزی و
            به عنوان یکی دیگر از پایه‌های اقتصادی شهرستان بوده و در نتیجه انجام
            این حرفه، سود و منفعت اقتصادی خوبی هم کسب شده است. از آن جایی که
            حوزه دامداری با یکی از مهمترین نیازهای انسان، یعنی نیاز به منابع
            غذایی و خصوصاً منابع پروتئینی مرتبط می‌باشد، توجه به آن امری ضروری
            است. فعالیت در این حوزه شغلی و افزایش بهره‌وری در آن، می‌تواند از
            راهکارهای افزایش اشتغال‌زایی باشد و عاملی برای توسعه صنایع غذایی،
            تبدیلی و تکمیلی نیز محسوب شود. دامداری در شهرستان بهمئی، معطوف پرورش
            و نگهداری از دام‌های سبک و سنگین از نوع بومی و شیری می‌باشد. هر چند
            طبق نظر کارشناسان عموماً فعالیت دامداری منطقه به صورت سنتی می‌باشد.
            طبق بررسی‌ها و ارزیابی‌های صورت گرفته در زمینه دام سبک، گوسفند و بز
            بومی به صورت عشایری و در زمینه دام سنگین گاوهای نژادهای شیری بومی و
            دورگ مورد علاقه دامداران بهمئی جهت پرورش و نگهداری است. لازم به ذکر
            است که چندین مورد دامداری نیمه صنعتی هم در حد 10 تا 15 راس گاو در
            شهرستان وجود دارد.{" "}
          </p>
          <p>
            گوسفندهای پرورش داده شده در این شهرستان از نژاد بومی بوده که در این
            شهرستان به میزان زیادی به صورت داشتی پرورش می یابند؛ لذا پرورش این
            دام‌ برای شهرستان دارای مزیت بوده و می‌توان در این زمینه‌ فعالیت
            کرد. پرورش گوسفند بومی نسبت به سایر دام‌ها، بیشتر مورد توجه دامداران
            شهرستان بهمئی قرار گرفته است زیرا توان گوسفند برای تحمل اقلیم‌های
            متفاوت بیشتر است. همچنین جیره غذایی کمتر و در نتیجه هزینه کمتری نیز
            نیاز دارد. تمامی فرآورده‌های دامی مانند گوشت، شیر، ماست، کره، و حتی
            پشم و پوست دام پرکاربرد هستند و فروش این فرآورده‌ها در تمامی روزهای
            سال انجام می‌شود. همچنین قیمت گوشت گوسفند در بازار بالا است و به
            علاوه اجزای گوسفند مانند دل، قلوه، جگر، سیرابی، کله و پاچه، خوش گوشت
            و… نیز قابل فروش هستند. بنابراین گسترش پرورش گوسفند سوددهی خوبی را
            به همراه خواهد داشت.
          </p>
          <p>
            در بخش دام سبک، پرورش و نگهداری از بز بومی در بهمئی مورد استقبال
            دامداران می‌باشد. به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده
            جهت تولید شیر و گوشت و حتی پوست و الیاف مویی در مناطق مختلف از جمله
            بهمئی پرورش داده می‌شود. جثه کوچک، کم توقع بودن، توان کوهپیمایی خوب،
            مقاومت در برابر بیماری‌ها و شرایط سخت محیطی باعث شده تا بز به‌عنوان
            حیوانی محبوب در بین دامداران این شهرستان تلقی شود. کسب و کار پرورش
            بز بومی موجب اشتغال‌زایی و رغبت بیشتر جوانان به امر دامپروری می‌شود.
            همچنین هر کیلوگرم شیر بز با قیمت بیشتری نسبت به شیر گاو فروخته
            می‌شود و در نقاط مختلف طرفداران خاص خود را دارد.
          </p>
          <p>
            در شهرستان بهمئی فعالیت در حوزه پرورش دام‌های سنگین بیشتر به صورت
            سنتی و نیمه صنعتی انجام می‌شود و تعدادی واحد پرورش دهنده گاوهای شیری
            در شهرستان موجود است. در این شهرستان گاو بومی و دورگ نیز پرورش داده
            می شوند.{" "}
          </p>
          <p>
            در این میان پرورش گاو بومی به دلیل سازگاری با شرایط محیطی و اقلیمی
            شهرستان و همچنین گاوهای دورگ به دلیل عملکرد و تولید شیر بیشتر دارای
            مزیت بالاتری برای پرورش و تولید اقتصادی هستند. پرورش دام‌های پر
            بازده به منظور افزایش تولید با توجه به رشد جمعیت و نیاز روز افزون
            جامعه به گوشت و مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و
            غذای افراد جامعه، امری لازم و ضروری است. در این راستا گاوهای بومی به
            لحاظ تنوع و اختلاف ژنتیکی، ویژگی‌های خاص نژادی و مقاومت‌های طبیعی
            ایجاد شده در آن‌ها طی قرن‌ها زیست در شرایط سخت محیطی و آب و هوایی
            مختلف به عنوان یک منبع تولید شیر و گوشت می‌تواند نقش موثر در تامین
            مواد پروتئین حیوانی و اقتصاد جامعه ایفا نماید. پوست گاو به عنوان یک
            محصول با ارزش دامی در صنعت چرم‌سازی استفاده می‌شود، حتی شاخ و سم و
            فضولات حیوان نیز ارزش اقتصادی داشته و به روش‌های مختلف مورد استفاده
            قرار می‌گیرد. در این شهرستان به منظور بهره‌برداری بهینه و افزایش
            تولید، گاوهای دورگ مورد پیشنهاد بوده که این نوع از دام‌ سنگین، حاصل
            تلقیح نژاد اصلی و نژاد بومی هستند. گوساله‌ای که از طریق آمیخته‌گری
            متولد می‌شود هم برخی خصوصیات ارثی گاو نر اصیل و هم برخی خصوصیات ارثی
            گاو ماده بومی را دارا است. در نسل‌های بعدی به تدریج صفات منتقل شده
            از گاوهای اصیل در گوساله‌ها ظاهر می‌شود و تولیدات شیر و گوشت اغلب
            آنها نیز به نحو قابل توجهی بیشتر می‌شود. از این‌رو پرورش دام سنگین
            دورگ پر بازده به منظور افزایش تولید و خودکفایی غذایی ضروری بوده و
            توجیه اقتصادی مناسبی نیز به همراه دارد.{" "}
          </p>
          <p>
            طبق نظر کارشناسان حرفه زنبورداری در شهرستان بهمئی انجام شده و
            بازخورد مطلوبی نیز به همراه داشته است از این‌رو توسعه آن مورد نظر
            می‌باشد. این کسب و کار به سبب شرایط اقلیمی مناسب و تراکم مناسب پوشش
            گیاهی در برخی مناطق شهرستان، پیشنهادی اقتصادی و پر منفعت می‌باشد.
            زنبورداری فعالیتی است که با هدف برداشت عسل، بره موم و ژل رویال (غذای
            ملکه) صورت می‌گیرد؛ از این‌رو نگهداری و پرورش زنبور عسل اگر همراه با
            رعایت اصول علمی صورت پذیرد، می‌تواند سودآوری آن را دو چندان کند.
            زندگی این حشرات به سبک کلنی باعث شده تا پرورش دهندگان زنبور از
            اشتغالی پایدار بهره‌مند شوند چرا که میزان بالای زاد و ولد زنبورها
            باعث سودآوری بیشتر برای پرورش دهندگان خواهد شد. افراد با تجربه
            معمولاً در کنار پرورش زنبور عسل به کشاورزی و تولید محصولات زراعی نیز
            می‌پردازند و با یک تیر دو نشان می‌زنند زیرا با ادغام این دو فعالیت
            علاوه بر تامین مواد غذایی برای زنبورها به دلیل افزایش کیفیت گرده
            افشانی، به کشت و زراعتی با عملکرد بالا و محصولی اقتصادی نیز دست
            خواهند یافت.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری هم به دنبال
            دارد. طبق بررسی‌ها و بر اساس اظهار نظر کارشناسان چهار مرغداری صنعتی
            در شهرستان وجود دارد. عمده پرورش طیور در این شهرستان به مرغ‌های
            گوشتی اختصاص دارد و چندین واحد در این زمینه مشغول به فعالیت هستند.
            طبق بررسی‌ها پرورش مرغ گوشتی، شرایط اشباعی ایجاد کرده است و به نظر
            می‌رسد مزیت اقتصادی جهت توسعه بیشتر را ندارد. از طرفی پرورش مرغ
            تخمگذار مورد توجه قرار نگرفته است و احداث واحدهایی جهت پرورش و
            نگهداری مرغ تخمگذار برای شهرستان ضروری است.
          </p>
          <p>
            {" "}
            با توجه به این که مصرف تخم مرغ در شهرستان زیاد است، پرورش مرغ‌های
            تخمگذار دارای مزیت است. پرورش مرغ تخمگذار علاوه بر این که به تامین
            منابع غذایی طبیعی و رونق تولید کمک می‌کند نقش به‌سزایی در امر
            اشتغالزایی، بهبود وضع اقتصادی و خودکفایی در تولید محصول ارگانیک و
            طبیعی ایفا می‌کند. در صورتی که شخصی بخواهد مشغول به پرورش مرغ
            تخمگذار به صورت محدود شود نیاز به تکنولوژی پرهزینه‌ای ندارد و با
            بهره‌گیری از امکانات کم و موجود می‌تواند شرایط اجرای طرح را فراهم
            کند. پرورش مرغ تخمگذار حتی به صورت صنعتی و با تمام تجهیزات مدرن
            می‌تواند در صورت پیدا کردن بازار مناسب، سالانه تا 30 درصد سودآوری
            داشته باشد که نرخ مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه
            سود بالاتر از امور مهم در مورد این کسب و کار است که با تبلیغات مناسب
            مخصوصاً در فضای مجازی امکان‌پذیر است.
          </p>
          <p>
            همچنین در مناطق مختلف شهرستان و در مقیاس خانگی طیوری نظیر مرغ بومی،
            بوقلمون (با اولویت بالاتر)، بلدرچین، کبک و شترمرغ نیز پرورش داده
            می‌شود.
          </p>
          <p>
            می‌توان برای تامین نیاز شهرستان از پرورش مرغ‌های بومی نیز بهره برد.
            این فعالیت را می‌توان به صورت خانگی یا در واحدهای نیمه صنعتی کوچک
            نیز انجام داد. یکی از دلایل استقبال از پرورش مرغ بومی، سوددهی بسیار
            خوب پرورش مرغ بومی یا محلی است. مرغ بومی یا همان مرغ‌های محلی، نوعی
            نژاد بسیار مقاوم به شمار می‌آیند که در مقابل بیماری‌ها، گرما و سرما
            تحمل بالایی دارند و این مزیت باعث می‌شود که ایجاد واحدهای تولیدی مرغ
            بومی برای تولید کنندگان سوددهی مطلوبی داشته باشد. یکی دیگر از
            مزیت‌های پرورش مرغ بومی این است که این کار نیاز به تجهیزات ندارد. هر
            چند اگر در پرورش مرغ بومی یا همان مرغ محلی از تجهیزات مدرن استفاده
            شود، سود بیشتری نصیب پرورش دهنده می‌شود. منظور از تجهیزات مواردی
            مانند آبخوری، دان‌خوری، لانه تخمگذاری و... می‌باشد.
          </p>
          <p>
            پرورش بوقلمون پیشنهاد دیگری در حوزه پرورش طیور می‌باشد که بازار خرید
            و فروش مخصوص به خود را دارد. از آنجا که گوشت بوقلمون دارای خواص
            غذایي ويژه‌ای بوده و محدوديت مصرف خاصي نيز ندارد مي‌تواند به عنوان
            جايگزين مناسبی براي گوشت قرمز علی‌الخصوص در بيمارانی که مصرف گوشت
            قرمز برای آنها با محدوديت‌هایی همراه است، مطرح گردد. از ديگر
            امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه
            است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد از وزن يک لاشه 8 کيلوگرمي
            را تشکيل مي‌دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است. بوقلمون تقریباً به آب
            وهوای مختلف سازگار است ولی دمای مناسب برای هر مرحله از پرورش متفاوت
            می‌باشد. در شروع دوره باید هوای محیط گرم باشد و به تدریج رو به خنک
            شدن برود.{" "}
          </p>
          <p>
            پرندگانی مانند بلدرچین و کبک نیز به صورت محدود در شهرستان بهمئی کار
            شده است و پرورش این پرندگان دارای مزیت است. بلدرچین پرنده‌ای با جثه
            کوچک بوده که در برابر بسیاری از بیماری‌ها مقاوم است. پرورش بلدرچین
            به دلیل هزینه‌های جاری پایین، اشباع نبودن بازار فروش، کوتاه بودن
            دوره پرورش (40 روز) و عدم پرورش انحصاری توسط شرکت های بزرگ دارای
            مزیت است. محصولات این پرنده شامل گوشت و تخم بلدرچین است. گوشت و تخم
            این پرنده دارای ارزش غذایی و دارویی و همچنین سرشار از پروتئین است.
            محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب و قیمت
            بیشتر، همواره مشتریان خاص خود را دارد. از جهت دیگر به دلیل مقاومت
            نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر
            پرندگان پرورشی کمتر است؛ لذا با پرورش کبک به ‌صورت صنعتی می‌توان
            بخشی از نیاز شهرستان و استان در حوزه گوشت را تأمین و از میزان واردات
            کاست. همچنین می‌توان به بازار جوجه و تخم کبک نیز اشاره نمود که
            قابلیت تولید و عرضه بیشتر را دارد.
          </p>
          <p>
            کسب و کار در زمینه پرورش شتر مرغ نیز قابلیت و استعداد پیشرفت فراوانی
            دارد زیرا شرایط طبیعی پرورش شتر مرغ در بسیاری از مناطق مختلف شهرستان
            فراهم است. شتر مرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء
            گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و
            سالم‌تر است. پوست این پرنده از بهترین نوع چرم بوده و مقاومتش سه
            برابر چرم گاو است لذا در تولید کیف و کفش با قیمت بالا به کار می‌رود.
            علاوه بر آن، از پر و تخم شتر مرغ، ناخن و قرنیه چشم آن برای مصارف
            صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود. همچنین با
            استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق آثار هنری،
            می توان اشتغال زایی کرد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری انواع محصولات کشاورزی مهمترین روش برای
            ایجاد اشتغال پایدار، ایجاد ارزش افزوده بالا و عاملی مهم در توسعه
            پایدار امنیت غذایی است. ایجاد صنایع غذایی، علاوه بر اشتغال‌زایی،
            باعث ارتقاء سطح درآمد و سودآوری می‌شود و به نوبه خود کاهش هدررفت
            محصولات کشاورزی و سودآوری اقتصادی از منابع را تا حد امکان ممکن
            می‌کند.
          </p>
          <p>
            در حوزه صنایع غذایی، فرآوری زیتون نظیر روغن‌گیری و تهیه ترشی زیتون
            نیز با توجه به باغات زیتون شهرستان دارای مزیت بوده و هم اکنون در
            مقیاس خانگی در حال انجام می‌باشد؛ از این رو با توجه به ظرفیت شهرستان
            و سودآوری اقتصادی و مطلوب در زمینه فرآوری زیتون، ایجاد کارگاه‌های
            روغن‌گیری و همچنین تهیه ترشی زیتون مورد پیشنهاد بوده و توصیه
            می‌گردد.{" "}
          </p>
          <p>
            طبق نظر کارشناسان، شهرستان بهمئی دارای سیلوی گندم بوده و میزان گندم
            تولید شده در شهرستان نیز به حدی است که بتوان واحدی برای تولید آرد
            ایجاد کرد، در واقع با ایجاد چنین واحدی در شهرستان می‌توان برای تامین
            نیاز شهرستان‌های اطراف نیز فعالیت کرد و ضمن ایجاد اشتغال پایدار،
            سوددهی خوبی برای شهرستان به همراه می‌آورد.
          </p>
          <p>
            بر اساس نظر کارشناسان واحدی فعال جهت تولید لبنیات در سطح شهرستان
            وجود ندارد؛ از این‌رو با توجه به ظرفیت شهرستان و جمعیت رو به رشد آن،
            ایجاد کارگاه تولید لبنیات ضروری به نظر می‌رسد؛ لذا تولید لبنیات در
            شهرستان به دلیل رونق بخش دامداری دارای مزیت بوده و میزان تولید شیر
            به اندازه‌ای است که بتوان به صورت نیمه صنعتی برای تولید لبنیات در
            شهرستان اقدام کرد. شیر و فرآورده‌هاي آن از مهمترین اجزاي تشکیل دهنده
            جیره غذایی انسان بوده که از لحاظ ارزش غذایی و وجود کلسیم، فسفر،
            ویتامین‌هاي مورد نیاز و پروتئین، همیشه استقبال بسیار خوبی از این نوع
            محصولات می‌شود. همچنین بر اساس نظر کارشناسان، تولید کشک نیز برای
            اهالی شهرستان دارای مزیت اقتصادی است. در زمینه تولید کشک در مقیاس
            خانگی توسط اهالی شهرستان کشک تولید شده و در مناطق همجوار به فروش
            می‌رسد. از جمله خواص کشک برای مصرف کننده می‌توان به شادابی و سلامت
            پوست، ضد عفونی کننده دستگاه هاضمه، دارای کلسیم، چربی، نمک، پروتئین،
            ویتامین و... اشاره کرد و با توجه به بازار فروش خوب و طعم مطبوع،
            می‌توان به تولید بیشتر آن توجه کرد و به سوددهی ایده‌آل رسید.
          </p>
          <p>
            در شهرستان بهمئی در سال‌های اخیر کشت گیاهان دارویی مورد توجه قرار
            گرفته است در نتیجه فرآوری این محصولات دارای مزیت خواهد بود. فرآوری
            گياهان دارويي به عنوان کسب و کاری سلامت محور، علاوه بر ارزش افزوده،
            نياز به سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی
            داشته باشد. یکی از انواع فرآوری‌های گیاهان دارویی تولید عرقیات است.
            تولید عرقیات دارای تکنولوژی و دانش فنی پیچیده‌ای نمی‌باشد و با توجه
            به ظرفیت بالای تولید گیاهان دارویی در شهرستان بهمئی و وفور گیاهان
            دارویی خودرو می‌توان با سرمایه‌ای اندک به این کسب و کار مشغول شد.
            خشک کردن از دیگر موردهای فرآوری‌های گیاهان دارویی بوده که می‌توان با
            فعالیت در آن‌ به سود رسید.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید انواع محصولات کشاورزی در شهرستان بهمئی، بررسی‌ها
            نشان می‌دهد که سالانه مقداری از این محصولات در مرحله برداشت و حتی پس
            از برداشت به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید
            بسیاری از محصولات کشاورزی در یک بازه زمانی مشخص رخ می‌دهد اما مصرف
            آن‌ها در طی سال صورت می‌پذیرد؛ لذا ایجاد صنایع تبدیلی به عنوان امری
            ضروری می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات آن
            بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی موثر و پایدار، ایجاد
            درآمد و جلوگیری از اتلاف و ضایع شدن محصولات ارزشمند کشاورزان زحمتکش
            منطقه می‌گردد.
          </p>
          <p>
            بسته‌بندی عسل یکی دیگر از زمینه‌های پر سود و اقتصادی در حوزه صنایع
            تبدیلی و تکمیلی است. با توجه به این که میزان مناسبی عسل در این
            شهرستان تولید می‌شود و برای بسته‌بندی و برندسازی به اردبیل فرستاده
            می‌شود، احداث واحدی صنعتی جهت بسته‌بندی عسل ارزش افزوده حاصل شده را
            نصیب شهرستان بهمئی می کند. در حال حاضر بسته بندی عسل به صورت سنتی
            انجام می شود. ویژگی مهم عسل آن است که این ماده طبیعی به دلیل نداشتن
            آب، به شرط دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط
            در صورتی ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه، حرارت
            ببیند. البته برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی تاریک
            و یا در ظرف شیشه ای مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل
            در ظروف فلزی برای مدت طولانی مناسب نیست. بدین منظور امروزه بسته بندی
            عسل به شکل‌های جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است.
            بسته‌بندی‌های شکیل، باعث جذب بیشتر مشتری و همچنین تسهیل در حمل و نقل
            عسل می‌شود. لذا فعالیت در حوزه بسته‌بندی عسل تولیدی شهرستان، علاوه
            بر سودآوری باعث ایجاد اشتغال پایدار می‌شود.{" "}
          </p>
          <p>
            در حوزه صنایع تبدیلی و تکمیلی، تولید خوراک دام و طیور از جمله
            پیشنهادات شغلی در شهرستان است که با توجه به پرورش دام و طیور در این
            شهرستان، جوابگو خواهد بود. لازم به ذکر است که در حال حاضر چنین واحدی
            در شهرستان وجود ندارد. با اجرای پروژه‌های صنعتی می‌توان از ضایعات
            کشاورزی نیز خوراک دام تولید کرد. این امر به نوبه خود غذای مورد نیاز
            دام و طیور را تأمین می‌کند و شهرستان را به خودکفایی سوق می‌دهد،
            همچنین استفاده از مواد اولیه ارزان‌تر در تولید این محصول سبب خواهد
            شد تا قیمت تمام شده آن پایین‌تر و در نتیجه قیمت فروش آن نیز پایین
            باشد. تولید خوراک دام و طیور می‌تواند زمینه اشتغال خوبی را به طور
            مستقیم و غیر مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            کشت و زراعت گسترده برنج در شهرستان لزوم ایجاد صنایع تبدیلی و تکمیلی
            آن را دو چندان کرده است. طبق بررسی‌ها و اظهارنظر کارشناسان، بخش اعظم
            برنج تولید شده در اراضی شهرستان، به صورت عمده و فله‌ای به فروش
            می‌رسد و کشاورزان منطقه آن گونه که باید به مزد واقعی دسترنجشان
            نمی‌رسند؛ از این‌رو ایجاد برند و انجام بسته‌بندی برنج، ضمن ایجاد
            ارزش افزوده از پتانسیل بالایی جهت سودآوری برخوردار است. لذا به این
            مورد نیز می‌توان به چشم یک مزیت دارای سود نگریست.
          </p>
          <p>
            بر اساس نظر کارشناسان و با توجه به پرورش تعداد زیاد دام در این
            شهرستان، احداث واحد صنعتی جهت فرآوری پوست و پشم دام از جمله
            فعالیت‌هایی است که می‌توان انجام داد. فرآوری پوست دام شامل استفاده
            از پوست گاو در صنعت چرم دوزی و همچنین استفاده از پشم و کرک گوسفند و
            بز در صنعت ریسندگی، ضمن ایجاد درآمد مناسب برای سرمایه‌گذار، سود خوبی
            هم نصیب دامدار می‌کند.{" "}
          </p>
          <p>
            در سال‌های اخیر پرورش قارچ در شهرستان بهمئی و سایر شهرستان‌های استان
            رونق یافته است و برای این کار نیاز به کمپوست (نوعی کود زیستی محرک
            رشد) جهت مناسب سازی بستر رشد می‌باشد؛ از این‌رو به نظر می‌رسد ایجاد
            واحد تولید کمپوست از جمله فعالیت هایی باشد که برای شهرستان
            اشتغال‌زایی و سوددهی به همراه داشته و از کسب و کارهایی است که قابلیت
            سرمایه‌گذاری دارد؛ لذا تولید و بسته بندی کمپوست در این شهرستان که
            کشاورزی و دامداری در آن به حد مطلوبی انجام می‌شود دارای توجیه
            اقتصادی بوده و مشکلی در خصوص تولید و بازار مصرف این مورد وجود ندارد.{" "}
          </p>
          <p>
            با توجه به رونق کشاورزی به ویژه زیر بخش باغ و باغداری و تولید انواع
            محصولات در طول سال، جهت ایجاد ارزش افزوده مناسب و بهره‌گیری فعالان
            این بخش از دسترنجشان، احداث سردخانه مقرون به صرفه خواهد بود. از
            مهمترین مزایای استفاده از سردخانه میوه و سبزی می‌توان به جلوگیری از
            فساد محصول اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد
            شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم‌ها و...
            با نگهداری در سردخانه‌ها به شدت کند شده و حفظ کیفیت محصول در زمان
            طولانی‌تر حاصل می‌گردد. از دیگر مزایای با اهمیت احداث سردخانه میوه،
            کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود در ماه
            هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست، بازار با
            کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت سردخانه
            میوه تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد شد از افزایش
            بی‌رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن که به
            ضرر باغداران است جلوگیری به عمل آید.{" "}
          </p>
          <p>
            طبق بررسی‌های انجام شده، در شهرستان بهمئی، فعالیت در حوزه دامداری
            مرسوم بوده ولی کشتار دام سنگین و طیور وجود ندارد؛ در نتیجه احداث
            واحدی برای کشتار انواع دام به صورت صنعتی و کاملاً بهداشتی مزیت و
            سودآوری مطلوبی دارد. البته لازم به ذکر است که در کشتارگاه ها باید
            فضای مناسب برای کشتار دام‌ها وجود داشته باشد و همچنین باید آب مورد
            نیاز در زمان کشتار نیز تامین شده و تجهیزات و امکانات لازم برای رعایت
            مسائل بهداشتی و زیست محیطی فراهم شود. شایان ذکر است در صورت دقت
            نکردن به بازار فروش و ظرفیت شهرستان، مشاغلی که در این حوزه نام برده
            شد با مسئله اشباع روبه‌رو خواهند شد؛ بنابراین در نظر گرفتن نیاز و
            ظرفیت شهرستان و همچنین ارزیابی و امکان سنجی بازار فروش در
            شهرستان‌های اطراف در زمینه راه اندازی این مشاغل مهم است.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد بوده و حرفه‌های زیادی را در بر
            می‌گیرد که میزان سودآوری حرفه‌ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت‌هایی دارد. برای مثال گردشگری از فعالیت‌هایی است که با
            سودآوری بسیاری همراه است و در شهرستان بهمئی نیز ظرفیت‌های خوبی برای
            سرمایه‌گذاری در زمینه گردشگری وجود دارد. شهرستان بهمئی دارای آثار
            تاریخی، طبیعی و مذهبی متعددی مانند نقش برجسته تنگه سلوک، دریاچه برم
            الوان، قلعه نادر، تنگه ماغر، امام زاده بابا احمد و... می باشد. طبق
            بررسی های انجام شده امکانات رفاهی و خدماتی در شهرستان بهمئی بسیار
            ضعیف هستند و به همین دلیل از ظرفیت های گردشگری شهرستان به خوبی
            استفاده نمی شود. طبق گفته های کارشناسان حوزه اشتغال شهرستان،
            امکاناتی همچون شهربازی، مسافرخانه و سینما در بهمئی وجود ندارند؛
            بنابراین ایجاد این اماکن خدماتی سودده بوده و دارای مزیت می باشند.
          </p>
          <p>
            در حقیقت پیش از آن که یک گردشگر از شهری بازدید کند، بخشی از جستجوی
            آن‌‌‌‌‌‌ها در مورد این خواهد بود که چگونه نزدیک‌‌‌‌‌‌ترین اقامتگاه
            را در شهر پیدا کند و اگر یک شهر فاقد اقامتگاه‌‌‌‌‌‌های استاندارد
            باشد، احتمالاً بازدیدکنندگان (گردشگران) کمتری جذب خواهد کرد. در
            نتیجه، به عنوان یک سرمایه‌‌‌‌‌‌گذار اگر به دنبال راه‌‌‌‌‌‌اندازی کسب
            و کار در حوزه سفر و گردشگری هستید، یکی از گزنیه‌‌‌‌‌‌هایتان
            سرمایه‌‌‌‌‌‌گذاری در بخش هتل و اقامتگاه است.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین است. صنایع دستی اصلی این شهرستان شامل حصیر
            بافی، گلیم و قالی بافی است. مشاغلی که در حوزه صنایع دستی معرفی شدند
            به صورت خانگی انجام می شوند اما زمینه گسترش آنها و ایجاد کارگاه وجود
            دارد.
          </p>
          <p>
            عشایر شهرستان بهمئی از دیرباز تولیدات مختلفی در زمینه صنایع دستی
            داشته اند و امروزه نیز بانوان عشایر در زمینه گلیم بافی تولیدات
            متنوعی دارند، اما متاسفانه آنچنان که باید از این کسب و کار حمایت
            نشده است. با توجه به تخصص بانوان این شهرستان در تولید گلیم و امکان
            ارسال آن به سایر نقاط کشور، سرمایه گذاری در این زمینه سودده خواهد
            بود.{" "}
          </p>
          <p>
            گِلیم یا پَلاس یکی از انواع صنایع دستی زیراندازی و پوششی است که از
            ابریشم، موی بز، پشم گوسفند یا دیگر چهارپایان اهلی بافته می‌شود. گلیم
            به شکل سنتی‌اش، معمولاً برای پوشاندن زمین، دیوار یا رواندازی برای
            حیوانات باربر استفاده می‌شود ولی امروزه به عنوان یک پوشش مدرن برای
            خانه‌های شهری نیز خریداری می‌شود. رنگ‌های استفاده شده در گلیم سنتی
            گیاهی هستند. گاهی گلیم‌ها را برای جلوه بیشتر و کهنه شدن رنگ، با چای
            و پوست گردو شستشو می‌دهند. عشایر و بافندگان گلیم محدودیتی در اندازه
            گلیم نداشته‌اند و با توجه به نیاز خود، گلیم را در اندازه کوچک یا
            بزرگتر برای تزئین (گلیمچه) یا فرش بافته‌اند و استانداردی در این مورد
            وجود ندارد.{" "}
          </p>
          <p>
            قالیبافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می
            گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند
            چون در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی
            کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن
            دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به
            بازار عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در
            این زمینه فکر کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            صنعت و مشاغل صنعتی از مهمترین عوامل توسعه اقتصادی شهرستان است؛ اما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل‌های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی استفاده شود. در شهرستان
            بهمئی تعداد واحدهای صنعتی در زمینه‌های مختلف بسیار محدود است، اما
            پتانسیل‌های شهرستان نشان دهنده این موضوع است که برای ایجاد واحدهای
            صنعتی جدید و یا گسترش واحدهای جدید ظرفیت وجود دارد.
          </p>
          <p>
            در شهرستان بهمئی علاوه بر منابع نفت و گاز، معادن سلستین، گچ و آهک
            نیز وجود دارد، اما این مواد بصورت خام از شهرستان خارج و به مناطق
            دیگر ارسال می شوند؛ لذا ایجاد کارخانجات فرآوری سنگ های معدنی و شرکت
            های پتروشیمی کمک زیادی به رفع مشکلات بیکاری شهرستان می کند. شهرستان
            بهمئی از نظر موقعیت و نزدیکی به استان خوزستان و بنادر جنوبی، در
            وضعیت خوبی قرار دارد؛ بنابراین سرمایه گذاری در بخش صنعت این شهرستان
            دارای مزیت است.
          </p>
          <p>
            علاوه بر موارد ذکر شده، سرمایه گذاری در زمینه تولید پوشاک، سبد،
            گونی، ادوات کشاورزی و ساخت در و پنجره نیز دارای مزیت می باشد زیرا
            این موارد از شهرستان های دیگر وارد می شوند. طبق گفته های کارشناسان
            حوزه اشتغال شهرستان، پوشاک از شهرهایی مانند تهران، شیراز و تبریز
            وارد می شود و سایر موارد ذکر شده نیز از استان های اطراف تأمین می
            شوند .{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            طبق بررسی‌ها و بر اساس اظهارنظر کارشناسان، استقبالی از حوزه شیلات و
            آبزی‌پروری در این شهرستان به‌ عمل نیامده است. در سال‌های اخیر برخی
            پرورش دهندگان با ایجاد استخرهایی به تولید و تکثیر ماهی قزل‌آلا
            پرداخته‌اند ولی به دلیل مشکلاتی در فروش و بازاریابی، موفق به سودآوری
            اقتصادی نشده‌اند؛ از این رو با توجه به وضعیت موجود، فعالیت بیشتر در
            این بخش مورد پیشنهاد نمی‌باشد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
