import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-15"].cities["IR-1504"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        services: "خدمات",
        gardening: "باغداری",
        agriculture: "زراعت",
        industry: "صنعت",
        birds: "طیور",
        food_industry: "صنایع غذایی",
        fisheries: "شیلات",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان سمنان یکی از شهرستان‌های استان سمنان است که از شمال به
            شهرستان‌های مهدیشهر و شهمیرزاد، از شرق به دامغان، از جنوب به استان
            اصفهان و از غرب به شهرستان سرخه محدود می‌شود. آب و هوای این شهرستان
            خشک و معتدل است. جمعیت این شهرستان طبق سرشماری سال 95، تعداد 196521
            گزارش شده‌است. شکل زیر موقعیت شهرستان سمنان را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            با وجود این‌که سمنان از استان‌های خشک و بیابانی کشور محسوب می‌شود و
            زیرساخت‌های لازم برای دامپروری در آن در قیاس با دیگر استان‌ها کمتر
            است، اما جمعیت بالایی از دام‌ها در این استان پرورش می‌یابند. با توجه
            به این‌که این حجم از تولیدات، مازاد بر نیاز استان است، بخش مهمی از
            فرآورده‌های دامی تولید شده در استان به دیگر استان‌ها صادر می‌شود.
            شهرستان سمنان به عنوان مرکز این استان یکی از مهمترین شهرستان‌ها در
            زمینه پرورش دام است و ظرفیت‌های بالایی را دارا می‌باشد.{" "}
          </p>
          <p>
            پرورش دام سبک و سنگین در شهرستان انجام می‌شود و پتانسیل برای افزایش
            تولید هر دو دام در سمنان وجود دارد. در زمینه دام سبک، بیشتر گوسفند
            از نژادهای سنگسری و افشاری در شهرستان پرورش داده می‌شود. گوسفند
            سنگسری از نوع نژاد گوشتی و قابل پروار است که خاستگاه اصلی آن به
            شهرستان مهدیشهر (عشایر ایل سنگسر) برمی‌گردد. گوسفند افشاری یکی از
            نژادهای بسیار مهم گوسفند داشتی است که بومی استان زنجان است. مدیریت
            پرورشی بهینه این نژاد می تواند سودآوری واحد گوسفندداری را افزایش
            دهد. دلایل زیادی باعث شده است که امروزه گوسفندان نژاد افشاری جزء پر
            فروش ترین گوسفندان باشند. این نژاد به آب و هوای سرد عادت داشته و
            دارای جثه ای بزرگی است. گوسفند افشاری جزء گوسفندان سنگین ‌دنبه کشور
            محسوب می‌گردد. سرعت رشد بالا، تولید شیر خوب و پرچرب و بهترین گوشت
            قرمز (که باعث‌شده است که جزء گوسفندان دو منظوره گوشتی – شیری قرار
            بگیرد.)، بهبود کمی و کیفی پشم گوسفند، سازگاری و عادت پذیری با شرایط
            آب و هوایی مناطق سردسیر، قدرت راهپیمایی و کوه پیمایی خوب، توان چند
            قلو زایی، مقاومت در برابر امراض و انگل‌های منطقه و بالا بودن ضریب
            تبدیل و داشتن بازده اقتصادی مطلوب از جمله مزایای پرورش گوسفند افشاری
            است.
          </p>
          <p>
            علاوه بر گوسفند، پرورش بز بومی نیز در شهرستان پیشنهاد می‌شود. پرورش
            بز بومی سمنانی به دلیل سازگاری خوب با شرایط محیطی مشکلی نخواهد داشت
            و قابل سرمایه گذاری است. طبق بررسی‌های انجام‌شده پرورش بز سانن نیز
            در شهرستان انجام می‌شود و قابلیت توسعه دارد. بز سانن یک نژاد شیری
            پرتولید است که نسبت به بزهای بومی، تولید شیر بسیار بیشتری دارد و
            می‌تواند بخشی از نیاز کشور به شیر و پروتئین حیوانی را تأمین نماید.
            نرخ تبدیل مواد خوراکی به شیر در بزهای سانن بالاتر می‌باشد که این امر
            موجب افزایش بازدهی بز سانن از خوراک مصرف شده توسط آن می‌شود. کسب و
            کار پرورش بز سانن موجب اشتغال‌زایی و رغبت بیشتر جوانان به امر
            دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت بیشتری نسبت به شیر گاو
            فروخته می‌شود و در نقاط مختلف کشور طرفداران خاص خود را دارد.
          </p>
          <p>
            در زمینه پرورش گاو شیری، نژادهای هلشتاین و سمینتال برای این منطقه
            مناسب هستند. گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء
            سنگین وزن ترین گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر
            بهترین نژاد در میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید
            می کند. درصد چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
            گاو سمینتال جزء بهترین گاو های شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را
            می‌دهد. همچنین به دلیل نیاز جامعه به گوشت، فعالیت در زمینه پرواربندی
            گوساله از جمله مشاغل مزیت‌دار شهرستان است. مزایای ورود به عرصه‌ی
            پرورش گوساله دارای جنبه های مختلف است. از یک طرف، از پوست گاو گوشتی
            در چرم‌سازی استفاده می‌شود؛ از طرف دیگر از گوشت آن جهت استفاده در
            تغذیه انسان بهره برداری می شود. همچنین به لحاظ اقتصادی، در درآمد
            زایی انسان تاثیر گذار است. علاوه بر این موارد، برای جلوگیری از
            واردات گوشت گوساله از کشورهای دیگر تولید آن اهمیت دارد.{" "}
          </p>
          <p>
            استان سمنان یکی از استان‌های مهم در زمینه پرورش شتر است. شهرستان
            سمنان نیز از این قاعده مستثنی نیست و می‌توان در این زمینه در شهرستان
            فعالیت کرد. پرورش شتر اهمیت بالایی دارد و برخی از ویژگی‌های شتر،
            مانند: توانایی بالای تحمل کم‌آبی، تغذیه از علوفه‌های خشک و با ارزش
            غذائی پائین و گیاهان مرتعی و بیابانی، مقاومت بهتری در مقابل
            بیماری‌ها، هزینه‌های درمانی کم در مقایسه با سایر دام‌ها، متابولیسم
            پائین( به خاطر همین، نیاز غذائی کمی دارد.)، افزایش وزن روزانه مناسب
            و دوره پرواربندی کوتاه، این حیوان را از منظر اقتصادی جهت پرورش
            به‌صرفه می‌کند. همچنین برای پرورش آن به تأسیسات چندانی نیاز نیست. با
            در نظر گرفتن تولیدات سایر دام‌ها که به‌اندازه‌ای نیاز داخل کشور
            نیست، گوشت شتر به‌عنوان یک محصول جایگزین می‌تواند مورداستفاده قرار
            گیرد.{" "}
          </p>
          <p>
            برای پرورش زنبور عسل نیز شرایط خوبی در شهرستان فراهم است. استقرار
            زنبورستان‌ها در مناطق كوهپايه‌اي ، علاوه بر توليد عسل با خواص دارويي
            و مرغوبيت بالا، تاثير بسزايي بر گسترش گياهان دارويي و تثبيت خاك
            دارد. علاوه بر تولید عسل می‌توان سایر محصولات همانند موم، بره موم،
            گرده و... را نیز تولید نمود و از فروش آن سود خوبی را به دست آورد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            گذر راه های ارتباطی استان های شمالی، مرکزی و جنوبی از شهرستان سمنان
            و قرار گرفتن در مسیر زائران مشهد مقدس سبب شده تا این منطقه صاحب مزیت
            های بسیاری در زمینه خدمات گردد که به عنوان اولین مزیت می توان احداث
            اقامتگاه بومگردی را پیشنهاد نمود. اقامتگاه‌های بوم گردی،
            اقامتگاه‌هایی هستند که در محیط‌های طبیعی و بومی با رعایت بالاترین
            سطح ممکن ضوابط زیست محیطی و به شکلی سازگار با معماری بومی، بافت
            تاریخی و سیمای طبیعی منطقه تاسیس می‌شوند و ضمن حداکثر تعامل با جامعه
            محلی و توجه به تنوع اقلیم، زمینه حضور گردشگران را با کیفیتی قابل
            قبول و تعریف شده فراهم می‌کنند. خدمات بومگردی علاوه بر پذیرایی از
            مهمانان می تواند زمینه ساز اشتغال در شهرستان سمنان گردد.
          </p>
          <p>
            علاوه بر احداث اقامتگاه، راه اندازی رستوران های سنتی با بهره گیری از
            فرهنگ و آداب مردم بومی منطقه می تواند از جمله دیگر خدمات ارائه شده
            باشد.
          </p>
          <p>
            مشاغل خدماتی در این شهرستان تنها محدود به همین دو مورد نمی شود.
            ارائه خدمات خودرو و خدمات ساختمانی (نظیر بنایی، گچ بری، برق کاری
            و...) به همشهریان و مسافران نیز می تواند در شهرستان به عنوان یک شغل
            موفق مطرح شود. به همین خاطر با کسب مهارت های لازم می توان به این
            حرفه پرداخت.
          </p>
          <p>
            تعمیر لوازم منزل، از دیگر مشاغلی است که در جوامع شهری و روستایی
            کاربرد بسیاری دارند و شخص با پرداختن به این کار می تواند درآمد خوبی
            کسب کند.
          </p>
          <p>
            امروزه امنیت مقوله ای اساسی در اجتماع شهری و صنعتی به حساب می آید و
            اهمیت برقراری امنیت در محیط زندگی و محل کار به یکی از دغدغه های مهم
            افراد تبدیل شده است. با پیشرفت تکنولوژی، صنعت سیستم های مدار بسته
            برای حفظ امنیت به مرور در بین مردم محبوبیت بیشتری پیدا کرد و در حال
            حاضر بهترین سیستم امنیتی- نظارتی استفاده از دوربین مدار بسته است.
            وجود نیروی ماهر در زمینه نصب دوربین مدار بسته می تواند به این نیاز
            پاسخ دهد و شهرستان به چنین شغلی احتیاج دارد.{" "}
          </p>
          <p> </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            شهرستان سمنان ظرفیت های خوبی برای راه اندازی طرح های باغداری دارد،
            اما نکته ی قابل توجه در این رابطه، مدیریت مصرف منابع آبی است. در سال
            های اخیر به واسطه خشکسالی های پی در پی و کاهش سطح آب های زیرزمینی،
            تاکید تمامی مسئولان شهری و استانی، آبیاری کشاورزی با روش های نوین
            است که می تواند تاثیر زیادی در به تاخیر انداختن کاهش سطح آب سفره های
            زیرزمینی داشته باشد که در ادامه مطلب به طرح هایی از این دست پرداخته
            می شود.
          </p>
          <p>
            اولین پیشنهاد، احداث گلخانه به روش هیدورپونیک است. هیدروپونیک یا
            آب‌کشت، یکی از روش های خلاقانه تولید محصولات کشاورزی بدون خاک و سم و
            با کم ترین نیاز به آب (با استفاده از محلول مغذی) است. با این روش، در
            هر نقطه ای از ایران می توان هر محصول کشاورزی را بدون توجه به اقلیم و
            نوع خاک، برداشت کرد. در روش هیدروپونیک، ریشه گیاه، در معرض هوا قرار
            دارد و آلودگی خاک، مشغله ذهنی گلخانه دار نیست و نیازی به ضد عفونی
            نخواهد بود، چون آب به صورت چرخشی در حرکت است؛ بنابراین در مصرف آب
            صرفه جویی شده و هزینه تمام شده تولید،‌ کاهش پیدا می کند. گلخانه‌های
            تولیدی سبزی و صیفی شامل محصولاتی نظیر خیار، گوجه فرنگی، توت فرنگی،
            فلفل، بادمجان، سبزیجات برگی(ریحان- شاهی و...) از جمله گیاهان قابل
            کشت در گلخانه های هیدروپونیک هستند. همچنین تولید گل و گیاهان زینتی
            برای تولید انواع گلهای شاخه بریده(رُز- ژربرا – گلایول – داودی) و
            گل‌های آپارتمانی در گلخانه نیز در این شهرستان دارای مزیت است.
          </p>
          <p>
            زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و
            تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به محصول
            ثروتمند خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول عمر و
            سازش با محیط‌های مختلف به دیگر درختان برتری دارد تا جایی که علاوه بر
            کشت در باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از این درخت
            استفاده می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی
            ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک به معیشت کشاورزان با
            زیر کشت بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی (جذب
            قابل‌ملاحظه‌ای از جمعیت جویای کار) و جلوگیری از مهاجرت است. استان
            های سمنان، قزوین، مازندران، گیلان ... در کاشت زیتون بسیار فعال اند و
            باتوجه به مزایایی که طرح احداث باغات زیتون دارند، گسترش آن پیشنهاد
            می شود.
          </p>
          <p>
            محصول پسته به‌عنوان یک محصول استراتژیک و پربازده کشاورزی با توجه به
            مقاومت زیاد در برابر خشکی و شوری، نقش قابل‌توجهی در وضعیت اجتماعی و
            اقتصادی کشاورزان مناطق خشک و نیمه‌خشک مانند منطقه جنوب شهرستان سمنان
            دارد . اصولا درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع
            به دادن محصول می‌نماید. کسانی که قصد احداث باغ پسته را دارند برای
            داشتن سود اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت درخت
            پسته، خاک رسی یا شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته به
            گونه ای است که در کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر
            اقتصادی است. آگاهی از اقلیم و آب و هوای مناسب برای درخت پسته یک امر
            حیاتی قبل از احداث باغ است. شرایط مناسب آب و هوایی برای کاشت نهال
            پسته اقلیم گرم و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و
            معتدل است. انتخاب پایه مناسب نکته دیگری است که لازم است درنظر گرفته
            شود. یک پایه پسته قوی و ایده آل باید نسبت به بیماری های مختلف مقاوم
            و دارای رشد بالایی باشد، همچنین مقاومت و سازگاری زیادی در برابر کم
            آبی و شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام های مختلف
            گونه های متعدد درختان پسته از نظر خوراکی و صنعتی دارد همواره حائز
            اهمیت فراوانی بوده و انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ
            آن نیز استفاده می برده است.
          </p>
          <p>
            سنجد در آب و هوای معتدل کشت می شود و در صنایع دارویی، غذایی، عطرسازی
            و چوب کاربرد دارد. البته درخت سنجد، درختی مقاوم در برابر سرمازدگی،
            کم آبی، آفت و بیماری هاست. با توجه به سازگاری اقلیم شهرستان با کاشت
            سنجد و وجود مصارف متعددی که در رابطه با این محصول وجود دارد(مصرف به
            صورت تازه و یا پودرشده)، احداث باغ های بیشتر در این زمینه پیشنهاد می
            شود.
          </p>
          <p>
            انگور محصولی نیست که در منطقه خاصی کشت شود. در حال حاضر در بسیاری از
            نقاط کشور مثل خوزستان، سیستان و بلوچستان، خراسان رضوی و شمالی،
            آذربایجان غربی و در استان سمنان در شاهرود این محصول کشت می شود منتهی
            موضوعی که باید به آن توجه داشت کیفیت متفاوت برخی از ارقام این محصول
            در مناطق مختلف کشور است و نمونه هایی از آن در برخی مناطق کیفیت
            بیشتری دارد. در استان سمنان همه شاهرود را برای کشت محصول انگور مستعد
            می دانند و البته همینطور هم هست اما سمنان هم ویژگی هایی دارد که برای
            برخی ارقام انگور بسیار مناسب است. به عنوان نمونه رقم لعل، شاهانی،
            کندور و یک نمونه انگور خارجی برای کشت در سمنان بسیار مناسب است.
            انگوری که بیشتر در سمنان مدنظر قرار دارد انگور تابستانه است چراکه
            محصول نوبرانه ارزش بیشتری دارد و زودتر وارد بازار می شود. انگور
            سمنان حدود 20 تا 25 روز زودتر از انگور شاهرود بار می دهد و طبیعتا
            برای باغداران به صرفه تر است که محصولات تابستانه را در سمنان کشت کند
            و این محصول برای ایجاد کسب و کار بسیار مناسب است.{" "}
          </p>
          <p>
            درخت انجیر به دلیل مقاومت در برابر کم آبی و شوری آب، گونه ای مقاوم و
            سازگار با شرایط اقلیم شهرستان سمنان محسوب می‌شود. انجیر سبز سمنان از
            گونه مرغوب انجیر محسوب می‌شود که درصد بالایی از باغ‌های سمنان زیر
            کشت این گونه های مرغوب است و با توجه به کیفیت بالای این محصول قابلیت
            توسعه برای کشت آن وجود دارد.
          </p>
          <p>
            کاشت درخت انار متناسب با شرایط آب و هوایی شهرستان سمنان است و این
            درخت تنش‌های آبی و خاکی را خوب تحمل می‌کند. طبق بررسی‌های انجام شده
            باتوجه به کیفیت بالای انار تولیدی و وجود بازار مصرف مناسب، افزایش
            تولید این محصول پیشنهاد می‌شود.
          </p>
          <p>
            آلوئه‌ورا از دیگر محصولاتی است که قابلیت تولید در شهرستان را دارد.
            گونه های مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها،
            آفات و حتی شوری هستند. علت مقاومت زیاد آن ها ساختار مرفولوژیکی این
            گیاه است و بذر آن ها نیز در شرایط اقلیمی مناسب و در دمای 21درجه
            سانتی گراد سبز می شوند. البته این گیاهان به سرما بسیار حساس هستند به
            طوریکه در دمای زیر 10درجه سانتی گراد رشد آن ها متوقف می شود. آلوئه
            ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد حساس است. از این رو
            آبیاری گیاهان باید زمانی انجام شود که خاک آن ها کاملا خشک باشد.
            چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید تحت آبیاری به موقع
            قرار بگیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک های سبک
            که از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه توصیه می شود.
            بازار و جایگاه آلوئه ورا در کشور جدید می‌باشد و آن چنان که باید
            جایگاه خود را پیدا نکرده اما این گیاه از اندک گیاهان دارویی است که
            علاوه بر مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و
            تغذیه ای (عصاره و نوشیدنی) نیز کاربرد دارد.
          </p>
          <p>
            پرورش قارچ دکمه ای نیز از دیگر مزیت هایی است که در شهرستان قابلیت
            خوبی برای اجرای آن وجود دارد. میزان مصرف قارچ در سال های اخیر در رشد
            خوبی داشته و سرانه مصرف بالا رفته است. مشتری داشتن این محصول از یک
            سو و غنی از پروتئین و ویتامین بودن آن از سوی دیگر، باعث شده که
            جایگزین مناسبی برای گوشت باشد. در برخی از شهرها و روستاها به دلیل
            عدم آشنایی با فواید قارچ، میزان مصرف این محصول پایین است که می توان
            با تبلیغ و معرفی این محصول، میزان مصرف را بالاتر برد .همچنین پرورش
            قارچ از شغل هایی است که می توان با سرمایه اولیه کم و محیط کوچک شروع
            کرد. یک دوره کامل پرورش قارچ 60 روز طول می کشد که قابلیت کاهش به 35
            روز را دارد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی کشورهای مختلف نقش‎های متعددی
            بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و
            اولیه مورد نیاز صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار،
            مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و
            ماشین‌آلات کشاورزی، ارزآوری برای کشور و تامین مالی سایر بخش‎های
            زیربنایی را نام برد.
          </p>
          <p>
            زعفران یکی از محصولات زراعی است که در شهرستان کشت می‌شود. باتوجه به
            نیاز آبی پایین و مقاومت در برابر سرما و همچنین وجود بازار فروش
            مناسب، افزایش تولید زعفران پیشنهاد می‌شود. مصرف زعفران در ایران بالا
            است و نه تنها می تواند نیاز منطقه سطح زیرکشت را تامین کند بلکه
            درسراسر ایران نیز مشتری دارد.
          </p>
          <p>
            گیاه کینوآ از طرف سازمان خوار و بار جهانی به عنوان یک استراتژی برای
            امنیت غذایی دنیا معرفی شده است. درواقع گیاه کینوا یک گیاه شبه غله
            است که می تواند راه حل مناسبی برای مشکل کمبود غله باشد. تغییر آب و
            هوا به سمت گرم و خشک و شورشدن تدریجی خاک از سویی و تحمل گیاه کینوا
            در مقابل شوری، خشکی و یخ زدگی از سوی دیگر، بیانگر آن است که می توان
            از کینوا به عنوان گیاهی مناسب برای رسیدن به کشاورزی پایدار، تغذیه
            مناسب و تولید صنعتی استفاده کرد. دانه های این گیاه سرشار از پروتئین
            و یک جایگزین عالی برای برنج محسوب می شود. این غله ی کامل باعث ایجاد
            سیری طولانی مدت می شود. این گیاه به رشد در شرایط سخت مشهور است به
            همین دلیل یکی از بهترین گزینه ها برای بیابان زدایی محسوب می شود.
            باتوجه به مطالب گفته شده، گسترش کشت آن مزیت دارد.
          </p>
          <p>
            زیره سبز با کمترین نیاز آبی یکی از مهمترین انواع گیاه دارویی محسوب
            می‌شود که به سبب اهمیت، خواص دارویی و درمانی و نقش آن در ارزآوری، به
            عنوان طلای سبز شناخته شده است. با کشت این گیاه در مناطقی که با
            محدودیت آب مواجه هستند، می‌توان به منظور افزایش بهره وری آب و توسعه
            پایدار بخش کشاورزی گام مؤثری برداشت. زیره گیاهی است که در برابر آفات
            مقاوم بوده و نیاز اندک به آب، دوره رشد کوتاه، خواص دارویی و درمانی و
            ایجاد تعادل زمانی فعالیت کشاورزان و ماشین‌آلات کشاورزی از مهمترین
            عوامل رغبت کشاورزان به کشت این محصول است.{" "}
          </p>
          <p>
            از دیگر مزیت هایی که در بخش زراعت در شهرستان سمنان قابلیت اجرا
            دارند، کشت گیاهان دارویی است.این شهرستان به دلیل شرایط آب و هوایی و
            اقلیم های متفاوت ، ذخایری غنی از گیاهان دارویی دارد که می‌تواند منبع
            درآمدی مطمئن و پایدار باشد. تنوع گیاهان دارویی این منطقه در حدود 130
            گونه تخمین زده شده است. تقاضای مصرف گیاهان دارویی به علت روی گردانی
            از داروهای شیمیایی و یا حتی استفاده شدن برخی از این محصولات در
            تولیدات کارخانه‌های بزرگ دارویی همواره رو به افزایش است. گیاهان
            دارویی گونه‌ها و مصارف مختلفی دارند. از این گیاهان نه تنها برای
            درمان بیماری‌ها بلکه در صنایع کنسروسازی، نوشابه سازی، ‌عطر سازی و
            غذایی نیز استفاده می‌شود. با توجه به مزایای مطرح‌شده، افزایش تولید
            گیاهان دارویی مزیت دارد.
          </p>
          <p>
            کشت یونجه، شبدر و اسپرس به منظور تامین علوفه دامی در مناطق جنوب
            شهرستان سمنان پیشنهاد می شود. در میان گیاهان علوفه ای، یونجه به خاطر
            ارزش غذایی بالا و عملکرد خوب آن از اهمیت خاصی برخوردار است همچنین به
            علت وجود باکتریهای ریزوبیوم در ریشه های خود قادر به تثبیت ازت هوا
            بوده و به این طریق باعث باروری خاک می شود از طرفی دیگر گیاهی چندساله
            است و تا چند سال می توان برداشت انجام داد؛ بنابراین توسعه این کشت
            توجیه اقتصادی داشته و امکان تامین بخشی از علوفه مورد نیاز دام، فراهم
            می‌شود که علاوه بر ایجاد اشتغال مولد و حصول درآمد مناسب برای زارعین،
            در استفاده بهینه از ظرفیت های پرورش دام نیز موثر خواهد بود و نیاز
            شهرستان برای وارد کردن نهاده های مورد نیاز دام از سایر مناطق را
            برطرف خواهد کرد.{" "}
          </p>
          <p>
            اسپرس گیاهی علوفه ای از تیره لگوم ها، به علوفه کوهستان معروف است.
            این گیاه در نقاطی که کشت یونجه و شبدر موفقیت چندانی ندارد عملکرد
            مطلوبی را از خود نشان می‌دهد.ترکیب ارزش غذایی اسپرس همانند یونجه است
            ولی از نظر پروتئین قابل هضم و واحد نشاسته، کمی پایین تر از یونجه
            قرار دارد. اسپرس گیاهی خوش خوراک برای گاوها و گوسفندان است و دام آن
            را با اشتها تغذیه می کند.
          </p>
          <p>
            شبدر نیز گیاهی است یکساله که در اوایل بهار و اواخر زمستان تولید
            علوفه می نماید. بذر شبدر در پاییز کاشته می‌شود و با آغاز بهار رشد
            این گیاه شروع می گردد و در اواخر بهار یا اوایل تابستان با اتمام رشد،
            تولید بذر می نماید. این گیاه از انواع علوفه مرغوب بوده و می توان آن
            را به صورت چرای مستقیم، تهیه علوفه سبز یا خشک، تهیه سیلو، استفاده در
            کشت مخلوط، تهیه مراتع غنی و همچنین اصلاح خاک مورد استفاده قرار داد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            کمبود آب پشت سد ها، کاهش ذخایر سوخت های فسیلی و افزایش نیاز مردم به
            انرژی؛ یک تلنگر برای بهره برداری از انرژی خورشیدی جهت تولید برق
            مصرفی است. استفاده از فناوری‌های جدید و بهره‌گیری از انرژی‌های
            تجدیدپذیر به‌ سرعت در حال گسترش و توسعه است. در نیروگاه خورشیدی با
            استفاده از پنل‌های خورشیدی، انرژی خورشید را به الکتریسیته یا همان
            برق تبدیل می‌کنند. شهرستان سمنان با دارا بودن بخش کویری و تعداد
            روزهای آفتابی بالا، ظرفیت خوبی برای احداث نیروگاه های خورشیدی دارد
            که می توان در این زمینه سرمایه گذاری هایی انجام داد.
          </p>
          <p>
            تولید کفش ایمنی یکی دیگر از مشاغل پیشنهادی در حوزه صنعت است. به دلیل
            رونق مشاغل صنعتی در شهرستان و نیاز کارکنان به کفش ایمنی، تولید این
            محصول با سود همراه خواهد بود. برای راه این اندازی کسب و کار، گرفتن
            پروانه بهره برداری، مجوز بهداشت و مجوز سازمان صنعت و معدن از ضروریات
            کار است و در صورت بازاریابی مناسب، این محصول مزیت بالایی برای منطقه
            دارد.
          </p>
          <p>
            پیشرفت علم و تکنولوژی باعث ابداع روش‌های نوینی در ساخت و طراحی
            کالاهای مختلف شده است. انسان روزانه در تلاش است تا با ساخت وسایل و
            تجهیزات جدید، زندگی سالم و راحتی را برای خود به وجود آورد. ازاین‌رو
            بسیاری از کالا و تجهیزات، در طول تاریخ، به دلیل جایگزینی با انواع
            پیشرفته آن‌ها، کنار گذاشته شدند. وسایل آموزشی همچون تخته سیاه‌ها نیز
            از این قاعده مستثنا نبوده و امروزه تجهیزات جدیدتری درحال جایگزین شدن
            با آن‌ها هستند. از این تجهیزات می‌توان به انواع بردها، همچون وایت
            برد، گرین برد، بردهای شیشه‌ای و ... اشاره نمود. تولید وایت برد
            وابستگی زیاد به عواملی مانند نوع اقلیم نداشته و ازاین‌رو امکان
            راه‌اندازی مراکز تولید آن، در بسیاری از مناطق کشور وجود دارد. با
            راه‌اندازی یک کارگاه تولید وایت برد، زمینه لازم برای اشتغال افراد
            مهیا شده و محلی برای مصرف مواد اولیه تولید داخل، همچون شیشه و
            یونولیت فراهم می‌شود. تولید وایت برد در ابعاد و رنگ‌های مختلف با
            کاربردهای متفاوت در داخل کشور، نیاز کشور به این وسیله آموزشی را
            تأمین کرده و مانع واردات آن از کشورهای خارجی و درنتیجه جلوگیری از
            خروج ارز داخلی می‌شود. از طرفی توسعه صادرات انواع بردها به کشورهای
            مختلف جهان و مخصوصاً کشورهای همسایه، ضمن ارزآوری، باعث رونق اقتصاد و
            کاهش بیکاری در کشور خواهد شد. با توجه به کمبود منابع چوبی در کشور و
            درنتیجه کمبود و گرانی کاغذ، استفاده از ابزارهایی همچون وایت برد،
            برای انجام تمرین و آموزش به‌جای کاغذ در منزل، محل کار و آموزش،
            می‌تواند کمکی برای کاهش استفاده از کاغذ نیز باشد. کاهش استفاده از
            کاغذ، تبدیل چوب به کاغذ را نیز کاهش داده و بدین طریق، کمکی به حفظ
            جنگل‌های طبیعی کشور خواهد کرد .
          </p>
          <p>
            تولید گونی جهت بسته بندی محصولاتی نظیر گچ، آرد و... نیز می تواند از
            دیگر گزینه های پیشنهادی در حوزه صنعت باشد.{" "}
          </p>
          <p>
            از جمله واحدهایی که در زمینه صنعت، درحال حاضر در شهرستان سمنان فعال
            هستند می توان به چندین واحد آجرپزی، تولید بلوک و تیرچه بلوک، دیوار
            پیش ساخته، صنایع رزین، تراشکاری، کارخانه مواد معدنی سرب و سیلیس،
            کارخانه نبرد تولید کننده لوله، کارخانه عقاب سمنان، تولید خودرو
            هجیران و دیکان صنعت، کارخانه پارمیدان دکلران، کارخانه دستمال کاغذی
            نیمه شعبان، ابزار درمان در زمینه تولید لوازم پزشکی، شرکت شکوه، نساجی
            کویر، شیشه ایمنی کویر، کاشی سمنان، کاشی رویال، کارخانه پلاستیک،
            تولید کارتن و مقوا، کارخانه فولاد فجر، شرکت توربین ژنراتور، لاستیک
            پارمیدا، کارخانه لنت و کارخانه سیم و کابل مغان و... اشاره نمود.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد.
          </p>
          <p>
            با افزایش روزافزون جمعیت در راستای تامین نیازهای مردم، ایجاب می‌کند
            در زمینه تولید گوشت سفید و پرورش مرغ گوشتی فعالیت کرد. ارزش غذایی
            بالای گوشت طیور، کم بودن افت پس از کشتار، سالم وبهداشتی بودن گوشت
            طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و
            زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است. بدیهی است
            گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منابع تامین
            پروتئین می تواند در منطقه و کشور مطرح و نیاز عمومی را در این زمینه
            مرتفع نماید. لازم به ذکر است که به گفته کارشناسان تولید در زمینه مرغ
            گوشتی از حد شهرستان و استان فراتر بوده و به استان های همجوار و تهران
            نیز صادر می شود.
          </p>
          <p>
            پرورش مرغ بومی از دیگر مشاغلی است که قابلیت سرمایه‌گذاری در شهرستان
            را دارد. پرورش مرغ محلی نسبت به مرغ صنعتی تلفات کمتری دارد. مرغ بومی
            نسبت به بیماری‌ها، گرما و سرما مقاوت بیشتری دارد و این امر باعث سود
            دهی بیشتر می شود. هرچند تلفات در مرغداری ها اجتناب ناپذیر است اما در
            صورت رعایت بهداشت و واکسیناسیون می توان مرگ و میر مرغ ها را به حداقل
            رساند. اگر در پرورش مرغ بومی یا همان مرغ محلی از تجهیزات مدرن
            استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. اما با خلاقیت می
            توان تجهیزات پرورش شامل :آبخوری ، دان خوری ، لانه تخم گذاری و…را با
            وسایل ساده ساخت. درواقع با کمترین تجهیزات می توان به پرورش مرغ بومی
            پرداخت.{" "}
          </p>
          <p>
            به دلیل نیاز جامعه به تخم‌مرغ، افزایش فعالیت در زمینه پرورش مرغ
            تخم‌گذار مزیت دارد. پرورش مرغ تخمگذار علاوه براینکه به تامین منابع
            غذایی طبیعی و رونق تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی،
            بهبود وضع اقتصادی و خودکفایی در تولید محصول ارگانیک و طبیعی ایفا
            می‌کند. در صورتی که شخص بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت
            محدود شود نیاز به تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از
            امکانات کم و موجود در روستا یا محل زندگی خود می تواند شرایط اجرای
            طرح را فراهم کند. پرورش مرغ تخم‌گذار حتی به صورت صنعتی و با تمام
            تجهیزات مدرن می‌تواند در صورت پیدا کردن بازار مناسب، سالیانه حدود 20
            تا 30 درصد سودآوری داشته باشد که رقم مناسبی است. همچنین پیدا کردن
            بازار فروش با حاشیه سود بالا از امور مهم درمورد این کسب و کار است که
            با تبلیغات مناسب مخصوصا در فضای مجازی امکان پذیر است.
          </p>
          <p>
            شترمرغ از دیگر طیوری است که پرورش آن با شرایط شهرستان سازگاری دارد و
            به عنوان مشاغل مزیت‌دار در سمنان مطرح می‌شود. شترمرغ در گروه پرندگان
            طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب می‌شود که نسبت به
            دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است به طوری که ۹۰ درصد آن
            قابلیت هضم داشته و بعد از گوشت ماهی در رتبه دوم قرار دارد. پوست این
            پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر چرم گاو است، ظرافت خاصی
            دارد و در تولید کیف و کفش با قیمت بالا به کار می رود. علاوه بر آن،
            از پر و تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف صنعتی، دارویی،
            زینتی و نیز تولید نخ بخیه استفاده می شود. همچنین با استفاده از پوکه
            تخم این پرنده در زمینه صنایع دستی و خلق آثار هنری، می توان اشتغال
            زایی کرد.{" "}
          </p>
          <p>
            طبق بررسی‌های انجام‌شده پرورش بوقلمون از مشاغل موجود در شهرستان است
            که قابلیت سرمایه‌گذاری بیشتر را دارد. گوشت بوقلمون دارای خواص غذائي
            ويژه ای است، محدوديت مصرف خاصي نيز ندارد و مي تواند جايگزين مناسبی
            براي گوشت قرمز علی الخصوص در بيمارانی که مصرف گوشت قرمز برای آنها با
            محدوديت هایی همراه است، مطرح گردد. از ديگر امتيازات گوشت بوقلمون
            وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه است. گوشت سفيد 65 درصد و
            گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي را تشکيل مي دهد. تولید
            بوقلمون گوشتی به دلیل به صرفه بودن تولید، در دسترس بودن نهاده‌های
            مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان انجام صادرات به کشورهای
            منطقه حائز اهمیت است.
          </p>
          <p>
            پرورش بلدرچین از دیگر مشاغل پیشنهادی در سمنان است. یکی از نکاتی که
            منجر به افزایش تولید و سوددهی بیشتر در زمینه پرورش بلدرچین می‌شود،
            کامل بودن زنجیره تولید، یعنی وجود محل تامین خوراک مورد نیازجوجه ها،
            مولدها، پرورش، کشتارگاه و بسته بندی می‌باشد. در استان سمنان
            مجموعه‌هایی وجود دارند که فعالیت‌های این زنجیره را به طور کامل انجام
            می‌دهند. باتوجه به وجود چنین مجموعه‌هایی در سطح استان و سازگاری
            شهرستان با پرورش بلدرچین، افزایش فعالیت در این زمینه مزیت دارد.
          </p>
          <p>
            پرورش پرندگان زینتی به دلیل مزایایی از قبیل درآمدزایی بالا، بازار
            عرضه و تقاضای خوب، کم دردسر بودن پرورش در مقایسه با سایر ماکیان و
            نیاز به سرمایه و تجهیزات پایین توانسته مقبولیت گسترده‌ای را در بین
            افراد جامعه پیدا کند. این قبیل از کسب‌وکارها به‌خوبی توانسته‌اند
            زمینه‌ساز ظهور فرصت‌های شغلی درآمدزا و زودبازده باشند. در همین راستا
            پرورش‌دهنده با اجرا و پیاده‌سازی طرح پرورش پرندگان زینتی می‌تواند در
            کنار اشتغال‌زایی و به حرکت درآوردن چرخ‌های اقتصادی منطقه به سود
            دلخواه خود هم‌دست یابد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و عاملی مهم در توسعه پایدار امنیت غذایی کشور محسوب
            می‌شود که کاهش هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع
            را تا حد امکان ممکن می‌کند.{" "}
          </p>
          <p>
            همانطوریکه در بخش زراعت مطرح شد، گیاهان دارویی متنوعی در شهرستان
            تولید می‌شود. با توجه به تولید این محصولات، راه‌اندازی کسب‌وکار
            فراوری گیاهان دارویی دارای مزیت است. فرآوری گياهان دارويي، علاوه بر
            ارزش افزوده، نياز به سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي
            در کارآفرینی داشته باشد. یکی از فرآوری‌های گیاهان دارویی تولید
            عرقیات است. تولید عرقیات دارای تکنولوژی و دانش فنی پیچیده ای نمی
            باشد و با توجه به ظرفیت تولید گیاهان دارویی در شهرستان و نیز سهولت
            صادرات این محصولات به شهرها و کشورهای دیگر، می توان با سرمایه‌ای
            اندک به این کسب و کار مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر
            فرآوری‌های گیاهان دارویی است که می‌توان با فعالیت در آن‌ها به سود
            رسید.
          </p>
          <p>
            تولید سمنو و حلوای سنتی گندم به صورت خانگی و کارگاهی نیز می تواند از
            دیگر مشاغل پیشنهادی در شهرستان سمنان باشد. با توجه به خواص منحصر به
            فرد این محصولات و امکان ایجاد اشتغال کوچک برای افراد، تولید این
            محصولات می تواند زمینه خوبی را برای تولید فرآورده های گندم فراهم
            نماید. همچنین از دیگر فرآورده های گندم می توان رشته آشی را نام برد
            که تولید آن نیاز به سرمایه گذاری و تجهیزات زیادی نداشته است و
            تبلیغات و بسته بندی مناسب می تواند سبب فروش محصولات تولیدی گردد.
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور موردنیاز خود را
            به‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در شهرستان سمنان برای پرورش ماهیان گرمابی، ظرفیت های بسیار خوبی وجود
            دارد. تاکنون پرورش 4 نمونه ماهی گرمابی از خانواده کپور ماهیان با نام
            های کپور معمولی، آمور، فیتوفاک و پیگ هد در استخرهای پرورشی شهرستان
            انجام شده است و با توجه به نتایج خوبی که داشته، قابلیت گسترش دارد.
            البته نکته ی حائز اهمیت در این مورد این است که با توجه به محدودیت
            منابع آبی، باید نسبت به مدیریت آن توجه ویژه ای داشت.
          </p>
          <p>
            تولید ماهی تیلاپیا از دیگر مشاغل پیشنهادی در شهرستان سمنان است. از
            اهداف توسعه تکثیر و پرورش ماهی تیلاپیا، افزایش تولید داخلی،
            خودکفایی، توسعه پایدار و ایجاد اشتغال می‌باشد. با توجه به ویژگی‌های
            برتر ماهی تیلاپیا ازجمله رژیم غذایی مناسب (که غالباً گیاهخوار،
            پوده‌خوار و پلانکتون خوار است)، سازگاری خیلی بالا با اکوسیستم‌های
            مختلف و مقاومت بالا در برابر بیماری‌ها، می‌تواند به‌عنوان گونه‌ای
            توجیه‌پذیر، برای ایجاد اشتغال محسوب شود. تراکم‌پذیری و دوره زمانی کم
            برای پرورش ماهی تیلاپیا از دیگر مزیت‌های اقتصادی این‌گونه است. در
            حال حاضر پرورش این ماهی، بیشتر برای کاهش واردات آن است که در صورت
            افزایش تولید و خودکفایی می توان روی صادرات آن نیز حساب کرد. برای
            پرورش این ماهی باید استان های مربوطه مجوز داشته باشند که استان سمنان
            برای پرورش مجوز دارد. می توان در این منطقه برای پرورش ماهی تیلاپیا
            از استخرهای دومنظوره کشاورزی با هدف مدیریت منابع آبی استفاده نمود.
            به این صورت که در استخر، ماهی پرورش می یابد و بعد از برداشت ماهی، آب
            استخر به سوی زمین های کشاورزی روانه می شود. با این کار هم در مصرف آب
            صرفه جویی می شود و هم فضولات ماهی به عنوان کود برای محصولات کشاورزی
            استفاده می شوند.{" "}
          </p>
          <p>
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است.
            به‌طوری‌که امروزه در بسیاری از شهرها، چندین مغازه به خرید و فروش این
            آبزیان مشغول هستند. پرورش ماهیان زینتی نیاز به آب کمی دارد و می‌توان
            از آب‌های شهری برای تولید آنها استفاده کرد. باتوجه به موقعیت و شرایط
            شهرستان سمنان فعالیت در این زمینه قابل سرمایه‌گذاری است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            فرهنگ بسته بندی محصولات و تولیدات، برای ارائه و فروش در بازارهای
            مختلف، موردی است که در سال های اخیر، جایگاه ویژه ای را کسب کرده و به
            عاملی مهم در میزان فروش یک واحد تولیدی تبدیل شده است. هر قدر بسته
            بندی یک محصول، زیبا، مناسب، در برگیرنده مشخصات، معرف محصول و مطابق
            با جنبه‎ها و خصوصیات روانشناختی خریداران باشد، به همان اندازه، از
            بازار و فروش خوبی برخوردار خواهد بود. بسته بندی عبارت است از هنر و
            علم آماده سازی مواد غذایی برای انبار کردن و در نهایت فروش. بسته بندی
            باید تا حد امکان ساده و ارزان باشد، ضمن اینکه اهداف اولیه بسته بندی
            یعنی خاصیت حفاظتی و جذابیت را نیز دارا باشد. با توجه به مزایای
            بیان‌شده و میزان تولیدات خشکبار در شهرستان، راه‌اندازی کسب‌وکار
            بسته‌بندی خشکبار قابل سرمایه‌گذاری است.
          </p>
          <p>
            ویژگی مهم عسل آن است که این ماده طبیعی به دلیل نداشتن آب، به شرط
            دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی
            ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه، حرارت ببیند.
            البته برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی تاریک و یا در
            ظرف شیشه ای مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف
            فلزی برای مدت طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به
            شکل های جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است.
            بسته‌بندی های شکیل، باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل
            عسل می‌شود. باتوجه به میزان تولیدات عسل در استان و شهرستان سمنان،
            فعالیت در این زمینه مزیت دارد.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            تولید صنایع دستی از گذشته تا به امروز یکی از راه های مهم کسب درآمد
            در کشور ما بوده است که متاسفانه اخیرا به علل مختلفی، بازارفروش آن
            دچار مشکل شده است و می توان با استفاده از طرح های به روز و مشتری
            پسند، بازارفروش این صنایع را حداقل در داخل کشور تقویت کرد.
          </p>
          <p>
            یکی از مشاغل پیشنهادی در حوزه صنایع دستی، شمع‌سازی است. کسب و کار
            شمع سازی از مشاغل خانگی پر درآمدی است که امروزه به علت خواص دارویی،
            خواص زینتی و زیبایی، بازار مصرفی بالا و پررونقی دارد. این کسب و کار
            از ریسک پایینی برخوردار است و چون مواد اولیه آن به راحتی تامین می
            شود، بازار مصرفی خوبی دارد (مواد اولیه شمع سازی، پارافین می‌باشد که
            ایران منابع سرشاری از پارافین را داراست). شمع‌سازی در مقیاس کوچک
            قابل انجام است و خطرهایی مثل بیماری و یا آب و هوای اقلیمی، کار و
            سرمایه را تهدید نمی کند. به همین خاطر می تواند از بهترین گزینه ها
            برای راه اندازی کسب و کار باشد و با بازاریابی مناسب سود خوبی را عاید
            شخص کند. در صورت تامین بازار می‌توان این شغل را در مقیاس‌های بزرگ‌تر
            نیز راه‌اندازی کرد.
          </p>
          <p>
            حکاکی و برش لیزری یک شغل سود‌آور و یک کسب و کار در حال رشد است که
            سرمایه اندکی را برای شروع می‌طلبد. دستگاه برش لیزر در واقع یک ماشین
            چند منظوره با قابلیت‌های فراوان است که می‌تواند در مشاغل و صنایع
            مختلف کاربرد داشته باشد. بازار هدف این کار می‌تواند بسیار متنوع باشد
            چراکه با حکاکی لیزری و یا برش جنس‌های مختلف، امکان تولید محصولات
            مختلف وجود خواهد داشت. این کسب وکار را می‌توان به عنوان یک شغل خانگی
            انجام و با موفقیت کار آن را گسترش داد.
          </p>
          <p>
            ساخت مجسمه های چوبی و شیشه ای و همچنین قلمزنی از دیگر مشاغلی است که
            قابلیت اجرا به عنوان شغل خانگی را دارد. البته بازاریابی مناسب برای
            این تولیدات در داخل و خارج شهرستان می تواند سهم بسزایی در مقیاس راه
            اندازی این کسب و کارها داشته باشد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
