import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-25"].cities["IR-2502"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        agriculture: "زراعت",
        gardening: "باغداری",
        birds: "طیور",
        livestock: "دامداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        food_industry: "صنایع غذایی",
        fisheries: "شیلات",
        services: "خدمات",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان آستانه اشرفیه از شهرستان های استان گیلان در شمال ایران است.
            از سال 1392 با افزایش محدوده منطقه آزاد، شهرستان آستانه اشرفیه نیز
            به محدوده منطقه آزاد افزوده‌شد. پیش از این شهرستان‌های رشت و انزلی
            در محدوده آزاد بودند. شکل زیر موقعیت شهرستان آستانه اشرفیه را نشان
            می‌دهد.
          </p>
          <p>
            آستانه اشرفیه در 35کیلومتری مرکز استان رشت واقع است و از شمال به
            دریای خزر، از شرق به شهرستان لاهیجان، از جنوب به شهرستان املش و از
            غرب به شهرستان رشت محدود می شود. این شهرستان از دو بخش مرکزی با ۴
            دهستان (کورکاء، دهشال، کیسم و چهارده) و بخش بندر کیاشهر با ۲ دهستان
            (دهسر و دهکاء) تشکیل شده‌است. جمعیت شهرستان آستانه اشرفیه براساس
            سرشماری صورت گرفته در سال 1395، 108130 نفر بوده است که 58963نفر ساکن
            نقاط شهری و 49167نفر ساکن نقاط روستایی شهرستان هستند. جمعیت روستاهای
            آستانه در سرشماری نفوس مسکن، چهار و نیم درصد نسبت به سال های گذشته
            کاهش یافته است؛ ولی وضعیت اشتغال در آستانه نسبت به شهرستان های اطراف
            بهتر است.سطح مشارکت اجتماعی بانوان گیلان زمین بسیار بالاست و در
            انجام فعالیت های درون منزل و همچنین کارهای اداری و خدماتی نیز میل به
            همکاری دارند.
          </p>
          <p>
            آب وهوای آستانه مانند دیگر نقاط گیلان از نوع اب و هوای معتدل
            مدیترانه‌ای با رطوبتی بیشتر است. در بعضی از سالها، چنانچه توده هوای
            سرد شمال، این ناحیه را تحت تأثیر قرار دهد، نظم و اعتدال چند ساله به
            هم خورده و شدت سرما زیاد می‌شود. این شهرستان از نظر منابع آبی غنی
            بوده و به دلیل فراوانی منابع آبی،نیازی به حفر چاه نیست.
          </p>
          <p>
            در روستاهای شهرستان آستانه وضع مالی و اقتصادی مردم خوب بوده و مردم
            این شهرستان اهل کار و تلاش هستند.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            کسب وکار اصلی مردم شهرستان آستانه اشرفیه،کشاورزی است. زراعت در حوزه
            کشاورزی جایگاه ویژه‌ای داشته و بسیاری از مردم شهرستان،حتی شهرنشینان
            در این حوزه فعالیت می‌کنند. این شهرستان درخصوص کشت بادام زمینی و
            برنج زبانزد است. درواقع بادام زمینی و برنج اصلی‌ترین و مهم‌ترین
            محصول تولیدی هستند و کشت وسیعی را به خود اختصاص داده‌اند. بعد از
            شهرستان رشت، شهرستان آستانه رتبه دوم را در خصوص کشت برنج دارد.
            همچنین در زمینه کشت بادام زمینی این شهرستان رتبه اول را در کشور
            دارد. این محصولات از بازار خوبی برخوردار هستند و با توجه به ظرفیت
            بسیار خوب شهرستان ،کشت بادام زمینی و برنج در رتبه اول مزیت‌های شغلی
            این حوزه قرار می‌گیرد.
          </p>
          <p>
            محصولاتی مانند ذرت بلالی، سیر، باقلای محلی(به نام پاچ باقلا) و
            باقلای مازندارنی در شهرستان کشت می‌شوند و قابلیت توسعه دارند. لوبیا
            چیتی و لوبیای چشم بلبلی نیز به مقدار نه چندان زیاد کشت می شوند و با
            توجه به اینکه تولید لوبیا به آب زیادی نیازدارد و شهرستان از لحاظ
            منابع آبی غنی است امکان توسعه کشت آن، فرهم است. البته امکان کشت تمام
            موارد گفته شده مشروط بر بودن زمین کافی برای تولید این محصولات در
            شهرستان است.
          </p>
          <p>
            طبق مطالعات انجام‌شده قابلیت کشت محصولاتی مانند پیاز، سیب زمینی،
            سویا، آفتابگردان و حبوباتی مانند نخود نیز وجود دارد.{" "}
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری در شهرستان آستانه اشرفیه جایگاه خوبی داشته و البته باتوجه به
            مطالبی که در بالا توضیح داده شد زراعت مزیت بیشتری نسبت به باغداری
            دارد. در بین صیفی جات، فلفل سبز در شهرستان به میزان وسیعی تولید
            می‌شود و باتوجه به ظرفیت بسیار خوب شهرستان، امکان گسترش کاشت آن وجود
            دارد.{" "}
          </p>
          <p>
            چای از دیگر محصولات باغی است که در شهرستان کاشته می‌شود. تولید چای
            در آستانه به میزان انبوهی نبوده و فقط در یکسری از روستاهای شهرستان
            انجام می‌شود؛ اما قابلیت توسعه و افزایش تولید وجود دارد.
          </p>
          <p>
            کدو(کدو حلوایی) نیز در شهرستان بسیار خوب جواب می‌دهد و معروف است.
            باتوجه به کیفیت بالای این محصول و ظرفیت شهرستان، امکان تولید مقدار
            بیشترکدو وجود دارد. سبزیجات خصوصا ترب سفید در سطح خوبی کاشته می‌شود
            و می توان بیش از این مقدار تولید کرد.
          </p>
          <p>
            درخصوص وضعیت گلخانه ها در شهرستان باید گفت درحال حاضر گلخانه پرورش
            گل و گیاه زینتی وجود دارد. البته این گیاهان در فضای آزاد نیز پرورش
            داده می‌شوند و ظرفیت برای احداث گلخانه در این خصوص و کاشت این گیاهان
            درفضای آزاد وجود دارد. موارد ذکر شده بعد از فلفل سبز در اولویت
            یکسانی قرار می گیرند.
          </p>
          <p>
            کیوی نیز در سطح شهرستان، میزان کاشت مناسبی دارد ولی انبوه نیست اما
            می توان در صورت وجود زمین به میزان کافی باغات کیوی را گسترده تر کرد
            و تولید قابل توجهی داشت.{" "}
          </p>
          <p>
            صیفی جاتی مانند گوجه و خیار در سطح نه چندان زیادی کشت می شوند. البته
            میزان خیار تولیدی نسبت به گوجه بیشتر است و مزیت بالاتری برای کشت آن
            نسبت به گوجه وجود دارد. به صورت کلی امکان گسترش کشت این محصولات و
            تولید برای عرضه به بازار وجود دارد و از آن جایی که گوجه و خیار بازار
            فروش همیشگی دارند، تولید آن ها سود اوری خوبی خواهد داشت.
          </p>
          <p>
            باغات مرکبات در سطح شهرستان به اندازه مصرف مردم شهرستان است و این
            موضوع نشان دهنده ی آن است که شرایط برای کاشت مرکبات وجود دارد و می
            توان در صورت وجود زمین، میزان تولیدات را افزایش داد. منظور از مرکبات
            میوه هایی مانند نارنگی، نارنج، پرتقال و لیمو است.{" "}
          </p>
          <p>
            هندوانه و خربزه در سطح کمی کشت می شوند اما می توان تولید گسترده تری
            را از آن ها داشت البته لازم به ذکر است که مزیت پایین تری نسبت به
            سایر محصولات گفته شده دارد. همچنین قابلیت کاشت برای محصولاتی مانند
            هلو، زردآلو، آلبالو، انجیر، بادمجان، هویج، کلم، کاهو، گردو و ازگیل
            وجوددارد.{" "}
          </p>
          <p>
            طبق بررسی‌های انجام‌شده قابلیت احداث کارگاه‌های پرورش قارچ صدفی و
            دکمه ای و گلخانه تولید توت فرنگی و خیار نیز وجود دارد و این موارد به
            عنوان مزیت های پایانی حوزه پیشنهاد می‌گردند.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            در حوزه پرورش طیور فعالیت‌های زیادی در شهرستان آستانه انجام
            گرفته‌است. مرغداری‌هایی در شهرستان وجود دارند که در زمینه پرورش مرغ
            گوشتی و تخم گذار فعالیت می‌کنند. البته تعداد مرغداری هایی که مرغ
            گوشتی پرورش می دهند نسبت به مرغ تخم گذار بسیار بیشتر هستند. بنابراین
            با توجه به شرایط شهرستان، پرورش مرغ گوشتی در اولویت اول مزیت‌ شغلی
            است.
          </p>
          <p>
            به گفته کارشناسان دو واحد تولید جوجه یک روزه موفق در شهرستان وجود
            دارد و طبق بررسی‌های انجام‌شده، زمینه برای افزایش این واحدها در
            شهرستان فراهم است و می توان در این خصوص سرمایه گذاری کرد. لازم به
            ذکراست، درصورت کافی نبودن بازار فروش در داخل شهرستان، می‌توان روی
            صادرات این جوجه‌ها کار کرد. پرورش جوجه یک روزه نیز همچون پرورش مرغ
            گوشتی دارای مزیت است.{" "}
          </p>
          <p>
            پرورش اردک با شرایط شهرستان سازگاری خوبی دارد و می‌توان برای پرورش
            آن سرمایه گذاری کرد. پرورش مرغ تخم گذار نیز مزیتی مشابه با پرورش
            اردک دارد.
          </p>
          <p>
            در حال حاضر پرورش بلدرچین و بوقلمون در واحدهای سنتی انجام می‌شود اما
            زمینه برای ایجاد واحدهای صنعتی در این خصوص وجود دارد. ممکن است برای
            پیدا کردن بازار فروش در داخل شهرستان مشکلی وجود داشته باشد که در این
            صورت باید به صادرات آن فکر کرد. در پایان نیز می توان به پرورش مرغ
            بومی اشاره کرد که در شهرستان قابل انجام است ولی در اولویت‌های آخر
            قرار می‌گیرد.{" "}
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری در شهرستان آستانه در سطح نسبتا خوبی انجام می شود و پرورش دام
            سنگین و سبک را شامل می شود. البته پرورش دام سنگین(گاو) سهم بسیار
            بیشتری را نسبت به پرورش دام سبک(گوسفند) دارد. پرورش دام سبک در مناطق
            ییلاقی و کوهپایه ای انجام می شود. دامداری شهرستان آستانه به صورت
            پرواربندی و پرورش دام داشتی صورت می گیرد. البته تولید شیر نسبت به
            تولید گوشت بیشتر است. در میان دام های سنگین گاو های دورگ نیز وجود
            دارند و پرورش آن ها به خوبی در شهرستان جواب می دهد. با توجه به
            توضیحات ارائه‌شده پرورش دام سنگین در اولویت اول مزیت های این حوزه و
            پرورش دام سبک در اولویت بعدی قرار می گیرد.
          </p>
          <p>
            در خصوص زنبورداری نیز می توان گفت با توجه به این که شهرستان آستانه
            جلگه ای است، شرایط برای زنبورداری خیلی مساعد نیست. البته با این وجود
            زنبورداری در شهرستان انجام می شود و می توان آن را به میزان بیشتری
            انجام داد اما مزیت بالایی در شهرستان ندارد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با توجه به کشت وسیع برنج ، متناسب با مقدار برنج تولیدی واحدهای برنج
            کوبی نیز وجود دارد و نیازی در این خصوص احساس نمی شود؛ اما واحدهایی
            برای سورتینگ و بسته بندی برنج شهرستان نیاز است و ایجاد واحدهایی در
            این خصوص پیشنهاد می شود. همچنین درخصوص بسته بندی بادام زمینی ظاهرا
            کارخاصی در شهرستان انجام نمی شود ولی می توان واحدهایی را برای انجام
            این کار احداث کرد و سود خوبی را به دست آورد. در رابطه با بسته بندی
            چای باید گفت کارخانه های فرآوری چای موجود در شهرستان خودشان عمل بسته
            بندی چای را انجام نمی دهند و بسته بندی چای در کارگاه های دیگری در
            شهرستان انجام می شود و حتی به خارج از شهرستان نیز برای بسته بندی
            فرستاده می شود. با توجه به این مطلب ایجاد واحد یا واحدهای بسته بندی
            چای در شهرستان آستانه لازم است.
          </p>
          <p>
            همانطور که در بالاتر گفته شد مقدار مرغ گوشتی تولیدی در شهرستان
            آستانه قابل توجه است و ایجاد صنعت بسته بندی گوشت مرغ باتوجه به فراهم
            بودن مواد اولیه می تواند نتیجه خوبی داشته باشد. البته لازم به ذکر
            است درصورت نبود بازار فروش کافی در شهرستان می توان روی صادارت آن فکر
            کرد.
          </p>
          <p>
            تولید کمپوست (افزودن مقدار مشخصی از کودهای شیمیایی به کود حیوانی)
            نیز به دلیل استفاده کشاورزان برای تقویت زمین های کشاورزی خود گزینه
            شغلی خوبی است و صرفه اقتصادی دارد.
          </p>
          <p>
            باتوجه به رونق دامداری ممکن است مشاغلی مانند بسته بندی گوشت و فرآوری
            پوست دام به ذهن برسد؛ اما نکته ای که وجود دارد این است که این مشاغل
            در صورتی قابلیت انجام دارند که میزان پرواربندی دام در شهرستان افزایش
            یابد و یا مواد اولیه مربوط به این مشاغل از خارج از شهرستان وارد شود
            که در مواردی مانند بسته بندی گوشت به صرفه نخواهد بود. به هرحال با
            درنظر گرفتن نکته ی ذکر شده قابلیت سرمایه گذاری در این مشاغل هم وجود
            خواهد داشت. تولید ژلاتین،شیرخشک نیز قابلیت انجام دارند که در
            اولویت‌های بعدی راه‌اندازی قرار می‌گیرند. درصورت افزایش واحدهای
            پرورش ماهی مشاغلی همچون بسته بندی ماهی نیز در شهرستان قابل انجام
            است.
          </p>
          <p>
            بسته بندی تخم مرغ، گوشت بلدرچین، تخم بلدرچین، گوشت بوقلمون و گوشت
            اردک از جمله مشاغلی است که درصورت افزایش واحدهای مربوط به پرورش این
            طیور قابلیت انجام دارند و جوابگو خواهند بود.
          </p>
          <p>
            در رابطه با کشتارگاه دام و طیور لازم است این نکته گفته شود که در
            شهرستان آستانه کشتارگاه صنعتی طیور وجود دارد اما کشتارگاه صنعتی دام
            موجود نیست و بررسی های انجام شده نشان می دهد نیازی نیز به این مورد
            احساس نمی شود. همچنین دامپزشکی برای احداث کشتارگاه در داخل شهرستان
            مخالفت می کند.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            تولیدات شهرستان در حوزه های مختلف مانند کشاورزی و دامداری صنایع
            تبدیلی،تکمیلی و غذایی مربوط به خود را می طلبد.این صنایع باعث رونق
            تولید در این حوزه ها شده و ارزش افزوده بسیار خوبی را برای شهرستان
            ایجاد می کند. البته مواردی از این صنایع در حال حاضر نیز وجود دارند و
            فعالیت می کنند. با این وجود بازهم می توان درخصوص احداث واحدهای جدید
            اقدام نمود.
          </p>
          <p>
            ازجمله صنایع غذایی که درحال حاضر به وفور وجود دارد ولی با توجه به
            ظرفیت شهرستان بازهم می توان در این خصوص سرمایه گذاری کرد، فرآوری
            بادام زمینی(محصول اصلی تولیدی شهرستان) است که در واحدهایی در حال
            انجام است. البته منظور از فرآوری بادام زمینی که در شهرستان آستانه
            درحال حاضر انجام می شود صرف خشک کردن،برشته کردن و شورکردن است، وگرنه
            فرآوری هایی مانند تهیه کره بادام زمینی و روغن بادام زمینی انجام نمی
            شود و ظرفیت بسیار زیادی در این خصوص وجود دارد و می توان واحد هایی را
            برای تولید کره بادام زمینی،روغن بادام زمینی ،برشته کردن و شورکردن
            بادام زمینی ایجاد کرد و سود بسیار خوبی را کسب کرد.{" "}
          </p>
          <p>
            میزان برنج تولیدی شهرستان، شرایط را برای ایجاد واحدهای تولید آرد
            برنج و سبوس برنج فراهم کرده است. فروش این محصولات خصوصا سبوس برنج که
            خواص آن بین مردم شناخته شده است بازار فروش خوبی خواهد داشت.{" "}
          </p>
          <p>
            همچنین چای تولیدی در شهرستان شرایط ایجاد کارخانه فرآوری چای را فراهم
            کرده است و درحال حاضر چنین کارخانه ای موجود است اما با توجه به این
            سطح کاشت چای خیلی وسیع نیست به نظر می رسد در صورت افزایش سطح کاشت
            چای و واردات در این زمینه قابلیت احداث یک واحد دیگر درخصوص فرآوری
            چای وجود داشته باشد.
          </p>
          <p>
            باتوجه به وجود واحدهای پرورش ماهی و واردات ماهی از جنوب کشور واحد
            تولید تن ماهی وجود دارد که درصورت افزایش واردات و واحدهای پرورش ماهی
            می توان در این خصوص سرمایه گذاری کرد و واحد جدیدی را احداث نمود.
            همچنین درحال حاضر واحدهای شورکردن ماهی وجود دارد که مشروط بر موارد
            ذکر شده امکان افزایش تعداد این واحدها نیز فراهم است.
          </p>
          <p>
            باوجود دامداری در شهرستان و تولید گوشت، صنایع غذایی مربوط به ان را
            می توان احداث کرد اما بعضی از این صنایع مشروط بر افزایش تولید و یا
            واردات مواد اولیه هستند. برای مثال تولید سوسیس و کالباس از مواردی
            است که مواد اولیه آن گوشت بوده ودرصورت افزایش دامداری به منظور تولید
            گوشت و واردات در این خصوص، زمینه برای احداث چنین واحدهایی فراهم
            می‌شود. در زمینه تولید سوسیس و کالباس باید ذائقه مردم و بازارفروش
            محصول را نیز در نظر گرفت.
          </p>
          <p>
            باتوجه به مطلب ذکرشده در خصوص تولید شیر در قسمت های قبل، واحد تولید
            لبنیات صنعتی در این شهرستان وجود دارد و به نظر می رسد ظرفیت برای
            ایجاد واحد صنعتی دیگری نباشد اما می توان کارگاه های سنتی تولید
            لبنیات احداث کرد.
          </p>
          <p>
            سبزیجات کاشته شده در شهرستان قابلیت فرآوری آن‌ها مانند خشک کردن و
            بسته بندی کردن را فراهم کرده است. البته این شغل نیز در کارگاه های
            کوچک و خانگی امکان راه اندازی دارد. البته درصورتی که کاشت سبزیجات
            بیشتر شود و یا واردات در این زمینه صورت بگیرد امکان انجام این فرآوری
            در سطح بزرگ تر نیز وجود دارد.
          </p>
          <p>
            باتوجه به میوه های موجود در شهرستان امکان تولید میوه خشک و چیپس میوه
            به صورت خانگی وجود دارد و درصورت افزایش واردات میوه‌های مختلف و
            افزایش تولیدات، امکان تولید آبمیوه نیز وجود دارد. همچنین تولید سایر
            فرآورده های حاصل از محصولات باغی مانند لواشک،ترشیجات و شهد نیز در حد
            مشاغل خانگی قابل انجام است.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            غنی بودن منابع آبی در شهرستان فرصت خوبی را برای ایجاد واحدهای پرورش
            ماهی فراهم کرده است. شرایط برای پروش ماهیان گرمابی و سردابی در
            شهرستان وجود دارد ودرحال حاضر نیز هردونوع ماهی درحال پرورش است.
            البته میزان پرورش ماهیان گرمابی (کپور و آمور) بیشتر از ماهیان
            سردابی(قزل آلا) بوده و ایجاد واحدهای مربوط به پرورش ماهیان گرمابی
            نیز در رتبه اول مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            پرورش ماهی خاویاری نیز به صورت بتنی و گالوانیزه در حال انجام است.علی
            رغم زمان‌بر بودن پرورش ماهی خاویاری اما سودآوری بسیار این نوع ماهی و
            جوابگو بودن پرورش آن در شهرستان، ایجاد واحدهای مربوط به پرورش ماهی
            خاویاری با استقبال روبه‌رو خواهدشد. به نظر می رسد درخصوص بازار فروش
            ماهی خاویاری مشکلی در شهرستان آستانه وجود نداشته باشد.
          </p>
          <p>
            صیادی نیز از مشاغلی است که توسط تعدادی از مردم انجام می شود و انجام
            آن به صورت گسترده تر پیشنهاد می شود.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            مشاغل خدماتی از مشاغلی هستند که درحال حاضر بیشتر توسط مردم ساکن نقاط
            شهری انجام می شوند. در یکسری از موارد نیز قابلیت سرمایه گذاری خوبی
            وجود دارد. از جمله این موارد، ایجاد رستوران های بومی و اقامتگاه های
            بومگردي است. با توجه به اینکه شهرستان آستانه، جاذبه های طبیعی مورد
            توجهی همچون پارک ساحلی آستانه اشرفیه، مناظر حاشیه رودخانه سفید رود،
            پل چوبی کیاشهر، پل خشتی نیاکو و کیسم، تونل جنگلی صفرابسته، پارک
            جنگلی کیاشهر، پارک ملی بوجاق کیاشهر ومنطقه زیبای عسگر آباد دهکاء را
            دارد و در جذب گردشگر موفق بوده کارکردن در حوزه های گفته شده سودآوری
            بسیار خوبی را خواهد داشت.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            باتوجه به شرایط شهرستان می‌توان در حوزه صنعت هم فعالیت‌هایی را انجام
            داد. برای مثال لوستر سازی ازمشاغل صنعتی است که در روستای لسکو کلایه
            انجام می شود و بازار مناسبی نیز دارد. درواقع لوسترسازی در سطح
            کارگاهی(چند کارگاه) انجام می شود. بررسی های انجام شده نشان می دهد که
            تولید لوستر قابلیت گسترش دارد.{" "}
          </p>
          <p>
            تولید پوشاک نیز از مواردی است که به دلیل دسترسی به پارچه و علاقه
            مردم به این حرفه قابلیت انجام دارد.
          </p>
          <p>
            صنایع فعال شهرستان آستانه عبارتند از:واحدهای فرآوری بادام وبرنج
            کوبی، شرکت تولید تن ماهی،واحدهای شورکردن ماهی،کارخانه چای سازی و
            تولید ظروف یک بار مصرف و پلاستیک.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            مرواربافی و حصیربافی از جمله صنایع دستی است که درسطح خوبی انجام می
            شود. دوروستا در شهرستان وجود دارد که 80درصد مردم آن به شغل مرواربافی
            مشغول هستند. در صورت تأمین بازارمصرف تولید این محصولات قابلیت توسعه
            دارد. قالی،گبه و قالیچه نیز از مواردی هستند که در شهرستان تولید
            می‌شوند و می‌توان روی آن‌ها سرمایه‌گذاری کرد .
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
