import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-17"].cities["IR-1703"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        services: "خدمات",
        agriculture: "زراعت",
        industry: "صنعت",
        birds: "طیور",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        fisheries: "شیلات",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان اِستَهبان یکی از شهرستان‌های استان فارس است. مرکز این
            شهرستان شهر استهبان بوده و جمعیت آن طبق سرشماری سال ۱۳۹۵، برابر با
            ۶۸۸۵۰ نفر بوده ‌است. استهبان به شهر انجیر معروف است و با بیش از ۲۴
            هزار هکتار سطح زیر کشت، بزرگترین انجیرستان دیم جهان را دارد. شهرستان
            استهبان از سرزمین‌های شرق استان است که شمال آن به شهرستان نیزیز
            وخرامه، جنوب آن به شهرستان فسا و داراب، شرق و شمال شرق آن به شهرستان
            نیریز و غرب آن به شهرستان فسا محدود می شود.تغییر ریزش برف و باران
            سالانه از خصلت‌های طبیعی و کهن این منطقه محسوب می‌شود. این ویژگی که
            مخصوص نواحی آب و هوایی متأثر از اقلیم کویری است در کم و زیاد شدن آب
            چشمه‌ها و قنات‌ها تأثیر فراوان دارد به‌طوری که اگر یک سال بارندگی
            فراوان (بخصوص به صورت برف در ارتفاعات) صورت گیرد آب چشمه‌سارها و
            قنات‌ها سنگین و زیاد خواهد بود و بر عکس اگر کمی بارندگی در مدت چند
            سال به صورت پیوسته رخ دهده حتی ممکن است به خشک شدن برخی منابع آبی
            بیانجامد. اما به صورت کلی شهرستان استهبان با توجه به اقلیم‌نمای کوپن
            در گروه اقلیمی معتدل مرطوب قرار می‌گیرد.شکل زیر موقعیت شهرستان
            استهبان را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب ‌و كارهاي موجود در هر شهرستان بر مبناي
            يک روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب ‌و كار تدوين مي‌شود. اين
            شناسنامه‌ها به عنوان ورودي به نرم‌افزار داده ‌شده و خروجي نرم‌افزار
            هم‌پوشاني اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح مي‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌ شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه‌های بيشتر هم صورت مي‌گيرد تا تيم
            تحليل به نتيجه نهايي مطلوب دست ‌يابد. بنابراين خروجي هر شهرستان از
            تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            استهبان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوري‌كه در قسمت مقدمه اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب ‌و كارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب ‌و كارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            کشور ایران در بیشتر محصولات باغی دارای مزیت نسبی است و بخش عمده‌ای
            از صادرات غیرنفتی را محصولات باغی تشکیل می‌دهد. از سوی دیگر میزان
            تولید و اشتغال در زیر بخش باغداری زیاد است و به اقتصاد کشور و فضای
            کسب و کار رونق قابل توجهی می‌بخشد. کشاورزی و از جمله باغبانی در
            توسعه ملی و افزایش رفاه عمومی و فقرزدایی موثر است. در یک نگاه کلی
            می‌توان گفت نقش کشاورزی و به خصوص باغداری در کاهش فقر و جلوگیری از
            مهاجرت افراد بسیار چشمگیرتر از دیگر بخش‌ها می‌باشد. در شهرستان
            استهبان، اقتصاد بخش عمده ای از ساکنین، وابسته به کشاورزی و مخصوصاً
            حوزه باغداری است. این شهرستان با دارا بودن شرایط ویژه و اقلیم مناسب
            جهت تولید محصولات ارزشمند تجاری که مهم‌ترین آن میوه انجیر است،
            توانسته تا حد زیادی مانع از مهاجرت قشر جوان به علت کمبود درآمد و شغل
            از این منطقه گردد و بنابراین توجه به این زمینه و ایجاد اشتغال در
            حوزه باغداری از اهمیت بسیار بالایی در جهت رونق اقتصاد و معیشت مردم
            برخوردار است.
          </p>
          <p>
            شهرستان استهبان با دارا بودن بیش از ۲۴ هزار هکتار انجیر دیم، رتبه
            نخست تولید انجیر در استان و کشور را دارد. ۷۵ درصد از انجیر خشک
            استهبان به کشور‌های چین، هنگ کنگ، ویتنام، هند، مالزی، تاجیکستان و
            کشور‌های حوزه خلیج فارس صادر می‌شود و مابقی در داخل کشور مصرف دارد.
            ۴۲۵ هزار هکتار زمین ویژه درخت انجیر در جهان وجود دارد که ۵۵ هزار
            هکتار آن در ایران و در استان فارس با ۵۱ هزار هکتار باغ انجیر
            بزرگترین استان دارنده این محصول از میان ۱۶ استان کشور است.
          </p>
          <p>
            انجیر تولیدی این منطقه دارای ارقام مختلفی است که ۹۸ درصد آن رقم سبز
            و ۲ درصد نیز ارقام متی، سیاه، شاه انجیر و رونو است. با توجه به
            سودآوری بالا و معتبر شناخته شدن انجیر تولیدی منطقه همچنان برای احداث
            باغات انجیر در این شهرستان ظرفیت توسعه و برنامه‌ریزی وجود دارد. نیاز
            آبی بسیار کم، سازگاری مطلوب با محیط، استقامت در برابر گرما و
            خشک‌سالی از ویژگی‌های بارز درختان انجیر محسوب می‌شود. از آنجا که
            باغ‌های انجیر معمولاً در دامنه‌های شیب‌دار احداث می‌گردند، احداث
            چنین باغ‌هایی علاوه بر ایجاد اشتغال، پوشش گیاهی مناسب برای منطقه و
            بیابان‌زدایی می‌تواند به کنترل سیلاب، جلوگیری از فرسایش خاک و
            استفاده بهینه از آب باران کمک کند. همچنین انجیر به عنوان میوه‌ای با
            خواص بسیار زیاد علاوه بر تازه خوری، برای تولید میوه خشک نیز مورد
            استفاده قرار گرفته و ارزش افزوده بالایی برای تولید کننده ایجاد
            می‌کند.{" "}
          </p>
          <p>
            با توجه به مشکلات عدیده‌ای که بخش کشاورزی به دلیل خشک‌سالی با آن دست
            به گریبان است، تغییر روش‌های تولید محصول در دستور کار جهاد کشاورزی
            قرار گرفته و گسترش کشت گلخانه‌ای به منظور تولید محصولاتی نظیر انواع
            صیفی‌جات، نشاء محصولات کشاورزی و گل رز در این شهرستان پیشنهاد
            می‌گردد. در گذشته دانش فنی به اندازه‌ای کافی نبود كه دارای
            گلخانه‌های اقتصادی باشیم و گلخانه داران به دلیل تولید خارج از فصل با
            مشكل مواجه می شدند كه به دلیل نقص در مدیریت گلخانه و كافی نبودن دانش
            فنی رخ می داد ولی امروزه به دلیل وجود کارشناسان و مشاورین خبره در
            این زمینه دیگر هیچ مشکلی وجود ندارد. گياهان براي داشتن رشد مطلوب
            نياز به شرايط خاصي از نظر شدت نور، دماي روز و ‌شب، ميزان رطوبت نسبي
            هوا و رطوبت خاک دارند. براي توليد و پرورش تجاري گياهان با کيفيت بالا
            و در تمام طول سال بايد شرايط محيطي مطلوب مهیا شده و عوامل خسارت‌زا
            نظير آفات و بیماری ها، باد، طوفان هاي ويرانگر، سرما و يخبندان و...
            کنترل شوند. گلخانه محیطی است که به راحتی می توان در داخل آن شرایط
            محیطی را تحت کنترل درآورد و به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها
            که از نظر اندازه متغیرند گیاهان را از سرمای بیش از حد زمستان یا
            گرمای بیش از حد تابستان حفظ می‌کنند. کشاورزی در گلخانه ها نسبت به
            کشاورزی در فضای آزاد (زراعی) و در زمین‌های کشاورزی دارای مشکلات
            کمتری است. به علاوه بازه زمانی برای به ثمر نشستن و برداشت محصولات
            نیز نسبت به کشاورزی سنتی، کوتاه‌تر است. اما با این وجود پرورش
            گلخانه‌ای محصولات نیز نیاز به مراقبت های خاص خود را دارد.
          </p>
          <p>
            یکی از قطب‌های انار در استان فارس منطقه ایج از شهرستان استهبان است.
            در این شهرستان هزار هکتار باغ انار وجود دارد که 95 درصد آن در منطقه
            ایج است. ارقام مختلف انار در ایج، رباب و فاروق، رمی و عروس است. مصرف
            انار در سال‌های اخیر افزایش یافته است. خواص این میوه بهشتی و قیمت
            اقتصادی مناسب آن از دلایل افزایش مصرف است. از انار در تولید داروهای
            تقویتی و صنایع آرایشی و بهداشتی استفاده می شود. مصرف رب و آب انار
            نیز از گذشته رواج داشته و در سال های اخیر به اشکال متنوع و بهتری
            انجام می شود. نهال انار حداقل سه سال نیاز به رشد دارد و از سال چهارم
            به بعد شروع به باردهی می کند. درخت انار بیش از 40 سال عمر مفید داشته
            و در مقابل کم آبی مقاوم است اما میزان و نوع آب در کیفیت و کمیت میوه
            آن تاثیر مهمی دارد. کاشت انار فعالیتی درآمدزا بوده که با ارزیابی
            نیاز بازار، به روز رسانی فرآیند بسته بندی و جابجایی و... می توان
            درآمد آن را افزایش داد.
          </p>
          <p>
            مناطقی در استهبان وجود دارد که قابلیت کشت انجیر و زعفران (که محصولات
            مهم شهرستان هستند) را ندارند و بهترین کشت جایگزین پسته می باشد.
            همچنین شرایط آبی در مناطقی که آب شور شده و یا به دلیل سرما امکان کشت
            انجیر ندارد بهترین کشت جایگزین پسته است چون نیاز سرمایی و آبی آن بر
            طرف می شود. از ارقام پسته که در منطقه می‌توان کشت کرد، ارقام اکبری،
            احمد آقایی و کله قوچی است که درحال حاضر بیشترین سطح کاشت مربوط به
            رقم احمد آقایی است. اصولاً درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و
            پیوند، شروع به دادن محصول می‌نماید. کسانی که قصد احداث باغ پسته را
            دارند برای داشتن سود اقتصادی باید کمی صبور باشند. بهترین خاک برای
            کاشت درخت پسته، خاک لومی شنی است. کیفیت آب مصرفی برای آبیاری درخت
            پسته به گونه‌ای است که در کاشت سایر محصولات کشاورزی با آن آب غیر
            ممکن یا غیر اقتصادی است. آگاهی از اقلیم و آب و هوای مناسب برای درخت
            پسته یک امر حیاتی قبل از احداث باغ است. شرایط مناسب آب و هوایی برای
            کاشت نهال پسته اقلیم گرم و خشک در تابستان (گرمای سوزان نباشد) و
            زمستان سرد و معتدل است. انتخاب پایه مناسب نکته دیگری است که لازم است
            در نظر گرفته شود. یک پایه پسته قوی و ایده آل باید نسبت به بیماری های
            مختلف مقاوم و دارای رشد بالایی باشد، همچنین مقاومت و سازگاری زیادی
            در برابر کم آبی و شوری داشته باشد. محصول پسته به لحاظ اهمیتی که
            درختان پسته از نظر خوراکی و صنعتی دارند همواره حائز اهمیت فراوانی
            بوده و انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز استفاده
            می‌کند.
          </p>
          <p>
            کار کردن در حوزه کاشت گل محمدی در شهرستان استهبان، از کسب و کارهایی
            است که در صورت راه اندازی، مثمرثمر خواهد بود زیرا گل محمدی، گیاهی
            مقاوم به کم آبی، آفات و امراض است، که علاوه بر خواص درمانی، دارای
            مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب گردشگر و اشتغال
            زایی است. غنچه خشک، مایع گلاب، روغن و اسانس، فرآورده‌های برگرفته از
            گل محمدی است که علاوه بر عرضه در بازارهای داخلی، قابلیت صادرات را
            داراست. لذا اهمیت گل محمدی در تولید عطر، اسانس و گلاب آن است. بسیاری
            از فعالان در عرصه صنعت عطرسازی، اسانس گل محمدی را مهم ترین ماده
            اولیه این صنعت می‌دانند. گلاب نیز یکی از نوشیدنی‌هاي پرمصرف در طب
            سنتی است و طبع میانه تا حدودی رو به خنکی دارد. اسانس و گلاب حاصل از
            این گل در رفع مواردی نظیر افسردگی، بی خوابی، فشار روحی، خشکی و
            حساسیت پوست، التیام زخم های پوستی و عفونت های باکتریایی و ویروسی
            مؤثر است. از این‌رو می‌توان احداث و توسعه کشت گل محمدی را به عنوان
            یک کسب و کار با جذابیت اقتصادی مطلوب در این شهرستان راه‌اندازی کرد.{" "}
          </p>
          <p>
            میوه به نیز، یکی از پرطرفدار ترین درختان میوه محسوب می شود. میوه
            درخت به، به دلیل متفاوت بودن طعم آن طرفداران خاص خود را دارد. درخت
            به از خانواده درختان سیب است، اما نسبت به درخت سیب مقاومت کمتری نسبت
            به سرمای زیاد دارد. این درخت بعد از ۴ الی ۵ سال از احداث، شروع به
            میوه‌دهی می‌کند. بنابراین با توجه به این‌که بازگشت سرمایه در احداث و
            بهره‌وری از باغات به، کمی طولانی است لذا لازم است باغداران برای کسب
            سود، مقداری صبور باشند. میوه به کاربرد زیادی در آشپزی دارد و در تهیه
            انواع خورش‌ها، غذاها، شیرینی‌جات و تهیه مربا کاربرد فراوانی دارد.
            غیر از تمام استفاده هایی که از میوه این درخت می شود، خود بِه دارای
            خواص بی نظیری برای بدن است، به همین دلیل درخت بِه جزء بهترین درختان
            میوه است که می توان اقدام به کاشت آن در این شهرستان کرد. با توجه به
            بازدهی این محصول در شهرستان، توسعه کاشت آن مزیت اقتصادی دارد.
          </p>
          <p>
            کاشت آلوئه ورا به صورت محدود در برخی مناطق شهرستان استهبان انجام شده
            است اما به نظر می‌رسد می‌توان نسبت به توسعه این طرح در این منطقه
            سرمایه‌گذاری نمود. گونه‌های مختلف آلوئه ورا گیاهانی مقاوم به گرما،
            خشکی، بیماری‌ها، آفات و حتی شوری هستند. علت مقاومت زیاد آن ها ساختار
            مورفولوژیکی این گیاه است و بذر آن ها نیز در شرایط اقلیمی مناسب و در
            دمای 21 درجه سلسیوس سبز می شوند. البته این گیاهان به سرما بسیار حساس
            هستند به طوری که در در دمای زیر 10 درجه سلسیوس رشد آن ها متوقف می
            شود. آلوئه ورا به رطوبت بالا و آبیاری زیاد حساس است. از این‌رو
            آبیاری گیاهان باید زمانی انجام شود که خاک آن ها کاملا خشک باشد.
            چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید تحت آبیاری به موقع
            قرار بگیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک های سبک
            که از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه توصیه می شود.
            بازار و جایگاه آلوئه ورا در کشور جدید می‌باشد و آن چنان که باید
            جایگاه خود را پیدا نکرده اما این گیاه از اندک گیاهان دارویی است که
            علاوه بر مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و
            تغذیه ای (عصاره و نوشیدنی) نیز کاربرد دارد.
          </p>
          <p>
            سیب از محصولات باغی دیگری است که در این شهرستان کاشته می شود و
            شهرستان استهبان از جمله مهم‌ترین تولیدکنندگان این محصول در سطح استان
            فارس است. سیب از میوه‌های مهمی است که می‌توان برای ماه‌ها انبار نمود
            در حالی که همچنان ارزش غذایی خود را حفظ می کند. توسعه باغات سیب در
            این شهرستان مزیت اقتصادی دارد. ارقام رد دلیشز و گلدن دلیشز از
            مهم‌ترین ارقام تجارتی سیب در استان فارس بوده که در این منطقه نیز
            تولید می شود. باید توجه داشت سیب معمولا آب نسبتاً زیادی مصرف می کند
            که می توان با اجرای روش آبیاری قطره ای در شهرستان استهبان، در مصرف
            آب نیز صرفه جویی کرد. البته مقدار آب مصرفی بر اساس کیفیت خاک منطقه و
            نوع پایه سیب و شرایط آب و هوایی متغیر خواهد بود. در زمینه احداث
            باغات مرکبات و گلابی نیز می توان در شهرستان استهبان فعالیت نمود.
            انتخاب منطقه مناسب جهت تولید این محصولات می تواند از عوامل مهم
            موفقیت در این زمینه باشد که نیازمند بررسی جامع و تکمیلی و اجرای کشت
            پایلوت در منطقه مورد نظر دارد.{" "}
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های بخش کشاورزی، در سطح گسترده‌ای در
            شهرستان انجام می شود در نتیجه انجام این حرفه، توانسته سود اقتصادی
            خوبی کسب کند. از آن جایی که حوزه دامداری با یکی از مهم ترین نیازهای
            انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط
            می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و افزایش
            بهره وری در آن، می تواند از راهکارهای کاهش وابستگی به درآمد نفتی در
            سطح کشور و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی در سطح
            شهرستان محسوب شود.{" "}
          </p>
          <p>
            شهرستان استهبان به جهت فعالیت‌های دامداری و دامپروری ظرفیت‌های
            بالایی داشته و افراد می توانند در کنار پرداختن به سایر فعالیت ها، در
            این زمینه نیز اشتغال داشته باشند. در حال حاضر بیشتر جمعیت دامی
            شهرستان را دام های سبک پرواری تشکیل می دهند اما ظرفیت بالایی برای
            پرورش صنعتی دام های سنگین شیری و گوشتی و همچنین گوسفند و بزهای اصلاح
            نژاد شده سانن و مورسیا در این منطقه وجود دارد که در ادامه به آن
            پرداخته می شود.
          </p>
          <p>
            در این شهرستان پرواربندی گوسفند به دلیل سودآوری بالا و ریسک کم،
            طرفداران بسیاری پیدا کرده و با اقبال عمومی مواجه شده است. از
            مزیت‌های اقتصادی این کسب و کار می توان به اشتغال زایی، تولید گوشت
            مرغوب و پشم اشاره نمود. گوسفند در مقايسه با ساير حيوانات به جيره
            نگهدارى کمترى احتياج دارد و بيشتر غذاى دريافتى را صرف رشد مى‌کند.
            همچنین نسبت به سایر دام‌ها، مقاومت خوبی به بیماری‌ها و شرایط نامناسب
            محیطی مانند رطوبت و دما دارد. بنابراین میزان تلفات در این دام بسیار
            پایین‌تر بوده و ضرر اقتصادی کمی را از این جهت به دامدار وارد می‌کند.
            پرواربندی گوسفند نیاز به تجهیزات ارزان قیمتی داشته و به دلیل ریسک کم
            و بازگشت سریع سرمایه در کوتاه مدت، از جذابیت مالی مطلوبی برخوردار
            است. طرح پرواربندی گوسفند از نظر اقتصادی ظرفیت بالایی داشته و به
            دلیل رشد روز افزون جمعیت شهرستان، نیاز مداوم به گوشت گوسفند و میزان
            تولید کم آن، تقاضا برای گوشت گوسفند پا برجا بوده و هر میزان تولید به
            راحتی به فروش خواهد رسید. از این رو بحث رقابت در این حوزه چندان مطرح
            نبوده و جزء دغدغه‌های پرورش‌دهندگان نیست. با توجه به ویژگی‌های مطرح
            شده طرح پرواربندی گوسفند در این شهرستان مزیت اقتصادی دارد.{" "}
          </p>
          <p>
            در صورتی که بخواهیم در حوزه دام سبک قابل پرورش در این شهرستان یک
            نژاد معرفی کنیم، پیشنهاد کارشناسان نژاد شال است. گوسفندان نژاد شال
            دارای گوشت مرغوب، تولید شیر خوب و با کیفیتی هستند. از این رو این
            نژاد را در دسته گوشتی شیری دسته بندی می کنند. با توجه به خصوصیات
            ظاهری و فیزیولوژی نژاد شال، این گوسفند برای زیست در محیط‌ اقلیمی این
            شهرستان مناسب بوده و می توان نسبت به پرورش و نگهداری آن اقدام نمود.
            بزهای سانن و مورسیا از دیگر دام‌های سبک و با بازده اقتصادی مناسب
            برای این شهرستان می‌باشند. پرورش بزهای سانن و مورسیا با بهره‌وری
            بالا و سازگاری مناسب موجب شده تا تمایل به سمت پرورش این دام ها بالا
            رود. در واقع این دام های اصلاحی اگر چه ممکن است قیمت نسبتاً بالایی
            داشته باشند اما به دلیل راندمان و عملکرد بالا گزینه مناسبی برای
            راه‌اندازی و رونق بخش دامداری هستند.
          </p>
          <p>
            پرورش دام سنگین از دیگر مواردی است که در کنار پرورش دام سبک در
            شهرستان استهبان مورد توجه بوده است. پرورش دام‌های سنگین شیری در این
            منطقه از نژاد هلشتاین، سمینتال و همچنین گاوهای دورگه امکان‌پذیر است.
            در این شهرستان به منظور بهره‌برداری بهینه، از گاوهای دورگ نیز
            استفاده می‌شود که حاصل تلقیح نژاد اصلی و نژاد بومی هستند. گوساله‌ای
            که از طریق آمیخته‌گری متولد می شود هم برخی خصوصیات ارثی گاو نر اصیل
            را دارا می‌باشد و هم برخی خصوصیات ارثی گاو ماده بومی را دارد. در
            نسل‌های بعدی به تدریج صفات منتقل شده از گاوهای اصیل در گوساله ها
            ظاهر می شود و تولیدات شیر و گوشت اغلب آنها نیز به نحو قابل توجهی
            بیشتر و اقتصادی‌تر می‌شود.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری شهرستان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدوداً ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد ذکر شده است. گاو دو
            منظوره سمینتال یکی دیگر از دام های سنگین مورد علاقه جهت پرورش و
            نگهداری در این شهرستان است. این نژاد جزء بهترین گاوهای شیری و گوشتی
            است. افزایش وزن روزانه فوق‌العاده و گوساله‌زایی با فاصله 365 روز،
            مقاومت بالا نسبت به بیماریهای عفونی و متابولیکی، عمر مفید بالا،
            مدیریت آسان این نژاد و همچنین سازگاری بسیار خوب و قابل توجه با محیط
            پرورش همان چیزی است که یک دامدار برای بقاء و پیشرفت به آن نیاز دارد.
            یکی دیگر از مزایای پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی
            فعلی است زیرا این گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان
            شیر و گوشت را می‌دهد.
          </p>
          <p>
            در کنار فعالیت‌های ذکر شده، پرواربندی گوساله در راستای تامین گوشت
            قرمز مورد نیاز شهرستان نیز به عنوان حرفه‌ای اقتصادی، جذاب و مورد
            پیشنهاد مطرح است. با توجه به تامین حدود نیمی از گوشت قرمز توسط
            گوساله‌های پروار شده، این بخش دارای ظرفیت زیادی برای توسعه و پیشرفت
            می‌باشد. مزایای ورود به عرصه‌ پرورش گوساله دارای جنبه‌های مختلفی
            است. از یک طرف، از پوست گاو گوشتی در چرم‌سازی استفاده می‌شود؛ از طرف
            دیگر از گوشت آن جهت استفاده در تغذیه انسان بهره برداری می شود.
            همچنین به لحاظ اقتصادی، در درآمدزایی مطلوب تاثیرگذار است. در حال
            حاضر در شهرستان استهبان، پرورش گاو به دو صورت صنعتی و سنتی انجام می
            گیرد. در پرواربندی صنعتی از دام‌های نر جوان نژادهای گوشتی استفاده
            می‌شود. استفاده از ظرفیت ژنتیکی دام‌های گوشتی و کاهش کشتار دام‌های
            شیری و مولد از دیگر محاسن پرواربندی با روش‌های نوین است. پرواربندی
            گوساله با روش‌های علمی و نوین سبب کاهش دوره پرواربندی، کاهش هزینه
            تولید گوشت و جلوگیری از تخریب مراتع می‌شود. در صورت خرید گوساله با
            کیفیت، استفاده از جیره غذایی متعادل و خوراک با کیفیت، رعایت اصول
            بهداشتی و مدیریت درست، می‌توان گوساله‌ها را پس از 10 ماه پروار با
            وزن 500 کیلوگرم به‌صورت زنده بفروش رساند. در هر سال می‌توان یک دوره
            پرواربندی را انجام داد و حدود 5500-5000 کیلوگرم گوشت قرمز آماده مصرف
            تولید کرد.
          </p>
          <p>
            زنبورداری فعالیت دیگری است که در سطح این شهرستان به علت وجود تقاضا و
            پوشش گیاهی و مرتعی مناسب، با هدف برداشت عسل، بره موم و ژله رویال
            (غذای ملکه) صورت می‌گیرد. از این‌رو نگهداری و پرورش زنبور عسل اگر
            همراه با رعایت اصول علمی صورت پذیرد، می‌تواند سودآوری آن را دو چندان
            کند. زندگی این حشرات به سبک کلنی باعث شده تا پرورش دهندگان زنبور از
            اشتغالی پایدار بهره‌مند شوند چرا که میزان بالای زاد و ولد زنبورها
            باعث سودآوری بیشتر برای پرورش دهندگان خواهد شد. افراد با تجربه
            معمولاً در کنار پرورش زنبور عسل به کشاورزی و تولید محصولات زراعی نیز
            می‌پردازند و با یک تیر دو نشان می‌زنند زیرا با ادغام این دو فعالیت
            علاوه بر تامین مواد غذایی برای زنبورها به دلیل افزایش کیفیت گرده
            افشانی، به کشت و زراعتی با عملکرد بالا و محصولی اقتصادی نیز دست
            خواهند یافت.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            صنعت تولید غذا، از نمونه فعالیت‌های توانمند در این شهرستان به شمار
            می‌رود. عرصه‌ای که در صورت حمایت و برنامه‌ریزی می‌تواند به قطبی
            تأثیرگذار در توسعه اشتغال و افزایش میزان تولید انواع فرآورده‌ها در
            سطح شهرستان تبدیل شود. در سایه صنعت مواد غذایی، می‌توان به گردش مالی
            بسیار بالا و سودآوری قابل توجه رسید و حتی می‌توان به توسعه صادراتی
            نیز فکر کرد و طبیعتاً مجموعه این موارد روند توسعه اقتصادی شهرستان
            مورد نظر را بیش از پیش بهبود خواهد بخشید. لذا توجه ویژه به فرآوری
            مواد غذایی در بخش صنایع غذایی جهت حفظ و نگهداری بلند مدت و ماندگاری
            بالا و نیز امکان استفاده محصولات بخش کشاورزی در تمام طول سال امری
            ضروری است.{" "}
          </p>
          <p>
            از آن جایی که مهم‌ترین محصول کشاورزی تولیدی استهبان، انجیر آن است
            لذا در زمینه فرآوری نیز مهم‌ترین صنعت غذایی که می‌توان در آن
            سرمایه‌گذاری نمود، صنایعی است که منجر به تولید فرآورده‌های میوه
            انجیر می‌گردد. اگر چه تولید این محصولات به صورت کارگاهی و سنتی و
            گاهاً هم بدون برند تجاری است، اما ظرفیت و قابلیت بالای شهرستان در
            زمینه تولید انجیر مرغوب موجب شده تا بتوان در این حوزه سرمایه گذاری
            نمود. میوه انجیر را به‌صورت فرآورده‌های مختلف می‌توان مصرف کرد.
            اولین فرآورده انجیر که تهیه و مصرف آن برای همه لازم است، نوشیدنی آب
            انجیر و شیره انجیر است. فرآورده‌های دیگر قابل ذکر شامل شربت انجیر
            (متفاوت با آب‌ انجیر)، مسقطی انجیر، مربای انجیر و مارمالاد آن، ترشی،
            کمپوت، سوپ و پوره انجیر هستند که هر کدام از این فرآورده‌ها روش تهیه
            خاص خود را دارند. علاوه بر موارد ذکر شده از انجیر می‌توان در تهیه
            شیرینی‌جات مختلف مانند شکلات، بیسکویت، کیک و کلوچه هم استفاده کرد.
          </p>
          <p>
            درخصوص فرآوری میوه انار که از دیگر محصولات اصلی شهرستان محسوب
            می‌شود، می‌توان نسبت احداث واحدهایی در خصوص تولید فرآورده‌هایی از
            قبیل تهیه رب، سس، آب و شربت انار، مربا، مارمالاد، ژله انار، نوشابه،
            بستنی انار، ترشی، سرکه و لواشک انار اقدام کرد. البته فرآورده‌های
            حاصل از انار، تنها به محصولات نامبرده محدود نمی شوند، بلکه فرآورده
            بسیار با ارزش دیگری نیز به نام روغن هسته انار نیز می‌توان تولید کرد.
            هر کیلوگرم روغن هسته انار با قیمت بالایی خرید و فروش می‌شود و خواص
            درمانی فوق العاده ای نیز برای بدن دارد. متاسفانه بسیاری از مردم از
            خواص شگفت انگیز روغن هسته انار بی اطلاع هستند و با تبلیغات صحیح باید
            بازار فروش این محصول را گسترده تر کرد. علاوه بر هسته انار، پوست آن
            نیز قابل فرآوری است و می توان پودر شده آن را مورد استفاده قرار داد.
            پودر پوست انار علاوه بر این‌که در ساخت لوازم آرایشی و بهداشتی کاربرد
            دارد، به عنوان محصولی سلامت محور در درمان گلو درد، تقویت سیستم
            گوارشی، تقویت لثه و... نیز موثر است.{" "}
          </p>
          <p>
            فرآوری آلوئه‌ورا به منظور تولید محصولاتی نظیر ژل، پودر آلوئه ورا،
            عصاره، نوشیدنی و پالپ از دیگر پیشنهادات جذاب برای شهرستان استهبان
            می‌باشد. محصولاتی که امروزه کاربردهای غذایی، بهداشتی و آرایشی بسیاری
            دارند و جایگاه ویژه‌ای پیدا کرده‌اند. بنابراین تولید آلوئه ورا در
            این شهرستان فرصت مناسبی را برای راه‌اندازی واحد یا واحدهای فرآوری
            فراهم نموده است که می‌توان نسبت به آن سرمایه‌گذاری نمود. در حوزه
            صنایع غذایی، فرآوری گياهان دارويي گزینه پیشنهادی دیگری است که علاوه
            بر ارزش افزوده بسیار بالا، نياز به سرمايه‌گذاري اندکی داشته و
            مي‌تواند نقش مهمي در کارآفرینی ایفا کند. یکی از انواع روش‌های
            فرآوری‌های گیاهان دارویی، تولید عرقیات است. تولید عرقیات دارای
            تکنولوژی و دانش فنی پیچیده‌ای نمی باشد و با توجه به ظرفیت بالای
            تولید گیاهان دارویی در شهرستان استهبان و نیز سهولت صادرات این
            محصولات می توان با سرمایه‌ای اندک به این کسب و کار مشغول شد. خشک
            کردن و بسته‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی است که می‌توان
            با فعالیت در آن‌ها به سود سرشاری دست یافت.
          </p>
          <p>
            شهرستان استهبان از جمله تولید کنندگان مهم گوجه فرنگی در استان فارس
            است و سالانه حجم زیادی از گوجه با کیفیت از مزارع و گلخانه های این
            شهرستان راهی بازارهای مصرف می‌گردد. لذا جهت فرآوری این محصول در
            شهرستان می‌توان اقدام به سرمایه‌گذاری برای تولید رب و پودر گوجه
            فرنگی نمود. پودر گوجه‌ فرنگي محصولي نوین است كه زمان زیادی از توليد
            آن نمي‌گذرد و در همین مدت هم توانسته جاي خود را به خوبی در بازار باز
            كند. اين پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فرآورده‌هاي
            حاصل از گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي
            شده و ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي
            ‌اكسيدان‌های موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود
            اما اين مواد در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين
            پودر نداشتن مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب،
            ماندگاري كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده
            بيشتري در ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و
            دارویی دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این
            محصول می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده نظیر
            سوپ‌های آماده، اسنک‌ها (شامل پفک، چیپس) و... اشاره نمود. بنابراین
            سرمایه‌گذاری یا جذب سرمایه‌گذار در این بخش آینده امید بخشی را از نظر
            اقتصادی نوید می‌دهد.
          </p>
          <p>
            تهیه چیپس از انواع میوه به دلیل فراوانی تولیدات باغی مرغوب در
            شهرستان، می‌تواند زمینه اشتغال خوبی را در مقیاس کارگاهی و حتی
            کارخانه‌ای برای علاقمندان فراهم ‌کند. خشک کردن میوه‌جات، یکی از
            روش‌هاي جلوگیري از فساد میکروبی آن‌ها است. در این روش، در اثر کاهش
            میزان رطوبت، امکان فساد میکروبی بسیار کم شده و سرعت دیگر واکنش‌هاي
            مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک کردن، ضمن این‌که روي
            محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به میزان چشمگیری کاهش
            می‌دهد در نتیجه از هزینه‌های حمل و نقل و ذخیره‌سازي نیز می‌کاهد که
            به نوعی از مزیت‌های شروع چنین طرحی می‌باشد. همچنین از رونق دامداری
            شهرستان می‌توان به منظور فرآوری شیر و تولید انواع لبنیات بهره گرفت.
            بررسی‌ها گویای این واقعیت بوده که ظاهراً واحدی صنعتی با برند نوش در
            این شهرستان فعالیت می‌کرده است اما متاسفانه در حال حاضر به دلیل برخی
            مشکلات، تعطیل شده است. بنابراین کارشناسان پیشنهاد احیای این واحد را
            برای تولید لبنیات با سرمایه گذاری شخصی داده اند. چرا که شیر و
            فرآورده‌هاي حاصل از آن، مهمترین اجزاي تشکیل دهنده جیره غذایی انسان
            بوده که از لحاظ ارزش غذایی همیشه استقبال بسیار خوبی از این نوع
            محصولات می شود. البته باید توجه داشت برای موفقیت در زمینه تولید
            لبنیات باید به بالا بردن توانایی در زمینه رقابت با نشان‌های تجاری
            معروف نیز توجه کرد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            شهرستان استهبان با دارا بودن آبشارهای متعدد و جاذبه های طبیعی
            فراوان، همواره یکی از مقاصد گردشگری بوده است. این جاذبه های بکر و
            دست نخورده موجب شده تا از کشورهای خارجی نیز گردشگرانی به سمت این
            شهرستان جذب شوند اما با وجود این ظرفیت های بالا در حوزه گردشگری، آن
            چنان که شایسته است در استهبان کار نشده و این منطقه از لحاظ تعداد
            اقامتگاه و سایر امکانات توریستی، با مشکل مواجه است. در صورتی که وجود
            این امکانات می تواند سبب رونق هرچه بیشتری گردشگری در این منطقه و کسب
            درآمد برای افراد بومی شهرستان باشد. به همین سبب فعالیت در زمینه
            ایجاد اقامتگاه و راه‌اندازی اقامتگاه های بومی منطبق با آداب و فرهنگ
            مردم می تواند با استقبال خوبی از سمت گردشگران مواجه گردد.
          </p>
          <p>
            اقامتگاه های بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر
            منطقه و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را
            تجربه کنند. با توجه به این‌که علاقه مردم به سمت بازدید و اقامت در
            این مناطق بیشتر شده ‌است، گسترش این اماکن توجیه اقتصادی مطلوبی دارد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی بخش‌های مختلف نقش‌های مهمی بر
            عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان به تامین مواد خام و
            اولیه مورد نیاز صنایع، تامین نهاده‎هایی مانند نیروی کار، مصرف
            تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات
            کشاورزی، ارزآوری و تامین مالی سایر بخش‎های زیربنایی اشاره کرد.
          </p>
          <p>
            در شهرستان استهبان و در حوزه زراعت، یکی از مواردی که قابلیت توسعه و
            سوددهی بالا را دارد، کشت زعفران است. در سراسر ايران زعفران مشهد شهره
            است اما زعفران استهبان، آن گونه كه شايسته است، شناخته شده نيست. حال
            آن‌كه بخش عمده‌اي از فعالان در حوزه تجارت زعفران مي‌دانند كه در صورت
            آميختن زعفران استهبان و خراسان، محصولي حاصل مي‌شود كه هم عطري عالي
            دارد هم از طعم مطلوبي برخوردار است. استهبان قطب توليد زعفران در
            استان فارس بوده كه به سبب آب و هواي مناسب بيش از 90 درصد زعفران
            استان را توليد مي‌كند و متوسط برداشت در مزارع زعفران اين شهرستان بين
            4.5 تا 5.5 تن در هر هكتار است . نیاز آبی کم و تامین نیاز آبی آن با
            نزولات جوی، تداخل نداشتن نیاز آبی با سایر محصولات کشاورزی مرسوم در
            منطقه، اشتغال‌زایی مستقیم و غیر مستقیم (در زمان برداشت) و اقتصادی
            بودن آن از جمله مواردی است که می‌تواند این محصول را جایگزین دیگر
            محصول‌های کشاورزی پرآب‌بر در سطح شهرستان کند.
          </p>
          <p>
            در سال‌های اخیر کشت دانه‌های روغنی کلزا، کنجد و گلرنگ در شهرستان
            استهبان موفقیت‌آمیز بوده است. در واقع علاوه بر تامین روغن از این
            دانه ها، مزایایی نظیر مصرف کم آب و سازگاری با اقلیم شهرستان سبب شده
            تا کشت دانه های روغنی نامبرده شده در اولویت برنامه‌های سازمان جهاد
            کشاورزی شهرستان قرار گیرد. کشت کلزا باعث از بین رفتن چرخه زندگی
            آفات، بیماری ها و علف های هرز گردیده و با کاهش جمعیت آنها موجب صرفه
            جویی در مصرف سموم و کاهش آلودگی های زیست محیطی می گردد. با توجه به
            آنکه زمان کشت کلزا در فصل پاییز است، نیاز گیاه به آب کم بوده و با
            استفاده از نزولات جوی می توان به کشت آن اقدام نمود. کلزا با تولید
            مقادیر قابل توجهی علوفه می تواند در تغذیه دام های منطقه نیز نقش
            موثری داشته باشد. همچنین برگردان بقای کلزا به خاک باعث افزایش
            حاصلخیزی خاک و بهبود ویژگی‌های فیزیکی خاک خواهد شد.{" "}
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، افزایش باروری خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می‌آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری
            آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های
            زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان
            کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل
            فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و... مورد استفاده
            قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می تواند هدف
            تولید انبوه کشاورزان باشد. از همین رو نگرانی ها برای بازاریابی این
            محصول نسبت به سایر محصولات کاهش پیدا می کند.
          </p>
          <p>
            امروزه گیاه گلرنگ از نظر مصارف روغن و ماده رنگی گل‌های آن مورد توجه
            است. تکثیر گلرنگ از طریق کاشت دانه آن صورت می گیرد. گلرنگ، گیاهی است
            که به طور عمده در آب و هوای گرم و خشک رشد می کند و می توان در صنعت
            داروسازی از آن استفاده کرد. همچنین در آینده محصول جایگزین زعفران به
            حساب می آید و از روغن های مایع دیگر ضرر کمتری دارد. لذا از پیشنهادات
            دیگر این شهرستان برای افزایش روند کشت می‌باشد.{" "}
          </p>
          <p>
            اقلیم شهرستان استهبان یکی از مناسب‌ترین اقلیم‌ها برای پرورش انواع
            گیاهان دارویی است. تقاضای مصرف گیاهان دارویی به علت روی گردانی از
            داروهای شیمیایی و یا حتی استفاده برخی از این محصولات در تولیدات
            کارخانه‌های بزرگ دارویی همواره رو به افزایش است. گیاهان دارویی
            گونه‌ها و مصارف مختلفی دارند. از این گیاهان نه تنها برای درمان
            بیماری‌ها بلکه در صنایع کنسروسازی، نوشابه سازی، ‌عطرسازی و غذایی نیز
            استفاده می‌شود. امروزه افراد زیادی به استفاده از گیاهان دارویی
            متمایل شده اند. خواص بی نظیر این گیاهان و نداشتن عوارض جانبی ناشی از
            مصرف باعث شده تا افراد زیادی به صور مختلف از آن ها استفاده کنند. به
            همین جهت به کشت گیاهان دارویی می توان به چشم یک مزیت پر سود و منفعت
            نگریست. از آن جا که این گیاهان برای کشت، مراقبت خاص و شرایط حساسی
            نیاز ندارند، می توان روی کشت آن ها سرمایه گذاری کرد.
          </p>
          <p>
            از جمله گیاهان دارویی که می توان نسبت به کشت آن در شهرستان اقدام
            نمود، زیره سبز است. زیره سبز با کمترین نیاز آبی یکی از مهمترین انواع
            گیاه دارویی است که به سبب اهمیت، خواص دارویی و درمانی و نقش آن در
            سوددهی به عنوان طلای سبز شناخته شده است. با کشت این گیاه در مناطقی
            که با محدودیت آب مواجه هستند، می‌توان به منظور افزایش بهره وری آب و
            توسعه پایدار بخش کشاورزی گام مؤثری برداشت. زیره گیاهی است که در
            برابر آفات مقاوم بوده و نیاز اندک به آب، دوره رشد کوتاه، خواص دارویی
            و درمانی و ایجاد تعادل زمانی فعالیت کشاورزان و ماشین‌آلات کشاورزی از
            مهمترین عوامل رغبت کشاورزان این شهرستان به کشت این محصول است.
          </p>
          <p>
            در رابطه با تولید حبوبات، استان فارس تولید کننده حبوبات دیمی و آبی
            مرغوبی نظیر لوبیا، نخود، ماش و عدس است که در این بین شهرستان استهبان
            نیز از جمله شهرستان‌های برتر تولید کننده در این زمینه است. این
            گیاهان نیتروژن هوای موجود در خاک را جذب و ذخیره و باعث افزایش
            نیتروژن در خاک می‌شوند، در نتیجه خاک حاصلخیز‌تر و عملکرد محصول در
            تناوب بعدی افزایش خواهد داشت. به همین سبب توسعه کشت تمامی آن ها به
            روش بهاره و پاییزه دارای مزیت است. گیاه سیر پیشنهاد دیگری در بخش
            زراعت شهرستان است. این محصول نیاز کمی به آبیاری دارد و در طول زمستان
            آب مورد نیاز آن از نزولات جوی تأمین می شود. همچنین نسبت به سایر
            محصولات آفت و بیماری کمتری دارد و از محصولاتی است که راحت‌تر و زمان
            طولانی‌تری انبار می‌شود.{" "}
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم‌ترین عوامل توسعه اقتصادی است اما آن‌گونه که باید
            به آن توجه نشده است و لازم است از پتانسیل‌های شهرستان در این حوزه
            برای پیشرفت اقتصادی استفاده شود. در شهرستان استهبان، تعدادی واحد
            صنعتی در زمینه‌های مختلف وجود دارد اما پتانسیل‌های شهرستان نشان
            دهنده این موضوع است که همچنان برای ایجاد واحدهای صنعتی جدید ظرفیت
            وجود دارد. لذا با اندکی ریسک‌پذیری می توان واحدهای سودآوری را در
            حوزه مشاغل صنعتی در این شهرستان احداث کرد.
          </p>
          <p>
            به عنوان مثال با توجه به تولید انبوه محصولات باغی و کشاورزی که
            بارزترین آن، انجیر است، به جهت بسته بندی و انتقال نیاز به کارتن و
            سبد مخصوص است که درحال حاضر این نیاز از سایر مناطق تامین می شود. به
            همین جهت ایجاد واحد یا واحدهایی در زمینه تولید محصولات نامبرده شده
            می‌تواند در شهرستان موفق باشد.{" "}
          </p>
          <p>
            ادوات کشاورزی در کاشت ، داشت و برداشت محصولات کشاورزی زمینه مصرف
            دارند. این ادوات پس از تولید ماشین آلات مورد مصرف در بخش کشاورزی
            نظیر تراکتور و کمباین و... به عنوان بخش مکمل این ماشین آلات طراحی و
            ساخته شده و مورد مصرف قرار می‌گیرند. با توجه به اینکه بخش عمده ای از
            اشتغال و اقتصاد شهرستان به بخش کشاورزی اختصاص دارد ساخت، توسعه و
            تولید انواع ادوات کشاورزی می‌تواند کمک موثری به پیشرفت بخش اقتصادی و
            اشتغال‌زایی در شهرستان استهبان داشته باشد.
          </p>
          <p>
            راه‌اندازی طرح نیروگاه خورشیدی پیشنهاد دیگری است که در زمینه صنعت
            قابل بررسی می‌باشد. در نیروگاه خورشیدی با استفاده از پنل‌های
            خورشیدی، انرژی خورشید را به الکتریسیته یا همان برق تبدیل می‌کنند.
            کاهش بارش در سال‌های اخیر و کمبود آب پشت سدها برای تولید برق، افزایش
            جمعیت و ساخت ‌و ساز و در دسترس بودن نور خورشید بدون پرداخت هزینه‌ای،
            سبب شده دولت اجازه اجرا و حمایت از طرح احداث نیروگاه خورشیدی را در
            خانه ها، کارخانه ها و... بدهد. اجرای این طرح در شهرستان استهبان در
            جهت تولید برق می تواند سودمند باشد. ازجمله واحدهایی که در زمینه صنعت
            در حال حاضر در شهرستان استهبان فعالیت می کنند عبارتند از: کارخانه
            سیمان، واحدهای کارگاهی فرآوری انجیر، تولید کوره صنعتی، واحد پرکردن
            سیلندر مایع، کارخانه اکسیژن و گاز بوتان و تولیدی مسقطی انجیر. هر یک
            از واحدهای اشاره شده در صورت مطالعه و امکان سنجی اقتصادی، زمینه
            افزایش ظرفیت را دارند.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            امروزه یکی از معیارهای پیشرفت جوامع، وضعیت تغذیه به ویژه تغذیه
            پروتئین توسط افراد آن جامعه است. فرآورده‌های حاصل از پرورش و نگهداری
            طیور از مهم‌ترین منابع پروتئینی می‌باشند. به طوری که تولید و مصرف
            آن‌ها در سطح شهرستان با توجه به روند رو به رشد جمعیت با سرعت روز
            افزونی در حال افزایش است. در این زمینه برای پرورش بسیاری از طیور
            شرایط مساعدی در شهرستان وجود دارد اما نکته مهم و قابل توجه،
            بازاریابی جهت فروش محصولات تولیدی است. درواقع وجود بازار فروش دائمی
            و مطمئن می تواند زمینه را برای گسترش طرح‌های پرورش طیور چه به صورت
            سنتی و چه صنعتی فراهم نماید. بنابراین طیوری که به آن پرداخته می
            شوند، به شرط بازازیابی مناسب مزیت پرورش دارند و درحال حاضر اولویت
            پرورش به غیر از مرغ گوشتی برای تمامی آن‌ها یکسان است.
          </p>
          <p>
            ارزش غذایی بالای گوشت طیور، سالم و بهداشتی بودن گوشت طیور، قابلیت
            هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و زمین و برگشت
            سریع سرمایه از فواید پرورش مرغ گوشتی است. بدیهی است گوشت مرغ به سبب
            مزیت‌های فراوانی که دارد به عنوان منابع تامین پروتئین می‌تواند مطرح
            و نیاز عمومی شهرستان را در این زمینه مرتفع نماید. نسبت ضایعات در
            گوشت مرغ در مقایسه با سایر دام ها کمتر است، به طوری که در گوشت
            گوسفند ضایعات حدود 50 % و در مرغ حدود 25 % است. ضریب تبدیل جیره
            غذایی به گوشت در مرغ نسبت به سایر دام‌ها بالا بوده به طوری که در
            مرغ‌های اصلاح شده این ضریب 2 تا 2/2 و در گوساله و گاو بین 6 تا 9 %
            متغیر است. با توجه به دلایل فوق ایجاد واحد پرورش مرغ گوشتی در
            شهرستان مزیت دارد و تنها باید بازاریابی کرد تا بتوان محصول را با
            قیمت مناسب به فروش رساند.
          </p>
          <p>
            کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند و از قدرت پرواز
            کمی برخوردار است. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت
            مناسب قیمتی بیشتر و مشتریان خاص خود را دارد و از جهت دیگر به دلیل
            مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به
            دیگر پرندگان کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره
            نمود که قابلیت تولید و عرضه بیشتر را دارد. با پرورش کبک به‌ صورت
            صنعتی می‌توان بخشی از نیاز در حوزه گوشت را تأمین کرد و از میزان
            واردات کاست. گزینه دیگر بلدرچین می‌باشد. بلدرچین پرنده‌ای با جثه
            کوچک بوده که در برابر بسیاری از بیماری ها مقاوم است. پرورش بلدرچین
            به دلیل هزینه های جاری پایین، اشباع نبودن بازار فروش، کوتاه بودن
            دوره پرورش (40 روز) و عدم پرورش انحصاری توسط شرکت های بزرگ دارای
            مزیت اقتصادی است. محصولات این پرنده شامل گوشت، تخم بلدرچین و کود
            است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین سرشار
            از پروتئین است.
          </p>
          <p>
            قرقاول یکی دیگر از پرندگانی است که حتی نسبت به بقیه طیور در زمینه
            پرورش، از سودآوری بالایی برخوردار است ولی به دلیل عدم اطلاع
            رسانی‌های کافی هنوز خیلی از پرورش دهندگان، آگاهی کافی نسبت به این
            نوع پرنده ندارند. قرقاول به دلیل ویژگی های ظاهری و جنبه زیبایی بال و
            پرها و خواص بسیار زیاد گوشت آن مانند: عدم وجود چربی، وجود مواد معدنی
            و گروه عظیمی از ویتامین ها، لذیذ بودن گوشت آن بعد از آهو، سریع الهضم
            بودن، نداشتن هیچ گونه عارضه مصرفی برای سیستم گوارش و همچنین خواص آن
            برای درمان فراموشی و کم خونی، بسیار مورد علاقه قرار گرفته است. این
            پرنده نیاز به مراقبت مداوم ندارد و نسبت به هر شرایط آب و هوایی مقاوم
            است. در ضمن می‌توان روی صادرات گوشت قرقاول به کشورهای دیگر (مخصوصاً
            کشورهای حوزه خلیج فارس) کار کرد؛ بنابراین پرورش این پرنده مقرون به
            صرفه بوده و سوددهی بالایی خواهد داشت.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش 3
            برابر چرم گاو است و ظرافت خاصی دارد و نیز در تولید کیف و کفش با قیمت
            بالا به کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه
            چشم آن برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده
            می شود. همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی
            و خلق آثار هنری، می‌توان اشتغال‌زایی کرد.
          </p>
          <p> </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید انواع محصولات کشاورزی، بررسی‌ها نشان می‌دهد که
            سالانه مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل
            می‌شوند که در حدود 30 تا 40 درصد برآورد می‌گردد. از سوی دیگر برداشت
            و یا تولید بسیاری از محصولات کشاورزی در یک بازه زمانی مشخصی رخ
            می‌دهد اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا صنایع تبدیلی
            می‌تواند زمان استفاده از محصول را افزایش داده و از میزان ضایعات آن
            بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات شهرستان می‌گردد.
          </p>
          <p>
            رونق بسته بندی محصولات و تولیدات، برای ارائه و فروش در بازارهای
            مختلف، موردی است که در سال های اخیر، جایگاه ویژه ای را کسب کرده و به
            عاملی مهم در میزان فروش یک واحد تولیدی تبدیل شده است. هر قدر بسته
            بندی یک محصول، زیبا، مناسب، در برگیرنده مشخصات، معرف محصول و مطابق
            با جنبه‎ها و خصوصیات روانشناختی خریداران باشد، به همان اندازه، از
            بازار و فروش خوبی برخوردار خواهد بود. بسته بندی باید تا حد امکان
            ساده و ارزان باشد، ضمن این‌که اهداف اولیه بسته بندی یعنی خاصیت
            حفاظتی و جذابیت را نیز دارا باشد. در نتیجه پرداختن به این موضوع
            دارای توجیه مناسب اقتصادی بوده و با اجرای این طرح، می‌توان بستر
            مناسبی را برای اشتغال نیروهای ماهر و نیمه ماهر فراهم آورد. حجم بالای
            انجیر تولیدی در این شهرستان، زمینه مناسبی را برای کسب و کار بسته
            بندی انجیر فراهم نموده است و می‌توان در این زمینه سرمایه‌گذاری کرد.
          </p>
          <p>
            همچنین بسته بندی زعفران تولیدی منطقه نیز توجیهی اقتصادی برای اجرا در
            شهرستان استهبان دارد. زعفران در شمار گران‌قیمت‌ترین ادویه‌های جهان
            جای دارد. گیاهی که خواص مختلف درمانی داشته و تنها در تعداد معدودی از
            کشورها از جمله ایران به عمل می‌آید. ایران چه از نظر تولید و چه از
            نظر صادرات این ادویه خوش عطر و طعم و البته گران، مقام اول را دارا
            است اما متأسفانه به دلیل ضعف در زمینه فرآوری، بازاریابی و ارائه
            محصول به شکل امروزی، زعفران ایران اغلب به‌صورت فله به کشورهای دیگر
            فروخته شده و در آنجا بسته‌بندی می‌شود و به قیمتی بسیار بالاتر عرضه
            می‌گردد.
          </p>
          <p>
            زغال محصولی است که از دیرباز بین عموم مردم کاربرد داشته است. مواد
            اولیه این محصول، چوب درختان است. این چوب ها بیشتر از درختان چندین
            ساله و بالغ جنگل ها، بصورت قاچاق برداشت می شوند و آسیب‌های جبران
            ناپذیری به محیط زیست وارد می‌کنند. زغال فشرده بهترین و مناسب ترین
            جایگزین برای زغال های طبیعی هستند چون هم توجیه اقتصادی دارند و هم
            برای طبیعت مضر نیستند. با تولید زغال فشرده از ضایعات چوب و
            فرآورده‌های سلولزی حاصل از کشاورزی، می‌توان گام بزرگی در حفظ محیط
            زیست، اشتغال‌زایی آسان و سوددهی مطلوب برداشت. زغال فشرده برعکس زغال
            های طبیعی، از چوب درخت به وجود نمی آید و همین امر باعث می شود که
            درختان کمتری قطع بشود. زغال های طبیعی به خاطر ترکیبات طبیعی که دارند
            میزان قابل توجهی دود از خود تولید می کنند ولی زغال فشرده به دلیل
            دارا بودن ترکیبات صنعتی دود کمتری تولید می کند. با توجه به این که
            کسب و کار تولید زغال فشرده یک کسب و کار جدید و نوپا است، راه برای
            کارآفرینان تازه کار جهت ورود به این حوزه هموار است.
          </p>
          <p>
            به منظور ذخیره سازی و نگهداری طولانی تر محصولات کشاورزی منطقه نظیر
            انار و انجیر که از مطرح ترین محصولات باغی شهرستان هستند، سرمایه
            گذاری هایی در زمینه احداث سردخانه صورت گرفته است. اما با این وجود
            همچنان ظرفیت های بالایی برای راه اندازی واحدهای جدید در این شهرستان
            وجود دارد. از مهمترین مزایای استفاده از سردخانه میوه و سبزی می توان
            به جلوگیری از فساد محصول اشاره کرد. روند انواع فسادها از قبیل فساد
            فیزیکی، فساد شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود
            میکروارگانیسم ها و غیره با نگهداری در سردخانه ها به شدت کند شده و
            حفظ کیفیت محصول در زمان طولانی تر حاصل می گردد. از دیگر مزایای با
            اهمیت احداث سردخانه میوه، کنترل قیمت بازار است. ذخیره کردن میوه در
            سردخانه موجب می شود در ماه هایی که مصرف میوه بسیار است و فصل برداشت
            آن محصول خاص نیست، بازار با کمبود مواجه نشده و حباب قیمت ایجاد
            نگردد. در واقع با ساخت سردخانه میوه تعادلی در عرضه و تقاضا ایجاد می
            گردد و موجب خواهد شد از افزایش بی رویه قیمت که به ضرر مصرف کننده است
            و از کاهش بیش از حد آن که به ضرر باغداران است جلوگیری به عمل آید.
            بنابراین نقش سردخانه های میوه جات به عنوان حد واسط بازار و باغداران
            در این بین بسیار پر رنگ و حیاتی است که با عنایت به ظرفیت مناسب
            شهرستان در زمینه باغداری، می تواند قابلیت توسعه داشته باشد.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه‌های شغلی سوددهی است که با توجه به دانش موجود و جمعیت
            جوان و جویای کار آن از ظرفیت بسیار خوبی در شهرستان استهبان برخوردار
            است و اگر از این ظرفیت های شیلاتی استفاده شود سودآوری مناسبی برای آن
            ایجاد خواهد شد. در شهرستان استهبان برای انجام فعالیت های شیلاتی
            ظرفیت های بالقوه بالایی وجود دارد که موجب می شود در این زمینه بتوان
            به صورت مستقیم و یا غیرمستقیم فعالیت نمود. درحال حاضر واحدهای پرورش
            ماهیان گرمابی(کپور و آمور)، سردآبی (قزل آلا) و خاویاری در این
            شهرستان مشغول به کار هستند که در نتیجه فعالیت آن ها، سالانه میزان
            مطلوبی از گوشت ماهی و خاویار با ارزش به بازارهای داخلی و خارجی روانه
            می شوند. بنابراین با تامین منابع آبی و یا استفاده بهینه از منابع آب
            کشاورزی به صورت استخر دومنظوره می توان در این زمینه فعالیت نمود.
          </p>
          <p>
            ماهی قزل‌آلای رنگین‌کمان مناسب‌ترین ماهی سرد آبی جهت پرورش است،
            به‌طوری‌که آسان‌تر به غذای دستی عادت کرده و نسبت به درجه حرارت و
            کیفیت آب، حساسیت کمتری دارد و بدین‌ جهت در سراسر دنیا اساسی‌ترین
            ماهی آزاد مورد پرورش جهت تغذیه است. از این ماهی می‌توان جهت ماهی‌دار
            کردن آبگیرهای طبیعی نیز استفاده نمود. به دلیل وجود تعداد زیادی مراکز
            تکثیر ماهی قزل‌آلای رنگین‌کمان در کشور به‌طور تقریبی در طول سال بچه
            ماهی مورد نیاز مزارع پرورشی در اوزان مختلف مهیا می‌شود. از طرفی وجود
            کارخانه‌های متعدد تولید غذای ماهی قزل‌آلا باعث شده تا عمده‌ترین
            اقلام مورد نیاز مزارع پرورشی به ‌راحتی قابل تأمین باشد. ماهی
            قزل‌آلای رنگین‌کمان مانند سایر آزاد ماهیان دارای گوشتی لذیذ است که
            طرفداران زیادی دارد و طعم و مزه این ماهی حتی در بین کسانی که کمتر
            ماهی را به‌عنوان غذای اصلی خود مصرف می‌کنند، خوشایند است. پرورش
            ماهی‌های سرد آبی در کوتاه مدت به سوددهی بالایی می رسد و ظرفیت ایجاد
            این طرح در شهرستان وجود دارد.
          </p>
          <p>
            با توجه به هزینه‌های تولید و نرخ فروش ماهی در شرایط کنونی، پرورش
            ماهیان گرمابی کسب و کار سودآوری است که بخش اعظم صادرات آبزیان را
            تشکیل می دهد. محدودیت ذخایر دریاها، کاهش صید و افزایش روز افزون
            جمعیت باعث شده است جهت تامین پروتئین سالم به پرورش ماهی در محیط های
            مصنوعی نظیر استخرهای ساختگی روی آورده شود. این عمل باعث کاهش هزینه
            در واردات و افزایش اشتغال‌زایی و سودآوری بالا است و ماهی های گرمابی
            یکی از مهمترین منابع تأمین پروتئین است. مهمترین گونه ماهی گرمابی،
            ماهی کپور است. یکی از مهم‌ترین موضوعات در رابطه با پرورش ماهی
            گرمابی، انتخاب محیط مناسب جهت پرورش ماهی است. ماهی ها جزء آبزیانی
            هستند که می‌توان در استخرهای کوچک نیز به پرورش آن‌ها پرداخت.
            استخرهای بتنی یا استخرهای جدید قابل حمل و نقل که بسیار نسبت به
            استخرهای بتنی به صرفه است. با رشد ماهی‌ها باید محیط پرورش آن ها را
            گسترش داد و درصورت فروش خوب می توان نسب به توسعه استخر اقدام نمود.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            {" "}
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است، گوهرِ پاکیزه و قیمتیِ مردمی
            که نه به وسیله صنعت بلکه به دستِ پرتوان صنعتگران، هنرمندان و
            بافندگان این دیار کهن تولید شده است.
          </p>
          <p>
            نکته‌ای که در رابطه با صنایع دستی وجود دارد این است که برخلاف زحمتی
            که هنرمند می کشد تا یکی از صنایع دستی را تولید کند، متاسفانه به علت
            عدم حمایت و بازار فروش داخلی و خارجی، رغبت به سمت فعالیت در این
            زمینه کاهش یافته است و بسیاری از هنرهای دستی به همین دلیل به فراموشی
            سپرده شده اند. در ادامه هم توضیحاتی راجع به پتانسیل های صنایع دستی
            در شهرستان استهبان آورده می شود اما در هر صورت اگر توجهی به آن از
            سمت دولت و نهادهای مربوطه نشود، نمی توان انتظار موفقیت برای آن داشت.{" "}
          </p>
          <p>
            قالی بافی از مشاغل خانگی پر درآمدی است که تسهیلات خوبی به آن تعلق می
            گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند
            چون در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی
            کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن
            دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به
            بازار عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در
            این زمینه فکر کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد. همچنین می توان در
            زمینه سفالگری نیز در این شهرستان فعالیت کرد. استفاده از خلاقیت و روش
            های نوین در این حرفه می تواند شخص را تا حد زیادی به موفقیت نزدیک
            کرده و بازار فروش خوبی برای او ایجاد کند.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
