import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-13"].cities["IR-1313"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        agriculture: "زراعت",
        livestock: "دامداری",
        fisheries: "شیلات",
        food_industry: "صنایع غذایی",
        services: "خدمات",
        industry: "صنعت",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            خرمشهر یکی از شهرستان‌های استان خوزستان است که از شمال به شهرستان
            اهواز، از شرق به شهرستان شادگان، از جنوب شرق به شهرستان آبادان، از
            جنوب غرب، غرب و شمال غرب به کشور عراق و شهرستان هویزه محدود می‌شود.
            شکل زیر موقعیت شهرستان خرمشهر را نشان می‌دهد. آب‌وهوای شهرستان
            خرمشهر گرم و مرطوب می‌باشد. طبق سرشماری سال 95، جمعیت شهرستان 170976
            نفر گزارش شده‌است.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از مشاغل موجود در شهرستان خرمشهر است که قابلیت توسعه
            دارد. افزایش باغداری، علاوه‌بر اشتغالزایی، به اقتصاد و فضای کسب و
            کار شهرستان رونق می‌بخشد. کشاورزی و ازجمله باغبانی در توسعه ملی و
            افزایش رفاه عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه
            شهری، توزیع درآمد و عدالت اجتماعی موثر است.
          </p>
          <p>
            به گفته‌ی کارشناسان منبع اصلی تامین کننده‌ی آب جهت فعالیت‌های
            کشاورزی در شهرستان خرمشهر، رودخانه کارون بوده است که سال‌های اخیر به
            خاطر پاره‌ای از مشکلات، میزان املاح آن بالا رفته است و به همین سبب
            طرح‌های اجرایی در زمینه باغداری در شهرستان خرمشهر می‌بایست با این
            شرایط سازگار باشند. در ادامه به بررسی برخی از این پیشنهادات پرداخته
            شده‌است.
          </p>
          <p>
            از جمله محصولات سازگار با شرایط شهرستان، می توان به آلوئه ورا اشاره
            کرد. گونه‌های مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی،
            بیماری‌ها، آفات و حتی شوری هستند. علت مقاومت زیاد آن ها ساختار
            مرفولوژیکی این گیاه است و بذر آن ها نیز در شرایط اقلیمی مناسب و در
            دمای 21درجه سانتی گراد سبز می شوند. البته این گیاهان به سرما بسیار
            حساس هستند به طوریکه در دمای زیر 10درجه سانتی گراد رشد آن ها متوقف
            می شود. آلوئه ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد حساس است.
            از این رو آبیاری گیاهان باید زمانی انجام شود که خاک آن ها کاملا خشک
            باشد. چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید تحت آبیاری
            به موقع قرار بگیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک
            های سبک که از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه توصیه
            می شود. بازار و جایگاه آلوئه ورا در کشور جدید می‌باشد و آن چنان که
            باید جایگاه خود را پیدا نکرده اما این گیاه از اندک گیاهان دارویی است
            که علاوه بر مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و
            تغذیه ای (عصاره و نوشیدنی) نیز کاربرد دارد.
          </p>
          <p>
            خرما یکی دیگر از محصولات باغی است که با شرایط آب‌وهوایی شهرستان
            مطابقت دارد. در نخلستان‌های این منطقه خرماهای متنوعی از جمله برحی،
            بریم، استعمران، زاهدی، گنطار و چندین نوع دیگر تولید می‌شود که قابلیت
            توسعه دارد. گسترش نخلستان‌های خرما باتوجه به سود مناسب و تجربه
            ساکنین شهرستان می تواند مزایای بسیاری را به همراه داشته باشد. خرما
            میوه ای است با ارزش غذائی بالا که به علت دارا بودن مواد قندی قابل
            توجه (حدود 70%) علاوه بر مصرف غذایی، در صنعت نیز موارد استفاده
            فراوان دارد. مصارف مختلف خرما در صنعت شامل موارد خوراکی مانند شیره،
            شهد، شکلات خرما و...است، از ضایعات آن در ترکیب خوراک دام و طیور، از
            برگ خرما در ساخت انواع ظروف بافتنی، حصیر و از تنه و چوب خرما در
            کارخانجات نئوپان سازی و کاغذ سازی و همین طور پوشش ساختمان‌ها و پل‌ها
            استفاده می کنند.
          </p>
          <p>
            احداث باغ زیتون از جمله مشاغل مزیت‌دار شهرستان است که پیشنهاد
            می‌شود. زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم
            بازده و تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به
            محصول ثروتمند خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول
            عمر و سازش با محیط‌های مختلف به دیگر درختان برتری دارد تا جایی که
            علاوه بر کشت در باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از
            این درخت استفاده می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های
            اقتصادی ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک به معیشت
            کشاورزان با زیر کشت بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی (جذب
            قابل‌ملاحظه‌ای از جمعیت جویای کار) و جلوگیری از مهاجرت است.
          </p>
          <p>
            نیاز آبی بسیار کم و سازگاری با محیط و استقامت در برابر گرما و
            خشک‌سالی از ویژگی‌های بارز گیاه انجیر محسوب می‌شود. ازآنجاکه باغ‌های
            انجیر معمولاً در دامنه‌های شیب‌دار احداث می‌گردند، احداث چنین
            باغ‌هایی علاوه بر ایجاد اشتغال، پوشش گیاهی مناسب برای منطقه و
            بیابان‌زدایی می‌تواند به حفظ کنترل سیلاب، جلوگیری از فرسایش خاک و
            استفاده بهینه از آب باران کمک کند. همچنین انجیر به عنوان میوه ای با
            خواص بسیار زیاد علاوه بر تازه خوری، برای تولید میوه خشک نیز مورد
            استفاده قرار می گیرد و ارزش افزوده بالایی برای تولید کننده ایجاد می
            کند. باتوجه به دمای بالای هوا در این منطقه و محدودیت هایی که منابع
            آبی دارد، فعالیت در زمینه احداث باغ انجیر دارای مزیت است.
          </p>
          <p>
            برای احداث باغات انگور نیز بستر مناسبی در این شهرستان وجود دارد.
            مزیت کاشت انگور در استان خوزستان و شهرستان خرمشهر، این است که پیش از
            ورود انگور سایر استان‌ها به بازار، به دست می‌آید و از این جهت به
            دلیل نوبرانه بودن قیمت مناسبی دارد. زیبایی، تنوع رنگ، طعم و مزه،
            ارزش غذایی، خواص دارویی و وجود فرآورده‌‌های تبدیلی چون کشمش، شیره
            انگور، روغن هسته انگور، کنسانتره، آب انگور، سرکه، آبغوره، دارو‌های
            تقویتی و مواد آرایشی ‌بهداشتی، همچنین توصیه‌‌های دینی و مذهبی، انگور
            را به یک میوه استثنایی و بی‌نظیر تبدیل کرده است؛ بنابراین در بین
            مردم طرفداران زیادی دارد و بازار مصرف این محصول به صورت محصولات
            فراوری شده و تازه خوری فراهم است. پرورش انگور علاوه بر اشتغال‌زایی،
            یکی از محصولات ارزآور کشور است و می‌تواند در توسعه صادرات غیرنفتی در
            بخش کشاورزی، سهم بسزایی داشته باشد.
          </p>
          <p>
            درخت پالونیا به دلیل تحمل بالا در برابر گرما، خشکی وعدم حساسیت به
            انواع خاک، کسب و کار کاشت درخت پالونیا را تبدیل به یک فرصت سودآور در
            تجارت جهانی کرده است. درخت پالونیا علاوه بر صنعت چوب، به علت زیبایی،
            سریع الرشد بودن و جذب آلاینده های هوا در جنگل کاری سریع و توسعه فضای
            سبز شهری مناسب است. رشد درخت پالونیا بسیار سریع است و در طی سه هفته
            از شروع کاشت به اندازه یک وجب رشد می کند. این درخت در سن 5 سالگی به
            بلوغ رسیده و چوب آن قابل بهره برداری و استفاده است. نرمی و فرم پذیری
            چوپ درخت پالونیا ،گزینه مناسبی در صنایع مبلمان سازی است. از چوپ درخت
            پالونیا علاوه بر تولید مبلمان در درب و پنجره، ساخت آلات موسیقی، روکش
            سازی، تخته های چند لایه، خمیرکاغذ، ساخت جعبه و کانتینرهای چوبی
            استفاده می شود.گرده زایی و شهدزایی بالای شکوفه های درخت پالونیا
            ،تغذیه ی مناسب برای زنبورعسل و مواد معدنی موجود در برگ بزرگ این درخت
            تقویت کننده ی خاک (خاک برگ و کود سبز) و تغذیه دام می باشد. همچینین
            در مصارف دارویی تأثیرات مثبتی بر روی کبد، کلیه و کیسه صفرا دارد.
            باتوجه به مزایای بیان شده، کاشت درخت پالونیا قابل سرمایه‌گذاری است.
          </p>
          <p>
            تولید سبزیجات و صیفی‌جات به صورت آزاد با توجه به کیفیت بالای محصولات
            تولیدی و بازار فروش مناسب، از جمله دیگر مزیت های شهرستان خرمشهر به
            حساب می آید؛ بنابراین فعالیت در این زمینه می تواند برای باغداران سود
            خوبی به دنبال داشته باشد.
          </p>
          <p>
            کاشت درخت اکالیپتوس از جمله مشاغل پیشنهادی در شهرستان است. درخت
            اکالیپتوس از درختان عظیم و سریع الرشد است که به صورت گسترده در نواحی
            گرمسیری، نیمه گرمسیری و معتدل کشت می‌شود. اکالیپتوس‌ها که امروزه به
            صورت عمده به عنوان منبع تولید چوب کاغذسازی، هیزم، ذغال‌چوب، تیرهای
            تونلی، تخته خرده چوب و اسانس‌های روغنی کاشته می‌شوند، به عنوان یکی
            از منابع عمده مولد فیبر جهت ساخت کاغذ سفید کرافت و در نهایت، تولید
            کاغذ چاپ و تحریر با کیفیت عالی شناخته شده‌اند. کاشت اکالیپتوس در
            خاک‌های شور و کم‌بازده بسیار ارزشمند است و توصیه می‌شود. جنس
            اکالیپتوس با توجه به تنوع فراوان منابع ژنتیکی و مقاومت در برابر
            سرما، گرما، شوری و خشکی از یک طرف و تولید سریع و مطلوب چوب در دوره
            کوتاه مدت سه تا پنج ساله از طرف دیگر، بهترین گزینه برای کشت به صورت
            وسیع در اراضی کم‌بازده، به ویژه با استفاده از هرزآب و فاضلاب است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد. در
            این قسمت نیز محصولات زراعی متناسب با شرایط موجود در منطقه معرفی و
            مزایای کشت هرکدام به تفکیک بیان شده‌است.
          </p>
          <p>
            به اعلام سازمان جهادکشاورزی استان خوزستان، یکی از دانه‌های روغنی
            مناسب جهت جایگزینی با برنج در این منطقه کشت سویا می باشد. سویا
            دانه‌ای روغنی است که از نظر گروه‌بندی مواد غذائی، در گروه چربی‌ها
            قرار می‌گیرد. از این دانه، همچون دانه‌های دیگر مانند دانه
            آفتابگردان، روغن گرفته می شود که دارای خواص بسیار زیادی است. در حال
            حاضر بسیاری از مردم، دانه سویا را به عنوان یکی از اجزاء سبد آجیل خود
            مصرف می کنند و بسیاری از افراد نیز استفاده عام تری از پروتئین سویا
            دارند. تعدادی از مردم به مصرف سویا به جای گوشت چرخ کرده روی آوردند.
            این کسب و کار پردرآمد را می توان با سرمایه اولیه پایین و با یک کارگر
            راه انداخت و به سود خوبی دست یافت. به علاوه سویا به صورت تضمینی توسط
            دولت خریداری می شود.
          </p>
          <p>
            کشت دانه‌های روغنی در کشور ما که متاسفانه اکثر نیاز خود را از طریق
            واردات تامین می‌کند، اهمیت بسیاری بالایی دارد. طبق بررسی‌های
            انجام‌شده، علاوه بر سویا، توسعه کشت دانه‌های روغنی نظیر کلزا، گلرنگ،
            آفتابگردان و کنجد نیز مزیت دارد.
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول است.
            روغن کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و
            داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته
            است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            گلرنگ نیز با خصوصیات مطلوب زراعی نظیر مقاومت نسبی به شوری خاک و خشکی
            هوا، مقاومت بالا به سرمای زمستانه (تیپ پاییزه)، وجود روغنی مطلوب با
            بیش از ۹۰ درصد اسیدهای چرب غیر اشباع، همواره به عنوان یک دانه روغنی
            با ارزش مطرح بوده است.
          </p>
          <p>
            گل آفتابگردان گیاهی یک ساله است که کشت آن در هر شرایطی امکانپذیر
            بوده و فرآورده های حاصل از آن دارای مزیت اقتصادی فراوان است.
            آفتابگردان در دو نوع آجیلی و روغنی کاشته می‌شود. این گیاه، یکی از
            نباتات روغنی مهم جهان است که از نظر تولید روغن، بعد از سویا در مقام
            دوم قرار دارد. آفتاب گردان های آجیلی از بازار پسندی ویژه ای
            برخوردارند. علاوه بر این، فراورده های جانبی آفتاب گردان به خصوص
            کنجاله آن باعث توجه هر چه بیشتر به زراعت این گیاه با ارزش شده است.
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری
            آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های
            زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان
            کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل
            فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و... مورد استفاده
            قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می تواند هدف
            تولید انبوه کشاورزان باشد. از همین رو نگرانی ها برای بازاریابی این
            محصول نسبت به سایر محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم
            وجود ماشین‌آلات کاشت و برداشت دانه های روغنی است که درصورت تامین این
            ماشین آلات، تولید کمی وکیفی محصول درسطح منطقه می‌تواند از رشد قابل
            توجهی برخوردار شود.
          </p>
          <p>
            توسعه کشت گیاهان دارویی به دلیل داشتن آستانه تحمل بالا در برابر
            تنش‌های محیطی و نیاز کم به منابع آبی حرکتی هوشمندانه و در خور توجه
            است. امروزه افراد زیادی به استفاده از گیاهان دارویی متمایل شده اند.
            خواص بی نظیر این گیاهان و نداشتن عوارض جانبی ناشی از مصرف باعث شده
            تا افراد زیادی به صور مختلف از آن ها استفاده کنند. به همین جهت به
            کشت گیاهان دارویی می توان به چشم یک مزیت پر سود نگریست. از آن جا که
            این گیاهان برای کشت، مراقبت خاص و شرایط حساسی نیاز ندارند، می توان
            روی کشت آن ها سرمایه گذاری کرد. از جمله گیاهان دارویی قابل کشت در
            این شهرستان می توان به چای ترش، نعنا فلفلی، گل‌گاوزبان، آویشن،
            بادرنجبویه، رزماری، اسطوخودوس، بابونه و مورد معطر اشاره کرد که
            قابلیت کشت در شهرستان خرمشهر را دارد.
          </p>
          <p>
            علاوه بر گیاهان دارویی نامبرده شده می‌توان در زمینه کشت زیره سبز نیز
            سرمایه گذاری نمود. زیره سبز با کمترین نیاز آبی یکی از مهمترین انواع
            گیاه دارویی محسوب می‌شود که به سبب اهمیت، خواص دارویی و درمانی و نقش
            آن در ارزآوری، به عنوان طلای سبز شناخته شده است. با کشت این گیاه در
            مناطقی که با محدودیت آب مواجه هستند، می‌توان به منظور افزایش بهره
            وری آب و توسعه پایدار بخش کشاورزی گام مؤثری برداشت. زیره گیاهی است
            که در برابر آفات مقاوم بوده و نیاز اندک به آب، دوره رشد کوتاه، خواص
            دارویی و درمانی و ایجاد تعادل زمانی فعالیت کشاورزان و ماشین‌آلات
            کشاورزی از مهمترین عوامل رغبت کشاورزان به کشت این محصول است.
          </p>
          <p>
            پنبه نیز از دیگر محصولات زراعی است که می توان نسبت به توسعه کشت آن
            در شهرستان خرمشهر اقدام کرد. این گیاه گرمادوست می‌باشد و رشد و نمو
            آن بستگی زیادی به دما دارد و هرگز نباید با یخبندان و سرمای شدید
            مواجه گردد که این شرایط در شهرستان خرمشهر فراهم است. البته این گیاه
            به شوری مقاوم است و در اغلب خاک‌های زراعی می‌توان آن را کشت نمود،
            اما خاک‌های رسوبی و جلگه‌ای عمیق با مواد آلی کافی و زهکشی طبیعی،
            مناسب‌تر هستند. پنبه، به طلای سفید مشهور است. الیاف پنبه یکی از
            مهم‌ترین الیاف طبیعی برای تهیه نخ و پارچه به شمار می‌رود و محصولات
            آن علاوه بر ویژگی‌هایی چون استحکام، دوام، رنگ‌پذیری، قابلیت شستشو،
            اتو پذیری، قابلیت جذب گرما و تبادل هوا، موجبات آرامش روحی و احساس
            مثبت را در انسان فراهم می‌آورد.
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب
            آن از اهمیت خاصی برخوردار است همچنین به علت وجود باکتریهای ریزوبیوم
            در ریشه های خود قادر به تثبیت ازت هوا بوده و به این طریق باعث باروری
            خاک می شود از طرفی دیگر گیاهی چندساله است و تا چند سال می توان
            برداشت انجام داد؛ بنابراین توسعه این کشت توجیه اقتصادی داشته و امکان
            تامین بخشی از علوفه مورد نیاز دام، فراهم می‌شود که علاوه بر ایجاد
            اشتغال مولد و حصول درآمد مناسب برای زارعین، در استفاده بهینه از
            ظرفیت های پرورش دام نیز موثر خواهد بود و نیاز شهرستان برای وارد کردن
            نهاده های مورد نیاز دام از سایر مناطق را برطرف خواهد کرد.
          </p>
          <p>
            گیاه کینوآ از طرف سازمان خوار و بار جهانی به عنوان یک استراتژی برای
            امنیت غذایی دنیا معرفی شده است. درواقع گیاه کینوا یک گیاه شبه غله
            است که می تواند راه حل مناسبی برای مشکل کمبود غله باشد. تغییر آب و
            هوای ایران به سمت گرم و خشک و شورشدن تدریجی خاک های کشور از سویی و
            تحمل گیاه کینوا در مقابل شوری، خشکی و یخ زدگی از سوی دیگر، بیانگر آن
            است که می توان از کینوا به عنوان گیاهی مناسب برای رسیدن به کشاورزی
            پایدار، تغذیه مناسب و تولید صنعتی استفاده کرد. دانه های آن سرشار از
            پروتئین و یک جایگزین عالی برای برنج محسوب می شود. این غله ی کامل
            باعث ایجاد سیری طولانی مدت می شود. این گیاه به رشد در شرایط سخت
            مشهور است به همین دلیل یکی از بهترین گزینه ها برای بیابان زدایی
            محسوب می شود. باتوجه به مطالب گفته شده، گسترش کشت آن مزیت دارد.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری یکی از دیگر از مشاغل رایج در شهرستان خرمشهر است. دامداری با
            یکی از مهم ترین نیازهای انسان، یعنی نیاز به منابع غذایی و خصوصا
            منابع پروتئینی مرتبط می‌باشد، که توجه به آن امری ضروری است. فعالیت
            در این حوزه شغلی و افزایش بهره وری در آن، می تواند از راهکارهای
            توسعه اقتصادی و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی محسوب
            شود.{" "}
          </p>
          <p>
            در شهرستان خرمشهر در حال حاضر طرح های نیمه صنعتی و سنتی در زمینه
            پرورش دام‌های سبک و سنگینی همچون بز و گوسفند، گوساله پرواری، گاو
            شیری و گاومیش درحال فعالیت هستند که در نتیجه‌ی آن سود نسبتا مناسبی
            برای سرمایه گذاران حاصل شده است. بنابراین راه اندازی طرح های دامداری
            در تمامی زمینه های یادشده به دلیل اهمیت این کسب و کار مزیت بالایی در
            این منطقه دارد که در ادامه بیشتر به آن پرداخته می شود.
          </p>
          <p>
            در سال‌های اخیر پرواربندی گوسفند به دلیل سودآوری بالا و ریسک کم،
            طرفداران بسیاری پیدا کرده و با اقبال عمومی مواجه شده است. از
            مزیت‌های اقتصادی این کسب و کار می توان به اشتغال زایی در مناطق
            مختلف، تولید گوشت مرغوب و پشم اشاره نمود. گوسفند در مقايسه با ساير
            حيوانات به جيره نگهدارى کمترى احتياج دارد و بيشتر غذاى دريافتى را
            صرف رشد و نمو مى‌کند همچنین نسبت به سایر دام‌ها مثل بز و طیور،
            مقاومت خوبی به بیماری‌ها و شرایط نامناسب رطوبتی و دمایی دارد؛
            بنابراین میزان تلفات در این دام بسیار پایین‌تر بوده و ضرر اقتصادی
            کمی را از این جهت به دامدار وارد می‌کند. پرواربندی گوسفند نیاز به
            تجهیزات ارزان قیمتی داشته و به دلیل ریسک کم و بازگشت سریع سرمایه در
            کوتاه مدت، از جذابیت مالی مطلوبی برخوردار است. طرح پرواربندی گوسفند
            از نظر اقتصادی ظرفیت بالایی داشته و به دلیل نیاز مداوم بازار به گوشت
            گوسفند و میزان تولید کم آن در داخل کشور، تقاضا برای گوشت گوسفند پا
            برجا بوده و هر میزان تولید به راحتی به فروش خواهد رسید. از این رو
            بحث رقابت در این حوزه چندان مطرح نبوده و جزء دغدغه‌های پرورش‌دهندگان
            نیست. با توجه به مزیت های مطرح شده طرح پروار بندی گوسفند مزیت دارد.{" "}
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            در زمینه دام سنگین، پرورش گاوبومی قابل سرمایه‌گذاری است. البته توجه
            به این نکته ضروری است که باتوجه به دمای بالای هوا در شهرستان خرمشهر،
            نگهداری گاوهای متناسب با منطقه که شیردهی مناسبی داشته باشند و برای
            بحث پرواربندی به حد کافی فربه بشوند ضرورت بسیاری دارد. به همین خاطر
            علاوه بر پرورش گاوبومی، پرورش گاو سمینتال و هلشتاین و گاوهای دورگ
            نیز دارای مزیت است. امروزه به منظور بهره برداری بهینه از دام سنگین،
            از گاو های دورگ استفاده می‌شود. این دام‌ها، حاصل تلقیح نژاد اصلی و
            نژاد بومی هستند. گوساله ای که از طریق آمیخته گری متولد می شود هم
            برخی خصوصیات ارثی گاو نر اصیل و هم برخی خصوصیات ارثی گاو ماده بومی
            را دارا است. در نسل های بعدی به تدریج صفات منتقل شده از گاو های اصیل
            در گوساله ها ظاهر می شود و تولیدات شیر و گوشت اغلب آنها نیز به نحو
            قابل توجهی بیشتر می شود.
          </p>
          <p>
            گاو سمینتال جزء بهترین گاو های شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را
            می‌دهد.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            علاوه بر پرورش گاوشیری، پرواربندی گوساله در راستای تامین گوشت، می
            تواند مزیت موفقی باشد. مزایای ورود به این عرصه دارای جنبه های مختلف
            است. از یک طرف، از پوست گاو گوشتی در چرم‌سازی استفاده می‌شود؛ از طرف
            دیگر از گوشت آن جهت استفاده در تغذیه انسان بهره برداری می شود. علاوه
            بر این موارد، برای جلوگیری از واردات گوشت گوساله از کشورهای دیگر
            تولید آن اهمیت دارد.{" "}
          </p>
          <p>
            در زمینه پرورش گاومیش نیز ظرفیت بالایی در شهرستان خرمشهر وجود دارد.
            گاومیش دامی است که نسبت به بیماری‌های دام بسیار مقاوم است و شیر
            تولیدی آن از کیفیت بسیار خوبی برخوردار است. گاومیش برخلاف گاو که هر
            علوفه‌ای را نمی‌خورد و انتخابی عمل می‌کند، همه نوع علفی می‌خورد و
            حتی از بقایا و پسماندهای کشاورزی و جلبک های موجود در آب هم تغذیه
            می‌کند. یکی از مهم‌ترین مزیت‌های پرورش گاومیش بالا بودن درصد چربی
            موجود در شیر این دام است. در حالی که هر لیتر شیر گاو بطور میانگین 4
            تا 5 درصد چربی دارد، چربی موجود در شیر گاومیش بین 8 تا 12 درصد است.
          </p>
          <p>
            جمعيت جوان و جوياي كار زياد، شرايط آب و هوايي و اقليمي مناسب شهرستان
            و كم هزينه و پربازده بودن پرورش شتر در خرمشهر، ظرفيت خوبي براي توسعه
            پرورش اين حيوان فراهم كرده است .شتر حيواني است كه به دليل سيستم
            گوارش خاص خود از گياهان بسيار خشن تغذيه مي كند، اين حيوان به علوفه
            بسيار كم، آب محدود و عرصه وسيع بياباني نياز دارد؛ در مقابل بيماري‌ها
            و همچنين نوسان دما بسيار مقاوم است ضمن آنكه از تمام اعضاي اين حيوان
            نيز مي توان بهره اقتصادي برد. مجموع اين شرايط سبب شده پرورش شتر به
            عنوان يك صنعت پرسود مطرح شود. در كشورهاي حاشيه حوزه خليج فارس
            مشتريان بسياري براي شتر وجود دارد چنانچه اگر به صنعت پرورش شتر توجه
            بيشتري شود ظرفيت تبديل شدن به يك صنعت سودآور و اشتغال‌زا را دارد.{" "}
          </p>
          <p>
            الاغ حیوانی است که تا سال ها برای بارکشی در مسیرهای سخت و کوهستانی
            مورد استفاده قرار می گرفت. امروزه با پیشرفت طب سنتی و آگاهی از فواید
            فراوان شیر الاغ، این حیوان نیز وارد حیطه دامپروری شده است. با توجه
            به قیمت بالای شیر این حیوان و نیز فراوری و صادرات شیر الاغ بصورت
            پنیر به کشور های اروپایی می توان به سود قابل توجهی دست یافت. همچنین
            این کسب و کار در مراحل مختلف تولید و نگهداری با مشکلات زیادی مواجه
            نیست و نیاز به تخصص و مهارت خاصی برای راه اندازی ندارد. ویژگی‌های
            اقتصادی پرورش الاغ تنها به پنیر و پوست این حیوان ختم نمی‌شود، فضولات
            الاغ که با نام «عنبرنسارا» شناخته می‌شود، خواص درمانی دارد و در طب
            سنتی مورد استفاده قرار می‌گیرد. این شغل برای محرومیت زدایی و ایجاد
            کسب وکار در مناطقی که فرصت های شغلی چندانی ندارد بسیار مناسب بوده و
            باتوجه به سود قابل توجهی که دارد، در این شهرستان نیز پیشنهاد می شود.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شهرستان خرمشهر به لحاظ برخورداری از دو رودخانه کارون و بهمنشیر و
            همچنین امکان دسترسی به آب های خلیج فارس، در زمینه پرورش ماهیان
            گرمابی و میگو بسیار فعال است و برای گسترش فعالیت های شیلاتی نیز
            ظرفیت های بالایی دارد که می توان به آن پرداخت. علاوه بر پرورش در
            استخرهای آزاد، پرورش در قفس که البته سرمایه گذاری بالایی را می طلبد
            نیز از جمله دیگر روش های پرورش ماهی در این منطقه است که به علاقه
            مندان پیشنهاد می گردد.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند. این ماهی
            در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد.
            ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای
            جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
          <p>
            شهرستان خرمشهر برای پرورش میگوهای آب شور نیز ظرفیت مناسبی دارد و
            باتوجه به مصرف بالای این محصول و امکان صادرات به کشورهای همسایه،
            استفاده از این ظرفیت در جهت گسترش فعالیت های آبزی پروری مزیت بالایی
            دارد که می‌توان به آن پرداخت.
          </p>
          <p>
            پرورش ماهیان زینتی از دیگر مشاغل پیشنهادی در حوزه شیلات در شهرستان
            خرمشهر است. شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی
            نبود و تنها عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی
            نگهداری می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج
            آپارتمان‌نشینی و دور افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم
            خورده است که بازار ماهیان زینتی رونق گرفته و زمینه‌ساز ایجاد مشاغل
            مختلف شده است. به‌طوری‌که امروزه شاهد آن هستیم در بسیاری از شهرها،
            چندین مغازه به خرید و فروش این آبزیان مشغول هستند. پرورش ماهیان
            زینتی نیاز به آب کمی دارد و می‌توان از آب‌های شهری برای تولید آنها
            استفاده کرد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند.
          </p>
          <p>
            خرما یکی از مهمترین تولیدات در حوزه باغداری در شهرستان خرمشهر است.
            به منظور جلوگیری از ضایعات و اتلاف این محصول می‌توان نسبت به راه
            اندازی واحد فرآوری خرما و تولید محصولات متنوع سرمایه گذاری نمود. با
            فرآوری خرما می‌توان با تنوع بخشیدن و افزایش عمر ماندگاری، باعث گسترش
            بازار مصرفی این محصول شده و طیف گسترده‌ای از مصرف‌کنندگان را جذب
            کرد. ازجمله فرآورده‌های خرما، می‌توان به محصولاتی مانند؛ شیره، سرکه،
            کارامل، قند مایع، عسل، خمیر خرما (برای تهیه شیرینی و بیسکوئیت و رولت
            خرما)، شهد، کرم، مخمرهای خوراکی، آرد هسته خرما، سس، کمپوت، لواشک،
            الکل، ترشی، بستنی و حلوای خرما، اشاره کرد. فرآورده‌هایی که از خرما
            تهیه می‌شوند، به دلیل اینکه در ساختار خود دارای ترکیبات افزودنی
            غیرطبیعی نیستند و ارزش غذایی بالایی دارند، موردتوجه مصرف‌کننده قرار
            می‌گیرند. از طرفی تولید فرآورده‌های خرما، منطبق بر استانداردهای
            جهانی، زمینه را برای صادرات هرچه بیش‌تر این نوع محصولات فراهم
            می‌کند.
          </p>
          <p>
            قسمت‌های مختلف سبزیجات مانند: برگ، غنچه، ساقه، ریشه، غده، پیاز، گل،
            میوه و دانه به‌صورت خام، پخته، خشک‌شده، پودر شده یا کنسروی به مصرف
            می‌رسند. به‌صورت رایج با ایجاد تغییراتی مانند؛ خرد کردن، خشک کردن،
            سرخ کردن و انجماد، سبزی‌های خام، فرآوری می‌شوند. با توجه به مراحل
            آماده‌سازی زمان‌بر و مشغله زیاد، افراد فرصت چندانی برای آماده‌سازی
            سبزی‌ها ندارند، بنابراین چنانچه بتوان این مراحل (پاک کردن، شست‌و‌شو،
            ضدعفونی، خرد کردن و سرخ کردن) را انجام داد و محصولی آماده مصرف ارائه
            نمود، با مصرف ساده‌تر سبزی، افراد بیشتری می‌توانند این گروه مواد
            غذایی را مصرف نمایند و هم‌چنین از ایجاد ضایعات و اتلاف این محصولات
            جلوگیری خواهد شد. فرآوری انواع سبزی‌ها به شکل صنعتی، نیمه‌صنعتی و
            خانگی صورت می‌گیرد، بر همین اساس می‌توان کارخانه‌های بزرگ، سوله و
            کارگاه‌های متوسط و یا کوچک و حتی منزل را برای تولید این نوع محصولات
            استفاده کرد که البته بایستی دارای شرایط بهداشتی منطبق بر استاندارد
            باشد. سبزیجات استان خوزستان و شهرستان خرمشهر کیفیت بالا و طعم
            بی‌نظیری دارد. با راه‌اندازی کسب و کار فرآوری و بسته بندی سبزیجات می
            توان امکان دسترسی به این کالاها را در نقاط دورتر از این شهرستان نیز
            فراهم نمود.
          </p>
          <p>
            فرآوری کنجد با هدف تولید صنعتی محصولاتی نظیر ارده، روغن کنجد، حلوا
            ارده و حلوا شکری نیز باتوجه به سطح بالای کشت کنجد در شهرستان خرمشهر
            مزیت دارد. این محصولات به سبب خواص گوناگون و مصرف گسترده ای که
            دارند، با یک بازاریابی مناسب به راحتی در بازارهای داخلی و خارجی به
            فروش می‌رسند. همچنین راه‌اندازی این مشاغل موجب افزایش تمایل کشاورزان
            برای کشت کنجد می‌گردد.{" "}
          </p>
          <p>
            علاوه‌بر تولید سبزیجات، کاشت صیفی‌جات نیز در شهرستان خرمشهر رونق
            دارد و سالانه حجم بالایی از انواع این محصولات راهی بازارهای داخل و
            خارج از کشور می‌شود. البته به دلیل میزان انبوه تولید ممکن است در
            برخی فصول محصولات نامبرده با فساد و یا عدم فروش مواجه شوند که به این
            منظور راه اندازی واحدصنعتی تولید ترشی و شور صیفی جات پیشنهاد می
            گردد. ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و
            به دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور موردنیاز خود را
            به‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان خرمشهر نیز ظرفیت های بسیارخوبی
            برای سرمایه گذاری در این زمینه وجود دارد.
          </p>
          <p>
            علاوه بر آثار بجا مانده از دوران دفاع مقدس، آثار باستانی ای در این
            منطقه وجود دارد که سبب جذب گردشگران زیادی می شود. همچنین وجود ساحل
            رودخانه کارون و دیگر جاذبه های طبیعی منطقه موجب شده تا از کشور عراق
            که در همسایگی استان خوزستان قرار دارد نیز مهمانانی برای گردش و تفریح
            به شهرستان خرمشهر سفر کنند. به همین خاطر ایجاد مجتمع های تفریحی و
            اقامتی می تواند علاوه بر اشتغالزایی در جهت ارائه خدمات و رونق
            گردشگری منطقه موثر باشد.
          </p>
          <p>
            راه‌اندازی رستوران با الگوی بومی نیز از جمله مشاغلی است که به جذب
            گردشگر کمک می‌کند. رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب
            با آداب ‌و ‌رسوم هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از
            میز و صندلی‌های مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر
            سرو غذاهای محلی، ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز
            داده می‌شود. رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود
            و می تواند در خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از
            گردشگران و توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می
            روند و این مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛
            بنابراین ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا
            هم تمایل مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب
            و کار به صورت نقدی انجام می‌شود.
          </p>
          <p>
            علاوه بر فعالیت در زمینه گردشگری، کسب و کارهای خدماتی نظیر تعمیر
            لوازم منزل، نصب دوربین های مدار بسته و تولید مصنوعات آهنی نیز در
            شهرستان خرمشهر مزیت دارد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از عوامل مهم توسعه اقتصادی هر کشوری است. متاسفانه با
            اینکه ظرفیت های بسیار خوبی در کشور ما برای ایجاد مشاغل صنعتی وجود
            دارد، نقش این حوزه شغلی آن چنان که باید پررنگ نیست در صورتی که با
            اندکی ریسک پذیری می توان واحدهای سودآوری را در هرشهرستان احداث کرد.
          </p>
          <p>
            باتوجه به بالابودن تعداد روزهای آفتابی در شهرستان خرمشهر و شدت
            تشتشعات در منطقه می‌توان نسبت به راه اندازی نیروگاه خورشیدی با هدف
            تامین انرژی اقدام کرد. در نیروگاه خورشیدی با استفاده از پنل‌های
            خورشیدی، انرژی خورشید را به الکتریسیته یا همان برق تبدیل می‌کنند.
            کاهش بارش در سال‌های اخیر و کمبود آب پشت سدها برای تولید برق، افزایش
            جمعیت و ساخت ‌وساز و در دسترس بودن نور خورشید بدون پرداخت هزینه‌ای،
            سبب شده دولت اجازه اجرا و حمایت از طرح احداث نیروگاه خورشیدی را در
            خانه ها، کارخانه ها و... بدهد.
          </p>
          <p>
            با توجه به افزایش جمعیت و به دنبال آن، افزایش میزان مصرف مواد،
            زباله‌ها، پسماندها و مدیریت صحیح آن‌ها به چالشی جدی برای شهرهای
            مختلف تبدیل شده است. به همین خاطر طرح هایی نظیر تولید انرژی از
            سوزاندن زباله ها، تفکیک و بازیافت و همچنین فرآوری آنها به روشهای
            مختلف نظیر کمپوست و یا تجزیه آنها درطبیعت بسیار مورد توجه قرار گرفته
            است. از بازیافت زباله‌ها، محصولاتی مانند ساک دستی، روکش های صندلی،
            مواد مورد استفاده در صنایع خودرو سازی و ... تولید کرد. از فواید
            بازیافت مواد پلیمری می توان عدم نیاز به سرمایه زیاد و نرخ بالا در
            بازگشت سرمایه را نام برد. صنعت بازیافت در ایران صنعتی نوپا بوده ولی
            از نظر اقتصادی و زیستی از اهمیت بسیار بالایی برخوردار است که می توان
            با نوآوری در زمینه بازیافت و استفاده از تجهیزات مناسب، زمینه را برای
            تولید محصولات بازیافتی با کیفیت بالا ایجاد کرد. طبق بررسی‌های انجام
            شده، باتوجه به میزان زباله‌های تولیدی، می‌توان این صنعت پرسود و مفید
            را در شهرستان خرمشهر راه‌اندازی کرد.
          </p>
          <p>
            پیشرفت علم و تکنولوژی باعث ابداع روش‌های نوینی در ساخت و طراحی
            کالاهای مختلف شده است. انسان روزانه در تلاش است تا با ساخت وسایل و
            تجهیزات جدید، زندگی سالم و راحتی را برای خود به وجود آورد. ازاین‌رو
            بسیاری از کالا و تجهیزات، در طول تاریخ، به دلیل جایگزینی با انواع
            پیشرفته آن‌ها، کنار گذاشته شدند. وسایل آموزشی همچون تخته سیاه‌ها نیز
            از این قاعده مستثنا نبوده و امروزه تجهیزات جدیدتری درحال جایگزین شدن
            با آن‌ها هستند. از این تجهیزات می‌توان به انواع بردها، همچون وایت
            برد، گرین برد، بردهای شیشه‌ای و ... اشاره نمود. تولید وایت برد
            وابستگی زیاد به عواملی مانند نوع اقلیم نداشته و ازاین‌رو امکان
            راه‌اندازی مراکز تولید آن، در بسیاری از مناطق مانند شهرستان خرمشهر
            وجود دارد. با راه‌اندازی یک کارگاه تولید وایت برد، زمینه لازم برای
            اشتغال افراد مهیا شده و محلی برای مصرف مواد اولیه تولید داخل، همچون
            شیشه و یونولیت فراهم می‌شود. تولید وایت برد در ابعاد و رنگ‌های مختلف
            با کاربردهای متفاوت در داخل کشور، نیاز کشور به این وسیله آموزشی را
            تأمین کرده و مانع واردات آن از کشورهای خارجی و درنتیجه جلوگیری از
            خروج ارز داخلی می‌شود. از طرفی توسعه صادرات انواع بردها به کشورهای
            مختلف جهان و مخصوصاً کشورهای همسایه، ضمن ارزآوری، باعث رونق اقتصاد و
            کاهش بیکاری در کشور خواهد شد. با توجه به کمبود منابع چوبی در کشور و
            درنتیجه کمبود و گرانی کاغذ، استفاده از ابزارهایی همچون وایت برد،
            برای انجام تمرین و آموزش به‌جای کاغذ در منزل، محل کار و آموزش،
            می‌تواند کمکی برای کاهش استفاده از کاغذ نیز باشد. کاهش استفاده از
            کاغذ، تبدیل چوب به کاغذ را نیز کاهش داده و بدین طریق، کمکی به حفظ
            جنگل‌های طبیعی کشور خواهد کرد .
          </p>
          <p>
            ازجمله واحدهای صنعتی که در شهرستان خرمشهر فعالیت می کنند عبارتنداز:
            شرکت جی ال ایکس تولید کننده تلفن همراه و تبلت، مواد شوینده پاکینه
            شو، کشتی سازی اروندان، تولید خامه خرما، بسته بندی خرما و... اشاره
            نمود .
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            باتوجه به میزان خرمای تولیدی در شهرستان، راه‌اندازی کسب و کار تولید
            ام دی اف از نخل خرما از جمله مشاغلی است که قابلیت سرمایه‌گذاری دارد
            و بسیار سودده می‌باشد. هر اصله درخت نخل در سال 15 تا 25 برگ تولید می
            کند. طول عمر برگ نخل با توجه به شرایط متفاوت اقلیمی، آبی و خاکی و
            روش های داشت نخلستان بین 3 تا 7سال می باشد. برگ های مسن وقتی که شروع
            به خشک شدن می نمایند از درخت خرما هرس و قطع می‌شوند. در طول یک سال
            قریب به 15 تا 25 برگ از یک درخت می بایست هرس شوند. در حال حاضر بیشتر
            این برگ‌ها پس از هرس شدن، سوزانده می‌شود؛ درصورتیکه می‌توان از این
            برگ‌ها در تولید ام‌دی اف استفاده کرد. شاخه ها و ضایعات استحصالی از
            نخل، تراشه های رنده شده و یا خاک اره (حتی بعنوان پرکننده) استفاده از
            مواد لیگنو سلولز غیرچوبی که مازاد تولید محصولات کشاورزی را تشکیل
            داده و بخش الیافی گیاهان یک ساله از جمله مواد مورد نیاز برای تهیه ام
            دی اف است.{" "}
          </p>
          <p>
            باتوجه به پرورش و صید ماهی در این منطقه، فرآوری آن در جهت تولید پودر
            ماهی مزیت بالایی دارد. پودر ماهی محصولی است که با درصدهای مختلف در
            تولید خوراک دام و طیور و خوراک آبزیان مورد استفاده قرار می گیرد و می
            توان با احداث واحدهایی برای تولید آن، سود خوبی را کسب کرد.
          </p>
          <p>
            همچنین می توان در زمینه بسته بندی ماهی و میگو نیز در این شهرستان
            فعالیت کرد. البته واحدی با این هدف در سطح شهرستان فعالیت می کند اما
            باتوجه به پتانسیل ویژه این منطقه می توان کسب و کار بسته بندی ماهی و
            میگو را گسترش داد. استفاده از گوشت ماهي و ساير آبزيان به عنوان يك
            منبع غذايي مهم و با ارزش مي‌تواند در تامين سلامت جامعه نقش بسزايي
            ايفا نمايد چرا كه چربي موجود در گوشت آبزيان داراي كلسترول غير مضر
            است. اما اين مواد غذايي بسيار حساس و سريع الفساد است كه حفظ كيفيت آن
            از مرحله تولید تا مصرف از اهميت بالايي برخوردار است، لذا صنعت مربوط
            به بسته بندی اين محصول مي‌تواند در ارتقاي كيفيت و در نتيجه ترغيب
            مصرف‌كنندگان به استفاده از اين فرآورده مهم مؤثر باشد.
          </p>
          <p>
            بسته بندی خرما نیز به دلیل وجود مواد اولیه آن در شهرستان، توجیه
            اقتصادی دارد. با تولید این محصولات و صادرات به کشورهای دیگر سود حاصل
            از راه‌اندازی این کسب‌وکار افزایش می‌یابد. بسته بندی خرما به عنوان
            یک ماده غذایی موثر از اهمیت بسزایی برخوردار است زیرا در صورتی که
            بسته‌بندی‌خرما به درستی انجام نشود، خرماها از بین می‌روند و افت
            کیفیتی شدیدی پیدا خواهند کرد. هدف اصلی در بسته‌بندی خرما اين است كه
            در فاصله زمانی انبارداری، حمل و نقل، توزيع و تا رسيدن به دست مصرف
            كننده مشخصات مهم خرما حفظ شده و از صدمات و خطرات احتمالی جلوگیری
            شود.
          </p>
          <p>
            لازم به ذکر است که مشاغل فوق با احداث بیش از یک یا دو واحد به حالت
            اشباع می‌رسند و سرمایه گذار باید بازار مصرف و وجود مواد اولیه را به
            صورت دقیق مورد بررسی قرار دهد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد.{" "}
          </p>
          <p>
            حصیربافی از ق‍دی‍م‍‍ی‌ ت‍ری‍ن‌ ص‍ن‍‍ای‍‍ع‌ دس‍ت‍‍ی‌ در ‌شهرستان
            خرمشهر است‌ که‌ ب‍س‍یار پ‍ررون‍ق‌ می‌باشد و‌ ف‍ر‌آورده‌ ‌ه‍‍ا‌ی‌
            ‌آن‌ در ‌مناطق مختلف ع‍رض‍ه‌ م‍‍ی‌ ش‍ود. ‌باتوجه به رونق حصیربافی در
            شهرستان، درصورت تولید محصولات باکیفیت و متنوع، فعالیت در این زمینه
            مزیت دارد.
          </p>
          <p>
            کسب و کار شمع سازی از مشاغل خانگی پر درآمدی است که امروزه به علت
            خواص دارویی، خواص زینتی و زیبایی، بازار مصرفی بالا و پررونقی دارد.
            این کسب و کار از ریسک پایینی برخوردار است و چون مواد اولیه آن به
            راحتی تامین می شود، بازار مصرفی خوبی دارد (مواد اولیه شمع سازی،
            پارافین می‌باشد که ایران منابع سرشاری از پارافین را داراست).
            شمع‌سازی در مقیاس کوچک قابل انجام است و خطرهایی مثل بیماری و یا آب و
            هوای اقلیمی، کار و سرمایه را تهدید نمی کند. به همین خاطر می تواند از
            بهترین گزینه ها برای راه اندازی کسب و کار باشد و با بازاریابی مناسب
            سود خوبی را عاید شخص کند. در صورت تامین بازار می‌توان این شغل را در
            مقیاس‌های بزرگ‌تر نیز راه‌اندازی کرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
