import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"

export default function () {
  const city = Provinces["IR-14"].cities["IR-1408"]

  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان ماهنشان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        fisheries: "شیلات",
        gardening: "باغداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        food_industry: "صنایع غذایی",
        birds: "طیور",
        agriculture: "زراعت",
        services: "خدمات",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }

  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان ماهنشان، یکی از شهرستان‌های استان زنجان است. شهر ماه‌نشان
            مرکز این شهرستان می‎‌باشد و مرتفع‌ترین قسمت آن، کوه بلقیس با ارتفاع
            ۳۳۰۰ متر است.
          </p>
          <p>
            شهرستان ماهنشان طبق آخرین سرشماری سال 95، دارای 39425 نفر جمعیت بوده
            و این شهرستان دارای 2 شهر (ماهنشان،دندی) 217 روستا و 5 دهستان است.{" "}
          </p>
          <p>
            ماهنشان در 113 کیلومتری غرب زنجان واقع شده است و مجاورت با رودخانه
            قزل اوزن و وجود آب کافی و زمین‌های مرغوب موجب رونق کشاورزی در این
            شهرستان گردیده است. موقعیت جغرافیایی شهرستان به گونه ای است که از
            شمال با استان آذربايجان شرقی، از غرب با استان آذربايجان غربی از جنوب
            با استان کردستان و از شرق با شهرستان‌های زنجان و ايجرود محدود می
            شود. اوضاع جوی و شرايط اقليمی منطقه، کوهستانی و اغلب سال پوشيده از
            برف و دارای آب و هوای نسبتاً سرد است. شکل زیر موقعیت شهرستان ماهنشان
            را نشان می‌دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان ماهنشان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان ماهنشان ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section size="h3" id="livestock" title="دامداری">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی رونق خوبی در کشور دارد.
            حوزه دامداری با یکی از مهم ترین نیاز های انسان، یعنی نیاز به منابع
            غذایی و خصوصا منابع پروتئینی مرتبط است. فعالیت در این حوزه شغلی و
            افزایش بهره وری در آن، می تواند از راهکارهای کاهش وابستگی به درآمد
            نفتی باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی کشور محسوب
            شود.
          </p>
          <p>
            دامداری یکی از کسب و کارهای اصلی مردم شهرستان ماهنشان است که بافت
            کوهستانی شهرستان و مناسب بودن وضعیت منابع آبی، باعث شده استقبال
            زیادی از این حرفه، خصوصا توسط مردم روستانشین به عمل آید. در شهرستان
            ماهنشان به پرورش هر دو نوع دام سبک (گوسفند وبز) و سنگین (گاو)، توجه
            شده است. درواقع در کوهستان بیشتر دام سبک و در حاشیه رودخانه قزل اوزن
            بیشتر دام سنگین پرورش داده می شود. بررسی ها نشان می دهد می توان نسبت
            به توسعه پرورش هر دو نوع دام سنگین و سبک سرمایه گذاری کرد اما پرورش
            دام سنگین از مزیت بالاتری برخوردار است.
          </p>
          <p>
            اکثر دام های سنگین، اصلاح نژاد شده و از نوع نژاد هلشتاین هستند. گاو
            هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            اکثر دام‌های سبک پرورش یافته در شهرستان ماهنشان از نوع نژاد بومی
            هستند. گوسفندهای بومی شهرستان ماهنشان شامل گوسفندهای افشاری می شوند.
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشد. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگلهای منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            بز نیز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت در
            مناطق مختلف دنیا پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت
            در برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            زنبورداری از حرفه هایی است که تعدادی از مردم شهرستان ماهنشان را به
            خود مشغول کرده است. شهرستان ماهنشان به دلیل داشتن اقلیم کوهستانی،
            وجود گونه‌های مختلف گیاهی، مزارع و مراتع غنی، درختان میوه و طبیعت
            مناسب موقعیتی عالی برای زنبورداری فراهم کرده است. زنبورداری از حرفه
            هایی است که به سرمایه اولیه کمی نیاز دارد، اما سود زیادی دارد؛
            بنابراین با توجه به توضیحات داده شده توسعه پرورش زنبورعسل از جمله
            مشاغل پیشنهادی در حوزه دامداری است.
          </p>
        </Section>
        <Section title="شیلات" id="fisheries" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیارخوبی در شهرستان
            ماهنشان برای آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود
            ارزآوری بسیار خوبی برای کشور ایجاد خواهد شد. وجود منابع آبی غنی در
            شهرستان ماهنشان، این شهرستان را به قطب پرورش ماهی در استان زنجان
            تبدیل کرده است. رودخانه قزل اوزن از این شهرستان عبور می کند و عمده
            استخرهای پرورش ماهی نیز در حاشیه همین رودخانه قرار گرفته اند، البته
            از آب های زیرزمینی نیز برای پرروش ماهی در این شهرستان استفاده می
            شود. اکثر ماهیان تولید شده در این شهرستان، سردابی از نوع قزل الا
            هستند.{" "}
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم مناسب
            طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            در این شهرستان از استخرهای دومنظوره نیز جهت پرورش ماهی استفاده می
            شود. به این صورت که در استخر، ماهی پرورش می یابد و بعد از برداشت
            ماهی، آب استخر به سوی زمین های کشاورزی روانه می شود. با این کار هم
            در مصرف آب صرفه جویی می شود و هم فضولات ماهی ها به عنوان کود برای
            محصولات کشاورزی استفاده می شوند.
          </p>
          <p>
            در شهرستان ماهنشان کارگاهی جهت تولید بچه ماهی وجود دارد. به این صورت
            که تخم ماهی وارد می کند و بچه ماهی های تولید شده را به پرورش دهندگان
            ماهی می فروشد. این شغل نیز از کسب و کارهایی است که توسعه آن، سوددهی
            بسیار خوبی دارد.
          </p>
        </Section>
        <Section title="باغداری" id="gardening" size="h3">
          <p>
            محصولات کشاورزی به‌عنوان اصلی‌ترین منبع تأمین نیاز اولیه بشر، یعنی
            غذا نام برده شده و این عرصه پس از پیدایش و گسترش جوامع انسانی نیز،
            نقش مهمی را در رفع نیاز افراد جامعه، تولید ملی و نیز تبادلات تجاری
            بین کشورها برعهده داشته است. باغداری یکی از حوزه های مهم بخش کشاورزی
            است که به دلیل تنوع اقلیمی، وضعیت مناسبی در کشور ما دارد. اقلیم
            شهرستان ماهنشان سرد و کوهستانی است و ظرفیت بسیار خوبی برای تولید
            بسیاری از محصولات باغی در این شهرستان وجود دارد. زردآلو عمده محصول
            باغی شهرستان ماهنشان است. اقلیم سرد و کوهستانی برای رشد زردآلو مناسب
            است. بنابراین در صورت وجود زمین کافی قابلیت افزایش تولید این محصول
            در شهرستان ماهنشان فراهم است. برداشت زردآلو از نیمه خردادماه آغاز و
            تا اواخر تیر ماه در این شهرستان ادامه می یابد . ارقام زردآلوهای
            ماهنشان ازنوع قیسی، شکرپاره، شاهرودی و عسگرآبادی است.{" "}
          </p>
          <p>
            در شهرستان ماهنشان، تاکستان های وسیعی وجود دارد و میزان قابل توجهی
            انگور تولید می شود. انگور نیز از محصولاتی است که سازگاری بسیارخوبی
            با اقلیم سرد و کوهستانی دارد و امکان توسعه باغات مربوط به آن فراهم
            است. ارقام انگور تولیدی شهرستان ماهنشان عسگری، بیدانه قرمز و سفید،
            خلیلی و صاحبی است.
          </p>
          <p>
            سیب از دیگر محصولات باغی این شهرستان است که کیفیت بسیار خوبی دارد.
            مقدار تولید سیب در این شهرستان بسیار زیاد بوده، اما در سال 1397 به
            علت سرمازدگی، تولید سیب نسبت به سال قبل مقداری کاهش داشته است.
            بنابراین با اینکه پتانسیل بسیار خوبی برای کاشت سیب در این شهرستان
            وجود دارد، اما چنین ریسک هایی را نیز باید در نظر گرفت.
          </p>
          <p>
            گردو از دیگر محصولات باغی است که با آب و هوای این منطقه سازگاری و
            مقدار تولید مناسبی دارد. البته این محصول بیشتر در روستاهای مرتفع
            کاشته می شود. گردوی معمولی، گردوی محلی، کاغذی و سنگی از ارقام
            گردوهای برداشتی است. درخت گردو درختی با ارزش و دارای عمر باردهی
            بالایی است، به طوری که بعد از یکبار کاشت می توان سالها از محصول درخت
            گردو برداشت کرد. احداث باغ گردو یک سرمایه‌گذاری طولانی‌مدت و پربازده
            در حوزه باغی است. گردو از جمله میوه هایی است که در بین میوه های خشک
            ارزش بسیار بالایی دارد و جهت نگهداری طولانی مدت نیاز به سردخانه و
            تجهیزات پرهزینه ندارد.
          </p>
          <p>
            با توجه به اینکه صرفه جویی در مصرف آب در تمام مناطق کشور، امری مهم
            است، کاشت درختان مقاوم به کم آبی در صورتی که با اقلیم آن منطقه تناسب
            داشته باشد، از گزینه های شغلی بسیار خوب محسوب می شود. درخت بادام از
            درختانی است که مقاومت خوبی نسبت به کم آبی دارد و در شرایطی که بی‌آبی
            هست درخت بادام میوه خوبی می‌دهد و همچنین ازلحاظ شرایط کاشت، در
            زمین‌های آهکی هم تا حد زیادی مقاومت دارد و درخت بادام را می‌توان در
            این زمین‌ها هم کاشت. گردو و بادام با قیمت بسیار خوبی در بازارمصرف به
            فروش می رسند و سود اقتصادی خوبی نصیب افراد تولید کننده می شود.
          </p>
          <p>
            آلو، آلبالو و هلو از جمله میوه های هسته داری هستند که در شهرستان
            ماهنشان تولید می شوند و امکان افزایش تولید این محصولات در شهرستان
            وجود دارد. لازم به ذکر است توسعه تولید این محصولات نسبت به محصولات
            قبلی از مزیت کمتری برخوردار است.
          </p>
          <p>
            به صورت کلی تمام محصولات باغی که تا اینجا به آن ها اشاره شده دارای
            ارزش غذایی بالایی هستند و علاوه بر تازه خوری، برای تولید فرآورده های
            مختلفی مورد استفاده قرار می گیرند.{" "}
          </p>
          <p>
            شهرستان ماهنشان برای کاشت گل محمدی که از انواع مهم گیاهان دارویی است
            قابلیت دارد. گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است که
            علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش
            صادراتی، جذب گردشگر و اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و
            اسانس، فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در
            بازارهای داخلی، قابلیت صادرات به کلیه کشورهای جهان را دارا است.
            همچنین این گیاه، رشد خوبی را در اقلیم سرد و کوهستانی دارد.
          </p>
          <p>
            در رابطه با وضعیت گلخانه ها در شهرستان ماهنشان باید گفت که در این
            شهرستان گلخانه تولید خیار و گوجه وجود دارد و ظرفیت خوبی برای احداث
            واحدهای جدید گلخانه ای نیز موجود است. احداث گلخانه هایی برای تولید
            محصولاتی مانند خیار، گوجه و توت فرنگی مخصوصا در فصلی که نمی‌توان
            آن‌ها را در فضای آزاد کاشت، از جمله پیشنهادات شغلی در این حوزه است
            که درآمد خوبی را نصیب فرد تولید کننده می کند. گلخانه یکی از راه
            حل‌های مدرن برای مبارزه با سرما، گرما و کم آبی است و در بسیاری از
            مناطق که دارای آب و هوای سرد یا گرم هستند و یا با مشکل کم آبی روبه
            رو هستند، احداث گلخانه می تواند بهترین گزینه برای تولید بعضی از
            محصولات در این مناطق باشد. کشاورزی در گلخانه ها نسبت به کشاورزی در
            فضای آزاد و در زمین های کشاورزی دارای دردسر و مشکلات کمتری است، به
            علاوه بازه ی زمانی برای به ثمر نشستن و برداشت محصولات نیز نسبت به
            کشاورزی سنتی، کوتاه تر است.
          </p>
          <p>
            لازم به ذکر است توت فرنگی از جمله میوه های لوکسی است که با قیمت
            بسیار خوبی در بازار فروش عرضه می شود. البته صیفی‌جاتی مانند خیار،
            گوجه و هندوانه در فضای آزاد نیز کاشته می شوند و کاشت هندوانه مزیت
            پایین تری دارد.
          </p>
          <p>
            اخیرا کاشت پسته نیز در این شهرستان انجام شده و نتیجه خوبی را به
            همراه داشته است. با توجه به پاسخگو بودن کاشت این محصول در شهرستان،
            قیمت بالای آن و بازار فروش مناسب برای تازه خوری، تهیه خشکبار و انواع
            فرآورده‌ها، توسعه کاشت این محصول در شهرستان توجیه اقتصادی دارد. پسته
            از قدیم‌الایام به عنوان یکی از محصولات کشاورزی و خشکبار صادراتی
            ایران در دنیا شناخته شده است. اصولا درخت پسته از ۷ تا ۹ سال پس از
            کاشت نهال و پیوند، شروع به دادن محصول می‌نماید. کسانی که قصد احداث
            باغ پسته را دارند برای داشتن سود اقتصادی باید کمی صبور باشند. بهترین
            خاک برای کاشت درخت پسته، خاک رسی یا شنی است. کیفیت آب مصرفی برای
            آبیاری درخت پسته به گونه ای است که در کاشت سایر محصولات کشاورزی با
            آن آب غیر ممکن یا غیر اقتصادی است. آگاهی از اقلیم و آب و هوای مناسب
            برای درخت پسته یک امر حیاتی قبل از احداث باغ است. شرایط مناسب آب و
            هوایی برای کاشت نهال پسته اقلیم گرم و خشک در تابستان (گرمای سوزان
            نباشد) و زمستان سرد و معتدل است. انتخاب پایه مناسب نکته دیگری است که
            لازم است درنظر گرفته شود. یک پایه پسته قوی و ایده آل باید نسبت به
            بیماری های مختلف مقاوم و دارای رشد بالایی باشد، همچنین مقاومت و
            سازگاری زیادی در برابر کم آبی و شوری داشته باشد. محصول پسته به لحاظ
            اهمیتی که اندام های مختلف گونه های متعدد درختان پسته از نظر خوراکی و
            صنعتی دارد همواره حائز اهمیت فراوانی است و انسان از میوه، پوست،
            هسته، برگ، ساقه و حتی صمغ آن نیز استفاده می‌کند.
          </p>
          <p>
            پرورش قارچ از دیگر مشاغل حوزه باغداری است که در شهرستان ماهنشان
            انجام می شود. در حال حاضر واحدهایی برای پرورش قارچ دکمه ای و صدفی
            فعال هستند. مزایای کاشت قارچ باعث شده تا بعضی افراد به این شغل روی
            آورند. از مزایای پرورش قارچ می توان به نیاز به سرمایه کم، فضای کم،
            زودبازده بودن و امکان کشت در هر آب و هوایی را اشاره کرد. البته با
            توجه به بازار فروش بهتری که برای قارچ دکمه ای نسبت به قارچ صدفی وجود
            دارد، پرورش قارچ دکمه ای در اولویت بالاتری نسبت به قارچ صدفی قرار می
            گیرد.
          </p>
        </Section>
        <Section
          title="صنایع تبدیلی و تکمیلی"
          id="conversion_complementary_industries"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد. در زمینه صنایع تبدیلی و
            تکمیلی، پتانسیل های زیادی در شهرستان ماهنشان وجود دارد که متاسفانه
            از آن ها استفاده نشده است. همانطور که گفته شد شهرستان ماهنشان قطب
            تولید ماهی در استان زنجان است. بنابراین وجود واحد تولید خوراک ماهی
            از نیاز های مهم این شهرستان است. درحال حاضر نیز یک کارخانه تولید
            خوراک ماهی در این شهرستان وجود دارد اما تولیدات این کارخانه برای
            واحدهای پرورش ماهی کفایت نمی کند و به کارخانه بزرگ دیگری در این
            زمینه نیاز است.{" "}
          </p>
          <p>
            با توجه به حجم ماهی تولیدی در این شهرستان، صنعت بسته بندی آن وجود
            ندارد و ماهی‌ها به صورت فله‌ای ارسال می شوند. استفاده از گوشت ماهي و
            ساير آبزيان به عنوان يك منبع غذايي مهم و با ارزش مي‌تواند در تامين
            سلامت جامعه نقش بسزايي ايفا نمايد چرا كه چربي موجود در گوشت آبزيان
            داراي كلسترول غير مضر است. اما اين مواد غذايي بسيار حساس و سريع
            الفساد است كه حفظ كيفيت آن از مرحله تولید تا مصرف از اهميت بالايي
            برخوردار است، لذا صنعت مربوط به بسته بندی اين محصول مي‌تواند در
            ارتقاي كيفيت و در نتيجه ترغيب مصرف‌كنندگان به استفاده از اين فرآورده
            مهم مؤثر باشد. البته با توجه به اینکه فرهنگ استفاده از ماهی بسته
            بندی شده در بین مردم کشور ما، آنچنان که باید جا نیفتاده است در صورت
            عدم توانایی در فروش ماهی های بسته بندی شده در داخل شهرستان و کشور،
            می توان روی صادرات آن کار کرد. لازم به ذکر است بسته بندی ماهی مزیت
            پایین تری نسبت به تولید خوراک ماهی دارد. همچنین پودر ماهی نیز که از
            آبگيري، پختن، جداسازي، خشك كردن و آسياب ماهي به دست مي‌آيد، محصولی
            است که با درصدهای مختلف در تولید خوراک دام و طیور و خوراک آبزیان
            مورد استفاده قرار می گیرد و می توان با احداث واحدهایی برای تولید آن،
            درآمدزایی و اشتغالزایی بسیار خوبی داشت. پودر ماهي خشک به عنوان منبع
            پروتئين وارد غذاي دام مي شود. حیوانات بیشتر از آنکه نیازمند خود
            پروتئین ها باشند به آمینو آسیدها نیاز دارند. پودر ماهي خشک داراي سطح
            بالايي از اسيدهاي آمينه اصلي نظير ليسئين، متيونين و سيستئين با محتوا
            و قابليت هضم و ارزش غذايي بالا برای دام و طیور و آبزیان است.
          </p>
          <p>
            یکی دیگر از فرآورده های مربوط به ماهی که در این حوزه جای می گیرد،
            تولید کود از ضایعات ماهی است. با توجه به قیمت بالای این کود، کاربرد
            و امکان تولید آن در شهرستان ماهنشان، ایجاد واحدی برای تولید این
            محصول پیشنهاد می شود. استفاده از ضایعات صنعت ماهی به عنوان کود، به
            منظور اصلاح خاک‌های مختلف برای تولید محصولات کشاورزی از دیرباز رایج
            بوده است. البته در بالاتر اشاره شد که آب استخرهای پرورش ماهی نیز
            برای کشاورزی استفاده می شود و از فضولات ماهی برای زمین های کشاورزی
            استفاده می شود اما با ایجاد صنعت تولید کود از ضایعات ماهی امکان فروش
            و ارسال آن به سایر مناطق نیز فراهم می شود. لازم به ذکر است تولید کود
            ماهی در اولویت های بعدی قرار می گیرد.
          </p>
          <p>
            تولیدات باغی شهرستان ماهنشان به حدی است که وجود یک سردخانه مجهز برای
            این تولیدات در شهرستان لازم است. متاسفانه در حال حاضر سردخانه ای
            برای نگهداری محصولات باغی وجود ندارد. از مهمترین مزایای استفاده از
            سردخانه میوه و سبزی می توان به جلوگیری از فساد محصول اشاره کرد. روند
            انواع فسادها از قبیل فساد فیزیکی، فساد شیمیایی یا تغییر رنگ محصول،
            فساد ناشی از وجود میکروارگانیسم ها و غیره با نگهداری در سردخانه ها
            به شدت کند شده و حفظ کیفیت محصول در زمان طولانی تر حاصل می گردد. از
            دیگر مزایای با اهمیت احداث سردخانه میوه، کنترل قیمت بازار است. ذخیره
            کردن میوه در سردخانه موجب می شود در ماه هایی که مصرف میوه بسیار است
            و فصل برداشت آن محصول خاص نیست، بازار با کمبود مواجه نشده و حباب
            قیمت ایجاد نگردد. در واقع با ساخت سردخانه میوه تعادلی در عرضه و
            تقاضا ایجاد می گردد و موجب خواهد شد از افزایش بی رویه قیمت که به ضرر
            مصرف کننده است و کاهش بیش از حد آن که به ضرر باغداران است جلوگیری به
            عمل آید؛ بنابراین نقش سردخانه های میوه جات به عنوان حد واسط بازار و
            باغداران در این بین بسیار پر رنگ و حیاتی است.
          </p>
          <p>
            در شهرستان ماهنشان برای دام و طیور، کشتارگاهی وجود ندارد. با توجه به
            مناسب بودن تعداد دام و طیور در این شهرستان، احداث یک کشتارگاه صنعتی،
            صرفه اقتصادی دارد. کشتارگاه‌های صنعتی نقش مهمی در حفظ محیط زیست
            دارند؛ به دلیل اینکه ضایعات حاصل از کشتار دام نظیر خون و اجزای گوشتی
            غیر قابل مصرف در محل تبدیل ضایعات به پودرگوشت که خوراک دام است،
            تبدیل می شود که علاوه بر قرار گرفتن مجدد در چرخه اقتصادی از آلودگی
            محیط زیست نیز جلوگیری به عمل می آید. فاضلاب حاصل از کشتار در تصفیه
            خانه های مجهز تصفیه شده و پساب حاصله به مصرف کشاورزی می رسد. البته
            لازم به ذکر است که در کشتارگاه ها باید فضای مناسب برای کشتار دام سبک
            و سنگین به صورت همزمان وجود داشته باشد و همچنین باید آب مورد نیاز در
            زمان کشتار نیز تامین شده و تجهیزات و امکانات لازم برای رعایت مسائل
            بهداشتی و زیست محیطی فراهم شود. لازم به ذکر است احداث کشتارگاه طیور
            در اولویت پایین تری قرار می گیرد.
          </p>
          <p>
            تعداد مناسب دام تولید شده در این شهرستان، امکان ایجاد واحد صنعتی
            تولید چرم از پوست گاو و نخ از پشم و کرک گوسفند را نیز فراهم کرده
            است. البته ممکن است بازار فروش مناسبی برای چرم در داخل شهرستان
            ماهنشان وجود نداشته باشد که در این صورت روی صادرات آن باید کار کرد.
          </p>
          <p>
            به دلیل رونق دامداری در این شهرستان، احداث کارخانه تولید خوراک دام
            نیز درآمدزایی خوبی دارد. برای پرورش دام مهمترین مولفه، تغذیه است.
            طبق تحقیقات انجام شده، بیش از 75درصد هزینه های پرورش دام ها، مربوط
            به تغذیه آن هاست. این موضوع باعث شده است تا افراد زیادی در مناطق
            مختلف کشور به فکر راه اندازی واحد تولید خوراک دام باشند.{" "}
          </p>
          <p>
            باتوجه اینکه مقدار عسل تولید شده در این شهرستان زیاد است اما واحدی
            صنعتی برای بسته بندی آن وجود ندارد، بنابراین راه اندازی واحد صنعتی
            جهت بسته بندی عسل از پیشنهادات شغلی در این حوزه است. ویژگی مهم عسل
            آن است که این ماده طبیعی به دلیل دارا نبودن آب، به شرط دوری از
            رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی ارزش غذایی
            خود را از دست می‌دهد که بیش از ۶۰ درجه حرارت ببیند. البته برای حفظ
            قدرت ضد میکروبی عسل باید آن را در مکانی تاریک و یا در ظرف شیشه ای
            مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف فلزی برای
            مدت طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به شکل های
            جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است. بسته‌بندی های
            شکیل، باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل عسل می‌شود؛
            لذا کار کردن در حوزه بسته بندی عسل تولیدی شهرستان علاوه بر سودآوری
            باعث ایجاد اشتغال پایدار می‌شود.
          </p>
          <p>
            بسته بندی گوشت قرمز نیز در بین صنایع تبدیلی و تکمیلی، حائز اهمیت
            است. بسته‌بندی به عنوان یک ابزار کارآمد سال‌هاست که مورد توجه
            کارشناسان علم بازاریابی قرار گرفته است. استفاده از انواع مختلف بسته
            ‌بندی ضمن اینکه قابلیت نگهداری بهتری را به کالا می‌بخشد در کسب سهم
            بالاتری از بازار برای کالای مورد نظر نیز مؤثر است. آلودگی و فساد
            مواد پروتئینی حیوانی و فراورده‌های دامی موجب افت قابل توجه ارزش
            غذایی و نهایتاً خروج مواد با ارزش غذایی از چرخه مصرف می شود، لذا
            رعایت بهداشت در تهیه و عرضه آن باعث افزایش سطح بهداشت عمومی جامعه
            می‌گردد.{" "}
          </p>
          <p>
            لازم به ذکر است مشاغلی که نام برده شد به زودی اشباع می شوند و بسته
            به نیاز و ظرفیت شهرستان و با توجه به اینکه چه اندازه بازارفروش برای
            آن ها وجود دارد، احداث یک یا دو واحد از این مشاغل کفایت می کند.
          </p>
        </Section>
        <Section title="صنایع غذایی" id="food_industry" size="h3">
          <p>
            صنعت تولید غذا، ازنمونه فعالیت‌های توانمند در کشور به شمار می‌رود،
            عرصه‌ای که در صورت حمایت و برنامه‌ریزی می‌تواند به قطبی تأثیرگذار در
            توسعه صادرات غیر نفتی تبدیل شود. در سایه صنعت مواد غذایی، می‌ توان
            به گردش مالی بسیار بالا، سود آوری قابل توجه و توسعه صادراتی مضاعف
            رسید و طبیعتا مجموعه این موارد روند توسعه اقتصادی کشور را بهبود می
            بخشد.
          </p>
          <p>
            میزان تولید زردآلو، انگور و سیب به اندازه ای است که بتوان در زمینه
            ایجاد واحدهای فرآوری آن ها به صورت صنعتی سرمایه گذاری کرد. در رابطه
            با میوه زردآلو اینگونه نیست که فروش آن به صورت خام سوددهی خوبی
            نداشته باشد. بلکه به دلیل کیفیت بسیار بالای زردالو شهرستان ماهنشان،
            فروش آن درآمد بسیارخوبی را نصیب فرد تولید کننده می کند. اما سرمایه
            گذاری در زمینه تولید فرآورده های آن نیز مقرون به صرفه است. تولید
            چیپس زردالو و سیب، پودر سیب، آبمیوه، کنسانتره(سیب، زردآلو و انگور)،
            کشمش، شیره و سرکه انگور، لواشک، مربا و ترشیجات از جمله پیشنهادات
            شغلی در زمینه فرآوری این میوه هاست. البته با توجه به میزان استقبالی
            که از فرآورده های نام برده شده وجود دارد، تولید پودر سیب، لواشک،
            مربا و ترشیجات در اولویت های بعدی قرار می گیرند.
          </p>
          <p>
            خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است.
            در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده
            و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک
            کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به
            میزان چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و
            ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک
            ایران، سهم محصولات وارداتی است، با تولید مشابه داخلی این میوه‌ها (از
            نظر نوع و کیفیت)، می‌توان مانع واردات و خروج میلیون‌ها دلار ارز از
            کشور شد. همچنین نیاز بیش از حد برخی از کشورها به این گونه محصولات
            (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل سبزیجات و
            میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)، فرصت مناسبی برای
            رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            کنسانتره میوه ها از یک فرایند مرتب و متوالی تولید و این فرآیند در
            نهایت به تغلیظ منتهی می شود که امکان جابجایی را تسهیل می کند. فایده
            تولید کنسانتره در میوه ها این است که با حذف آب، وزن ماده غذایی کاهش
            یافته و حمل و نقل آن راحت تر و با صرف هزینه کمتر صورت می گیرد. به
            علاوه کنسانتره را به راحتی در هنگام مصرف با اضافه نمودن حلال (معمولا
            آب) به حالت اول برگردانده و استفاده می کنند. کنسانتره میوه در تولید
            آبمیوه، پاستیل های میوه ای، بستنی میوه ای و شیرینی مغزدار و پوره
            میوه در تهیه انواع مکمل‌های غذای کودک و به صورت مستقیم کاربرد دارد.
          </p>
          <p>
            آبمیوه یکی از بهترین جایگزین‌ها برای نوشابه‌های گازدار در سراسر دنیا
            است. این نوشیدنی تهیه شده از انواع میوه، از نظر سلامتی ارزش غذایی
            بالایی دارد و بر این اساس میزان مصرف آن در کشورهای مختلف جهان دائما
            در حال افزایش است. صنعت آبمیوه در هر کشوری از صنایع اساسی در بخش
            غذایی به شمار می‌رود و این موضوع موجب شده تا بازار جهانی انواع
            آبمیوه و کنسانتره بسیار پررونق و گرم باشد؛ اما نکته ای که بر بازار
            فروش آبمیوه تاثیر دارد و باید به آن دقت شود نوع بسته بندی محصول است.
            بسته بندی شکیل تر در کنار کیفیت خوب محصول تاثیر بسیار خوبی در افزایش
            محبوبیت کالا خواهد داشت. لازم به ذکر است موفقیت واحد صنعتی تولید
            آبمیوه منوط به توانایی رقابت با نشان ها تجاری موجود در بازار است.
          </p>
          <p>
            کشمش، شیره و سرکه انگور از محصولات پرمصرف در بین خانواده های ایرانی
            هستند که ارزش غذایی بسیار بالایی دارند.
          </p>
          <p>
            پودر سیب را می‌توان به عنوان مواد افزودنی در صنایع غذایی، جهت بالا
            بردن کیفیت غذا و خوش طعم کننده در غذای کودک، انواع کیک و شیرینی و
            نان بکار برد.
          </p>
          <p>
            همانطور که گفته شد در شهرستان ماهنشان، گردوی زیادی تولید می‌شود و
            شرایط برای فراوری آن مهیا است. روغن گردو فرآورده ی حاصل از گردو است
            که قیمت بسیار بالایی دارد. این روغن به‌راحتی در دسترس است و در تمام
            جهان شناخته‌شده می‌باشد. ولی بسیاری از مردم هنوز از این روغن
            همه‌کاره که خواص فراوانی دارد بهره نمی‌برند، زیرا از خواص روغن گردو
            آگاهی ندارند، اما با آگاهی دادن به مردم می توان بازار فروش این روغن
            را گسترده تر کرد. روغن گردو خواص فراوانی دارد که کمک به سلامت قلب و
            عروق، کمک به کنترل قند خون و دیابت، جلوگیری از ریزش مو، ، بهبود
            عملکرد مغز و کاهش خطر ابتلا به سرطان از این دست هستند.
          </p>
          <p>
            یکی دیگر از فعالیت هایی که می توان در زمینه فرآوری گردو داشت، آماده
            سازی آن برای استفاده در آجیل هاست و منظور از آماده سازی انجام
            فرآینده هایی مانند بو دادن، مزه دار کردن و... است.
          </p>
          <p>
            گندم از غلاتی است که کشت آن در شهرستان ماهنشان رونق دارد و فروش
            فرآورده های حاصل از آن بیشتر از فروش این محصول به صورت خام، سوددهی
            دارد. فرآورده های حاصل از گندم که می توان در زمینه ایجاد واحدهای
            تولید آن ها در شهرستان ماهنشان سرمایه گذاری کرد، عبارتند از: آرد،
            شیرینی، رشته پلویی و آشی و نان صنعتی.{" "}
          </p>
          <p>
            آرد یکی از محصولاتی است که وجود آن در صنایع غذایی مانند تولید نان و
            ماکارونی لازم است. البته در حال حاضر یک واحد تولیدی آرد وجود دارد
            اما بازهم می توان در این زمینه کار کرد. لازم به ذکر است احداث
            واحدهایی همچون کارخانه آرد به زودی اشباع می شوند و بسته به نیاز و
            ظرفیت شهرستان، احداث یک یا دوواحد از آن ها کفایت می کند.
          </p>
          <p>
            {" "}
            رشته آشی و پلویی و شیرینی نیز از خوراکی های پرمصرف در بین مردم
            هستند. شیرینی پزی، حرفه ای است که همیشه استقبال زیادی از تولیدات آن
            وجود دارد. البته باید در نظر داشت که یکی از راه های موفقیت در این
            حرفه، تولید محصولاتی با طرح ها و اشکال متنوع است.{" "}
          </p>
          <p>
            در تهیه نان به روش صنعتی، نان با استفاده از تکنولوژی روز دنیا،
            ماشین‌آلات مدرن و به صورت مکانیزه (تمام اتوماتیک) و بدون دخالت دست و
            در مقیاس بالا تولید می گردد. از مزایای تولید صنعتی نان، ارتقاء کیفیت
            نان، ارزش غذایی بیشتر، ضایعات کمتر، تنوع محصول و بسته بندی و استفاده
            بهینه از انرژی است.
          </p>
          <p>
            جوِ تولید شده در شهرستان را نیز می توان برای تولید فراورده هایی
            مانند جوپرک، آرد جو و نان جو به کار برد. محصولات گفته شده بازار فروش
            خوبی در بین مردم دارند. البته فرآوری جو در اولویت های بعدی قرار می
            گیرد.
          </p>
          <p>
            با اینکه دامداری در این شهرستان رونق دارد و تولید شیر و گوشت خوبی
            صورت می گیرد اما برای فرآوری این تولیدات دامی، واحد صنعتی ای وجود
            ندارد و صرفا لبنیات به صورت سنتی تولید می شود. شیر و فرآورده هاي آن
            از مهمترین اجزاي تشکیل دهنده جیره غذایی انسانند که از لحاظ ارزش
            غذایی از کلسیم، فسفر، ویتامین هاي مورد نیاز و پروتئین، غنی هستند و
            همیشه استقبال بسیار خوبی از این نوع محصولات می شود. البته باید توجه
            داشت برای موفقیت در زمینه تولید لبنیات، باید به بالابردن توانایی در
            رقابت با برندهای معروف نیز فکر کرد.
          </p>
          <p>
            خوشبختانه شهرستان ماهنشان در زمینه تولید گوشت قرمز وضعیت بسیار خوبی
            دارد و امکان ایجاد واحد تولید فرآورده‌های گوشتی مانند سوسیس و کالباس
            در این شهرستان وجود دارد. سوسیس و کالباس از جمله فست فودهای پرطرفدار
            در بین مردم هستند و بازار فروش بسیار خوبی در سطح کشور دارند. البته
            ممکن است بازار فروش مناسبی در سطح شهرستان ماهنشان برای این محصولات
            وجود نداشته باشد که در این صورت می توان روی ارسال آن به خارج از
            شهرستان کار کرد. لازم به ذکر است تولید فرآورده های گوشتی در اولویت
            های بعدی قرار می گیرد.
          </p>
          <p>
            تولید رب گوجه فرنگی و خیار شور به صورت صنعتی وسنتی از کسب و کارهای
            دیگری است که می توان در این شهرستان راه اندازی کرد. رب گوجه فرنگی
            یکی از محصولاتی است که جایگاه ویژه‌ای در سبد خانوارهای ایرانی دارد؛
            بنابراین حتی راه اندازی یک کارگاه کوچک تولید رب می تواند در کوتاه
            مدت سود قابل توجهی را برای سرمایه گذار ایجاد کند.{" "}
          </p>
          <p>
            راه‌اندازی خط تولید خیار شور به دلیل سرمایه نسبتا کم در مقایسه با
            دیگر خطوط تولید و همچنین مواد اولیه تولید شده در داخل شهرستان، فرصت
            مناسبی را برای سرمایه گذاری در این زمینه فراهم کرده‌است. برخی از
            خواص خیار شور برای سلامتی عبارتند از: بهبود وضعیت گوارش، منبعی غنی
            از آنتی‌اکسیدان، کمک به کنترل دیابت، حفظ سلامت کبد و حفظ سلامت معده.
          </p>
          <p>
            بادام تولید شده در شهرستان برای احداث واحد صنعتی نه چندان بزرگی برای
            تولید فرآورده های حاصل از آن کافی است. تولید روغن بادام و آماده سازی
            بادام برای استفاده به عنوان خشکبار از جمله فعالیت هایی است که می
            توان در این زمینه انجام داد.
          </p>
          <p>
            ماهی از آبزیانی است که علاوه بر صنایع تبدیلی و تکمیلی، در صنایع
            غذایی نیز جایگاه خوبی دارد. ناگت و برگر ماهی از محصولاتی هستند که می
            توان از ماهی تولید کرد. با توجه به بالا رفتن آگاهی مردم جامعه در
            زمینه ارزش غذایی فرآورده های دریایی، تولید محصولاتی همچون ناگت و
            برگر ماهی می تواند ارزش افزوده خوبی را برای شهرستان ایجاد کند.
            محصولات نام برده شده علاوه بر داشتن بازارمصرف در داخل کشور در
            کشورهای خارجی نیز بازار فروش خوبی دارند و محدودیتی برای صادرات آن ها
            وجود ندارد.
          </p>
        </Section>
        <Section title="طیور" id="birds" size="h3">
          <p>
            ماهی از آبزیانی است که علاوه بر صنایع تبدیلی و تکمیلی، در صنایع
            غذایی نیز جایگاه خوبی دارد. ناگت و برگر ماهی از محصولاتی هستند که می
            توان از ماهی تولید کرد. با توجه به بالا رفتن آگاهی مردم جامعه در
            زمینه ارزش غذایی فرآورده های دریایی، تولید محصولاتی همچون ناگت و
            برگر ماهی می تواند ارزش افزوده خوبی را برای شهرستان ایجاد کند.
            محصولات نام برده شده علاوه بر داشتن بازارمصرف در داخل کشور در
            کشورهای خارجی نیز بازار فروش خوبی دارند و محدودیتی برای صادرات آن ها
            وجود ندارد.
          </p>
          <p>
            در این شهرستان مرغ گوشتی و تخم گذار نیز پرورش می یابد و می توان نسبت
            به توسعه پرورش آن ها اقدام کرد. البته پرورش مرغ تخم گذار اکثرا به
            صورت بومی و خانگی انجام می شود و در این زمینه نیز قابلیت گسترش وجود
            دارد. پرورش هر کدام از پرنده های گفته شده مزایایی دارد که در ادامه
            به آن ها می پردازیم. با افزایش روزافزون جمعیت در راستای تامین
            نیازهای مردم، ایجاب می‌کند در زمینه تولید گوشت سفید و پرورش مرغ
            گوشتی فعالیت کرد. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از
            کشتار، سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد
            سریع، صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش
            مرغ گوشتی است. بدیهی است گوشت مرغ به سبب مزیتهای فراوانی که دارد به
            عنوان منابع تامین پروتئین می تواند در کشور مطرح و نیاز عمومی را در
            این زمینه مرتفع نماید. نسبت ضایعات در گوشت مرغ در مقایسه با سایر دام
            ها کمتر است، به طوری که در گوشت گوسفند ضایعات حدود 50 % و در مرغ
            حدود 25 % است. ضریب تبدیل جیره غذائی به گوشت در مرغ نسبت به سایر دام
            ها بالا بوده به طوری که در مرغ های اصلاح شده این ضریب 2 تا 2/2 و در
            گوساله و گاو بین 6 تا 9 % متغیر است. با توجه به دلایل فوق ایجاد واحد
            پرورش مرغ گوشتی در شهرستان مزیت دارد و تنها باید بازاریابی کرد تا
            بتوان محصول را با قیمت مناسب به فروش رساند.
          </p>
          <p>
            پرورش مرغ تخمگذار نیز علاوه براینکه به تامین منابع غذایی طبیعی و
            رونق تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع
            اقتصادی و خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در
            صورتی که شخص بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود
            نیاز به تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و
            موجود در روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم
            کند. پرورش مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن
            می‌تواند در صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد
            سودآوری داشته باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با
            حاشیه سود بالا از امور مهم درمورد این کسب و کار است که با تبلیغات
            مناسب مخصوصا در فضای مجازی امکان پذیر است.
          </p>
          <p>
            قابلیت ایجاد واحد صنعتی پرورش بوقلمون نیز در شهرستان ماهنشان وجود
            دارد. در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب شده تا
            پرورش آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به
            مرز قابل قبولی برسد تا جائيکه امروزه شاهد افزايش روز افزون مصرف گوشت
            و ساير فرآورده هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون
            دارای خواص غذائي ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛ مي
            تواند به عنوان جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی
            که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از
            ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک
            لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي
            را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است. بوقلمون تقریبا به آب
            وهواهای مختلف ایران سازگار است ولی دمای مناسب برای هر مرحله از پرورش
            متفاوت می‌باشد. در شروع دوره باید هوای محیط گرم باشد و به تدریج رو
            به خنک شدن ببرد.
          </p>
          <p>
            اردک و غاز نیز در این شهرستان به صورت محدود پرورش داده می شوند که
            سازگاری خوبی با شرایط شهرستان دارند. افزایش تولید این طیور صرفه
            اقتصادی خوبی دارد. از مزایای پرورش غاز این است که گوشت آن برای تامین
            گوشت مصرفی انسان اهمیت ویژه‌ای دارد. همچنین از تخم و جگر غاز برای
            تهیه غذا‌های گران قیمت در بسیاری از کشور‌ها استفاده شده و جنبه
            صادراتی دارد. از مزایای پرورش اردک این است که تغذیه‌ی اردک‌ها شبیه
            مرغ می‌باشد، با این تفاوت که گوشت آن گرم است و مثل مرغ واکسینه
            نمی‌شود. در نتیجه مشکل هورمونی ندارند و نگه‌داری از آن‌ها آسان است
            ضمن آنکه ارزش غذایی بالایی دارند.{" "}
          </p>
          <p>
            کبک نیز در برخی روستاها، به صورت محدود پرورش می یابند. احداث واحدی
            صنعتی جهت پرورش کبک و یا گسترش پرورش آن به صورت سنتی صرفه اقتصادی
            دارد. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب قیمتی
            بیشتر و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که
            قابلیت تولید و عرضه بیشتر را دارد و از نظر صادرات در برخی از
            استان‌ها در وضعیت مناسبی قرار دارد. با پرورش کبک به‌صورت صنعتی
            می‌توان بخشی از نیاز کشور در حوزه گوشت را تأمین کرد و از میزان
            واردات به داخل کشور کاست.
          </p>
          <p>
            به صورت کلی اگر برای تمام طیور گفته شده به جز مرغ، مشکل ناتوانی در
            تامین بازار فروش در داخل شهرستان وجود داشته باشد، می توان با ارسال
            تولیدات به خارج از شهرستان، این مشکل را برطرف کرد.
          </p>
        </Section>
        <Section title="زراعت" id="agriculture" size="h3">
          <p>
            زراعت یکی از حوزه های بخش کشاورزی است که تولید بسیاری از محصولاتی که
            نمی توان از سبد غذایی خانوارها حذف کرد در این حوزه قرار می گیرد.
            زراعت نسبت به باغداری سهم کمتری از بخش کشاورزی شهرستان را به خود
            اختصاص داده است؛ اما محصولات متنوعی تولید می شود که می توان در زمینه
            گسترش کشت آن ها گامی برداشت.
          </p>
          <p>
            گندم، جو، عدس و نخود از جمله محصولات زراعی شهرستان هستند که سطح
            تولید خوبی دارند. تمام محصولات نام برده شده جایگاه مهمی در سبد غذایی
            خانوارها دارند و توسعه تولید هریک از آن ها صرفه اقتصادی خواهد داشت.{" "}
          </p>
          <p>
            در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه کم دردسرتر است.گندم
            در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود دهی می رسد
            و در دو نوع بهاره و پاییزه کشت می شود که محصول دهی پاییزه آن بیشتر
            است. علاوه بر خود گندم، کاه آن نیز مشتری خاص خودش را دارد. بعد از
            برداشت محصول، زمین آن هم چراگاه گوسفندان می باشد. همچنین مورد حمایت
            های دولت واقع شده و کود شیمیایی و بذر نیز به شکل یارانه ای در اختیار
            کشاورزان قرار می گیرد؛ بنابراین توسعه این کشت توجیه اقتصادی دارد.
          </p>
          <p>
            جو بعد از گندم بیشترین سطح زیر کشت را در ایران به خود اختصاص داده
            است. در ایران اراضی وسیعی وجود دارد که بدلیل شوری و عمق کم خاک و شور
            بودن آب زراعی صرفا برای تولید جو مناسب است. جو از دیرباز در سبد
            تغذیه دام جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده
            قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ استفاده می شود. این گیاه
            در تهیه غذای کودک نیز کاربرد دارد. جوشانده جو داروي خوبي براي
            مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول
            است.
          </p>
          <p>
            اخیرا در این شهرستان در حوزه کشت زعفران نیز کار شده است. تولید این
            محصول بازدهی خوبی داشته که می توان در زمینه گسترش تولید آن فعالیت
            کرد. گذر زمان و افزایش سطح کشت زعفران در سطح کشور هم نتوانسته است از
            ارزش بالای این محصول کم کند، ارزش افزوده و سود تجارت جهانی بالای این
            محصول موجب شده که بسیاری از کشورهای پیشرفته و صنعتی که به شدت درصدد
            افزایش قدرت اقتصادی و صادرات خود هستند به دنبال تولید این محصول در
            کشورهای خود باشند.
          </p>
          <p>
            آفتابگردان آجیلی از محصولاتی است که به میزان نسبتا زیادی در این
            شهرستان کشت می شود. ارقام کشت شده آفتابگردان دراین شهرستان
            شمشیری،کله قوچی و بادامی است. خانوارهای زیادی از طریق کشت این محصول
            امرار معاش می کنند و همچنان قابلیت کشت افتابگردان به میزان بیشتر
            وجود دارد.
          </p>
          <p>
            یونجه از دیگر محصولاتی است که در این شهرستان کشت می شود. یونجه علاوه
            بر اینکه به عنوان علوفه دامی استفاده می شود، خواص دارویی نیز دارد.
            گیاه یونجه را به دلیل دارا بودن انواع ویتامین‌ها، مواد معدنی و
            پروتئین‌ها، سلطان گیاهان می‌نامند. یونجه، گیاهی است غریب که امروزه
            در اذهان عمومی تنها به درد علوفه دام می‌خورد، درحالی‌که در گذشته
            استفاده‌های فراوان از این گیاه پرفایده می شده است. کاهش قند خون، ضد
            شبکوری، درمان نرمی استخوان، تصفیه خون و درمان رعشه و ناراحتی‌های
            عصبی ازجمله فواید این گیاه است. توسعه کشت این گیاه از جمله مشاغل
            پیشنهادی در حوزه زراعت است.
          </p>
          <p>
            سیر از دیگر محصولاتی است که در بعضی از مناطق کشت می شود اما قابلیت
            کشت آن در تمام مناطق شهرستان وجود دارد. سیر گیاهی است که نیاز کمی به
            آبیاری دارد و در طول زمستان آب مورد نیاز آن از نزولات جوی تامین می
            شود. این محصول نسبت به سایر محصولات آفت و بیماری کمتری دارد.
          </p>
          <p>
            یکی از محصولاتی که در این شهرستان کشت می شود، برنج است. اما درحال
            حاضر برنج الگوی کشت خوبی برای شهرستان محسوب نمی شود. با اینکه
            شهرستان ماهنشان منابع آبی خوبی دارد، اما محصولاتی مانند برنج آب
            بسیار زیادی مصرف می کند و توسعه کشت آن در این منطقه پیشنهاد نمی
            گردد.
          </p>
        </Section>
        <Section title="خدمات" id="services" size="h3">
          <p>
            مشاغل خدماتی از گذشته یکی از راه های مهم کسب درآمد در بین مردم کشور
            ما بوده است. تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های
            زیادی را در برمی گیرد که میزان سودآوری حرفه ها با توجه به نیاز و
            ظرفیت منطقه با یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت
            هایی است که با سودآوری بسیاری همراه است. شهرستان ماهنشان، با طبیعت
            بکر و زیبایش در حاشیه رودخانه قزل اوزن دوره های تاریخی متعددی را
            تجربه کرده است و وجود قلعه ها و بناهای تاریخی، ماهنشان را به عنوان
            منطقه‌ی غنی گردشگری معرفی می کند. 184 اثر تاریخی گردشگری در شهرستان
            ماهنشان وجود دارد که بخشی از این آثار تاریخی مربوط به دوران
            عصر«مفرغ» با قدمت پنج هزار سال است. دودکش جن، دریاچه پری، دربند
            قاطرچی، ییلاق قارقالان، آلا داغ لار (کوه های رنگارنگ) و منطقه حفاظت
            ‌شده انگوران از جمله مناطق گردشگری شهرستان ماهنشان هستند که همه ساله
            گردشگران بسیاری را به این سرزمین جذب می کنند. چندین اثر ثبت شده در
            فهرست آثار ملی کشور در روستای انگوران واقع است که مربوط به دوره
            اسلام و دوره تاریخی برفر، آهن، هخامنشی، سلوکی و اشکانی است.
          </p>
          <p>
            با اینکه در حوزه گردشگری فعالیت هایی در زمینه احداث اقامتگاه بومگردی
            انجام شده اما بازهم جای کار در این زمینه وجود دارد. اقامتگاه های بوم
            گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه و بازدید از
            جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه کنند. همچنین
            طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از مهمان نوازی
            ایرانی است.
          </p>
          <p>
            احداث اقامتگاه های تفریحی و رستوران های بومی از پیشنهادات دیگر در
            این حوزه شغلی می‌باشد. رستوران‌های بومی، مکان‌هایی با فضای سنتی و
            متناسب با آداب ‌و ‌رسوم هر منطقه است که در آنها بیشتر به‌جای استفاده
            از میز و صندلی‌های مدرن از تخت یا سایر وسایل سنتی استفاده می‌شود و
            علاوه بر سرو غذاهای محلی، ترشیجات خانگی، نوشیدنی‌هایی مانند چای و
            قهوه نیز داده می‌شود. رستوران‌ها جزء مهم‌ترین نمادهای فرهنگی برای هر
            کشوری در جهان محسوب می‌شوند و می تواند در خانه های قدیمی موجود در هر
            منطقه اجرا شود. بسیاری از گردشگران و توریست های غذایی برای امتحان
            کردن غذاهای مختلف به سفر می روند و این مسئله برای مناطق مختلف ایران
            قابل استفاده و بهره برداری است؛ بنابراین ایجاد رستوران بومی نیز از
            کسب و کار های زود بازده است؛ زیرا هم تمایل مردم به سمت سرو غذا های
            محلی بیشتر شده و هم معاملات این کسب و کار به صورت نقدی انجام می‌شود.
          </p>
          <p>
            ساخت و طراحی اقامتگاه‌های تفریحی توریستی به عنوان راهبردی جهت جذب
            گردشگر، یکی از اصلی‌ترین عناصر در توسعه صنعت گردشگری محسوب می‌گردد.
            طراحان و معماران، بایستی با ارائه ایده‌های جدید و جذاب،
            اقامتگاه‌هایی را طراحی نمایند که توانایی جذب توریست را داشته باشند.{" "}
          </p>
          <p>
            شهرستان ماهنشان از داشتن مکان هایی مانند سینما و شهربازی محروم است
            که به نظر می رسد در صورت احداث چنین مکان هایی استقبال خوبی خصوصا از
            شهربازی صورت بگیرد.
          </p>
          <p>
            خیاطی و دوخت لباس های محلی از دیگر مشاغل خدماتی این شهرستان است که
            قابل توسعه می‌باشد؛ البته دوخت لباس های محلی مزیت بیشتری دارد.
          </p>
          <p>
            در این شهرستان افرادی به خدمات ساختمانی ( مانند گچ کاری، لوله کشی،
            تاسیسات نصب کاشی و سرامیک و کاغذ دیواری) مشغول هستند و از این راه
            امرار معاش می کنند و فعالیت در این حوزه درآمدزایی نسبتا خوبی دارد.
          </p>
        </Section>
        <Section title="صنعت" id="industry" size="h3">
          <p>
            مشاغل صنعتی از عوامل مهم توسعه اقتصادی هر کشوری است. متاسفانه با
            اینکه ظرفیت های بسیار خوبی در کشور ما برای ایجاد مشاغل صنعتی وجود
            دارد، نقش این حوزه شغلی آن چنان که باید پررنگ نیست در صورتی که با
            اندکی سرمایه می توان واحدهای سودآوری را در هرشهرستانی احداث کرد. در
            شهرستان ماهنشان فعالیت هایی در رابطه با حوزه صنعت صورت گرفته، اما
            کافی نیست. برای مثال در این شهرستان معادن سرب و روی وجود دارد اما
            کارخانه های کمی در زمینه فرآوری این مواد معدنی فعال هستند و بیشتر
            این مواد به صورت خام به خارج از شهرستان فرستاده می شود. فراوری سرب و
            روی استخراج شده از معادن در داخل شهرستان ماهنشان، ارزش افزوده و
            اشتغالزایی بسیارخوبی را برای شهرستان به همراه دارد.
          </p>
          <p>
            صنایع فعال شهرستان عبارتند از: کارخانه تولید سرب و روی انگوران،
            کارخانه تولید خوراک ماهی، تولید ایزوگام و اسفالت ، ماسه شویی و تولید
            کیف و کفش. معادن فلدسپات، مس و آهن از دیگر معادن موجود در شهرستان
            هستند.{" "}
          </p>
        </Section>
        <Section title="صنایع دستی" id="handicrafts" size="h3">
          <p>
            پتانسیل بالای کشور ما در تولید انواع صنایع‌دستی، سود‌آوری بالایی را
            پیش روی سرمایه‌گذاران و علاقه‌مندان قرار می‌دهد و همواره جذابیت‌های
            خاص خودش را دارد. در شهرستان ماهنشان علی رغم پتانسیلی که برای تولید
            صنایع دستی وجود دارد، فعالیت زیادی در این زمینه انجام نشده است. فرش
            بافی، گلیم بافی و ابریشم بافی از جمله صنایع دستی شهرستان هستند که
            تعدادی از افراد این شهرستان در این زمینه ها فعالیت دارند. رودوزی
            سنتی (درویش دوزی، سکه دوزی، شمسه دوزی و مخمل دوزی) ، نساجی سنتی(
            جاجیم، شال، ترمه، ماشته، موج بافی و..) و بافندگی الیاف از جمله مشاغل
            دیگری هستند که در حوزه صنایع دستی در این شهرستان انجام می شوند.
            قابلیت توسعه در زمینه تولید تمام شاخه های صنایع دستی که نام برده شد،
            وجود دارد اما به نظر می رسد تولیداتی مانند فرش و رودوزی سنتی با
            استقبال بیشتری مواجه هستند. بنابراین تولید این صنایع دستی در اولویت
            بالاتری قرار می گیرد. در پایان لازم است به این نکته اشاره شود که در
            چندسال اخیر بازار فروش صنایع دستی خصوصا فرش با اندکی مشکل روبه رو
            شده است که برای رفع بخشی از این مشکل می توان از طرح های جدیدتر و به
            روزتر استفاده کرد. 
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
