import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-29"].cities["IR-2913"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        food_industry: "صنایع غذایی",
        gardening: "باغداری",
        fisheries: "شیلات",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        livestock: "دامداری",
        birds: "طیور",
        services: "خدمات",
        handicrafts: "صنایع دستی",
        agriculture: "زراعت",
        industry: "صنعت",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            میناب یکی از شهرستان‌های شرقی استان هرمزگان واقع در جنوب ایران است.
            این شهرستان از سمت شمال و شرق به شهرستان کهنوج (استان کرمان)، از
            جنوب شرقی و جنوب به شهرستان بشاگرد و از غرب به شهرستان سیریک،
            بندرعباس و تنگه هرمز محدود می‌شود. آب هوای شهرستان میناب از نوع
            صحرائی است که در مناطق کوهستانی گرم و خشک و در مناطق جلگه ای گرم و
            مرطوب می‌باشد. جمعیت شهرستان میناب طبق سرشماری عمومی نفوس و مسکن در
            سال ۱۳۹۵، برابر با ۲۵۹٬۲۲۱ نفر بوده‌است. شکل زیر موقعیت شهرستان
            میناب را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی کشور است. ایجاد صنایع غذایی، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات کشاورزی و
            ایجاد ارزش افزوده از منابع را تا حد زیادی ممکن می‌کند.
          </p>
          <p>
            تولید محصولات مشتقی از انبه نظیر ترشی انبه به میزان زیادی در شهرستان
            به صورت خانگی انجام می شود، انبه در داخل شهرستان تولید می شود و می
            توان برای تامین مواد اولیه جهت فراوری نیز از شهرستان های دیگر واردات
            انجام داد و میزان تولید این میوه به حدی است که بتوان واحدی برای
            فرآوری آن ایجاد کرد. محصولات زیادي از تبدیل و فرآوري میوه انبه تولید
            می شود. از جمله ی این محصولات می توان به ترشی انبه، چاشنی انبه، پودر
            انبه، پوره انبه، کنسـرو قطعات انبه، نوشـیدنی انبه و شـکلات نواري
            انبه نام برد.
          </p>
          <p>
            فرآوری روی خرما به دو هدف عمده، شامل؛ تبدیل کردن خرما به یک محصول
            باارزش بیشتر و افزایش عمر ماندگاری آن انجام می‌شود. همچنین در این
            شیوه می‌توان با تنوع بخشیدن و افزایش عمر ماندگاری، باعث گسترش بازار
            مصرفی این محصول شده و طیف گسترده‌ای از مصرف‌کنندگان را جذب کرد.
            فراوری های خرما نظیر تولید شیره ی خرما، شهد خرما، سرکه ی خرما، چیپس
            خرما، قند مایع خرما، قهوه خرما، شکلات، نان و لواشک خرمایی می شوند،
            البته در میناب واحد فرآوری خرما وجود دارد و با توجه به حجم تولیدات
            احداث واحد های دیگر نیز توجیه پذیر است.
          </p>
          <p>
            میزان تولید لیمو ترش در میناب به حدی است که بتوان واحدی برای فرآوری
            آن و تولید آبلیمو ایجاد کرد. در واقع در این شهرستان واحد آبلیمو گیری
            دایر بود؛ اما به دلیل مشکلات مالی تعطیل شد، در نتیجه احداث مجدد یا
            احیای همان واحد دارای مزیت خواهد بود.{" "}
          </p>
          <p>
            پرورش شیلات نظیرماهی و میگو در شهرستان میناب با قابلیت خیلی خوبی در
            حال انجام و پیشروی است و تولید میگو سوخاری، فیله ماهی، ماهی شور و
            کنسرو ماهی برای شهرستان مزیت دارد، در واقع ایجاد این واحد می تواند
            علاوه بر سوآوری برای شهرستان، برای جوانان نیز اشتغال زایی کند.{" "}
          </p>
          <p>
            تولید گوجه فرنگی، خیار و انواع صیفی جات در شهرستان بسیار زیاد است و
            معمولا به صورت خانگی این محصولات فرآوری می شوند، در نتیجه ایجاد
            واحدی برای رب و پودر گوجه فرنگی، خیار شور و ترشی و شور دارای توجیه
            مناسبی است، البته تولید رب گوجه فرنگی به دلیل مصرف بیشتر و بازار
            فروش مناسب، دارای مزیت بیشتری نسبت به دو مورد دیگر است. صنعت تولید
            رب گوجه فرنگی است دارای کاربردهای فروانی از قبیل چاشنی و بهبود دهنده
            رنگ و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها است و با توجه به
            اینکه کاشت گوجه فرنگی در این شهرستان در سطح وسیعی انجام می شود،
            تولید رب از مزیت های قابل سرمایه گذاری است.
          </p>
          <p>
            پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن در كشور
            نمي‌گذرد و در همین مدت هم توانسته جاي خود را در بازار باز كند. اين
            پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فراورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و
            ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های
            موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود اما اين مواد
            در پودر گوجه حفظ شده و از بين نمي‌روند. از جمله کاربردهای گسترده این
            محصول می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده،
            سوپ‌های آماده، اسنک‌ها (مثل پفک و چیپس) و... اشاره نمود. به طور کلی
            می توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف
            استفاده می‌شود.
          </p>
          <p>
            دو واحد تولید ترشی و خیار شور به نام های آنام و کاملیا در شهرستان
            میناب دایر هستند، اما میزان تولید مواد اولیه به حدی است، که بتوان
            برای تولید صنعتی یا خانگی این محصولات همچنان فعالیت کرد. ترشی و شور،
            بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به دلیل خاصیت
            اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در افراد می‌شود.
            این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و سبزیجات است.
            در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن بسیاری از
            زنان شهرستان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شوزرر موردنیاز خود را
            به‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد.
          </p>
          <p>
            راه‌اندازی خط تولید خیار شور به دلیل سرمایه نسبتا کم در مقایسه با
            دیگر خطوط تولید و همچنین مواد اولیه تولید شده در داخل شهرستان، فرصت
            مناسبی را برای سرمایه گذاری در این زمینه فراهم کرده‌است. برخی از
            خواص خیار شور برای سلامتی عبارتند از: بهبود وضعیت گوارش، منبعی غنی
            از آنتی‌اکسیدان، کمک به کنترل دیابت، حفظ سلامت کبد و حفظ سلامت معده.
          </p>
          <p>
            میزان تولید بادمجان در شهرستان به حدی است، که بتوان واحدی برای تولید
            خوراک بادمجان احداث کرد. در شرایط کنونی جامعه بازار استفاده از
            غذاهای کنسرو شده بسیار پر رونق است و این قبیل غذاها به دلیل داشتن
            مزایایی همچون حفظ حالت طبيعي مواد غذايي، قيمت مناسب، نگهداري طولاني
            و آسان، در دسترس بودن، تنوع و صرفه‌جويي در زمان بسیار مورد توجه
            هستند و از مصرف بسیار بالایی برخوردارند.{" "}
          </p>
          <p>
            تولید میوه خشک و چیپس میوه از تولیدات این شهرستان است که به صورت
            خانگی انجام می شود و با توجه به بازار فروش خوب، تولید آنها مزیت
            دارد. خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی
            آن‌ها است. در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی
            بسیار کم شده و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش
            می‌یابد. خشک کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن
            را نیز به میزان چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل
            و ذخیره‌سازي نیز می‌کاهد.
          </p>
          <p>
            در شهرستان تولید کلوچه های سنتی خرمایی و شیرینی رنگینگ انجام می شود.
            این محصولات غذایی در استان ها و کشور های اطراف بازار فروش خوبی دارند
            و همین امر باعث می شود تا برای این تولیدات به صورت خانگی یا کارگاهی
            دارای مزیت وجود داشته باشد.
          </p>
          <p>
            از دیگر فعالیت هایی که در شهرستان قابلیت انجام شدن دارند، تولید نان
            های صنعتی و فانتزی است. میزان آرد تولیدی و استقبال مردم از این نان
            ها، چنین فعالیت هایی را سودده می کند. در تولید نان به روش صنعتی، نان
            با استفاده از تکنولوژی روز دنیا، ماشین‌آلات مدرن، به صورت مکانیزه
            (تمام اتوماتیک) و بدون دخالت دست و در مقیاس بالا تولید می گردد. از
            مزایای تولید صنعتی نان، ارتقاء کیفیت نان، ارزش غذایی بیشتر، ضایعات
            کمتر، تنوع محصول و استفاده بهینه از انرژی است. امروزه شغل نانوایی
            یکی از مشاغل پایه‌ای و پر رونق است که در طول سال همیشه درآمدزا می
            باشد. نان محصولی است که با توجه به سلیقه یا نوع غذای مصرفی خانواده
            ها، همواره بر سر سفره ها قرار دارد. نان‌ها فقط به صورت نان های ساده
            و معمول مانند لواش، سنگک و ...نیستند بلکه نان های فانتزی نیز تولید
            می شوند که مشتریان خاص خود را دارند. امروزه کسب و کار تولید نان
            فانتزی بازاری رو به رشد دارد. این کسب و کار با تولید نان هایی با
            اندازه و طعم های متفاوت با استقبال مردم مواجه شده‌است و ایجاد واحدی
            جهت تولید آن در شهرستان میناب می تواند از توجیه اقتصادی مناسبی
            برخوردار باشد.
          </p>
          <p>
            همچنین در اولویت های پایین تر احداث واحدی برای تولید لبنیات دارای
            مزیت خواهد بود، تولید لبنیات در شهرستان میناب به صورت خانگی و سنتی
            انجام می شود. شیر و فرآورده هاي آن از مهمترین اجزاي تشکیل دهنده جیره
            غذایی انسان است که از لحاظ ارزش غذایی از کلسیم، فسفر، ویتامین هاي
            مورد نیاز و پروتئین غنی می‌باشد و همیشه استقبال بسیار خوبی از این
            نوع محصولات می شود. البته باید توجه داشت برای موفقیت در زمینه تولید
            لبنیات باید به بالابردن توانایی در زمینه رقابت با نشان‌های تجاری
            معروف در منطقه نیز فکر کرد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغ داری از جمله رسته های شغلی است که در شهرستان می تواند تولید
            اشتغال زیادی داشته باشد و در اقتصاد و رونق کسب و کارهای وابسته مؤثر
            باشد. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه عمومی،
            فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و
            عدالت اجتماعی کمک می‌کند و مؤثر است. شهرستان میناب نیز یکی از
            شهرستان هایی است که باغداری در آن به دلیل آب و هوای مطلوب و خاک
            حاصلخیز، عملکرد خوبی داشته است. در این رسته به دلیل در دسترس بودن
            زمین های کافی، همچنان جای کار در سطح کمی و کیفی برای شهرستان وجود
            دارد و می‌توان سطح زیر کشت محصولات باغی را افزایش داد. نکته مهم در
            زمینه باغداری، توجه به مدیریت منابع آبی و استفاده از روش های آبیاری
            قطره ای است تا از هدر رفت آب جلوگیری گردد و میزان عملکرد در واحد سطح
            را افزایش داد. فعالیت های باغی در شهرستان میناب به دلیل وجود حوزه
            های آبی غنی و تمایل کشاوران به این فعالیت، رونق خوبی دارد. عمده ترین
            محصولات تولیدی در شهرستان میناب انبه و خرما است.
          </p>
          <p>
            در شهرستان میناب بجز انواع خرماها نظیر هلیله و مضافتی، تولید خرمای
            آلمهتری و پیارم بسیار زیاد است و این نوع خرماهای تولید شده برای
            صادرات به کشور های اطراف و اروپایی هستند. از این رو احداث نخلستان و
            تولید خرما به دلیل بازار فروش خوب و قیمت بالا در داخل و خارج از کشور
            مزیت دارد. خرما از جمله محصولات باغی است که با آب و هوای گرم و اقلیم
            جغرافیایی میناب سازگاری دارد. مصارف مختلف خرما در صنعت شامل موارد
            خوراکی مانند شیره، شهد، شکلات خرما و... است. از ضایعات آن در ترکیب
            خوراک دام و طیور، از برگ خرما در ساخت انواع ظروف بافتنی، حصیر و از
            تنه و چوب خرما در کارخانجات نئوپان سازی و کاغذ سازی و همین طور پوشش
            ساختمانها و پلها استفاده می کنند.
          </p>
          <p>
            انبه‌ی تولید شده در شهرستان میناب، بسیار با کیفیت است ومعمولا به
            کشور های اطراف و حوزه ی خلیج فارس ارسال می شود. انبه درختی است زيبا
            كه ارتفاع آن تا ۱۰ متر مي رسد و محصولات باغبانی گرمسیری در شرایط آب
            و هوایی گرم و مرطوب رشد و کرده و حداکثر تولید را خواهندداشت. مناطق
            جنوبی کشورمان باوجود داشتن شرایط مناسب بعضی از گونه های درخت انبه به
            خوبی رشد کرده و عملکرد بسیار بالایی دارد.
          </p>
          <p>
            از جمله تولیدات این شهرستان می توان به تولید گوجه فرنگی، بادمجان،
            لوبیا سبز، فلفل دلمه ای، هویج و خیار در فضای آزاد و باغات اشاره کرد.
            با اینکه شهرستان جزو مناطق با سطح آب متوسط محسوب می شود؛ اما برای
            این محصولات بازار فروش خوبی وجود دارد و کشاورزان به کاشت آن تمایل
            دارند، در نتیجه فعالیت بیشتر دراین حوزه بخصوص تولید گوجه فرنگی و
            خیار دارای توجیه اقتصادی خوبی است، البته بهتر است به دلیل مشکلات کم
            آبی الگو های آبیاری تغییر کند و آبیاری به صورت مکانیزه انجام شود.{" "}
          </p>
          <p>
            در شهرستان میناب تولید مرکبات به میزان زیاد انجام می شود. در واقع
            این شهرستان دارای عرض جغرافیایی 23 درجه و فاقد زمستان های سرد است.
            از این رو برای تولید بسیاری از مرکبات مناسب است. مرکبات تولید شده در
            این شهرستان می تواند لیمو ترش، لیمو شیرین، نارنگی و پرتقال باشد، در
            نتیجه برای تولید مرکبات نامبرده شده بخصوص لیموترش و پرتقال به دلیل
            بازار فروش خوب در داخل کشور و همچنین کشور های اطراف مزیت بالاتری
            نسبت به دو مورد دیگر وجود دارد، البته باغات مرکبات معمولا دچار آفت
            می شوند و باید از این حیث رسیدگی های لازم صورت بگیرد.
          </p>
          <p>
            با توجه به آب و هوای گرمسیری شهرستان میناب، از جمله تولیدات باغی این
            شهرستان در حوزه ی میوه های گرمسیری می توان به گواوا ( زیتون محلی) و
            کنار اشار کرد. به دلیل همخوانی این میوه ها با شرایط اقلیمی شهرستان
            میناب و بازار فروش خوب در داخل استان و کشور های اطراف، فعالیت در
            حوزه ی تولید این میوه ها و گسترش باغات آنها دارای توجیه اقتصادی
            مناسبی است.
          </p>
          <p>
            تولیدات گلخانه ای این شهرستان، در دوبخش گل های زینتی و صیفی جات
            تقسیم می شود. گل های زینتی پرورش داده شده در این شهرستان شامل گلایل
            و رز هستند. به دلیل استقبال از این گل ها در کشور های اطراف و بازار
            داخلی گل و گیاه کشور، تولید بیشتر و احداث گلخانه های بزرگتر در جهت
            تولید گل های زینتی دارای مزیت است.{" "}
          </p>
          <p>
            در این شهرستان تولید صیفی جات نظیر خیار، گوجه فرنگی، بادمجان و فلفل
            دلمه ای انجام می شود و با توجه به اینکه در فصل های سرد سال بیشتر
            نیاز کشور به صیفی جات از بخش های جنوبی کشور تامین می شود، انجام
            فعالیت های گلخانه ای برای شهرستان دارای مزیت است. گلخانه های تولید
            صیفی جات می توانند راه حلی برای تولید صیفی جات بیشتر باشند. در واقع
            گلخانه محیطی است که به راحتی می توان در داخل آن شرایط محیطی را تحت
            کنترل درآورد و به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر
            اندازه متغیرند گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از
            حد تابستان حفظ می‌کنند.
          </p>
          <p>
            همچنین از جمله تولیدات دیگری که در گلخانه ها قابلیت دارد، توت فرنگی
            است. توت فرنگی گیاهی نهان‌دانه از تیره ی گل سرخ است. رشد این گیاه
            علفی پایا در مناطقی از شهرستان با آب و هوای معتدل، گرم و در بستر غنی
            از گیاخاک و خاک اسیدی بسیار خوب است. گل‌های توت‌فرنگی نسبت به سرما
            به شدت حساس هستند.
          </p>
          <p>
            میوه های جالیزی میناب شامل هندوانه و خربزه است که به میزان زیاد
            تولید می شود، در واقع با اینکه شهرستان از لحاظ حوزه های آبی میزان
            متوسطی دارد؛ ولی بازار فروش خوب برای این محصولات وجود دارد و تمایل
            کشاورزان به تولید بیشترآنهاست در صورتی که شرایط آبی شهرستان بهتر شود
            یا از روش آبیاری قطره ای و مکانیزه استفاده شود، می توان این محصولات
            را بسیار بیشتر تولید کرد؛ زیرا بخشی از نیاز هندوانه و خربزه در فصل
            هایی که در کل کشور امکان تولید این محصولات نیست، از میناب تامین می
            شود.
          </p>
          <p>
            در شهرستان میناب، تولید میوه های گرمسیری به میزان کمی انجام می شود؛
            اما به دلیل همخوانی باغات این میوه ها با شرایط آب و هوایی شهرستان و
            بازار فروش خوب برای آنها، احداث باغات آناناس، تمر هندی، موز، چیکو،
            نارگیل و پسته دارای مزیت است، البته تولید موز، تمر هندی و پسته به
            دلیل بازار فروش بهتر در کشور های اطراف، اولویت بالاتری نسبت به
            سایرین دارد.{" "}
          </p>
          <p>
            آناناس نوعی میوه است که منشاء آن مربوط جنوب برزیل و پاراگوئه است.
            بزرگی آن ۱–۱٫۵ متر و بزرگی برجستگی روی آن تا ۳۰–۱۰۰ سانتیمتر است.
            این میوه نوعی میوه چندگانه است که در علم باغبانی به آن سینکارپ گفته
            می شود. دمای مطلوب برای رشد آناناس بین ۱۵٫۵ الی ۳۰ درجه سانتیگراد
            است. دمای کمتر یا بیشتر از آن سبب کندی یا توقف رشد گیاه می‌شود.
            آناناس به دمای پایینتر از ۶ درجه سانتیگراد به شدت حساس بوده و در
            صورت طولانی شدن دوره سرما، سبب مرگ گیاه می‌شود. شرایط آب و هوایی
            شهرستان میناب، برای کاشت آناناس مطلوب بوده و از این رو می توان نسبت
            به کاشت آن اقدام کرد. میوه این گیاه دارای ویتامین A، ویتامینC،
            ویتامین‌های گروه B، کلسیم، فسفر، آهن، اسید سیتریک و اسید مالیک است.
          </p>
          <p>
            چیکو درختی است همیشه سبز با قامتی برافراشته و پهن و انشعابات کم که
            ارتفاع آن بین ۵-۲۰ متر است. این درخت هم اکنون در سطح وسیعی از نوار
            ساحلی هند و سریلانکا و در ایران نیز در برخی منازل و باغ‌های سیستان و
            بلوچستان و هرمزگان کشت می‌شود. سازگاری بسیار خوب این درخت با شرایط
            آب و هوایی و خاک‌های جنوب کشور و از جمله شهرستان میناب و عملکرد
            مطلوب آن موجب شد تا توسعه سطح زیر کشت این محصول در برنامه سوم توسعه
            مد نظر قرار گیرد و هر سال افزایش یابد. از این رو کاشت این درخت در
            شهرستان پیشنهاد می شود.
          </p>
          <p>
            نارگیل می تواند در آب و هوای گرمسیری شهرستان بخوبی رشد کند. انواع
            مختلفی نارگیل نظیر نارگیل سبز، قهوه ای و زرد وجود دارد، اما به طور
            کلی نارگیلی که در تمام دنیا معروف و مورد استفاده است، میوه ای با
            پوست سخت و قهوه ای رنگ است که شامل قسمتهای مختلفی مثل گوشت نارگیل یا
            همان میوه سفید و چرب است که داخل پوسته قرار دارد. شیره نارگیل یا آب
            نارگیل که شیرین و مقوی است و همچنین روغن نارگیل که از میوه نارگیل
            گرفته می‌شود، از دیگر محصولات یک باغ نارگیل می باشد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            صید و صیادی در شهرستان میناب و کل استان هرمزگان مزیت خوبی دارد و در
            واقع می توان گفت تنهاد منبع درآمد برای مردم محسوب می شود.
          </p>
          <p>
            پرورش میگو در هرمزگان از اوایل دهه ۷۰ آغاز و توسعه گرفت و دهه هشتاد
            با مشکلاتی مواجه شد و پس از یک دوره رکود به ثبات رسید و از سال ۹۴
            رشد خوبی پیدا کرد. از میزان تولید بسیار زیادی که در حوزه ی پرورش
            میگو انجام می شود، درصد کمی در داخل کشور استفاده می شود و بیشتر این
            محصول به خارج از کشور صادر می شود. در شهرستان میناب میگو تیاب پرورش
            داده می شود. با توجه به صادرات بسیار زیاد این محصول و همچنین استفاده
            از خاک ساحل که برای کشاورزی مزیتی ندارد، می توان حوضچه های پرورش این
            گونه را در سواحل احداث کرد و میزان صادرات را افزایش داد.{" "}
          </p>
          <p>
            در شهرستانن میناب، علاوه بر صیادی از دریا و پرورش میگو تیاب، پرورش
            ماهی در حوضچه ها و همچنین به طریق پرورش ماهی در قفس برای پرورش ماهی
            های خاویاری، هامور، سی بس و سوکلا صورت می گیرد. ماهی های نامبرده شده
            گرمابی هستند و پرورش همه ی انواع این ماهی و بخصوص ماهی های خاویاری
            که برای خاویار و همچنین گوشت مصرف می شود و در کشور های سراسر دنیا
            بازار فروش خوبی دارد، در شهرستان مزیت بالاتری نسبت به سایرین دارد.{" "}
          </p>
          <p>
            خاویار نوعی ماهی با گونه ها، مصارف و محصولات متفاوت است. از جمله
            محصولات آن می توان به گوشت و خاویار اشاره کرد. عمده ی خاویار ایران
            صادر می شود که در سال های گذشته به دلیل برنامه ریزی نامناسب کاهش
            یافته است. بازدهی محصول مذکور پس از 3 سال با فروش گوشت ماهیان نر
            شروع شده که سود سرشاری را عاید تولید کننده می کند. پرورش ماهی های
            خاویاری جزو پر سود ترین ماهیان است، در واقع این ماهی ها در بخش های
            جنوبی در 14 ماه 6 کیلو گرم وزن می گیرند در صورتی که پرورش آنها در
            بخش ها شمالی کشور از 30 ماه 6 کیلو گرم وزن گیری دارد، لذا در بخش های
            جنوبی از جمله شهرستان میناب، سوددهی در بازه‌ی زمانی کوتاهتری خواهد
            بود.
          </p>
          <p>
            هامور نام نوعی ماهی است که اندازه متوسط آن ۴۵ سانتیمتر و حداکثر طول
            آن ۱۵۰ سانتیمتر است. در فارسی آن را هامور سیاه نیز می گویند. در حالت
            طبیعی، این ماهی روی بسترهای سخت و مناطق سنگی و صخره‌ای مرجانی از عمق
            ۳ تا ۶۰ متر زیست کرده و از ماهیان کوچک و سخت‌پوستان تغذیه می‌نماید.
            در شهرستان میناب نیز بطور طبیعی از این نوع ماهی یافت می‌شود. مصرف
            این ماهی در بخش های جنوبی کشور و کشور های حوزه ی خلیج فارس از سایر
            مناطق بیشتراست. لذا با توجه به سازگاری ماهی هامور با شرایط میناب و
            بازار خوب ان در مناطق جنوبی، پرورش آن پیشنهاد می شود.
          </p>
          <p>
            ماهی سی بس آسیایی در زمره ماهیان مهم پرورشی در کشورهای آسیایی جنوب
            شرقی است. این ماهی از زمره پرطرفدارترین و گرانترین ماهیان در کشورهای
            استرالیا، تایلند، مالزی و تایوان است. ماهی سی بس در خلیج فارس و
            دریایی عمان بخصوص سواحل جنوب شرقی ایران نیزموجود می باشد و دارای
            تقاضا در بازارهای داخلی و خارجی است. هر ۱۰۰ گرم گوشت ماهی سی بس
            آسیایی دارای تقریبا ۱۹/۵ گرم پروتئین و 0.1گرم چربی می باشد. کلسیم،
            فسفر، آهن و پتاسیم از جمله مواد معدنی موجود در گوشت ماهی هستند.
            ویتامین های گروه ب نیز در گوشت ماهی سی بس آسیایی تازه موجود هستند
          </p>
          <p>
            در شهرستان میناب لارو میگو و همچنین بچه ماهی نیز پرورش داده می شود و
            برای پرورش بیشتر این مواد نیز مزیت وجود دارد و حتی می توان از استخر
            های دو یا چند منظوره استفاده کرد و در باغات این شهرستان علاوه بر
            تولید محصولات باغی و آبیاری زمین ها با آب حوضچه، پرورش ماهی و میگو
            نیز انجام داد.{" "}
          </p>
          <p>
            از جمله ماهیانی که در شهرستان قابلیت پرورش داد و به دلیل بازار فروش
            خوب در داخل کشور می توان آن را پرورش داد، کپور ماهیان هستند. این نوع
            از ماهیان، بزرگ‌ترین خانواده ماهيان آب شيرين هستند، که دارای 200 جنس
            می‌باشند. این ماهی در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و
            معتدل، ارزشمندترین ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای
            فراوانی دارد. ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای
            تأمین غذای جمعیت کشور و نیز افزایش سطح معیشتی مردم شهرستان مؤثر
            باشد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی در شهرستان میناب، بررسی‌ها نشان
            می‌دهد که سالانه مقداری از محصولات تولید شده در شهرستان در مراحل
            کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا
            تولید بسیاری از محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛
            اما مصرف آن‌ها در طی سال صورت می‌پذیرد؛ لذا احداث صنایع تبدیلی در
            این شهرستان می‌تواند زمان استفاده از محصولات کشاورزی را افزایش دهد و
            از میزان ضایعات آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی،
            ایجاد درآمد و جلوگیری از اتلاف و ضایع شدن محصولات کشاورزی در این
            شهرستان می‌گردد.
          </p>
          <p>
            در شهرستان میناب، علاوه بر ماهی ها و میگو های صید شده، پرورش ماهی و
            میگو نیز انجام می شود، در واقع میزان تولید ماهی و میگو به حدی است،
            که واحدی برای بسته بندی این محصول در شهرستان ایجاد شود و به صورت
            فروشگاهی بسته بندی را انجام دهد، در واقع این فعالیت علاوه بر سوددهی
            به شهرستان، بخشی از معضل بیکاری را نیز حل می کند.{" "}
          </p>
          <p>
            یکی دیگر از تولیداتی که در شهرستان به دلیل وجود میزان زیاد ماهی
            قابلیت انجام دارد، تولیدپودر گوشت ماهی است. پودرگوشت ماهی به عنوان
            منبع پروتئین و اسیدهای آمینه در تغذیه دام، طیور و آبزیان دارای
            حساسیتهای بسیاری در ایران و جهان است. در حال حاضر این محصول در صنعت
            دامداری و مرغداری و پرورش شیلات که دومین صنعت کشور می باشند، مصرف
            دارد. پودر گوشت ماهی تا 5 درصد از ماده تشکیل دهنده دانه مرغ گوشتی،
            همچنین در دامپروری، میزان مصرف پودر گوشت ماهی به‌طور متوسط 5 تا 7 %
            و حداکثر 10 % می‌باشد و در خوراک آبزیان میزان استفاده تا 20 درصد نیز
            هست. گوشت ماهی و فضولات حاصل از آن پس از پودر و خشک شدن مورد استفاده
            قرار می گیرد. با توجه به اینکه فعالیت در حوزه ی شیلات در این شهرستان
            رونق خوبی دارد، احداث واحدی برای این تولیدات دارای مزیت است.
          </p>
          <p>
            میزان میوه های تولید شده در شهرستان زیاد است و معمولا به صورت فله ای
            به فروش می رسند، در صورتیکه می توان انها را سورت و درجه بندی کرد. در
            واقع هدف از سورتینگ میوه، دسته بندی و درجه بندی انواع میوه بر اساس
            سایز و کیفیت است؛ به طوری که بتوان محصول نهایی را به صورت یک دست و
            یک اندازه در بسته بندی های مختلف در بازار ارائه نمود و مشتری نهایی
            در طول زمان از یکنواختی خرید خود با برند مورد نظر مطمئن باشد. بسته
            بندی نهایی میوه و سبزی پس از عملیات سورتینگ به منظور جابجایی آسان و
            همچنین حفاظت از محصول نهایی سورتینگ شده صورت می گیرد. از ویژگی های
            بسته بندی مناسب میوه، می‌توان به عدم استفاده از مواد مضر و شیمیایی
            در ساختار بسته بندی، سهولت فریز کردن و نگهداری در سردخانه، قابلیت
            حمل و نقل مناسب، پاسخگویی به نیازهای نهایی بازار به طوری که در وزن
            ها و بسته های مختلف، همه سلیقه ها را در بر بگیرد و احداث چنین واحدی
            برای شهرستان مزیت دارد.
          </p>
          <p>
            مراتع مهمترین بخش از منابع تجدید شوندۀ کشور است که به دلیل پایین
            بودن هزینه تأمین علوفه از آنها در مقایسه با هزینه تولید علوفه از
            طریق کشت آبی، فشار زیادی بر آن وارد می شود. با توجه به افزیش
            دامپروری و مرغداری‌ها و پایین بودن ظرفیت تولیدی مراتع، این فشار
            بیشتر و بیشتر می‌شود و برای جلوگیری از تخریب مراتع باید به فکر منابع
            غذایی غیر مرتعی آنها باشیم. با توجه به اینکه محصول تولیدی توسط دام
            های موجود در شهرستان به مصرف می رسد و همچنین میزان دام هر روز رو به
            افزایش است، لذا هر سال نسبت به سال گذشته مقدار بیشتری علوفه و خوراک
            دام مورد نیاز است. با اجرای پروژه های صنعتی که از ضایعات کشاورزی و…
            خوراک دام، طیور و آبزیان با ارزش غذایی تولید بشود، هم غذای مورد نیاز
            دام‌ها تأمین می شود و کشور را به خودکفایی سوق می دهد و هم استفاده از
            مواد اولیه ارزانتر در تولید این محصول سبب خواهد شد تا قیمت تمام شده
            آن پایین تر و در نتیجه قیمت فروش آن نیز پایین باشد. تولید خوراک دام
            و طیور می تواند زمینه اشتغال خوبی را به طور مستقیم و غیر مستقیم برای
            افراد ایجاد کند. باتوجه به جمعیت دامی در شهرستان میناب و شهرستان های
            اطراف و همچنین نیاز این دام ها به استفاده از خوراک صنعتی، می توان در
            جهت احداث واحدی در زمینه تولید خوراک فعالیت نمود.
          </p>
          <p>
            در حال حاضر واحد های کوچک بسته بندی خرما در شهرستان دایراست؛ ولی با
            توجه به اینکه این محصول در داخل شهرستان تولید می شود و از شهرستان‌ها
            و استان های دیگر نیز وارد می شود، می توان واحد های دیگری برای این
            فعالیت در شهرستان احداث کرد.{" "}
          </p>
          <p>
            پرورش شتر مرغ در شهرستان زیاد است و هیچ گونه فراوری روی این پرنده
            انجام نمی شود، در صورتیکه احداث واحد هایی برای فرآوری محصولات شتر
            مرغ دارای توجیه مناسبی است. شترمرغ از معدود پرنده هايي است كه علاوه
            بر گوشت مي‌توان از پوست، روغن، پر، قرنيه چشم، ناخن، پوسته تخم‌مرغ و
            در يك كلام از تمام اجزاي بدنش استفاده كرد و از طرفي با توجه به علف
            خوار بودن اين پرنده با تغذيه مناسب سريع وزن مي گيرد و سود زيادي را
            نصيب پرورش دهندگان مي كند. فعالیت در حوزه ی فرآوری شتر مرغ دارای
            مزیت است و می توان در این حیطه برای شهرستان سودآوری به همراه داشت.
          </p>
          <p>
            پرورش شتر در شهرستان میناب در حال افزایش است و با توجه به اینکه
            صنایع تبدیلی و تکمیلی این گونه ی جانوری سوددهی خوبی دارد، ایجاد
            واحدی برای فراوری پوست و پشم شتر و تولید محصولاتی نظیر روکش صندلی،
            زانوبند و همچنین نمد مالی دارای مزیت است.
          </p>
          <p>
            تولید و بسته بندی کمپوست هم از کسب و کار های خوبی است که قابلیت
            سرمایه گذاری را دارد؛ زیرا در این شهرستان کشاورزی و دامداری به حد
            مطلوبی انجام می‌شود؛ لذا مشکلی در خصوص تولید و بازار مصرف این مورد
            وجود ندارد. كود حيواني علاوه بر تأمين قسمتي از نياز غذایي محصول،
            ساختمان فيزيكي خاك را بهبود بخشيده تا ريشه محصول بهتر بتواند تنفس
            كند و فضاي بهتري را برای رشد و گسترش ريشه در اختيار داشته باشد؛
            بنابراین طرفداران زیادی مخصوصا در بین باغداران دارد.
          </p>
          <p>
            از مهمترین مزایای استفاده از سردخانه میوه و سبزی می توان به جلوگیری
            از فساد محصول اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد
            شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و
            غیره با نگهداری در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در
            زمان طولانی تر حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه
            میوه، کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود
            در ماه هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست،
            بازار با کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت
            سردخانه میوه، تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد شد
            تا از افزایش بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از
            حد آن که به ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش
            سردخانه های میوه جات به عنوان حد واسط بازار و باغداران در این بین
            بسیار پر رنگ و حیاتی است. در شهرستان میناب، سردخانه برای محصولات به
            صورت کوچک ومحدود وجود دارد؛ ولی احداث واحد های دیگر با توجه به تولید
            زیاد میوه، سبزیجات و شیلات همچنان مزیت دارد.{" "}
          </p>
          <p>
            احداث واحد های پرواربندی گوساله و تولید گوشت بیشتر از نیاز شهرستان
            باعث شده تا بسته بندی این مورد برای میناب مزیت داشته باشد. مصرف گوشت
            های قطعه بندی شده‌ای که در ظرف های یکبار مصرف ارائه می شوند و حاوی
            برچسب‌هایی هستند که نشان دهنده رعایت شرایط بهداشتی و نظارت دامپزشکی
            است، توصیه می شود. گوشت سالم و بهداشتی دارای رنگ، بو و شکل فیزیکی
            طبیعی، عاری از هر گونه فضولات و کاملاً تمیز و بدون آثار خون مردگی
            است. یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است. بسته بندی
            باید به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر
            عوامل خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری کند.
            همچنین بسته بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ
            و همچنین گوشت را در برابر آلودگی های میکروبی و سایر آلودگی ها
            نگهداری کند
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در سطح گسترده ای در
            کشور انجام می شود و در نتیجه ی انجام این حرفه، سود اقتصادی خوبی کسب
            شده است. از آن جایی که حوزه دامداری با یکی از مهم ترین نیازهای
            انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط
            می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و افزایش
            بهره وری در آن، می تواند از راهکارهای کاهش وابستگی به درآمد نفتی
            باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی شهرستان و کشور
            محسوب شود.
          </p>
          <p>
            در میناب در حوزه ی دامداری فعالیت ضعیفی صورت می گیرد، در واقع دام
            های کمی هستند که بتوانند در شرایط آب و هوایی میناب دوام بیاورند و
            پرورش گاو و گوسفند بیشتر در حد تامین نیاز مردم انجام می شود. با
            اینکه بیشتر مردم به دامداری سنتی میل دارند؛ ولی ایجاد واحد های صنعتی
            پرورش دام سبک و سنگین برای افزایش فعالیت در این حیطه مزیت دارد.{" "}
          </p>
          <p>
            پرورش شتر در سال های اخیر در میناب رو به گسترش بوده است، در واقع در
            استان هرمزگان مصرف این گوشت در حال جا افتادن است و در کشور های حوزه
            ی خلیج فارس نیز به میزان زیادی از گوشت آن بهره می گیرند، در نتیجه
            شتر داری از مزیت های این شهرستان محسوب می شود. از پوست، گوشت، شیر،
            کرک، و کوهان شتر می‌توان استفاده کرد و استفاده از هرکدام از این
            موارد می‌تواند صنعت پرورش شتر را به صنعتی سودآور تبدیل کند. این
            حیوان با کمترین هزینه ممکن برای نگهداری به دلیل دستگاه خاص گوارشی
            منحصر به فرد، بی ارزشترین گیاهان را از لحاظ تغذیه ای تبدیل به سلولز
            و انرژی می کند و این درحالی است که در شرایط کم آبی نیز این حیوان تا
            مدتها هیچ نیازی به آب ندارد. این خصوصیات شتر را به سرمایه ای سرگردان
            در کویر تبدیل کرده است. شتر در استفاده از مراتع با هیچ دام دیگری
            رقابت ندارد و از علوفه ای استفاده می کند که توسط سایر دام ها استفاده
            نمی شود.
          </p>
          <p>
            فعالیت در حوزه ی دام های سبک شامل گوسفند و بز بومی و در حوزه ی دام
            های سنگین شامل گاو بومی می شود و این دام ها قابلیت افزایش فعالیت
            دارند.
          </p>
          <p>
            با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و مواد
            گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد جامعه،
            پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی کشور،
            امری لازم و ضروری است. گاوهای بومی به لحاظ تنوع و اختلاف ژنتیکی،
            ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی قرن ها
            زیست در شرایط سخت محیطی و آب و هوایی شهرستان به عنوان یک منبع عظیم
            تولید شیر و گوشت می تواند نقش موثر در تامین مواد پروتئین حیوانی و
            اقتصاد جامعه ایفا نماید. همچنین پوست گاو به عنوان یک محصول با ارزش
            دامی در صنعت چرم‌سازی استفاده می‌شود، حتی شاخ و سم و فضولات حیوان
            نیز ارزش اقتصادی داشته و به روش های مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            در اولویت های پایین تر، پرورش گاو هلشتاین در جهت تولید شیربیشتر،
            مزیت دارد، البته این دام ها باید به صورت دورگ گیری با گاو های بومی،
            پرورش داده شوند، تا با شرایط اقلیمی شهرستان همخوانی داشته باشند.{" "}
          </p>
          <p>
            پرواربندی گوساله از جمله فعالیت های صنعتی شهرستان میناب است که در
            چند سال اخیر انجام شده و قابلیت افزایش فعالیت را دارد. حدود نیمی از
            گوشت قرمز کشور توسط گاوهای پروار شده تأمین می‌شود؛ بنابراین این بخش
            از دامپروری و دامداری دارای ظرفیت زیادی برای توسعه و پیشرفت دارد.
            مزایای ورود به عرصه‌ی پرورش گوساله دارای جنبه های مختلف است. از یک
            طرف، از پوست گاو گوشتی در چرم‌سازی استفاده می‌شود؛ از طرف دیگر از
            گوشت آن جهت استفاده در تغذیه انسان بهره برداری می شود. همچنین به
            لحاظ اقتصادی، در درآمد زایی انسان تاثیر گذار است. علاوه بر این
            موارد، برای جلوگیری از واردات گوشت گوساله از کشورهای دیگر تولید آن
            اهمیت دارد. در کشور ما در حال حاضر پرورش گاو به دو صورت صنعتی و سنتی
            انجام می گیرد. در پرواربندی علمی و صنعتی از دام‌های نر جوان نژادهای
            گوشتی استفاده می‌شود. استفاده از ظرفیت ژنتیکی دام‌های گوشتی و کاهش
            کشتار دام‌های شیری و مولد از دیگر محاسن پرواربندی با روش‌های نوین
            است. پرواربندی گوساله با روش‌های علمی و نوین سبب کاهش دوره
            پرواربندی، کاهش هزینه تولید گوشت و جلوگیری از تخریب مراتع می‌شود.
          </p>
          <p>
            درحالت سنتی، درشهرستان میناب پرورش گوسفند نسبت به سایر حیوانات،
            بیشتر مورد توجه دامداران قرار گرفته است؛ زیرا توان گوسفند برای تحمل
            اقلیم های متفاوت شهرستان بیشتر است، جیره غذایی کمتر و در نتیجه هزینه
            کمتری نیاز دارد، تمامی فرآورده های دامی مانند گوشت، شیر، ماست، کره،
            و حتی پشم و پوست دام پرکاربرد هستند و فروش این فرآورده ها در تمامی
            روزهای سال انجام می‌شود. قیمت گوشت گوسفند بالا است و به علاوه اجزای
            گوسفند مانند دل، قلوه، جگر، سیرابی، کله پاچه، خوش گوشت و… نیز قابل
            فروش هستند. خرید دام برای قربانی کردن در ایام مذهبی مانند عید قربان
            و… موجب رونق این کسب و کار می‌شود؛ بنابراین گسترش پرورش گوسفند
            سوددهی خوبی را در شهرستان خواهد داشت.
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف شهرستان پرورش داده می‌شود. جثه کوچک، کم توقع بودن و
            مقاومت در برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان
            حیوانی محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان
            علاوه بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده
            می‌شود.
          </p>
          <p>
            از جمله فعالیت های پیشنهاد شده توسط کارشناسان در حوزه ی دامداری به
            صورت صنعتی، پرورش بز سانن است . بز سانن یک نژاد شیری پرتولید است که
            نسبت به بزهای بومی، تولید شیر بسیار بیشتری دارد و می‌تواند بخشی از
            نیاز کشور به شیر و پروتئین حیوانی را تأمین نماید. نرخ تبدیل مواد
            خوراکی به شیر در بزهای سانن بالاتر می‌باشد که این امر موجب افزایش
            بازدهی بز سانن از خوراک مصرف شده توسط آن می‌شود. کسب و کار پرورش بز
            سانن موجب اشتغال‌زایی و رغبت بیشتر جوانان به امر دام‌پروری می‌شود.
            هر کیلوگرم شیر بز با قیمت بیشتری نسبت به شیر گاو فروخته می‌شود و در
            نقاط مختلف استان و کشور طرفداران خاص خود را دارد.
          </p>
          <p>
            زنبورداری در شهرستان میناب به دلیل گرمای هوا، به صورت کوچرو انجام می
            شود و در فصل های بسیار گرم به استان های سردسیر نظیر کهگیلویه و بویر
            احمد یا لرستان کوچ می کنند، فعالیت در این زمینه در شهرستان مزیت
            افزایش را دارد؛ ولی نمی توان به آن به عنوان یک شغل دائمی نگاه کرد.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری برای پرورش
            دهنده دارد. عمده پرورش طیور در این شهرستان به مرغ های گوشتی اختصاص
            دارد و واحد های صنعتی و نیمه صنعتی زیادی در این حوزه در شهرستان وجود
            دارد؛ ولی به دلیل گرمای زیاد، بیشتر این واحد های تعطیل هستند و در
            چند سال اخیر پرورش مرغ های بومی به دلیل سازگاری بیشتر با شرایط محیطی
            روبه افزایش بوده و جایگزین مرغ های گوشتی صنعتی شده اند و همچنان مزیت
            افزایش فعالیت را دارند . یکی از دلایل استقبال از پرورش مرغ بومی،
            سوددهی بسیارخوب پرورش مرغ بومی یا محلی است. مرغ بومی یا همان مرغ های
            محلی، نوعی نژاد بسیار مقاوم به شمار می آیند که در مقابل بیماری ها،
            گرما و سرما تحمل بالایی دارند و این مزیت باعث می شود که ایجاد
            واحدهای تولیدی مرغ بومی برای تولید کنندگان سوددهی داشته باشد. یکی
            دیگر از مزیت های پرورش مرغ بومی این است که این کار نیاز به تجهیزات
            ندارد. هرچند اگر در پرورش مرغ بومی یا همان مرغ محلی از تجهیزات مدرن
            استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. منظور از تجهیزات
            مواردی مانند آبخوری، دان خوری ، لانه تخم گذاری و... است.
          </p>
          <p>
            همچنین پروری مرغ های تخم گذار به دلیل استفاده ی زیاد از تخم مرغ برای
            شهرستتان مزیت دارد. پرورش مرغ تخمگذار علاوه براینکه به تامین منابع
            غذایی طبیعی و رونق تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی،
            بهبود وضع اقتصادی و خودکفایی در تولید محصول ارگانیک و طبیعی ایفا
            می‌کند. در صورتی که شخص بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت
            محدود شود نیاز به تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از
            امکانات کم و موجود در روستا یا محل زندگی خود می تواند شرایط اجرای
            طرح را فراهم کند. پرورش مرغ تخم‌گذار حتی به صورت صنعتی و با تمام
            تجهیزات مدرن می‌تواند در صورت پیدا کردن بازار مناسب، سالیانه حدود 20
            تا 30 درصد سودآوری داشته باشد که رقم مناسبی است. همچنین پیدا کردن
            بازار فروش با حاشیه سود بالا از امور مهم درمورد این کسب و کار است که
            با تبلیغات مناسب مخصوصا در فضای مجازی امکان پذیر است.{" "}
          </p>
          <p>
            پرورش شتر مرغ در شهرستان میناب به صورت صنعتی و نیمه صنعتی انجام می
            شود و شرایط اقلیمی و بازار فروش خوب برای این پرنده باعث شده تا
            متقاضیان بیشتری برای پرورش شتر مرغ در شهرستان وجود داشته باشد و
            پرورش آن دارای مزیت خوبی باشد. کسب و کار در زمینه پرورش شترمرغ
            پرواری در شهرستان میناب قابلیت و استعداد پیشرفت فراوانی دارد؛ زیرا
            شرایط طبیعی پرورش شترمرغ در بسیاری از مناطق مختلف شهرستان فراهم است.
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد.
          </p>
          <p>
            پرورش بوقلمون، کبک و بلدرچین از جمله مواردی است که در شهرستان قابلیت
            انجام دارد، اما به دلیل بازار فروش بهتر برای بوقلمون، مزیت بالاتری
            نسبت به کبک وبلدرچین برای پرورش دارد.
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب شده تا پرورش
            آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز
            قابل قبولی برسد تا جائيکه امروزه شاهد افزايش روز افزون مصرف گوشت و
            ساير فرآورده هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون
            دارای خواص غذائي ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛ مي
            تواند به عنوان جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی
            که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از
            ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک
            لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي
            را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل در دسترس بودن نهاده‌های
            مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان انجام صادرات به کشورهای
            منطقه در شهرستان حائز اهمیت است.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند. این پرنده از
            قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های متعددی از آن وجود
            دارد. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب قیمتی
            بیشتر و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که
            قابلیت تولید و عرضه بیشتر را دارد و از نظر صادرات در برخی از استان
            ها (مانند خراسان جنوبی) در وضعیت مناسبی قرار دارد. همچنین با پرورش
            کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در حوزه گوشت را تأمین
            کرد و از میزان واردات به داخل کشور کاست.
          </p>
          <p>
            پرورش پرندگان زینتی به صورت محدود در شهرستان انجام می شود؛ اما
            باتوجه به بازار خوب فروش این پرندگان در کشور های اطراف، برای این
            فعالیت در شهرستان مزیت وجود دارد. پرورش پرندگان زینتی به دلیل
            مزایایی از قبیل درآمدزایی بالا، بازار عرضه و تقاضای خوب، کم دردسر
            بودن پرورش در مقایسه با سایر ماکیان و نیاز به سرمایه و تجهیزات پایین
            توانسته مقبولیت گسترده‌ای را در بین افراد جامعه پیدا کند. این قبیل
            از کسب‌وکارها به‌خوبی توانسته‌اند زمینه‌ساز ظهور فرصت‌های شغلی
            درآمدزا و زودبازده در شهرستان و کشور باشند. در همین راستا
            پرورش‌دهنده با اجرا و پیاده‌سازی طرح پرورش پرندگان زینتی می‌تواند در
            کنار اشتغال‌زایی و به حرکت درآوردن چرخ‌های اقتصادی کشور به سود
            دلخواه خود هم‌دست یابد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            میناب یا هرمز کهنه، بازمانده شهری است که بنای آن را به اردشیر بابکان
            نسبت می دهند. تاریخ میناب با تاریخ شهر هرمز باستانی درآمیخته است.
            این شهر با نام های منا، مناب، مینا، و مینو و… خوانده شده است. به
            دلیل نزدیکی با دریا و فراوانی رودهایش به آن «میان آب» نیز گفته اند.
            شهرستان میناب دارای جاذبه های طبیعی و تاریخی فراوانی همچون قلعه های
            سیریک و هزاره ی میناب، جنگل های حرا و چندل خور آذینی، ساحل کوهستک
            و... می باشد. میناب در مسیر رفت و آمد به بندرعباس و بندرخمیر قرار
            دارد و با توجه به این موضوع معمولا مسافران زیادی از این شهرستان عبور
            می کنند. با این وجود از لحاظ امکانات رفاهی، تفریحی و اقامتی دارای
            ضعف می باشد
          </p>
          <p>
            {" "}
            احداث رستوران بومی، مجتمع های رفاهی-خدماتی، قایقرانی، بازارچه محلی،
            تفریحی-سرگرمی، فروشگاه های زنجیره ای، اقامتگاه بومگردی و شهربازی می
            تواند در جهت رشد کیفیت صنعت گردشگری و همچنین ایجاد شغل برای جوانان
            این شهرستان کمک کند. موارد نامبرده شده طبق اولویت در ادامه بیان شده
            اند.{" "}
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آنها بیشتر به‌جای استفاده از میز و صندلی‌های مدرن
            از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ها جزء مهم‌ترین نمادهای فرهنگی برای هر کشوری در جهان محسوب
            می‌شوند و می تواند در خانه های قدیمی موجود در هر منطقه اجرا شود.
            بسیاری از گردشگران و توریست های غذایی برای امتحان کردن غذاهای مختلف
            به سفر می روند و این مسئله برای مناطق مختلف ایران قابل استفاده و
            بهره برداری است؛ بنابراین ایجاد رستوران بومی نیز از کسب و کار های
            زود بازده است؛ زیرا هم تمایل مردم به سمت سرو غذا های محلی بیشتر شده
            و هم معاملات این کسب و کار به صورت نقدی انجام می‌شود.{" "}
          </p>
          <p>
            چند سالی است که احداث مجتمع های خدماتی رفاهی بین راهی در جاده های
            کشور به منظور ساماندهی خدماتی بین راهی و افزایش رفاه رهگذران جاده ها
            مورد توجه قرار گرفته است. لیکن قابلیت های بالقوه بسیاری در این مجتمع
            ها نهفته است که می توان از آنها در جهت نیل به اهداف بزرگتری همچون
            توسعه و توازن منطقه ای بهره برد. از سوی دیگر در نظر گرفتن نقش های
            جدید برای این مجتمع ها، ضمن آنکه می تواند گام های مهمی در جهت توسعه
            پایدار مناطق تلقی گردد و باعث آن می شود که ادامه فعالیت مجتمع های
            خدماتی–رفاهی بین راهی و گسترش دامنه فعالیت آنها از نظر اقتصادی توجیه
            پذیر باشد. در این زمینه تبعات مثبت احداث این مجتمع ها، به ویژه جنبه
            های گردشگری همراه با تاثیرات متقابل آنها بر مردم منطقه و رهگذران
            جاده ها تا حدی است که بعضا این الزام را ایجاب می کند که نهاد های
            اجرایی برای احداث این مجتمع ها و کمک به استقرار فعالیت آنها پیشقدم
            شوند؛ بنابراین ایجاد چنین مکانهایی قابلیت سرمایه گذاری را دارد.{" "}
          </p>
          <p>
            شهرستان میناب به تنگه ی هرمز دسترسی دارد و با توجه به اینکه سالانه
            گردشگران زیادی برای بازدید از این تنگه به میناب سفر می کنند، فعالیت
            در حوزه ی قایقرانی می تواند مزیت خوبی به همراه داشته باشد، اين طرح
            با توجيه بالاي اقتصادي و به دليل موقعيت ويژه طبيعي و جغرافيايي مي
            تواند به طرحي نمونه در كشور و حتي بخش های جنوبی خاورمیانه تبديل شود.
          </p>
          <p>
            {" "}
            مجتمع تفریحی-سرگرمی به تاسیساتی گفته می‌شود که مجموعه ای از واحد های
            گردشگری ساخته شده و هر کدام به صورت خود پذیرایی کار می‌کنند. فروشگاه
            ها، رستوران ها، اغذیه فروشی ها، تسهیلات ورزشی، فضای بازی و تفریحی،
            اقامتگاه ها، مراکز توریست گردانی و ... از جمله امکاناتی است که این
            مجتمع ها ارائه می‌دهند.{" "}
          </p>
          <p>
            اقامتگاه های بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر
            منطقه و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را
            تجربه کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری
            از مهمان نوازی ایرانی است.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است، گوهرِ پاکیزه و قیمتیِ مردمی
            که نه به وسیله صنعت بلکه به دستِ پرتوان صنعتگران، هنرمندان و
            بافندگان این دیار کهن تولید شده است.{" "}
          </p>
          <p>
            فعالیت های صنایع دستی در شهرستان شامل حصیر بافی، خوسف بافی، زری بافی
            و دوخت های سنتی دیگر نظیر کمه زنی، گلابتون دوزی، سمیره بافی، تیلک
            بافی، بادیل بافی و سُوار بافی می شود. از بین موارد گفته شده
            حصیربافی، خوسف بافی و زری بافی به ترتیبی که بیان شدند دارای مزیت
            تولید بیشتر نسبت به سایرین است؛ زیرا بازار فروش در داخل شهرستان،
            استان و کشور های اطراف زیاد است، البته فعالیت های صنایع دستی در
            شهرستان به دلیل استقبال جوانان و بانوان برای یادگیری و اجرای کلاس
            های آموزشی صنایع دستی، رونق خوبی دارد و با توان بالا انجام می شود.{" "}
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            فعالیت های زراعی شهرستان به دلیل فعالیت بیشتر در حوزه ی باغداری و
            دامداری و طیور به میزان کمتری انجام شده است. از جمله محصولات عمده ی
            تولید شده در شهرستان میناب می توان به گندم، جو و کلزا اشاره کرد .
          </p>
          <p>
            در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه کم دردسرتر و کم آفت
            تر است.گندم در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود
            دهی می رسد. کود شیمیایی و بذر نیز به شکل یارانه‌ای در اختیار
            کشاورزان قرار می گیرد؛ بنابراین گسترش تولید گندم ارزش افزوده زیادی
            را به دنبال دارد.
          </p>
          <p>
            جو بعد از گندم بیشترین سطح زیر کشت را در شهرستان به خود اختصاص داده
            است. در شهرستان میناب اراضی وسیعی وجود دارد که بدلیل شوری و عمق کم
            خاک و شور بودن آب زراعی، صرفا برای تولید جو مناسب است. جو از دیرباز
            در سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد
            استفاده قرار می‌گیرد.
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های شهرستان نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور در بسیاری
            از کشورهای دنیا متداول است. روغن کلزا ازجمله مشتقات این گیاه است که
            امروزه به دلیل سالم بودن و با داشتن کمترین کلسترول و اسیدهای چرب
            اشباع ‌شده مورد استقبال و استفاده ملل‌های مختلف قرارگرفته است.
            تحقیقات دانشمندان نشان می دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.{" "}
          </p>
          <p>
            همچنین در اولویت های پایین تر، کشت کنجد و آفتابگردان روغنی در
            شهرستان نیز دارای مزیت است. کاشت کنجد به دلیل سازگاری محیطی، بازدهی
            بالا، مفید بودن برای خاک، نیاز به سرمایه اولیه کم و بازاریابی آسان،
            گزینه شغلی مناسبی است. کنجد از آن دسته گیاهانی محسوب می شود که با هر
            بار کشت و پرورش، محصول و بار قابل توجهی را به ارمغان می آورد. یکی
            دیگر از مزایای کاشت کنجد، صرفه جویی در منابع آب است. این گیاه قادر
            است تا با جذب رطوبت باقیمانده در خاک رشد کند. همین امر موجب سازگاری
            کنجد با آب و هوای گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و
            افزایش نفوذ پذیری آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب
            برای تناوب‌های زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق
            این گیاه به عنوان کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و
            ارده)، نانوایی و آجیل فروشی ها، تهیه عطرها، به عنوان حلال در
            داروسازی و... مورد استفاده قرار می‌گیرد. صادرات ارزش افزوده و فرآوری
            های کنجد، می تواند هدف تولید انبوه کشاورزان باشد. از همین رو نگرانی
            ها برای بازاریابی این محصول نسبت به سایر محصولات کاهش پیدا می کند.
            عمده مشکل کنجدکاران عدم وجود ماشین‌آلات کاشت و برداشت دانه های روغنی
            بوده و درصورت تامین این ماشین آلات، تولید کمی وکیفی محصول درسطح
            منطقه میتواند از رشد قابل توجهی برخوردار شود.
          </p>
          <p>
            گل آفتابگردان گیاهی یک ساله است که پرورش آن در شرایط شهرستان میناب
            ممکن است و فرآورده های حاصل از آن دارای مزیت اقتصادی فراوانی است.
            این گیاه، یکی از نباتات روغنی مهم جهان است که از نظر تولید روغن، بعد
            از سویا در مقام دوم قرار دارد و بیش از 14% کل روغن نباتی جهان را
            تولید می کند.
          </p>
          <p>
            کشت سیر و پیاز در سال های اخیر در شهرستان انجام شده است و با توجه به
            اینکه از این محصولات در سبد غذایی مردم شهرستان میناب به میزان زیاد
            استفاد می شود، افزایش کشت این محصولات دارای مزیت است.
          </p>
          <p>
            {" "}
            این ماده ی غذایی در چند سال اخیر به میزان بیشتری تولید شده است و با
            توجه به بازار فروش خوب و مصرف بالای آن در سبد غذایی، قابلیت کشت
            بیشتر را دارد. پياز محصولی است که به صورت یک‌ساله كشت می‌شود. این
            گیاه متعلق به فصل خنک است و بهترین دما برای جوانه زدن بذر پیاز 18
            درجه سانتی‌گراد و حداقل و حداکثر دما برای این مرحله از رشد به ترتیب
            7 و 29 درجه سانتی‌گراد است. این محصول از مهم‌ترین محصولاتی است که در
            سطح وسیعی در تمام دنیا کشت می‌گردد و به‌عنوان چاشنی و طعم‌دهنده در
            اکثر غذاها استفاده می‌شود و دارای مصارف پزشکی و دارویی متعددی است؛
            بنابراین بازار مصرف خوبی داشته و توسعه آن توجیه اقتصادی دارد.
          </p>
          <p>
            سیر گیاهی است که نیاز کمی به آبیاری دارد و در طول زمستان آب مورد
            نیاز آن از نزولات جوی تأمین می شود. همچنین نسبت به سایر محصولات آفت
            و بیماری کمتری دارد و از محصولاتی است که راحت‌تر و زمان طولانی تری
            انبار می‌شود.
          </p>
          <p>
            کشت زعفران به صورت آزمایشی در شهرستان انجام شده و موفقیت آمیز بوده
            است، در نتیجه برای کشت این محصول در شهرستان میناب پتانسیل وجود دارد.
            بسیاری از مردم فکر می کنند که کاشت زعفران فقط درخراسان انجام می شود،
            به همین دلیل اطلاعات کافی از کاشت طلای سرخ ندارند. مقاومت زعفران در
            برابر سرمای شهرستان زیاد بوده و به آب کمی نیاز دارد. زعفران به علت
            داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد دارد.
            دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می کند. کسب و
            کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان پیدا
            می کند. ایران اولین کشور تولیدکننده زعفران بوده که قریب به 90 درصد
            از زعفران جهان را تأمین می کند. مصرف زعفران در ایران بالا است و نه
            تنها می تواند نیاز منطقه زیرکشت را تامین کند، بلکه درسراسر ایران نیز
            مشتری دارد.
          </p>
          <p>
            از دیگر گیاهان زراعی که در شهرستان کشت می شود، می توان به ذرت علوفه
            ای و یونجه اشاره کرد. فعالیت در حوزه ی کشت محصولات علوفه ای به شرطی
            قابلیت انجام دارد که بتوان از روش های آبیاری مکانیزه استفاده کرد،
            زیرا این محصولات آب زیادی مصرف می کنند.{" "}
          </p>
          <p>
            کاشت ذرت علوفه ای در مناطقی از شهرستان که دارای خاک های با عمق کافی،
            نرم و قابل نفوذ باشند، امکان پذیر است، همچنین لازم است تهویه در خاک
            به خوبی انجام شود، خاک از نظر آهک و هوموس غنی و حرارت کافی داشته
            باشد. زمین های خیلی سبک و خیلی سنگین شهرستان برای کاشت ذرت مناسب
            نیستند. ذرت بر خلاف گندم و جو احتیاج به گرما و حرارت زیاد خورشید
            دارد. مناطقی که تابستان گرم و تابش نور خورشید کافی و پاییز خشک دارند
            بهترین عملکرد را از نقطه نظر تولید دانه دارند. در صورتیکه حداقل درجه
            حرارت زمین به 10-6 درجه سانتیگراد برسد، ذرت جوانه می زند و بهترین
            رشد را در حرارت هوای طبیعی 30-20 درجه دارد. در نتیجه با توجه به
            مواردی که بیان شد، کشت این محصولات در شهرستان دارای مزیت است.{" "}
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب
            از اهمیت خاصی برخوردار است. همچنین به علت وجود باکتریهای ریزوبیوم در
            ریشه های خود قادر به تثبیت ازت هوا بوده که این ازت برای کشت بعدی
            قابل استفاده است و می توان حداقل تا ۳ سال محصول برداشت نمود. گیاه
            یونجه را به دلیل دارا بودن انواع ویتامین‌ها، مواد معدنی و پروتئین‌ها
            سلطان گیاهان می‌نامند. یونجه، گیاهی است غریب که امروزه در اذهان
            عمومی تنها به درد علوفه دام می‌خورد، درحالی‌که می‌توان استفاده‌های
            فراوانی از این گیاه پرفایده داشت. یونجه در درمان ضعف عمومی، ضعف
            بنیه، کم‌خونی و اعصاب مفید است و مغز و ستون فقرات را قوت می ‌بخشد.
            این گیاه خوراکی با خواص تغذیه‌ای فوق‌العاده، منبع غنی از ویتامین‌ها
            و همچنین املاح معدنی نظیر کلسیم، اسیدفولیک، منیزیم و پتاسیم به حساب
            می‌آید.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            شهرستان میناب به واسطه ی فعالیت گسترده در حوزه ی شیلات و باغداری از
            لحاظ صنعتی رشد چشمگیری نداشته است. در این شهرستان شهرک صنعتی دایر
            است، ولی بیشتر واحد های فعال در آن در حوزه ی تولید محصولات فراوری
            شده نظیرتولید ترشی آنام و کاملیا هستند. واحد های بسته بندی و فرآوری
            خرما نیز از واحد های فعال این شهرستان محسوب می شوند.
          </p>
          <p>
            در میناب، معادن شن و ماسه وجود دارد، که این محصولات خام فروشی می
            شوند، در صورتی که می توان با بسته بندی این محصولات علاوه بر سوددهی
            برای شهرستان، می تواند برای جوانان این شهرستان ایجاد شغل نمود.
          </p>
          <p>
            با توجه به اینکه می توان از ضایعات حاصل از خرما و چوب درخت نخل، برای
            فعالیت در حوزه ی تولید نئوپان استفاده کرد، ایجاد واحدی در جهت تولید
            نئوپان برای شهرستان دارای مزیت است، در واقع نئوپان در بیشتر صنایع
            چوبی استفاده می شود و از این حیث، بازار فروش تضمین شده ای دارد.{" "}
          </p>
          <p>
            از جمله فعالیت های پیشنهاد شده توسط کارشناسان و اداره ی صنعت، معدن و
            تجارت این شهرستان می توان به تولید ظروف یکبارمصرف گیاهی، تولید
            دستمال کاغذی، لنج سازی، تولید مواد شوینده و تولید پوشاک اشاره کرد.
            موارد نامبرده شده طبق اولویت بیان شده اند.
          </p>
          <p>
            كار روی پلیمرهای گیاهی از سال 1970 و در زمان بحران نفت آغاز شد.. این
            پلیمرهای هیدروكربنی دارای خواص ضعیف پلیمری هستند كه با تغییر و اصلاح
            آنها می‌توان به شرایط پلیمرهای نفتی رسید. ظروف یك بار مصرف بیوپلیمری
            با پایه گیاهی، قدمت زیادی ندارند اما اكنون استفاده از آنها به سرعت
            در حال گسترش است. توليد پلاستيک‌ها با استفاده از منابع ‌طبيعي مختلف،
            باعث سهولت تجزيه آنها توسط تجزيه کنندگان طبيعي مي‌گردد. براي اين
            منظور و با هدف داشتن صنعتي در خدمت توسعه پايدار و حفظ زيست بوم‌هاي
            طبيعي، توليد نسل جديدي از مواد ‌اوليه مورد نياز صنعت بر اساس
            فرآيندهاي طبيعي در دستورکار بسياري از کشورهاي پيشرفته قرار گرفته
            است. البته ایجاد بازار فروش خارج از استان به سوددهی بیشترکمک می کند.
          </p>
          <p>
            صنایع سلولزی و بهداشتی از مهم‌ترین و اساسی‌ترین صنایع هر کشوری محسوب
            می‌شود؛ چراکه مورد استفاده تمامی اقشار جامعه و تمامی مقاطع سنی قرار
            گرفته و نیز به طور مستقیم با سلامت افراد و در نتیجه بقای جامعه سر و
            کار دارد، یکی از تولیدات سلولزی دستمال کاغذی است. دستمال کاغذی به
            لحاظ یک بار مصرف بودن و در نتیجه رعایت بهداشت و همچنین به دلیل قیمت
            ارزان، طرفداران زیادی دارد. در این راستا کارخانه های زیادی برای
            تولید این محصول در سراسر کشور فعالیت دارند. ایجاد واحدی برای تولید
            دستمال کاغذی برای شهرستان مزیت دارد، البته باید شرایط تامین مواد
            اولیه در نظر گرفته شود.{" "}
          </p>
          <p>
            اکثر کارگاه های لنج سازی سنتی چـوبی دارای ابزارهـای سـاده ماننـد اره
            هـای بـرش چـوب عمودی یا افقی و ابزار بالا بر و میخ و اتصالات هـستند
            و بـه سـادگی بـا یـک اسـتاد کـار و چنـد کارگر مشغول به کار می شوند
            .اساس کار این کارگاه ها بصورت سنتی و فاقد نقشه های طراحی مـی باشـند
            ولـی تـاکنون بـا همین روشها نیاز کشور برآورده شده است ولی با پیشرفت
            تمام دنیـا و اینکـه بایـستی شـناورها از لحاظ استاندارد به
            استانداردهای جهانی نزدیک باشند بایستی بـا همکـاری سـازمان شـیلات
            –بنادر کشتیرانی و موسسات رده بندی به این مهم پرداخته شود. در کنار
            این کارگـاه هـا، کارگـاه‌های ساخت لنج فایبرگلاس موجود می باشد که
            همگی در حال ساخت شـناورهای بـا نقـشه هـای طراحی و روی اصول می باشند
            و تمامی استانداردها رعایت می شود ولی این کارگـاه هـا نـسبت به کل
            کارگاه ها در اقلیت می باشند.
          </p>
          <p>
            مواد شوینده مایعاتی هستند که برای پاک کنندگی و نظافت بکار می روند.
            مواد شوینده انواع مختلی از جمله مایع ظرفشویی, مایع دستشویی, جوهر
            نمک, سفید کننده ها و انواع شامپوها و …دارند. این فعالیت در شهرستان
            قابلیت انجام دارد، البته باید سرمایه گذاری کلان و بازار فروش مناسب
            ایجاد شود تا سوددهی خوبی در شهرستان به دست آید.
          </p>
          <p>
            ایجاد واحد تولید پوشاک در شهرستان نیز از توجیه اقتصادی مناسبی
            برخوردار است. البته باید به صرف سرمایه ی کلان، ایجاد بازار فروش
            مناسب، میزان تقاضا و سلایق افراد جامعه توجه شود تا این طرح سوددهی
            مناسب را داشته باشد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
