import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-22"].cities["IR-2212"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        food_industry: "صنایع غذایی",
        agriculture: "زراعت",
        industry: "صنعت",
        birds: "طیور",
        fisheries: "شیلات",
        gardening: "باغداری",
        handicrafts: "صنایع دستی",
        services: "خدمات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان گیلانغرب به واسطه مقاومت های بسیاری که در طول هشت سال جنگ
            تحمیلی در مقابل تجاوز رژیم بعث عراق از خود نشان داد، به عنوان دومین
            شهرستان مقاوم کشور نامگذاری شده است. این شهرستان در جنوب استان
            کرمانشاه واقع شده و مرکز آن شهر گیلانغرب است.
          </p>
          <p>
            شهرستان گیلانغرب از شمال و شرق به شهرستان سرپل ذهاب، دالاهو و
            اسلام‌آباد غرب، از جنوب به استان ایلام، از غرب به شهرستان قصرشیرین
            محدود می‌شود. مناطق کوهستانی گیلانغرب سرد و برفی بوده و تابستانهای
            معتدل دارد و همچنین مناطق گرمسیری آن در تابستان‌ها آب و هوایی گرم و
            خشک داشته و زمستان هایی معتدل دارند. بر اساس آخرین آمار جمعیت سال
            1395 گیلانغرب حدود 57007 نفر است که بیشتر آنها در روستاها و مناطق
            عشایرنشین سکونت دارند. شکل زیر موقعیت شهرستان گیلانغرب را نشان می
            دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های بخش کشاورزی، در سطح گسترده‌ای در
            شهرستان گیلانغرب انجام می شود و در نتیجه انجام این حرفه، سود اقتصادی
            خوبی را نیز نصیب مردم این منطقه کرده است. از آن جایی که حوزه دامداری
            با یکی از مهم ترین نیازهای انسان، یعنی نیاز به منابع غذایی و خصوصا
            منابع پروتئینی مرتبط می‌باشد، توجه به آن امری ضروری است. فعالیت در
            این حوزه شغلی و افزایش بهره وری در آن، می تواند عاملی برای توسعه
            صنایع غذایی، تبدیلی و تکمیلی در این شهرستان محسوب شود.
          </p>
          <p>
            شهرستان گیلانغرب یکی از شهرستان هایی است که دامداری در آن از جمله
            کسب و کارهای اصلی به شمار می‌رود و به سبب مراتع خوبی که دارد، مردم
            زیادی از این کسب و کار استقبال می‌کنند. دامداری در این شهرستان بیشتر
            به صورت سنتی انجام می‌شود؛ البته واحدهایی نیز به صورت صنعتی و نیمه
            صنعتی فعالیت می‌کنند. مردم این شهرستان بیشتر از پروش دام سبک مانند
            پرورش گوسفند نژاد مهربان، مغانی، کردی، قشقایی و لری بختیاری استقبال
            می‎کنند و این موارد بیشتر جمعیت دامی شهرستان را تشکیل می‌دهد. در
            زمینه دام سنگین نیز بیشتر گاو بومی، گاو هلشتاین، سمینتال و گوساله
            پرواری را پرورش پرورش می‌دهند. با توجه به اینکه تمام موارد فوق با
            اقلیم شهرستان گیلانغرب سازگار هستد، قابلیت سرمایه گذاری در این حوزه
            در شهرستان وجود داشته و پتانسیل های کافی برای سوددهی را دارد.
          </p>
          <p>
            در بین گوسفندان ایرانی نژاد کردی به عنوان گوسفندان نژاد گوشتی محسوب
            می شود که به دو دسته تیپ دشت و کوهستانی معروف هستند. محل اصلی زادگاه
            این دسته از گوسفندان کردستان است اما در زمان شاه سلطان حسین صفوی
            توسط کردهای مهاجر به شمال خراسان برده شدند و در حال حاضر نیز در این
            شهرستان پرورش می یابند.
          </p>
          <p>
            گوسفند نژاد قشقایی از جمله نژادهای گوشتی در ایران است که در شرایط
            سخت نیز زندگی می کند. این گوسفند می تواند در شرایط محیطی دشوار نیز
            زندگی کند و کیفیت گوشت بالایی دارد که میتوان به عنوان یکی از با
            کیفیت ترین گوشت های گوسفند در ایران برشمرد. همانطور که گقته شد این
            نژاد یکی از محبوب ترین نژادهای گوسفند در ایران است و به همین دلیل
            نیز اکثر دام هایی که در مناطق جنوبی ایران نگهداری می شوند از این
            دسته هستند و عمده گوشت قرمر مورد نیاز را تامین می کنند.
          </p>
          <p>
            امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و
            مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد
            جامعه، پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی
            کشور، امری لازم و ضروری است. گاوهای بومی ایران به لحاظ تنوع و اختلاف
            ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی
            قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع
            عظیم تولید شیر و گوشت می تواند نقش موثر در تامین مواد پروتئین حیوانی
            و اقتصاد جامعه ایفا نماید. در ضمن به عنوان مثال طبق آماری که اخیرا
            تهیه و ارائه شده است حدود 95.5 درصد از شیر مصرفی و حدود 50 درصد از
            گوشت مصرفی انسان در سطح جهان از گاو به دست می آید. پوست گاو نیز به
            عنوان یک محصول با ارزش دامی امروزه به میزان 10 تا 20 درصد مصارف چرم
            سازی را تامین می کند و حتی شاخ، سم و فضولات حیوان نیز ارزش اقتصادی
            داشته و به روش های مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            گاو سمینتال جزء بهترین گاوهای شیری و گوشتی در جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماری‌های عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است، زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را به
            ما می‌دهد.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین نیز شناخته می شود جزء سنگین وزن‌ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن نیز ۳ درصد است.
          </p>
          <p>
            پرواربندی گوساله در راستای تامین گوشت، می تواند مزیت موفقی باشد.
            حدود نیمی از گوشت قرمز کشور توسط گاوهای پروار شده تأمین می‌شود؛
            بنابراین این بخش از دامپروری و دامداری دارای ظرفیت زیادی برای توسعه
            و پیشرفت دارد. مزایای ورود به عرصه‌ پرورش گوساله دارای جنبه های
            مختلف است. از یک طرف، از پوست گاو گوشتی در چرم‌سازی استفاده می‌شود؛
            از طرف دیگر از گوشت آن جهت استفاده در تغذیه انسان بهره برداری می
            شود. همچنین به لحاظ اقتصادی، در درآمدزایی انسان تاثیر گذار است.
            علاوه بر این موارد، برای جلوگیری از واردات گوشت گوساله از کشورهای
            دیگر تولید آن اهمیت دارد. در کشور ما در حال حاضر پرورش گاو به دو
            صورت صنعتی و سنتی انجام می گیرد. در پرواربندی علمی و صنعتی از
            دام‌های نر جوان نژادهای گوشتی استفاده می‌شود. استفاده از ظرفیت
            ژنتیکی دام‌های گوشتی و کاهش کشتار دام‌های شیری و مولد از دیگر محاسن
            پرواربندی با روش‌های نوین است. پرواربندی گوساله با روش‌های علمی و
            نوین سبب کاهش دوره پرواربندی، کاهش هزینه تولید گوشت و جلوگیری از
            تخریب مراتع می‌شود.
          </p>
          <p>
            در ادامه نیز می‌توان به توسعه زنبورداری اشاره کرد که در هم اکنون نیز
            توسط برخی از افراد به صورت محدود در شهرستان انجام می‌شود. لازم به
            ذکر است که این کسب و کار در شهرستان عملکرد خوبی داشته و محصول با
            کیفیتی نیز تولید شده است.{" "}
          </p>
          <p>
            مسلما اتکا به درآمدهای نفتی همیشگی نیست و یکی از راهکارهای توسعه
            اقتصادی کشور، توجه به صادرات غیر نفتی است. پرورش زنبور عسل از این
            نوع بوده که می تواند سود خوبی به همراه داشته باشد. باردهی گل ها و
            میوه ها با گرده افشانی توسط زنبور عسل افزایش می یابد. این مسئله باعث
            شده ارزش اقتصادی پرورش زنبور عسل بسیار بیشتر از ارزش ریالی حاصل از
            تولید عسل باشد. در طی فرآیند پرورش و نگهداری زنبور عسل، با ازدیاد
            کندوها می توان به فروش کندو نیز فکر کرد و به سود خوبی نیز دست یافت.
            در مناطق گرمسیری از هر کندو یک بچه کندو گرفته می شود. در ضمن محصول
            مزرعه پرورش زنبور عسل صرفاً کندو و عسل نیست، بلکه موم، زهر و ژل حاصل
            از آن نیز قابلیت فروش دارد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی در شهرستان گیلانغرب، بررسی‌ها
            نشان می‌دهد که سالانه مقداری از این محصولات در مراحل کاشت، داشت و
            برداشت به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری
            از محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها
            در طی سال صورت می‌پذیرد؛ لذا توسعه صنایع تبدیلی در شهرستان گیلانغرب
            می‌تواند زمان استفاده از محصولات را افزایش دهد و از میزان ضایعات آن
            بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات در این شهرستان خواهد شد.
          </p>
          <p>
            بررسی‌های انجام شده نشان می‌دهد شهرستان گیلانغرب فاقد کشتارگاه طیور
            است و طیور پرورش یافته و مخصوصا مرغ برای کشتار به شهرستان های اطراف
            مانند ایلام فرستاده می‌شوند؛ لذا ایجاد چنین واحدی از جمله نیازهای
            اساسی این شهرستان است که سوددهی بالایی خواهد داشت.{" "}
          </p>
          <p>
            هدف از احداث کشتارگاه طیور تأمین گوشت و رسانیدن آن و سایر متفرقات
            خوراکی به صورت بهداشتی و مطابق با موازین شرع مقدس اسلام به دست مردم،
            بالا بردن ظرفیت تولید، اشتغالزایی، کشتار متمرکز و به دست آوردن آمار
            دقیق جهت برنامه‌ریزی‌های آتی و ... است.
          </p>
          <p>
            با افزایش جمعیت، رشد تکنولوژی و افزایش سطح استانداردهای زندگی در
            جوامع امروزی، مصرف محصولات با محتوای بسته بندی های کوچک افزایش یافته
            است. جامعه مصرفی نیازمند محصولاتی با سایزها و بسته بندی‌های متفاوت
            بوده و اهمیت صنعت بسته بندی به تدریج برای بنگاه ها و برنامه‌ریزان
            اقتصادی در حال آشکار شدن است. در بیشتر موارد شاهد هستیم که محصولات
            با بسته بندی های نامناسب یا به صورت فله ای و یا با قیمت‌های ناچیز به
            بازرگانان خارجی فروخته می‌شوند. این محصولات بعد از انتقال به خارج و
            انجام بسته بندی‌های مناسب بر روی آنان، با ارزش افزوده بالا و با قیمت
            های چند برابری و به اسم و برند همان کشورها به بازار کشورهای دیگر
            عرضه می شوند و این کار ضمن برندسازی برای آن کشورها، تجارت آن ها را
            هم توسعه می‌دهد و این نشان دهنده رابطه مستقیم توسعه صنعت بسته بندی
            با رشد و توسعه تجاری کشورهاست. با توجه به موارد ذکر شده و تولیدات
            غلات و حبوبات در این شهرستان، بسته بندی غلات و حبوبات توجیه اقتصادی
            دارد.
          </p>
          <p>
            احداث سردخانه نیز یکی از برنامه های مطلوب در رونق اقتصادی برای این
            منطقه است؛ زیرا این شهرستان فاقد چنین واحدی برای محصولات کشاورزی
            است. همچنین این شهرستان نزدیک مرز و بازارچه مرزی سومار است. این
            بازارچه بیشتر مخصوص میوه و تره بار است؛ لذا برخی از کامیون هایی که
            از راه دور می‌آیند و باید یک روز پشت مرز بمانند، به سردخانه احتیاج
            دارند؛ بنابراین ایجاد چنین واحدی گزینه شغلی بسیار مناسبی برای سرمایه
            گذاری است.{" "}
          </p>
          <p>
            از مهمترین مزایای استفاده از سردخانه میوه و سبزی می توان به جلوگیری
            از فساد محصول اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد
            شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و
            غیره با نگهداری در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در
            زمان طولانی تر حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه
            میوه، کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود
            در ماه هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست،
            بازار با کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت
            سردخانه میوه تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد شد از
            افزایش بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن
            که به ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش سردخانه های
            میوه جات به عنوان حد واسط بازار و باغداران در این بین بسیار پر رنگ و
            حیاتی است.
          </p>
          <p>
            تولید خوراک دام نیز از دیگر برنامه های راهبردی جهت سوددهی و
            اشتغالزایی در این شهرستان خواهد بود؛ زیرا هم دامداری در این منطقه از
            جایگاه مناسبی برخوردار است و هم برخی از مواد اولیه آن مانند جو و ذرت
            دانه ای در این شهرستان کشت می‌شود.
          </p>
          <p>
            شهرستان گیلانغرب دارای مراتع باارزشی است که به دلیل پایین بودن هزینه
            تأمین علوفه از این مراتع در مقایسه با هزینه تولید علوفه از طریق کشت
            آبی، فشار زیادی بر این مراتع وارد می شود. با توجه به افزیش دامپروری
            و مرغداری‌ها و پایین بودن ظرفیت تولیدی مراتع در این شهرستان، این
            فشار بیشتر و بیشتر می‌شود و برای جلوگیری از تخریب مراتع باید به فکر
            منابع غذایی غیر مرتعی در این شهرستان بود. با توجه به اینکه محصول
            تولیدی توسط دام‌های موجود در شهرستان به مصرف می رسد و همچنین تعداد
            دام در شهرستان هر روز رو به افزایش است؛ لذا هر سال به مقدار بیشتری
            علوفه و خوراک دام در شهرستان نیاز است. با اجرای پروژه های صنعتی در
            شهرستان که از ضایعات کشاورزی و ... خوراک دام، طیور و آبزیان با ارزش
            غذایی بالا تولید بکند، علاوه بر اینکه باعث کاهش تخریب مراتع در
            شهرستان می‌شود، زمینه اشتغال خوبی را به طور مستقیم و غیر مستقیم برای
            جوانان شهرستان ایجاد می‌کند. همچنین با توجه به جمعیت دامی در شهرستان
            ساری و نیاز این دام ها به استفاده از خوراک صنعتی، می توان در جهت
            احداث واحدی در زمینه تولید خوراک در این شهرستان فعالیت نمود.
          </p>
          <p>
            با توجه به اینکه دامداری و زراعت در این شهرستان در وضعیت خوبی قرار
            دارند، تولید و بسته بندی کمپوست، می‌تواند کسب و کاری درآمدزا برای
            فعالیت باشد.
          </p>
          <p>
            تولید و بسته بندی کمپوست (افزودن کود شیمیایی به کود حیوانی) هم از
            کسب و کار های خوبی است که قابلیت سرمایه گذاری در این شهرستان دارد؛
            زیرا در این شهرستان کشاورزی و دامداری به حد مطلوبی انجام می‌شود؛ لذا
            مشکلی در خصوص تولید و بازار مصرف این محصول وجود ندارد. كود حيواني
            علاوه بر تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را
            بهبود بخشيده تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را برای
            رشد و گسترش ريشه در اختيار داشته باشد؛ بنابراین طرفداران زیادی
            مخصوصا در بین باغداران دارد.
          </p>
          <p>
            بسته بندی گوشت نیز از جمله مشاغلی است که به سبب رونق دامداری در این
            شهرستان قابلیت سرمایه گذاری و ایجاد اشتغال را دارد. مصرف گوشت‌های
            بسته بندی شده‌ای که در ظروف یک بار مصرف ارائه می شوند و حاوی
            برچسب‌هایی هستند که نشان‌دهنده رعایت شرایط بهداشتی و نظارت دامپزشکی
            است، توصیه می شود. گوشت سالم و بهداشتی دارای رنگ، بو و شکل فیزیکی
            طبیعی، عاری از هر گونه فضولات و کاملاً تمیز و بدون آثار خون مردگی
            است. یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است. بسته بندی
            باید به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر
            عوامل خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری کند.
            همچنین بسته بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ
            و همچنین گوشت را در برابر آلودگی های میکروبی و سایر آلودگی ها
            نگهداری نماید.
          </p>
          <p>
            فراوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود خوبی نیز نصیب دامدار می‌کند؛ زیرا در حال
            حاضر پوست دام در این شهرستان فرآوری نمی‌شود و به صورت فله ای به فروش
            می‌رسد.{" "}
          </p>
          <p>
            در ادامه نیز می‌توان به بسته بندی عسل اشاره کرد که در صورت توسعه
            زنبورداری، قابلیت سرمایه گذرای را دارد؛ زیرا در حال حاضر عسل تولید
            شده در شهرستان به صورت فله ای صادر می‌شود .
          </p>
          <p>
            ویژگی مهم عسل آن است که این ماده طبیعی به دلیل دارا نبودن آب، به شرط
            دوری از رطوبت، به مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی
            ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه سانتی‌گراد حرارت
            ببیند؛ البته برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی تاریک
            و یا در ظرف شیشه ای مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل
            در ظروف فلزی برای مدت طولانی مناسب نیست. بدین منظور امروزه بسته بندی
            عسل به شکل های جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است.
            بسته‌بندی های شکیل، باعث جذب بیشتر مشتری و همچنین تسهیل در حمل و نقل
            عسل می‌شود؛ لذا کار کردن در حوزه بسته بندی عسل تولیدی شهرستان علاوه
            بر سودآوری باعث ایجاد اشتغال پایدار نیز می‌شود.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            فراوری محصولات کشاورزی مهم ترین روش برای ایجاد اشتغال پایدار و توسعه
            پایدار امنیت غذایی در شهرستان گیلانغرب است. ایجاد صنایع غذایی در
            شهرستان گیلانغرب، علاوه بر اشتغالزایی و کاهش هدررفت محصولات کشاورزی
            در این منطقه، باعث ارتقای سطح درآمد مردم این منطقه نیز خواهد شد.
          </p>
          <p>
            علیرغم تولید انگور در این شهرستان، فراوری آن حتی به صورت خانگی نیز
            انجام نمی‌شود و به صورت خام فروخته می‌شود؛ بنابراین فراوری انگور
            گزینه شغلی مناسبی برای راه اندازی خواهد بود. از انگور فراورده های
            غذایی مختلفی مانند شیره، کشمش، مویز، سرکه، روغن هسته انگور، غوره و
            آبغوره به دست می‌آید که هر کدام ارزش غذایی و بازار مصرف خاص خود را
            دارند.
          </p>
          <p>
            فراوری انگور و تولید کشمش فرصت سرمایه گذاری پررونقی است. با تولید
            این محصول می توان به جرگه صادرکنندگان این محصول پیوست و از درآمد
            ارزی برخوردار شد؛ بنابراین کاشت انگور در این شهرستان، فرصت شغلی
            مناسبی را برای مردم این شهرستان ایجاد کرده تا با تولید و صادرات این
            محصول سود خوبی را کسب کنند.{" "}
          </p>
          <p>
            شیره انگور فراورده‌ای با ارزش غذایی بالاست که از آب انگور به دست
            می‌آید. این ماده به دلیل مزه شیرین، مطبوع و ملایم در تولید نان محلی،
            حلوا، شیرینی، فرنی و سایر اقلام غذایی به کار می‌رود. شیره در مقایسه
            با انگور کالری بسیار بالایی دارد و مصرف مقدار کمی از آن انرژی از دست
            رفته را جبران می‌کند. تولید این محصول سنتی که طرفداران زیادی دارد،
            اگر با رعایت مسائل بهداشتی و بسته‌بندی انجام گیرد و همچنین به مسائل
            بازاریابی توجه شود، می‌توان آن را به عنوان یک فرصت اقتصادی مناسب
            معرفی کرد.{" "}
          </p>
          <p>
            به دليل روند رو به رشد مصرف روغن‌هاي گياهي در سال‌هاي اخير، روغن
            هسته انگور در كنار روغن‌هاي ديگر مي‌تواند تامين‌كننده بخشي از نياز
            مردم باشد؛ لذا با توجه به وارداتي بودن روغن هسته انگور احداث كارخانه
            روغن‌كشي از تفاله انگور در كناير ساير دانه‌هاي روغني ديگر و در
            مجاورت كارخانجات توليد آب انگور و با در نظر گرفتن توجيه اقتصادي طرح
            در زمينه مصرف داخلي و همچنين مساله صادرات آن، توصيه مي‌شود. خواص و
            مزیت‌هایی که این روغن دارد می‌تواند به‌عنوان مزیت‌های اصلی
            سرمایه‌گذاری شمرده شود. اين روغن منبع سرشاري از ويتامين E است که نقش
            بسيار مؤثري در جلوگيري از امراض قلبي دارد و مانع لخته شدن خون در
            رگ‌ها مي‌شود. روغن‌کشی از این دانه علاوه بر بحث خوراکی در بسیاری از
            موارد صنعتی مانند صنایع نساجی، تولید کاغذ، داروسازی، لاستیک سازی و
            ... هم پرکاربرد است.
          </p>
          <p>
            تولید سرکه انگور، آبغوره و غوره نیز نیز از مواردی است که تولید آن
            حتی به روش خانگی نیز امکان پذیر است که علاوه بر اینکه ارزش افزوده
            زیادی دارد، فرصت های شغلی مناسبی را هم ایجاد می‌کند.
          </p>
          <p>
            در شهرستان گیلانغرب، تعدادی واحد صنعتی و سنتی برای تولید لبنیات وجود
            دارد؛ اما این صنعت همچنان جای کار دارد و می‎‌توان در این زمینه
            سرمایه گذاری کرد؛ زیرا تولید شیر در این شهرستان زیاد است و همچنین به
            سبب نزدیکی به مرز، می‌توان به صادرات مازاد محصولات تولید شده نیز فکر
            کرد.
          </p>
          <p>
            شیر و فرآورده هاي آن از مهمترین اجزاي تشکیل دهنده جیره غذایی انسان
            است که از لحاظ ارزش غذایی از کلسیم، فسفر، ویتامین هاي مورد نیاز و
            پروتئین، غنی می‌باشد و همیشه استقبال بسیار خوبی از این نوع محصولات
            می شود. البته باید توجه داشت که برای موفقیت در زمینه تولید لبنیات
            باید به بالا بردن توانایی در زمینه رقابت با نشان‌های تجاری معروف نیز
            فکر کرد.
          </p>
          <p>
            با توجه به کشت انبوه گندم در این شهرستان، تهیه نان، رشته آشی و پلویی
            و شیرینی پزی نیز پتانسیل های خوبی برای توسعه و سرمایه گذاری دارند.
            شیرینی از دیرباز مورد توجه ایرانیان با ذائقه های مختلف بوده و در
            تمامی مراسم ها و جشن ها کاربرد داشته است. پخت شیرینی در ابعاد وسیع و
            کارگاهی و حتی در محیطی کوچک (در خانه) امکان پذیر است. شیرینی محصولی
            است که در انواع متفاوت و با طعم های متنوعی تهیه می شود. به علاوه این
            که با تغییر در مواد تشکیل دهنده آن می توان برای افراد رژیمی هم
            شیرینی تهیه کرده و این افراد را نیز به بازار هدف خود اضافه کرد. این
            کسب و کار را می توان با تجهیزات کم و سرمایه پایین شروع کرد و در زمان
            کوتاه با فروش محصول به سود بالایی رسید. پخت شیرینی یکی از مشاغل
            زودبازده است و یک فرصت شغلی مناسب مخصوصا برای زنان خانه دار محسوب می
            شود. یافتن بازار فروش محصول یکی از ضروریات این حرفه می‌باشد که با
            تبلیغات مناسب مخصوصاً در فضای مجازی می توان به آن دست یافت. توجه به
            این نکته ضروری است که یکی از لازمه های موفقیت در این شغل گذراندن
            دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
          <p>
            با توجه به ورود تکنولوژی‌های جدید و به همراه آن تغییر در فرهنگ
            تغذیه، غذاهای متنوعی در بین افراد رایج شده است و افراد نوع مواد
            مصرفی را با در نظر گرفتن دو فاکتور اساسی یعنی مطلوبیت فرهنگی و
            امکانات اقتصادی در برنامه غذایی خود گنجانده‌اند. در این میان یکی از
            انواع غذاهایی که با توجه به معیارهای مورد اشاره در خور توجه واقع شده
            است، انواع رشته آشی و پلویی می‌باشد که گذشته از ظاهر مطلوب و تطابق
            با تحولات فرهنگی، از جنبه اقتصادی نیز مقرون به صرفه است. ماده اصلی
            این رشته‌ها گندم است که خوراک اصلی و دائمی ما را تشکیل می‌دهد. تبدیل
            آرد به رشته می‌تواند عمر ماندگاری آن را افزایش دهد و از این جهت در
            تأمین امنیت غذایی کشور و جامعه نیز نقش مهمی داشته باشد. در بلندمدت،
            فرآوری‌های این‌چنینی از میزان ضایعات غذایی کشور خواهد کاست و میزان
            سود حاصل از آن متوجه مردم جامعه خواهد شد. ضمن اینکه راه‌اندازی چنین
            واحدهای فرآوری محصولات غذایی، باعث ایجاد اشتغال و درآمدزایی خواهد
            شد. تمامی این موارد از اهداف مهم اقتصاد مقاومتی و از راهکارهای مهم
            در مسیر توسعه کشور هستند.
          </p>
          <p>
            تولید سوسیس و کالباس نیز در صورت وجود بازار مصرف از جمله برنامه های
            راهبردی برای ارزآوری و ایجاد اشتغال است؛ زیرا مواد اولیه آن در این
            شهرستان وجود دارد.
          </p>
          <p>
            تولید محصولات فرآوری شده از گوشت، در هر زمانی سوددهی دارد و از
            شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده‌های عمل آوری شده
            از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و مزه
            مطلوب، مصرف بیشتری دارد. برای حفظ این جایگاه و افزایش تقاضای این
            محصولات، علاوه بر انتخاب روش‌های مناسب تولید و فراوری، باید به نوع و
            شکل بسته بندی آنها نیز توجه نمود.
          </p>
          <p>
            در ادامه نیز می‌توان به مزیت‌هایی مانند گلاب گیری و فراوری گیاهان
            دارویی اشاره کرد که در صورت توسعه سطح زیر کشت مواد اولیه آنها، از
            جمله مشاغل سودآور خواهند بود.
          </p>
          <p>
            فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري
            زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته باشد. یکی از
            فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات دارای
            تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت بالای
            تولید گیاهان دارویی در کشور و مخصوصا شهرستان گیلانغرب و نیز سهولت
            صادرات این محصولات به کشورهای دیگر، می توان با سرمایه‌ای اندک به این
            کسب و کار مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های
            گیاهان دارویی است که می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            گلاب مایعی است که از گل محمدی استخراج می‌شود. گلاب یکی از
            نوشیدنی‌هايی پرمصرف در طب سنتی است و طبع میانه و تا حدودی رو به خنکی
            دارد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            شهرستان گیلانغرب با داشتن منابع آبی مناسب و همچنین خاک حاصلخیز
            می‌تواند منطقه ای مناسبی جهت توسعه زراعت و افزایش سرمایه گذاری در
            این زمینه باشد. در این حوزه لازم به ذکر است که تمام موارد پیشنهاد
            داده شده به شرط وجود زمین کافی، قابلیت سرمایه گذاری را دارند.
          </p>
          <p>
            گندم و جو از جمله محصولات استراتژیک شهرستان گیلانغرب هستند که در حال
            حاضر به دلیل شرایط جوی مناسب و بارندگی مطلوب به صورت انبوه کشت
            می‌شوند.{" "}
          </p>
          <p>
            در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه کم دردسرتر و کم آفت
            تر است. گندم در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله
            سود دهی می رسد. خرید تضمینی گندم همه ساله توسط دولت انجام می گیرد؛
            البته خود کشاورز نیز می تواند گندم خود را به صورت آزاد به فروش
            برساند و درآمد خوبی نیز کسب کند. کود شیمیایی و بذر نیز به شکل
            یارانه‌ای در اختیار کشاورزان قرار می گیرد؛ بنابراین گسترش تولید گندم
            ارزش افزوده زیادی را به دنبال خواهد داشت.
          </p>
          <p>
            جو بعد از گندم بیشترین سطح زیر کشت را در ایران به خود اختصاص داده
            است. در ایران اراضی وسیعی وجود دارد که به دلیل شوری و عمق کم خاک و
            شور بودن آب زراعی صرفا برای تولید جو مناسب است. جو از دیرباز در سبد
            تغذیه دام جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده
            قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ نیز استفاده می شود. این
            گیاه در تهیه غذای کودک نیز کاربرد دارد. جوشانده جو داروي خوبي براي
            مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول
            است.
          </p>
          <p>
            ذرت دانه ای نیز مانند گندم و جو به صورت گسترده در این شهرستان کشت
            می‌شود و با توجه به عملکرد خوبی که داشته، قابلیت توسعه و سرمایه
            گذاری را دارد.
          </p>
          <p>
            این گیاه در برابر خشکی مقاوم بوده و میزان ثمردهی آن در هکتار بالا
            است. ذرت در دو نوع علوفه ای و دانه ای کشت می شود. در ضمن دولت برای
            تشویق به کشت این گیاه، اقدام به خرید تضمینی ذرت از کشاورزان می کند.
            روغن ذرت، کنسرو بلال و دانه ذرت به مصارف انسانی می رسد و همچنین دانه
            ذرت در مرغداری ها و علوفه تر، خشک، سیلو شده و کنجاله دانه ذرت نیز در
            دامداری ها استفاده می شود. کاکل ذرت نیز در داروسازی به کار می رود و
            از ساقه و برگ ذرت در صنایع کاغذ، مقوا سازی و تولید کاغذ دیواری
            استفاده می کنند. نشاسته ذرت در صنایع رنگرزی، دارو سازی و پلاستیک
            سازی کاربرد دارد.
          </p>
          <p>
            با توجه به اهمیت تولید حبوبات در اقتصاد کشاورزی و مستعد بودن شرایط
            اقلیمی از نظر نوع خاک که سبک و غیر اسیدی است و آب و هوای معتدل این
            شهرستان، توسعه کشت حبوباتی مانند عدس، نخود و لوبیا، از جمله مواردی
            است که ارزش افزوده زیادی را به دنبال خواهد داشت.
          </p>
          <p>
            با توجه به اینکه کشت کلزا به تازگی در این شهرستان آغاز شده و سوددهی
            خوبی نیز داشته است، می‌توان در این حوزه کار کرد و سطح زیر کشت آن را
            افزایش داد. کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و
            علف های هرز گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم
            و کاهش آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا
            در فصل پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات
            جوی می توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی
            علوفه می تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین
            برگرداندن بقایای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود
            ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در
            تولید محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام
            و طیور در بسیاری از کشورهای دنیا متداول است. روغن کلزا ازجمله مشتقات
            این گیاه است که امروزه به دلیل سالم بودن و با داشتن کمترین کلسترول و
            اسیدهای چرب اشباع ‌شده مورد استقبال و استفاده ملل‌های مختلف قرار
            گرفته و پیشینه کشت و پرورش این محصول در ایران به اوایل دهه هفتاد
            برمی‌گردد.
          </p>
          <p>
            آفتابگردان آجیلی از جمله محصولات با ارزش شهرستان گیلانغرب است که
            کاشت آن در حال حاضر به صورت گسترده انجام می‌شود و به سبب سوددهی
            بالا، قابلیت توسعه و گسترش را دارد. از فواید کشت آفتابگردان علاوه بر
            ایجاد اشتغال و افزایش درآمد برای کشاورزان، ایجاد تناوب زراعی، برداشت
            زودهنگام نسبت به سایر محصولات کشت دوم به منظور آماده سازی بستر کشت
            گندم، نیاز کم به آب و صرفه جویی در محصول و... است. تخمه آفتابگردان
            منبع عالی ویتامین E یا گاما توکوفرول که یک آنتی اکسیدان قوی است
            شناخته می شود. علاوه بر این تخمه آفتابگردان غنی از اسید لینولئیک،
            فیبر، اسید آمینه تریپتوفان، ویتامین‌های B، فیتواسترول، مس، تیامین،
            فسفر و سلنیوم می باشد. همچنین تخمه آفتابگردان خام منبع خوبی از
            پروتئین است و می تواند به عنوان جایگزین گوشت در افراد گیاهخوار و خام
            گیاهخوار استفاده شود.
          </p>
          <p>
            کشت چغندر قند نیز از جمله مواردی است که در برخی از مناطق پر آب
            شهرستان کشت می‌شود و برای فراوری به کارخانه قند شهرستان های اطراف
            فرستاده می‌شود و پتانسیل های لازم برای سوددهی و اشتغالزایی را دارد.
            کشت چغندرقند علاوه بر این که از نظر اقتصادی بسیار سودآور است، می
            تواند در اصلاح خاک و کنترل علف‌های هرز نیز مؤثر بوده و از این رو به
            راحتی می توان این گیاه را در تناوب با گیاهان دیگر قرار داد. به خاطر
            سازگاری زیاد این گیاه با شرایط مختلف آب و هوایی و خاک، در اکثر نقاط
            می توان آن را کشت کرد. این گیاه با ریشه های عمیق خود نفوذپذیری خاک
            را افزایش داده و خاک مناسبی را برای کشت های بعدی آماده می کند.
            همچنین از چغندرقند علاوه بر قند محصولات دیگری مثل برگ چغندر و تفاله
            مخلوط با ملاس (بعد از برداشت قند در کارخانه) نیز به دست می آید که می
            تواند مورد تغذیه دام قرار گیرد. لازم به ذکر است که کشت چغندرقند به
            آب زیادی نیاز دارد و برای شروع این کسب‌ و کار باید این نکته را در
            نظر گرفت.
          </p>
          <p>
            توسعه کشت زعفران و پنبه نیز از جمله برنامه های مطلوب در رونق اقتصادی
            برای این منطقه است که در حال حاضر به صورت محدود کشت می‌شوند؛ اما
            ظرفیت های لازم برای افزایش را دارند.
          </p>
          <p>
            بسیاری از مردم فکر می کنند که کاشت زعفران فقط در استان خراسان انجام
            می شود، به همین دلیل اطلاعات کافی از کاشت طلای سرخ ندارند. مقاومت
            زعفران در برابر سرما زیاد بوده و به آب کمی نیاز دارد. زعفران به علت
            داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد دارد.
            دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می کند. کسب و
            کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان پیدا
            می کند. ایران اولین کشور تولیدکننده زعفران بوده که قریب به 90 درصد
            از زعفران جهان را تأمین می کند. مصرف زعفران در ایران بالا است؛
            بنابراین کشت زعفران در این منطقه، نه تنها می تواند نیاز منطقه زیرکشت
            را تامین کند بلکه در سراسر ایران نیز مشتری دارد.
          </p>
          <p>
            اقلیم شهرستان گیلانغرب یکی از مناسب‌ترین اقلیم‌ها برای پرورش گیاهان
            دارویی مانند گل گاوزبان، شیرین بیان و ... است. با این که پرورش و
            فرآوری گیاهان دارویی در ایران فرآیندی شناخته شده است؛ اما آن چنان که
            باید و شاید از این ظرفیت استفاده نشده است. گیاهان دارویی به اشکال
            مختلف قابلیت فرآوری و عرضه به بازار را دارند. بازار این گیاهان صرفا
            مختص بازارهای داخلی نبوده و در کل جهان برای تولیدات گیاهان دارویی
            ایران متقاضی وجود دارد. این تقاضا به علت روی گردانی از داروهای
            شیمیایی و یا حتی استفاده شدن برخی از این محصولات در تولیدات
            کارخانه‌های بزرگ دارویی همواره رو به افزایش است. گیاهان دارویی
            گونه‌ها و مصارف مختلفی دارند. از این گیاهان نه تنها برای درمان
            بیماری‌ها بلکه در صنایع کنسروسازی، نوشابه سازی، ‌عطر سازی و غذایی
            نیز استفاده می‌شود. گیاهان دارویی به طور معمول در طبیعت یافت می‌شوند
            که می‌توان با برداشت آن‌ها اقدام به فروش مستقیم و یا فرآوری آن‌ها
            نمود. در ضمن امروزه بسیاری از مردم گیاهان دارویی را به صورت هدفمند
            در مزارع پرورش می‌دهند. شهرستان گیلانغرب نیز یکی از شهرستان هایی است
            که کشت گیاهان دارویی در آن بسیار موفق عمل کرده است. با توجه به نکات
            گفته شده، گسترش این گیاهان ضمن وجود صنایع فراوری آنها با سود خوبی
            همراه خواهد بود.
          </p>
          <p>
            با توجه به اینکه کشت برنج نیز در برخی از نواحی پر آب شهرستان صورت
            می‌گیرد، توسعه آن از جمله مشاغل پر سود خواهد بود. برنج مهم ترین غلات
            و اقلام غذایی جهان است و بیشتر مردم به برنج به عنوان یک غذای اصلی
            وابسته هستند. آب مورد نیاز برای کشت برنج از سایر غلات بیشتر است و
            رطوبت کافی از عوامل مورد نیاز برای کاشت بهتر این محصول است. البته
            برای کشت این محصول باید بازار فروش و قیمت، مناسب باشد تا کشاورزان
            متضرر نشوند و رونق تولیدات داخلی را زمینه ساز شود.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            صنعت یکی از عوامل مهم توسعه اقتصادی در همه کشورها به حساب می‌آید که
            متاسفانه در کشور ما آنچنان که باید و شاید به آن توجه نشده است؛
            بنابراین ایجاد کسب و کارهای صنعتی در صورت داشتن دانش کافی و
            سرمایه‌های نسبتا زیاد، هم سبب ایجاد اشتغال پایدار برای جوانان منطقه
            می‌شود و هم سودآوری زیادی را به همراه خواهد داشت.
          </p>
          <p>
            قير طبيعي مناطق محدودي از ايران و حتي جهان را به خود اختصاص داده كه
            در كشورمان اين ماده به صورت خام و بيشتر براي ايزوگام مورد استفاده
            قرار مي ‌گيرد که از این میزان، 75 درصد قير طبيعي كشور در دل ارتفاعات
            جنوبي و جنوب غربي شهرستان گیلانغرب قرار دارد و وجود اين معادن غني
            باعث شده تا ايران در رديف يكي از سه كشور مهم دنيا از اين حيث قرار
            گيرد؛ اما متاسفانه بیشتر قیر این منطقه به صورت خام و طبیعی فروخته
            می‌شود؛ لذا فرآوری آنها از جمله برنامه‌های راهبردی در رونق اقتصاد و
            ایجاد اشتغال پایدار برای این منطقه است.
          </p>
          <p>
            از قیر ده‌ها نوع محصول نظير تولید مواد كربن بلك، پودر دستگاه هاي
            كپي، مواد صنعتي براي استفاده تجهيزات الكترونيك، پودر گيلسونايي، مواد
            بهداشتي و مواد آرايشي توليد می‌شود و این شهرستان پتانسیل های لازم
            برای تولید تمامی این موارد را دارد. تولید ایزوگام نیز یکی از مشتقات
            تولید شده از قیر است که در حال حاضر نیز کارخانه در این خصوص فعال است
            و با توجه به نیاز شهرستان، همچنان قابلیت توسعه را دارد.
          </p>
          <p>
            تولید مصالح ساختمانی، آهن و آجر نیز از دیگر مواردی است که سوددهی
            خوبی را به همراه خواهد داشت؛ زیرا این موارد به سبب بازسازی و ساخت
            ساختمان هایی که به سبب زلزله آسیب دیده بودند، از اقلام مورد نیاز
            شهرستان هستند که مواد اولیه آنها نیز در این شهرستان موجود است.
          </p>
          <p>
            طبق بررسی های انجام شده، تولید ادوات کشاورزی از جمله مزیت هایی است
            که این شهرستان پتانسیل های لازم برای ایجاد آن را دارد و این محصولات
            در حال حاضر از جمله واردات این شهرستان هستند.{" "}
          </p>
          <p>
            در این شهرستان یک شهرک صنعتی وجود دارد و کارخانه های تولید پودر
            زغال، فوم سقفی، لوازم پزشکی، تیرچه و بلوک، نایلون، گچ، ایزوگام،
            لبنیات و سیمان از جمله صنایع فعال این شهرستان هستند که در داخل و
            خارج از این شهرک قرار دارند.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار بوده و سود سرشاری دارد. پرورش
            کبک، بوقلمون و بلدچین در حال حاضر به صورت خانگی در این شهرستان انجام
            می‌شود و با توجه به اینکه این منطقه گرمسیر است، پتانسیل بالایی برای
            پرورش این موارد دارد؛ اما مشکلی که در این زمینه وجود دارد، بازار
            مصرف است؛ بنابراین سرمایه گذاری در زمینه پرورش این طیور در صورت
            تامین بازار مصرف، یکی از برنامه های مطلوب برای رونق اقتصاد منطقه
            است.
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب شده تا پرورش
            آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز
            قابل قبولی برسد تا جایي که امروزه شاهد افزايش روزافزون مصرف گوشت و
            ساير فرآورده هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون
            دارای خواص غذایي ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛ مي
            تواند به عنوان جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی
            که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از
            ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک
            لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد از وزن يک لاشه 8
            کيلوگرمی را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            بلدرچین پرنده‌ای است کوچک که در برابر بسیاری از بیماری ها مقاوم است.
            پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار فروش،
            کوتاه بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط شرکت های
            بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و کود
            است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین سرشار
            از پروتئین است.
          </p>
          <p>
            کبک پرنده‌ای است وحشی که در کوهستان‌ها زندگی می‌کند. این پرنده از
            قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های متعددی از آن وجود
            دارد. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب قیمتی
            بیشتر و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که
            قابلیت تولید و عرضه بیشتر را دارد و از نظر صادرات در برخی از
            استان‌ها (مانند خراسان جنوبی) در وضعیت مناسبی قرار دارد. همچنین با
            پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در حوزه گوشت را
            تأمین کرد و از میزان واردات به داخل کشور کاست.
          </p>
          <p>
            در این شهرستان تعدادی مرغداری صنعتی وجود دارد که در زمینه پرورش مرغ
            گوشتی و مرغ تخم گذار فعالیت می‌کنند. به نظر می‌رسد محصولات این
            مرغداری ها کفاف نیاز منطقه را می‌دهد و کار کردن در زمینه احداث
            مرغداری تنها در صورت وجود تقاضا سودآور خواهد بود.{" "}
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه بر اینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم آورد. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم در مورد این کسب و کار است که با تبلیغات مناسب
            مخصوصا در فضای مجازی امکان پذیر است.
          </p>
          <p>
            با افزایش روزافزون جمعیت در راستای تامین نیازهای مردم، ایجاب می‌کند
            در زمینه تولید گوشت سفید و پرورش مرغ گوشتی فعالیت کرد. ارزش غذایی
            بالای گوشت طیور، کم بودن افت پس از کشتار، سالم و بهداشتی بودن گوشت
            طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و
            زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است. بدیهی است
            گوشت مرغ به سبب مزیتهای فراوانی که دارد به عنوان منابع تامین پروتئین
            می تواند در کشور مطرح و نیاز عمومی را در این زمینه مرتفع نماید. نسبت
            ضایعات در گوشت مرغ در مقایسه با سایر دام ها کمتر است، به طوری که در
            گوشت گوسفند ضایعات حدود 50 درصد و در مرغ حدود 25 درصد وزن لاشه را
            تشکیل می‌دهد. ضریب تبدیل جیره غذایی به گوشت در مرغ نسبت به سایر دام
            ها بالا بوده به طوری که در مرغ های اصلاح شده این ضریب 2 تا 2/2 و در
            گوساله و گاو بین 6 تا 9 درصد متغیر است. با توجه به دلایل فوق ایجاد
            واحد پرورش مرغ گوشتی در شهرستان مزیت دارد و تنها باید بازاریابی کرد
            تا بتوان محصول را با قیمت مناسب به فروش رساند.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیار خوبی در کشور ما
            برای آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد. با توجه به اینکه در شهرستان
            گیلانغرب در حال حاضر پرورش ماهیان سردآبی مانند قزل آلا و ماهیان
            گرمابی مانند کپور انجام می‌شود؛ توسعه این موارد سودآور خواهد بود؛
            زیرا هم منابع آبی به اندازه کافی در این شهرستان وجود دارند و همچنین
            بیشتر ماهیان پرورش یافته به بازارچه مرزی فرستاده می‌شوند و به نظر
            می‌رسد مشکل بازار مصرف نداشته باشند.{" "}
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی بر عهده دارد. علاوه بر آن، آهن
            موجود در ماهی قزل آلا، جذب آهن منابع گیاهی را نیز افزایش می دهد؛
            بنابراین نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده
            دارد. نتایج مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار
            خون و ضربان قلب را نیز در بیماران صرع تنظیم کرده و از تعداد تشنج های
            آن به طور قابل توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و
            طعم مناسب طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن،
            علاوه بر ایجاد اشتغال پایدار، سوددهی مناسبی را نیز خواهد داشت.
          </p>
          <p>
            بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند که دارای 200 جنس
            می‌باشند. این ماهی در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و
            معتدل، ارزشمندترین ماهی از لحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای
            فراوانی دارد؛ ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای
            تأمین غذای جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            شهرستان گیلانغرب به سبب داشتن آب و هوای مناسب و همچنین منابع آبی
            کافی و خاک حاصلخیز پتانسیل‌های خوبی در جهت توسعه باغداری دارد. توسعه
            باغداری در این شهرستان می‌تواند منجر به کاهش بیکاری و بهبود شرایط
            اقتصادی مردم در این شهرستان شود.
          </p>
          <p>
            با توجه به اینکه کاشت برخی از صیفی جات مانند گوجه، خیار، بادمجان و
            ... در این شهرستان به صورت گسترده انجام می‌شود و با شرایط آب و هوایی
            منطقه نیز سازگار است، افزایش سطح زیر کشت آنها گزینه شغلی مناسبی برای
            سودآوری می‌باشد؛ زیرا این شهرستان نزدیک به مرز بوده و می‌توان مازاد
            آنها را صادر کرد.{" "}
          </p>
          <p>
            احداث باغات انگور نیز از دیگر برنامه های مطلوب برای درآمدزایی است؛
            زیرا در حال حاضر کاشت آن در شهرستان وجود داشته و ظرفیت های لازم برای
            توسعه و صادرات را دارد. انگور از مهم‌ترین محصولات باغی در دنیا بوده
            که هم به لحاظ سطح زیر کشت و هم ارزش اقتصادی و تغذیه‌ای، مورد توجه
            کشاورزان و کارآفرینان است. زیبایی، تنوع رنگ، طعم و مزه، ارزش غذایی،
            خواص دارویی و وجود فرآورده‌‌های تبدیلی چون کشمش، شیره انگور، روغن
            هسته انگور، کنسانتره، آب انگور، سرکه، آبغوره، دارو‌های تقویتی و مواد
            آرایشی ‌بهداشتی، همچنین توصیه‌‌های دینی و مذهبی، انگور را به یک میوه
            استثنایی و بی‌نظیر تبدیل کرده است. پرورش این محصول علاوه بر
            اشتغال‌زایی، یکی از محصولات ارزآور کشور است و می‌تواند در توسعه
            صادرات غیرنفتی در بخش کشاورزی، سهم به سزایی داشته باشد.
          </p>
          <p>
            با توجه به اینکه باغات پسته و گردو در این شهرستان وجود داشته و محصول
            تولید شده هم کیفیت خوبی دارد، توسعه و احداث چنین باغاتی، فرصت مناسبی
            برای سرمایه گذاری است.
          </p>
          <p>
            گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18
            کیلوگرم نیز تولید محصول خواهد داشت. محصول نهایی درخت گردو قیمت
            بالایی دارد که هم در داخل کشور طرفداران زیادی داشته و هم قابلیت
            بالای صادرات دارد. در صورت احداث باغ گردو، تا سال های سال نیاز به
            سرمایه گذاری و کشت دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر
            طولانی است و تا ده ها سال قابلیت برداشت دارد. میوه گردو نیز جزء
            معدود میوه هایی است که هیچ گونه نیازی به هزینه انبار در سردخانه
            ندارد و به دلیل ماندگاری طولانی، می تواند چند ماه و حتی چند سال مورد
            مصرف قرار گیرد. در ضمن چوب درخت گردو هم برای منبت کاری، خراطی و کنده
            کاری، ساخت مجسمه و اشیاء دکوری، ساخت آلات موسیقی و همچنین در
            دکوراسیون داخلی منزل و ساخت روکش های چوب بسیار پرکاربرد است. این چوب
            نیمه سنگین و نیمه سخت بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت
            و کشش دارد.
          </p>
          <p>
            اصولا درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به
            باردهی می‌کند. کسانی که قصد احداث باغ پسته را دارند برای داشتن سود
            اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت درخت پسته، خاک رسی
            یا شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته به گونه ای است که
            در کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر اقتصادی است.
            آگاهی از اقلیم و آب و هوای مناسب برای درخت پسته یک امر حیاتی قبل از
            احداث باغ است. شرایط مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم
            و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل است.
            انتخاب پایه مناسب نکته دیگری است که لازم است در نظر گرفته شود. یک
            پایه پسته قوی و ایده آل باید نسبت به بیماری های مختلف مقاوم و دارای
            رشد بالایی باشد. همچنین مقاومت و سازگاری زیادی در برابر کم آبی و
            شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام های مختلف گونه
            های متعدد درختان پسته از نظر خوراکی و صنعتی دارد همواره حائز اهمیت
            فراوانی بوده و انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز
            استفاده می برده است.
          </p>
          <p>
            پرورش قارچ از دیگر مزیت های این شهرستان در حوزه باغداری است که در
            حال حاضر به صورت محدود انجام می‌شود.
          </p>
          <p>
            با توجه به اینکه پرورش گل محمدی نیز در حال حاضر در این شهرستان وجود
            داشته و با اقلیم منطقه سازگار است، گسترش آن سوددهی مطلوبی را به
            همراه خواهد داشت.
          </p>
          <p>
            گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است که علاوه بر خواص
            درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب
            گردشگر و اشتغالزایی است. غنچه خشک، مایع گلاب، روغن و اسانس،
            فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای
            داخلی، قابلیت صادرات به کلیه کشورهای جهان را دارا است. کشور ما
            می‌تواند بالاترین مرجع تولید و بهترین تولیدکننده گل محمدی در دنیا
            باشد، چرا که این پتانسیل در ایران وجود دارد. در مورد بازار جهانی
            نیز، پرورش و کشت گل محمدی، بیش از 30 میلیارد یورو در دنیا گردش مالی
            دارد؛ بنابراین کارکردن در این زمینه مزیت دارد.
          </p>
          <p>
            توسعه و احداث باغات زرشک، زیتون، توت و انار نیز از جمله کسب و کار
            های سوداور در این شهرستان خواهد بود. در حال حاضر نیز چنین باغاتی در
            شهرستان به دلیل استقبال کمتر، به صورت محدود وجود دارند؛ اما این
            شهرستان پتانسیل افزایش تعداد این باغات را دارد.
          </p>
          <p>
            زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و
            تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به محصول
            ثروتمند خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول عمر و
            سازش با محیط‌های مختلف به دیگر درختان برتری دارد تا جایی که علاوه بر
            کشت در باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از این درخت
            استفاده می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی
            ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک به معیشت کشاورزان با
            زیر کشت بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی و جلوگیری از
            مهاجرت است.
          </p>
          <p>
            مصرف انار در سال های اخیر افزایش یافته است. خواص این میوه و ابعاد
            مختلف محصولی آن از دلایل افزایش مصرف است. از انار در تولید داروهای
            تقویتی و صنایع آرایشی و بهداشتی استفاده می شود. مصرف رب و آب انار
            نیز از گذشته رواج داشته و در سال های اخیر نیز به اشکال متنوع و بهتری
            انجام می شود. نهال انار حداقل سه سال نیاز به رشد دارد و از سال چهارم
            به بعد شروع به باردهی می کند. درخت انار بیش از 40 سال عمر مفید دارد
            و با آب و هوای خاصی در ایران سازگاری دارد. انار علی رغم اینکه در
            تمام کشور قابل کشت است ولی در برخی از مناطق انار مرغوب تری به دست می
            آید. درخت انار در مقابل کم آبی مقاوم است اما میزان و نوع آب در کیفیت
            و کمیت میوه آن تاثیر مهمی دارد. ایران نخستین صادر کننده انار بوده و
            ارزش غذایی و خواص انار باعث شده اروپایی ها به آن علاقه نشان دهند.
            کاشت انار فعالیتی درآمدزا است که با ارزیابی نیاز بازار، به روز رسانی
            فرآیند بسته بندی و جابجایی و ... می توان درآمد حاصل از آن را افزایش
            داد.
          </p>
          <p>
            احداث باغ زرشک نیز با توجه به اینکه با اقلیم این منطقه سازگار است و
            بازار مصرف خوبی دارد، قابل سرمایه گذاری بوده و ظرفیت های لازم برای
            توسعه را دارد. زرشک درخچه ای است که اعضای مختلف آن دارای خواص صنعتی
            و درمانی است؛ به علاوه به صورت تازه خوری نیز مصرف می‌شود و در بین
            ایرانیان جایگاه ویژه ای دارد. زرشک گیاهی است که با کم آبی سازگار
            است؛ لذا با توجه به اینکه برخی از ذخایر آبی در کشور ما رو به پایان
            است، تولید و صادرات زرشک فرصت شغلی مناسبی برای سرمایه گذاری است.
          </p>
          <p>
            در ادامه نیز می‌توان به توسعه کاشت سبزی جات اشاره کرد که در حال حاضر
            نیز کاشت آنها در برخی از منطق شهرستان وجود دارد. تقاضای مداوم برای
            سبزی های تازه و فراورده ها در کشور، نشان دهنده عظیم بودن نقش اقتصادی
            صنعت تولید سبزی و سهم آن در براورده کردن عمده رژیم های غذایی است.
            متخصصین علم تغذیه معتقدند که مصرف سبزی به صورت تازه و یا فراورده ای
            از بروز ناراحتی های ناشی از فقر غذایی جلوگیری می‌کند. خوشبختانه مصرف
            سبزی به صورت تازه در ایران رواج دارد و کمتر سفره ای را می‌توان یافت
            که خالی از این محصولات باشد.
          </p>
          <p>
            حرفه توسعه سبزی کاری به میزان قابل توجهی به اقتصاد منطقه کمک می‌کند
            و علاوه بر کشاورزان، نفرات متعددی را در زمینه فراورده های سبزی جات،
            حمل و نقل و بازاریابی، جذب می‌کند که با توجه به نیروی انسانی فراوان
            و بازار عرضه مناسب داخلی و خارجی، قابلیت جذب سرمایه گذاران بخش
            کشاورزی را دارد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است، گوهرِ پاکیزه و قیمتیِ مردمی
            که نه به وسیله صنعت بلکه به دستِ پرتوان صنعتگران، هنرمندان و
            بافندگان این دیار کهن تولید شده است.
          </p>
          <p>
            با توجه به اینکه قالی بافی در شهرستان گیلانغرب در حال حاضر انجام
            می‌شود و برخی از مردم در انجام آن مهارت دارند، این مورد را می‎‌توان
            گسترش داد و با استفاده از بازاریابی مناسب، سود چشمگیری را ایجاد کرد.
            قالیبافی از هنرهایی است که از قدیم نزد جهانیان جایگاه ویژه ای داشته
            و ایران را به این هنر می‌شناسند. آمارها نشان می دهد فرش ایرانی از
            کیفیت خوبی برخوردار بوده و قابل رقابت با کشورهای دیگر است. در ضمن با
            تولید فرش با کیفیت می توان به صادرات در این زمینه نیز فکر کرد.
            همچنین قالیبافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن
            تعلق می گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب
            می دانند چون در کنار کارهای روزمره می توانند به این کار بپردازند و
            درآمد خوبی نیز کسب کنند. از آن جایی که قالی انواع مختلفی دارد می
            توان با آموختن دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد
            تولید و به بازار عرضه کرد. در ضمن این کسب و کار را می توان در فضای
            کوچک و با سرمایه اولیه اندک راه انداخت و با فروش محصول و افزایش
            مشتری، این کار را گسترش داد و زمینه اشتغال بسیاری از جوانان را فراهم
            کرد.
          </p>
          <p>
            گليم بافي يكي از شاخه هاي قاليبافي است و در آن از طرح هاي مختلف محلي
            استفاده مي شود. برخی از مردم شهرستان با مهارت گلیم بافی آشنا هستند و
            این کار را انجام می‌دهند. این مورد نیز در صورت تامین بازار، همچنان
            جای کار دارد.
          </p>
          <p>
            تولید سیاه چادر و گلدوزی نیز از دیگر مواردی است که در حال حاضر توسط
            برخی از بانوان شهرستان به صورت خانگی انجام می‌شود و در صورت وجود
            بازار مصرف، قابلیت ایجاد کارگاه و احیا را دارد.
          </p>
          <p>
            در ادامه نیز می‌توان به جاجیم بافی، نمد بافی و چیت بافی اشاره کرد که
            توسط بانوان عشایر تولید می‌شود و در بازاریابی مناسب و وجود بازار
            مصرف و یا عرضه در نمایشگاه های صنایع دستی، قابلیت توسعه و افزایش را
            دارند.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه‌های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت‌هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان گیلانغرب نیز ظرفیت های بسیار
            خوبی برای سرمایه گذاری در زمینه گردشگری مانند احداث هتل و اقامتگاه،
            اقامتگاه بومگردی و رستوران بومی وجود دارد.
          </p>
          <p>
            در حقیقت پیش از آن که یک گردشگر از شهری بازدید کند، بخشی از جستجوی
            آن‌‌‌‌‌‌ها در مورد این خواهد بود که چگونه نزدیک‌‌‌‌‌‌ترین هتل و
            اقامتگاه را در شهر پیدا کند. حقیقت این است که اگر یک شهر توریستی
            فاقد هتل‌‌‌‌‌‌ها و اقامتگاه‌‌‌‌‌‌های استاندارد باشد، احتمالاً
            بازدیدکنندگان (گردشگران) کمتری جذب خواهد کرد. در نتیجه، به عنوان یک
            سرمایه‌‌‌‌‌‌گذار اگر به دنبال راه‌‌‌‌‌‌اندازی کسب و کار در حوزه سفر
            و گردشگری هستید، یکی از گزبنه‌‌‌‌‌‌هایتان سرمایه‌‌‌‌‌‌گذاری در بخش
            هتل و اقامتگاه است.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آنها بیشتر به‌جای استفاده از میز و صندلی‌های مدرن
            از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز عرضه می‌شود.
            رستوران‌ها جزء مهم‌ترین نمادهای فرهنگی برای هر کشوری در جهان محسوب
            می‌شوند و می تواند در خانه های قدیمی موجود در هر منطقه اجرا شود.
            بسیاری از گردشگران و توریست‌های غذایی برای امتحان کردن غذاهای مختلف
            به سفر می روند و این مسئله برای مناطق مختلف ایران قابل استفاده و
            بهره برداری است؛ بنابراین ایجاد رستوران بومی نیز از کسب و کارهای زود
            بازده است؛ زیرا هم تمایل مردم به سمت سرو غذا های محلی بیشتر شده و هم
            معاملات این کسب و کار به صورت نقدی انجام می‌شود.
          </p>
          <p>
            مجتمع تفریحی-سرگرمی به تاسیساتی گفته می‌شود که مجموعه ای از واحدهای
            گردشگری در آن ساخته شده باشد. فروشگاه ها، رستوران ها، اغذیه فروشی
            ها، تسهیلات ورزشی، فضای بازی و تفریحی، اقامتگاه ها، مراکز توریست
            گردانی و ... از جمله امکاناتی است که این مجتمع ها ارائه می‌دهند.
            همچنین در اکثر این تاسیسات، واحد های ساخته ی شده دارای اتاق، مانند
            هتل، کلبه و ویلا نیز عرضه می‌شود.
          </p>
          <p>
            در ادامه می‌توان به مزیت احداث شهربازی اشاره کرد؛ زیرا در حال حاضر
            این شهرستان فاقد شهربازی است و در صورت ایجاد مورد استقبال مردم واقع
            می‌شود و سودآور خواهد بود.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
