import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"

export default function () {
  const city = Provinces["IR-14"].cities["IR-1401"]

  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان خداآفرین",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        gardening: "باغداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        agriculture: "زراعت",
        industry: "صنعت",
        birds: "طیور",
        services: "خدمات",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
      },
    },
  }

  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان ابهر یکی از شهرستان های استان زنجان بوده که مساحت آن بيش از
            3362 كيلومتر مربع است و از نظر وسعت، دومین شهرستان استان بعد از
            شهرستان زنجان است. این شهرستان از شمال به شهرستان سلطانیه، از شمال
            شرقی و شرق به استان قزوین، از جنوب به استان قزوین و از غرب به
            شهرستان خدابنده محدود است. اقليم اين شهرستان نيمه سرد سير و خشك
            محسوب مي گردد و داراي زمستانهاي سرد و تابستان هاي معتدل است. همچنین
            عمده بارندگي درفصل زمستان و بهار اتفاق مي افتد. جمعیت شهرستان ابهر
            نیز طبق سرشماری سال 1395، 151528 نفر است که شامل 47329 خانوار
            می‌شود. شکل زیر موقعیت شهرستان ابهر را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان ابهر">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان ابهر ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
          <ol className="prose ">
            <li>دامداری</li>
            <li>صنایع غذایی</li>
            <li>باغداری</li>
            <li>صنایع تبدیلی و تکمیلی</li>
            <li>زراعت</li>
            <li>صنعت</li>
            <li>طیور</li>
            <li>خدمات</li>
            <li>صنایع دستی</li>
            <li>شیلات</li>
          </ol>
        </Section>
        <Section size="h3" id="livestock" title="دامداری">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در سطح گسترده ای در
            کشور انجام می شود و از جمله کسب و کارهای است که علی رغم زحمت فراوان
            از سود اقتصادی خوبی برخوردار است. از آن جایی که حوزه دامداری با یکی
            از مهم ترین نیازهای انسان، یعنی نیاز به منابع غذایی و خصوصا منابع
            پروتئینی مرتبط می‌باشد، توجه به آن امری ضروری است.{" "}
          </p>
          <p>
            در حوزه دامداری، زنبور داری یکی از برنامه های خوبی است که موجبات
            ارزآوری و اشتغالزایی را برای علاقه‌مندان این صنعت فراهم می‌کند. در
            حال حاضر برخی از مردم شهرستان در این حوزه فعالیت کرده و محصول
            باکیفتی را تولید می‌کنند. اقلیم شهرستان ابهر و شهرستان های مجاور
            مستعد زنبور داری است و این امر باعث شده است تا با جابجایی در فصول
            سال زنبور داری در تمام طول سال در این شهرستان و شهرستان های هم جوار
            آن تدام داشته باشد. باردهی گل ها و میوه ها با گرده افشانی توسط زنبور
            عسل افزایش می یابد. این مسئله باعث شده ارزش اقتصادی پرورش زنبور عسل
            بسیار بیشتر از ارزش ریالی حاصل از تولید عسل باشد. در طی فرآیند پرورش
            و نگهداری زنبورعسل، با ازدیاد کندوها می توان به فروش کندو نیز فکر
            کرد و به سود خوبی دست یافت. در ضمن محصول مزرعه پرورش زنبور عسل صرفاً
            کندو و عسل نیست؛ موم، زهر و ژل آن نیز قابل فروش است.
          </p>
          <p>
            با توجه به اینکه مراتع خیلی خوبی در این شهرستان وجود دارد، دامداری
            می‌تواند گزینه شغلی مناسبی برای پیشبرد اهداف اقتصادی باشد. این کسب و
            کار که در حال حاضر نیز به صورت گسترده در این شهرستان وجود دارد،
            بیشتر به صورت سنتی انجام می‌شود. البته واحد هایی هم به صورت صنعتی
            فعالیت می‌کنند. مردم این شهرستان بیشتر از دام سبک پرواری مانند
            گوسفند بومی و گوسفند افشاری استقبال می‌کنند. اما پرورش بز بومی و بز
            سانن هم وجود داشته و سوددهی خوبی داشته است. در زمینه دام سنگین هم
            بیشتر گوساله پرواری، گاو بومی و گاو هلشتاین دورگ پرورش پیدا می‌کند.
            پرورش تمامی موارد فوق با اقلیم این شهرستان سازگار است و با توجه به
            عملکرد خوبی که داشته اند، قابلیت سرمایه گذاری و اشتغالزایی را دارند.
          </p>
          <p>
            پرورش گوسفند نسبت به سایر حیوانات، بیشتر مورد توجه دامداران قرار
            گرفته؛ زیرا توان گوسفند برای تحمل شرایط نامناسب محیطی بیشتر است و از
            ریسک نگهداری پایینی دارد، جیره غذایی کمتر و در نتیجه هزینه کمتری
            نیاز دارد. تمامی فرآورده های حاصل از پرورش گوسفند مانند گوشت، شیر،
            ماست، کره، و حتی پشم و پوست پرکاربرد هستند و فروش این فرآورده ها در
            تمامی روزهای سال انجام می‌شود. قیمت گوشت گوسفند مناسب است و همیشه در
            بازار تقاضا برای گوشت آن وجود دارد. خرید دام برای قربانی کردن در
            ایام مذهبی مانند عید قربان موجب رونق این کسب و کار می‌شود. توسعه این
            کسب و کار همراه با بهبود شرایط تولید توصیه خوبی برای این شهرستان
            است.{" "}
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشد. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب، کیفیت گوشت بالا، بالا بودن کمیت و کیفیت پشم، سازگاری و
            عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت راهپیمایی و کوه
            پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض و انگلهای منطقه
            و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب از جمله مزایای
            پرورش گوسفند افشاری است.
          </p>
          <p>
            بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت در مناطق
            مختلف دنیا پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود. بز
            سانن یک نژاد شیری پرتولید است که نسبت به بزهای بومی، تولید شیر بسیار
            بیشتری دارد. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن بالاتر
            می‌باشد که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف شده
            می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و رغبت بیشتر جوانان
            به امر دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت بیشتری نسبت به
            شیر گاو فروخته می‌شود و در نقاط مختلف کشور طرفداران خاص خود را دارد.
          </p>
          <p>
            پرورش گاوهای بومی از جمله مشاغل در حال انجام و به صرفه این شهرستان
            است. گاوهای بومی به لحاظ تنوع و اختلاف ژنتیکی، ویژگی های خاص نژادی و
            مقاومت های طبیعی ایجاد شده در آن ها طی قرن ها زیست در شرایط سخت
            محیطی و آب و هوایی مختلف به عنوان یک منبع عظیم تولید شیر و گوشت می
            تواند نقش موثر در تامین مواد پروتئین حیوانی و اقتصاد جامعه ایفا
            نماید. طبق آمار موجود حدود 95.5% شیر مصرفی و حدود 50% گوشت مصرفی
            انسان در سطح جهان از گاو به دست می آید. پوست گاو نیز به عنوان یک
            محصول با ارزش دامی امروزه به میزان 10 تا 20 درصد مصارف چرم سازی را
            تامین می کند، حتی شاخ و سم و فضولات حیوان نیز ارزش اقتصادی داشته و
            به روش های مختلف مورد استفاده قرار می گیرد.{" "}
          </p>
          <p>
            پرواربندی گوساله در راستای تامین گوشت، می تواند مزیت موفقی باشد.
            حدود نیمی از گوشت قرمز کشور توسط گاوهای پروار شده تأمین می‌شود؛
            بنابراین این بخش از دامپروری و دامداری دارای ظرفیت زیادی برای توسعه
            و پیشرفت دارد. مزایای ورود به عرصه‌ی پرورش گوساله دارای جنبه های
            مختلف است. از یک طرف، از پوست گاو گوشتی در چرم‌سازی استفاده می‌شود؛
            از طرف دیگر از گوشت آن جهت استفاده در تغذیه انسان بهره برداری می
            شود. همچنین به لحاظ اقتصادی، در درآمد زایی انسان تاثیر گذار است.
            علاوه بر این موارد، برای جلوگیری از واردات گوشت گوساله از کشورهای
            دیگر تولید آن اهمیت دارد. برای این شهرستان توصیه می شود در پرواربندی
            از دام‌های نر جوان نژادهای گوشتی استفاده ‌شود. استفاده از ظرفیت
            ژنتیکی دام‌های گوشتی و کاهش کشتار دام‌های شیری و مولد از نکاتی است
            که باید در بحث پرورش گاو بدان توجه گردد. پرواربندی گوساله با روش‌های
            علمی و نوین سبب خواهد شد تا دوره پرواربندی، هزینه تولید گوشت و تخریب
            مراتع کاهش پیدا کند.
          </p>
          <p>
            یکی از راهکاری افزایش بهره وری بخش دامداری شهرستان در کنار استفاده
            بهینه از منابع طبیعی این منطقه، استفاده از گاو های دورگ است. نژادهای
            دورگ حاصل تلقیح نژاد اصلی و نژاد بومی هستند. گوساله ای که از طریق
            آمیخته گری متولد می شود هم برخی خصوصیات ارثی گاو نر اصیل را دارا می
            باشد و هم برخی خصوصیات ارثی گاو ماده بومی را دارد. در نسل های بعدی
            به تدریج صفات منتقل شده از گاو های اصیل در گوساله ها ظاهر می شود و
            تولیدات شیر و گوشت اغلب آنها نیز به نحو قابل توجهی بیشتر می شود. در
            شهرستان ابهر نیز پرورش گاو هلشتاین دورگ انجام می‌شود و با توجه به
            سازگاری که با اقلیم منطقه داشته، همچنان قابلیت توسعه و سرمایه گذاری
            را دارد.{" "}
          </p>
        </Section>
        <Section title="صنایع غذایی" id="food_industry" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی کشور است. ایجاد صنایع غذایی، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات کشاورزی و
            ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌کند.{" "}
          </p>
          <p>
            فراوری انگور یکی از مزیت های خوب برای شهرستان ابهر است؛ زیرا مواد
            اولیه آن به مقدار زیاد در این شهرستان تولید می‌شود. البته فراوری
            انگور در حال حاضر صورت می‌گیرد؛ اما همچنان جای کار داشته و می‌توان
            میزان این تولیدات را افزایش داد. از انگور فراورده های غذایی مختلفی
            مانند شیره، کشمش، مویز، سرکه، روغن هسته انگور، غوره و آبغوره به دست
            می‌آید که هر کدام ارزش غذایی و بازار مصرف خاص خود را دارند. فراوری
            انگور و تولید کشمش فرصت سرمایه گذاری پررونقی است. با تولید این محصول
            می توان به جرگه صادرکنندگان پیوست و از درآمد ارزی برخوردار شد؛
            بنابراین کاشت انگور در این شهرستان، فرصت شغلی مناسبی را برای مردم
            این شهرستان ایجاد کرده تا با تولید و صادرات این محصول سود خوبی را
            کسب کنند.{" "}
          </p>
          <p>
            شیره انگور فراورده ای با ارزش غذایی بالاست که از آب انگور به دست
            می‌آیند. این ماده به دلیل مزه شیرین، مطبوع و ملایم در تولید نان
            محلی، حلوا، شیرینی، فرنی و سایر اقلام غذایی به کار می‌رود. شیره در
            مقایسه با انگور کالری بسیار بالایی دارد و مصرف مقدار کمی از آن انرژی
            از دست رفته را جبران می‌کند. تولید این محصول سنتی که طرفداران زیادی
            دارد، اگر با رعایت مسائل بهداشتی انجام گیرد و همچنین به مسائل
            بازاریابی توجه شود، می‌توان آن را به عنوان یک فرصت اقتصادی مناسب
            معرفی کرد.{" "}
          </p>
          <p>
            به دليل روند رو به رشد مصرف روغن‌هاي گياهي در سال‌هاي اخير، روغن
            هسته انگور دركنار روغن‌هاي ديگر مي‌تواند تامين كننده بخشي از نياز
            مردم باشد. لذا با توجه به وارداتي بودن روغن هسته انگور احداث كارخانه
            روغن كشي از تفاله انگور در كناير ساير دانه‌هاي روغني ديگر و در
            مجاورت كارخانجات توليد آب انگور و با در نظر گرفتن توجيه اقتصادي طرح
            در زمينه مصرف داخلي و همچنين مساله صادرات آن، توصيه مي‌شود. خواص و
            مزیت‌هایی که این روغن دارد می‌تواند به‌عنوان مزیت‌های اصلی
            سرمایه‌گذاری شمرده شود. روغن‌ حاصل از این انگور علاوه بر مصارف تغذیه
            ای در بسیاری از صنایع مانند صنایع نساجی، تولید کاغذ، داروسازی و
            لاستیک سازی هم پرکاربرد است. تولید سرکه انگور، آبغوره و غوره نیز نیز
            از جمله روش های فرآوری انگور است که تولید آن حتی به روش خانگی هم
            امکان پذیر است که علاوه بر اینکه ارزش افزوده زیادی دارد، فرصت های
            شغلی مناسبی را هم ایجاد می‌کند.
          </p>
          <p>
            علیرغم اینکه تولید شیر در این شهرسان زیاد است، شهرستان ابهر فاقد
            واحدی صنعتی برای فراوری شیر و تولید لبنیات است. لبینات این شهرستان
            به صورت سنتی و کارگاهی تولید می‌شود و مازاد شیر به کارخانه های تولید
            لبنیات در شهرستان های اطراف فرستاده می‌شود؛ بنابراین ایجاد چنین
            واحدی، فرصت مناسبی برای سرمایه گذاری و سوددهی قلمداد می‌شود. شیر و
            فرآورده هاي آن از مهمترین اجزاي تشکیل دهنده جیره غذایی انسان است که
            از لحاظ ارزش غذایی از کلسیم، فسفر، ویتامین هاي مورد نیاز و پروتئین،
            غنی می‌باشد و همیشه استقبال بسیار خوبی از این نوع محصولات می شود.
            البته باید توجه داشت برای موفقیت در زمینه تولید لبنیات باید به
            بالابردن توانایی در زمینه رقابت با نشان‌های تجاری معروف نیز فکر کرد.
            این محصولات همیشه در بازار تقاضا بالا دارند و بازار آنها تضمینی است
            اما باید به هزینه تولید توجه داشت.{" "}
          </p>
          <p>
            در این شهرستان تولید صیفی جات به صورت قابل توجهی صورت می‌گیرد، تولید
            ترشی جات، خیارشور، رب و پودر گوجه فرنگی سوددهی خوبی به همراه خواهد
            داشت. البته در حال حاضر تولید این محصولات به صورت سنتی انجام می‌شود؛
            ولی همچنان جای کار داشته می‌توان آنها را در مقیاس های گسترده تری
            انجام داد.
          </p>
          <p>
            صنعت تولید رب گوجه فرنگی از جمله صنایع تکمیلی بخش غذایی است که هم
            مصرف خوبی در سفره های مردم دارد و هم بخاطر فرآوری که روی آن شده است
            از لحاظ زمانی فرصت کافی برای عرضه آن در زمان مناسب به بازار وجود
            دارد. رب گوجه فرنگی دارای کاربردهای فروانی از قبیل چاشنی و بهبود
            دهنده رنگ و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها است و با توجه
            به اینکه کاشت گوجه فرنگی در این شهرستان وجود دارد، تولید رب از مزیت
            های قابل سرمایه گذاری است. تولید پودر گوجه‌فرنگي نیز از جمله فعالیت
            های است که پیشنهاد می شود. پور گوجه فرنگی محصولي است كه زمان زیادی
            از توليد آن در كشور نمي‌گذرد و در همین مدت هم توانسته جاي خود را در
            بازار باز كند. اين پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير
            فراورده‌هاي گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و
            بسته‌بندي شده و ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي
            ‌اكسيدان‌های موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود
            اما اين مواد در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين
            پودر نداشتن مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب،
            ماندگاري كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده
            بيشتري در ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و
            دارویی دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این
            محصول می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده،
            سوپ‌های آماده و اسنک‌ها (شامل پفک و چیپس) اشاره نمود.
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور موردنیاز خود را
            به‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد.
          </p>
          <p>
            راه‌اندازی خط تولید خیار شور به دلیل سرمایه نسبتا کم در مقایسه با
            دیگر خطوط تولید و همچنین مواد اولیه تولید شده در داخل شهرستان، فرصت
            مناسبی را برای سرمایه گذاری در این زمینه فراهم کرده‌است. برخی از
            خواص خیار شور برای سلامتی عبارتند از: بهبود وضعیت گوارش، منبعی غنی
            از آنتی‌اکسیدان، کمک به کنترل دیابت، حفظ سلامت کبد و حفظ سلامت معده.{" "}
          </p>
          <p>
            تولید سوسیس و کالباس نیز از جمله مزیت هایی است که با دلیل تولیدات
            گوشت قرمز، قابلیت سرمایه گذاری را دارد. تولید محصولات مشتقی از
            گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد و از شغل‌های آزاد
            پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری شده از گوشت، سوسیس
            و کالباس به دلیل آماده سازی سریع و همچنین طعم و مزه مطلوب، مصرف
            بیشتری دارد. برای حفظ این جایگاه و افزایش تقاضای این محصولات، علاوه
            بر انتخاب روش های مناسب تولید و فراوری، باید به نوع و شکل بسته بندی
            آنها نیز توجه نمود.
          </p>
          <p>
            در شهرستان ابهر میزان زیادی پیاز تولید می شود، بنابراین قابلیت ایجاد
            واحد صنعتی فرآوری آن وجود دارد. منظور از فرآوری پیاز تولید فرآورده
            هایی مانند پیاز سرخ شده، پودر پیاز و بسته بندی آن ها است. پیاز تازه
            نیز چه بصورت خام و چه بصورت سرخ شده و یا پخته از دیر باز در سبد
            غذایی کلیه خانواده های روستایی و شهری ایرانی به عنوان چاشنی، ماده
            کمکی پخت و طعم دهنده جایگاه ویژه ای داشته و دارد و این محصول ارزشمند
            تقریبا در تهیه تمام غذاها و پیش غذاها (در خانه ها، رستورانها،
            غذاخوریهای هتلها، بیمارستانها، دانشگاهها، پادگانها و ....) به اشکال
            مختلف مورد استفاده قرار می گیرد. اهمیت این محصول و کاربردهای فرآوان
            آن و مشکلات ناشی از نگهداری بلند مدت و همچنین برش و آماده سازی آن
            برای مصارف مختلف در حجم انبوه، باعث گردید تا روشهای مختلف آماده سازی
            و نگهداری طولانی مدت آن در قالب صنایع مختلف تبدیلی پیاز ( پیاز خشك
            به صورت خلال، پودر و پیاز منجمد سرخ شده) مورد توجه قرار گیرد. پودر
            پیاز نیز به عنوان ادویه و چاشنی غذایی مورد استفاده قرار می گیرد.
          </p>
          <p>
            تولید چیپس سیب زمینی نیز از جمله مزیت هایی است که به سبب وجود مواد
            اولیه آن در این شهرستان، قابلیت سرمایه گذاری را دارد. چیپس سیب زمینی
            یکی از محصولاتی است که به واسطه طعم جذاب خود مخاطبین زیادی در میان
            تمام اقشار جامعه دارد و اکثر افراد به ویژه کودکان و نوجوانان مخاطب
            استفاده از این محصول هستند. از آنجا که سیب زمینی در مقایسه با سایر
            محصولات کشاورزی مانند گندم و چغندر، در خاک‌های ضعیف و شرایط
            نامساعدتر آب و هوایی قابل کشت است و بیشترین ماده خشک را در مقایسه با
            سایر محصولات کشاورزی دارد، توجه به کشت و کار این محصول و فرآوری آن
            شده معطوف شده است. چیپس به عنوان یک ماده غذایی لذیذ و پرطرفدار در
            بازار مصرف مواد غذایی کالایی رقابتی است. قبل از ورود به این حرفه
            باید به این نکته توجه شود که حتماً محصولات تولیدی توانایی رقابت با
            نشان‌های تجاری موجود در بازار را داشته باشند.{" "}
          </p>
          <p>
            با توجه به اینکه تولیدات میوه درشهرستان ابهر به حد مطلوبی صورت
            می‌گیرد، تولید چیپس میوه، آبمیوه و سایر فراورده های میوه مانند ژله
            ای، کمپوت، مربا، لواشک و کنسانتره از جمله مزیت های خوب این حوزه است.
          </p>
          <p>
            چیپس میوه از مزیت های این شهرستان است و دلیل آن باز بخاطر وجود مواد
            اولیه و داشتن راه های ارتباطی مناسب با سایر شهرستان و استان ها است.
            طبق بررسی های انجام شده برای تولید چیپس میوه کارخانه ای در این
            شهرستان وجود داشته است که متاسفنه در حال حاضر غیر فعال شده است و
            می‌توان در زمینه احیای آن کار کرد. به احتمال قوی ضعف در بازار یابی و
            مدل¬های فروش مهمترین احتمال این اتفاق است. تهیه چیپس میوه به دلیل
            فراوانی تولید میوه‌های باغی در شهرستان زمینه اشتغال خوبی را چه در
            مقیاس کارگاهی و چه کارخانه ای برای علاقه مندان فراهم می‌کند. خشک
            کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است. در
            این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده و
            سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک
            کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به
            میزان چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و
            ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک
            ایران، سهم محصولات وارداتی است، با تولید مشابه داخلی این میوه‌ها (از
            نظر نوع و کیفیت)، نیازهای داخلی کشور را با تولیدات داخلی تامین کرد.
            از طرفی دیگر تقاضا بازار برخی از کشورها به این گونه محصولات (به دلیل
            شرایط ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل سبزیجات و میوه‌های
            تازه و محدود بودن زمان نگه‌داری آن‌ها)، فرصت مناسبی برای رونق تولید
            و صادرات چیپس میوه فراهم آورده است. این شهرستان می تواند یکی از
            شهرستان های کشور باشد که از ظرفیت طبیعی خوبی برای راه اندازی این
            صنعت برخوردار است اما باید مسئله استراتژی بازاریابی و مدل فروش در
            این شهرستان به دقت مورد بررسی قرار گیرد.{" "}
          </p>
          <p>
            {" "}
            آبمیوه یکی از بهترین جایگزین‌ها برای نوشابه‌های گازدار در سراسر دنیا
            است. این نوشیدنی تهیه شده از انواع میوه، از نظر سلامتی ارزش غذایی
            بالایی دارد و بر این اساس میزان مصرف آن در کشورهای مختلف جهان دائما
            در حال افزایش است. صنعت آبمیوه در هر کشوری از صنایع اساسی در بخش
            غذایی به شمار می‌رود و این موضوع موجب شده تا بازار جهانی انواع
            آبمیوه و کنسانتره بسیار پررونق و گرم باشد؛ اما نکته ای که بر بازار
            فروش آبمیوه تاثیر دارد و باید به آن دقت شود نوع بسته بندی محصول است.
            بسته بندی شکیل تر در کنار کیفیت خوب محصول تاثیر بسیار خوبی در افزایش
            محبوبیت کالا خواهد داشت.
          </p>
          <p>
            علیرغم گستردگی کشت گندم، شهرستان ابهر و شهرستان های همجوار فاقد
            کارخانه آرد است؛ بنابراین ایجاد چنین واحدی از جمله نیاز های اساسی
            این منطقه است. با آسیاب کردن گندم، جوانه و سبوس یا همان پوسته از بخش
            آردی آن تفکیک می‌گردد. آرد با توجه به میزان سبوس جدا شده، به انواع
            مختلفی تقسیم‌بندی می‌گردد. از انواع آرد می‌توان به آرد قنادی، آرد
            ستاره، آرد سبوس گرفته و آرد کامل اشاره نمود که از این میان آرد کامل
            به لحاظ میزان سبوس بالای آن، دارای ارزش غذایی قابل توجهی است. از
            طرفی ایران از جمله کشورهایی است که سرانه مصرف آرد و تولید نان در آن
            بالاست؛ بنابراین بازار مصرف آن فراهم است. در مورد کارخانه آرد لازم
            به ذکر است که با احداث بیش از یک یا دو واحد به حال اشباع می‌رسد؛ لذا
            سرمایه گذار باید این نکته را در نظر بگیرد.
          </p>
          <p>
            با توجه به گستردگی کشت گندم، مزیت هایی مانند تولید رشته آشی و پلویی،
            نان و شیرینی، ظرفیت های لازم برای اشتغالزایی و سودآوری را دارند.
            شیرینی از دیرباز مورد توجه ایرانیان با ذائقه های مختلف بوده و در
            تمامی مراسم ها و جشن ها کاربرد داشته است. پخت شیرینی در ابعاد وسیع و
            کارگاهی و حتی در محیطی کوچک (در خانه) امکان پذیر است. شیرینی محصولی
            است که در انواع متفاوت و با طعم های متنوعی تهیه می شود. به علاوه این
            که با تغییر در مواد تشکیل دهنده آن می توان برای افراد رژیمی هم
            شیرینی تهیه کرده و این افراد را نیز به بازار هدف خود اضافه کرد. این
            کسب و کار را می توان با تجهیزات کم و سرمایه پایینی شروع کرد و در
            زمان کوتاه با فروش محصول به سود بالایی رسید. پخت شیرینی یکی از مشاغل
            زودبازده است و یک فرصت شغلی مناسب مخصوصا برای زنان خانه دار محسوب می
            شود. یافتن بازار فروش محصول یکی از ضروریات این حرفه می‌باشد که با
            تبلیغات مناسب مخصوصا در فضای مجازی می توان به آن دست یافت . توجه به
            این نکته ضروری است که یکی از لازمه های موفقیت در این شغل گذراندن
            دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
          <p>
            با توجه به ورود تکنولوژی‌های جدید و به همراه آن تغییر در فرهنگ
            تغذیه، غذاهای متنوعی در بین افراد رایج شده است و افراد نوع مواد
            مصرفی را با در نظر گرفتن دو فاکتور اساسی یعنی مطلوبیت فرهنگی و
            امکانات اقتصادی در برنامه غذایی خود گنجانده‌اند. در این میان یکی از
            انواع غذاهایی که با توجه به معیارهای مورد اشاره در خور توجه واقع شده
            است، انواع رشته آشی و پلویی می‌باشد که گذشته از ظاهر مطلوب و تطابق
            با تحولات فرهنگی، از جنبه اقتصادی نیز مقرون به صرفه است. ماده اصلی
            این رشته‌ها گندم است که خوراک اصلی و دائمی ما را تشکیل می‌دهد. تبدیل
            آرد به رشته می‌تواند عمر ماندگاری آن را افزایش دهد و از این جهت در
            تأمین امنیت غذایی کشور و جامعه نیز نقش مهمی داشته باشد. در بلندمدت،
            فرآوری‌های این‌چنینی از میزان ضایعات غذایی خواهد کاست و میزان سود
            حاصل از آن متوجه مردم جامعه خواهد شد. ضمن اینکه راه‌اندازی چنین
            واحدهای فرآوری محصولات غذایی، باعث ایجاد اشتغال و درآمدزایی خواهد
            شد. تمامی این موارد از اهداف مهم اقتصاد مقاومتی و از راهکارهای مهم
            در مسیر توسعه کشور هستند.
          </p>
          <p>
            فراوری بادام و تولید روغن گردو نیز از جمله کسب و کار هایی هستند که
            در صورت توسعه تولید مواد اولیه آنها یعنی گردو و بادام، ارزش افزوه
            زیادی را برای شهرستان به همراه خواهند داشت. فراوری بادام می‌تواند
            یکی از گزینه های شغلی مناسب برای درآمد زایی باشد. مغز بادام برای
            فرآوری بیشتر، توزین شده و عملیاتی چون برش زدن، خرد کردن، بو دادن ،
            نمک زدن و یا دودی کردن روی آنها انجام می‌گیرد. این محصولات نهایی
            درون شیشه، فویل، قوطی، کیسه یا جعبه، بسته بندی شده که بازار مصرف
            خوبی دارند. همچنین تکه های کوچک مغز نیز ممکن است آسیاب شده و به صورت
            آرد یا خمیر برای فرآورده های نانوایی استفاده شوند. روغن گردو یکی از
            گران‌ترین روغن‌های طبیعی موجود در بازار است. این روغن به‌راحتی
            دردسترس است و در تمام جهان شناخته‌شده می‌باشد. ولی بسیاری از مردم
            هنوز از این روغن همه‌کاره که خواص فراوانی دارد اطلاعی ندارند، اما با
            آگاهی دادن به مردم می توان بازار فروش این روغن را گسترده تر کرد.
            روغن گردو خواص فراوانی دارد که کمک به سلامت قلب و عروق، کمک به کنترل
            قند خون و دیابت، جلوگیری از ریزش مو، ، بهبود عملکرد مغز و کاهش خطر
            ابتلا به سرطان از این دست هستند. یکی دیگر از محصولاتی که از گردو می
            توان تولید کرد، ترشی گردو است. این ترشی خوشمزه علاوه بر خواص بی نظیر
            در کاهش سطح کلسترول نیز مفید است.
          </p>
        </Section>
        <Section title="باغداری" id="gardening" size="h3">
          <p>
            باغ داری از جمله رسته های شغلی است که در شهرستان می تواند تولید
            اشتغال زیادی داشته باشد و در اقتصاد و رونق کسب و کارهای وابسته مؤثر
            باشد. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه عمومی،
            فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و
            عدالت اجتماعی کمک می‌کند و مؤثر است. شهرستان ابهر نیز یکی از شهرستان
            هایی است که باغداری در آن به دلیل آب و هوای مطلوب و خاک حاصلخیز،
            عملکرد خوبی داشته است. در حوزه این رسته به دلیل در دسترس بودن زمین
            های کافی، همچنان جای کار در سطح کمی و کیفی برای شهرستان وجود دارد و
            می‌توان سطح زیر کشت محصولات باغی را افزایش داد. در این شهرستان نکته
            مهم توجه به مدیریت منابع آبی و استفاده از روش های آبیاری قطره ای است
            تا از هدر رفت آب جلوگیری گردد و میزان عملکرد در واحد سطح افزایش پیدا
            کند.{" "}
          </p>
          <p>
            بیشترین محصول باغداری شهرستان ابهر، انگور است و 80 درصد انگور استان
            در ابهر تولید می شود. با توجه به اینکه توسعه این محصول با اقلیم این
            شهرستان سازگار است و کیفیت بسیار خوبی دارد، می‌توان با احداث باغات
            انگور، به سود قابل توجهی دست یافت. انگور از مهم‌ترین محصولات باغی
            است که هم به لحاظ سطح زیر کشت و هم ارزش اقتصادی و تغذیه‌ای، مورد
            توجه کشاورزان و کارآفرینان است. زیبایی، تنوع رنگ، طعم و مزه، ارزش
            غذایی، خواص دارویی و وجود فرآورده‌‌های تبدیلی چون کشمش، شیره انگور،
            روغن هسته انگور، کنسانتره، آب انگور، سرکه، آبغوره، دارو‌های تقویتی و
            مواد آرایشی ‌بهداشتی، همچنین توصیه‌‌های دینی و مذهبی، انگور را به
            یکی از میوه های پرتقاضا در بازار تبدیل کرده است.{" "}
          </p>
          <p>
            گردو و بادام نیز از دیگر محصولات حوزه باغداری است که به دلیل سازگاری
            با شرایط جوی و وجود زمین های کافی، قابلیت توسعه و سرمایه گذاری را
            دارند. با توجه به موضوع مهم کم‌آبی، کاشت درختان دیم و همچنین محصولات
            دیم بسیار پراهمیت و موردتوجه است. از درخت بادام به‌عنوان یک درخت
            مقاوم در برابر خشکی یاد می‌شود و در شرایطی که بی‌آبی وجود دارد، درخت
            بادام میوه خوبی می‌دهد و همچنین ازلحاظ شرایط کاشت در زمین‌های آهکی
            هم تا حد زیادی مقاومت دارد. این محصول انتخاب خوبی برای زمین های فقیر
            این شهرستان خواهد بود.
          </p>
          <p>
            گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18
            کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که هم
            در داخل کشور طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد. در
            صورت احداث باغ گردو، تا سال های سال نیاز به سرمایه گذاری و کشت
            دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی است و تا ده ها
            سال قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه هایی است که هیچ
            گونه نیازی به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری
            طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن
            چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و
            اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون داخلی منزل و
            ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت
            بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و کشش دارد.
          </p>
          <p>
            برخی از مناطق این شهرستان دارای خاک مرغوب و آب کافی برای کاشت برخی
            از صیفی جات مانند گوجه، خیار و بادمجان است و تجربیات گذشته نشان داده
            اند که این محصولات عملکرد خوبی داشته اند؛ کار کردن در این حوزه، فرصت
            مناسبی برای سرمایه گذاری است که پتانسیل های اشتغالزایی و سوددهی را
            خواهد داشت. البته در حوزه تولید صیفی جات چند واحد گلخانه نیز فعالیت
            می‌کنند که این موارد نیز ظرفیت های لازم برای افزایش را دارند. توسعه
            کشت چنین محصولاتی در سیستم های گلخانه ای برای این شهرستان علاوه بر
            مزیت یک ضروت نیز محسوب می شود. استان زنجان و شهرستان ابهر به عنوان
            یکی از بزرگترین شهرستان های این استان، بخاطر تقاضای زیاد به منابع
            آبی با مشکل آبی مواجه است. بنابراین توصیه بر این است که برای پرورش
            صیفی جات حتما به سمت گلخانه داری حرکت شود و منابع آبی بیشتر در حوزه
            پرورش محصولات استراتژیک بکارگیری شود. با توجه به اینکه در این
            شهرستان باغات سیب، هلو، زردآلو و گلابی وجود دارد، توسعه آنها ارزش
            افزوده زیادی را همراه خواهد داشت؛ زیرا هم با اقلیم شهرستان سازگار
            هستند و هم به سبب کیفیت خوبی که دارند، طرفداران زیادی دارند. البته
            تولیدات سیب به صورت گسترده تر انجام می‌شود و استقبال از آن بیشتر است
            که در اولویت بالاتری قرار می‌گیرد.
          </p>
          <p>
            پرورش قارچ نیز از دیگز مزیت هایی است که در حال حاضر در این شهرستان
            وجود داشته و قابلیت توسعه و سرمایه گذاری را دارد. میزان مصرف قارچ در
            سال های اخیر در بازارهای کشور رشد خوبی داشته و سرانه مصرف بالا رفته
            است. مشتری داشتن این محصول از یک سو و غنی از پروتئین و ویتامین بودن
            آن از سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت باشد. در برخی
            از شهرها و روستاها به دلیل عدم آشنایی با فواید قارچ، میزان مصرف این
            محصول پایین است که می توان با تبلیغ و معرفی این محصول، میزان مصرف را
            بالاتر برد. همچنین پرورش قارچ از شغل هایی است که می توان با سرمایه
            اولیه کم و محیط کوچک شروع کرد. طبق بررسی های انجام شده، احداث باغات
            پسته نیز با شرایط آب و هوایی شهرستان سازگار است و از دیگر برنامه های
            راهبردی برای توسعه اقتصاد در این منطقه است.
          </p>
        </Section>
        <Section
          title="صنایع تبدیلی و تکمیلی"
          id="conversion_complementary_industries"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            طبق بررسی های انجام شده، با توجه به اینکه تولید فراورده های انگور به
            صورت سنتی در این شهرستان در حال انجام است، بسته بندی این موارد
            می‎‌تواند فرصت بسیار خوبی برای سرمایه گذاری باشد؛ زیرا در حال حاضر
            این محصولات یا به صورت سنتی بسته بندی می‌شوند و یا به صورت فله ای به
            فروش می‌رسند؛ لذا بسته بندی این محصولات توجیه اقتصادی دارد
          </p>
          <p>
            یکی از مزیت های پیشنهادی برای شهرستان ابهر بسته بندی غلات و حبوبات
            است. تولید غلات و حبوبات در این شهرستان خوب است اما عرضه آن به صورت
            فله ای انجام می گیرد. ایجاد واحدهای بسته بندی برای غلات و حبوبات
            باعث خواهد شد تا ارزش افزوده ای بیشتری برای محصولات تولید شده بوجود
            بیاید ضمن اینکه اشتغال زایی را نیز به همراه خواهد داشت. با افزایش
            جمعیت، رشد تکنولوژی و افزایش سطح استانداردهای زندگی در جوامع امروزی،
            مصرف محصولات بسته بندی شده افزایش یافته است. جامعه مصرفی نیازمند
            محصولاتی با سایزها و بسته بندی های متفاوت بوده و اهمیت صنعت بسته
            بندی به تدریج برای بسیاری از بخش های جامعه مشخص شده است. بررسی های
            بازار نشان می دهدکه محصولاتی که با بسته بندی های نامناسب در بازار
            عرضه می شوند یا به صورت فله ای عرضه می شوند معمولا با قیمت های ناچیز
            به بازرگانان فروخته می‌شوند. بسیاری از شرکت ها حتی بعد از خرید
            محصولات به صورت فله ای یا خام اقدام به بسته بندی های مناسب می کنند و
            به این طریق با ارزش افزوده بالا و با قیمت های چند برابری و به اسم و
            برند های خودشان به بازارهای هدف عرضه می کنند. علاوه بر بسته بندی
            حبوبات و غلات، بسته بندی گوشت نیز برای این شهرستان مزیت خواهد داشت.
            تولید گسترده گوشت قرمز در این شهرستان و همچنین نزدیکی به بازار های
            بزرگ مصرف مانند زنجان و تهران، بسته بندی گوشت را به گزینه شغلی
            مناسبی با سودآوری و اشتغالزایی خوب برای این شهرستان تبدیل کرده است.
            مصرف گوشت های قطعه بندی شده‌ای که در ظرف های یکبار مصرف ارائه می
            شوند و حاوی برچسب‌هایی هستند که نشان دهنده رعایت شرایط بهداشتی و
            نظارت دامپزشکی است، توصیه می شود. گوشت سالم و بهداشتی دارای رنگ، بو
            و شکل فیزیکی طبیعی، عاری از هر گونه فضولات و کاملاً تمیز و بدون آثار
            خون مردگی است. یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است.
            بسته بندی باید به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ
            و سایر عوامل خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری
            کند. همچنین بسته بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را
            حفظ و همچنین گوشت را در برابر آلودگی های میکروبی و سایر آلودگی ها
            نگهداری کند.
          </p>
          <p>
            در شهرستان ابهر، سردخانه برای محصولات کشاورزی وجود دارد؛ اما کفاف
            تقاضاء شهرستان را نمی‎دهد و تنوع و میزان محصولات تولید شده در حوزه
            زراعت و باغداری زیاد است؛ بنابراین ایجاد چنین واحدی از جمله
            پیشنهادات خوب در حوزه صنایع برای این شهرستان است. استفاده از سردخانه
            میوه و سبزی می توان بخش از هدر رفت بخش قابل توجهی از تولیدات شهرستان
            حفاظت کند. روند انواع فسادها از قبیل فساد فیزیکی، فساد شیمیایی یا
            تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و غیره با
            نگهداری در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در زمان
            طولانی تر حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه میوه،
            کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود در ماه
            هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست، بازار با
            کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت سردخانه
            میوه تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد شد از افزایش
            بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن که به
            ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش سردخانه های میوه
            جات به عنوان حد واسط بازار و باغداران در این بین بسیار پر رنگ و
            حیاتی است.
          </p>
          <p>
            با توجه به گستردگی باغداری و کشاورزی، تولید و بسته بندی کمپوست، صرفه
            اقتصادی داشته و باعث خودکفایی شهرستان در این زمینه می‌شود. تولید و
            بسته بندی کمپوست (افزودن کود شیمیایی به کود حیوانی) هم از کسب و کار
            های خوبی است که قابلیت سرمایه گذاری را دارد؛ زیرا در این شهرستان
            کشاورزی و دامداری به حد مطلوبی انجام می‌شود؛ لذا مشکلی در خصوص تولید
            و بازار مصرف این مورد وجود ندارد. كود حيواني علاوه بر تأمين قسمتي از
            نياز غذایي محصول، ساختمان فيزيكي خاك را بهبود بخشيده تا ريشه محصول
            بهتر بتواند تنفس كند و فضاي بهتري را برای رشد و گسترش ريشه در اختيار
            داشته باشد؛ بنابراین طرفداران زیادی مخصوصا در بین باغداران دارد.
          </p>
          <p>
            تولید خوراک دام نیز از دیگر پیشنهادات پربازده برای این شهرستان است
            که به سبب رونق دامداری، از اهمیت ویژه ای برخوردار می‌باشد. شهرستان
            ابهر دارای مراتع با ارزشی است که به دلیل پایین بودن هزینه تأمین
            علوفه از آنها در مقایسه با راه های دیگر تامین علوفه و از طرفی دیگر
            به دلیل افزایش تعداد واحدهای دامپروری و مرغداری‌ در معرض آسیب و خطر
            تخریب قرار گرفته اند به همین دلیل باید به سمت تولید خوراک دام به روش
            های صنعتی رفت تا فشار روی مراتع شهرستان به حد قابل قبولی کاهش پیدا
            کند. سالانه تقاضا برای محصولات دامی در کشور در حال افزایش است و این
            امر باعث می شود تا آمار تعداد دام سیر صعودی داشته باشد، از این رو هر
            سال نسبت به سال گذشته مقدار بیشتری علوفه و خوراک دام مورد نیاز است.
            تولید خوراک دام و طیور می‌تواند زمینه اشتغال خوبی را به طور مستقیم و
            غیرمستقیم برای افراد ایجاد کند. البته اگر واحد تولید خوراک دام در
            شهرستان احداث شود، باید فرهنگ استفاده از خوراک دام و کنستانتره نیز
            بین مردم ایجاد شود. بررسی حاکی از آن است که تمایل افراد امروزه بیشتر
            به سمت پرورش با استفاده از سیستم های نیمه متراکم و متراکم است. لازمه
            و زیر ساخت این سیستم های پرورشی داشتن واحدهای تولید خوراک دام است.{" "}
          </p>
          <p>
            بسته بندی خیار شور و ترشی جات که به صورت سنتی تولید می‌شوند نیز از
            جمله فرصت های مناسب شغلی است که بازدهی کوتاه مدت دارد. بعد از فعالیت
            های بسته بندی، فرآوری پوست خشکبار نیز از مزیت های این شهرستان است.
            تولیدات برخی از خشکبار مانند گردو و بادام نیز، مزیت هایی مانند
            فراوری خشکبار را ایجاب می‌‌کند. امروزه در اکثر صنایع مساله بازیافت
            پسماندها مورد توجه خاص قرار گرفته است. صنایع تبدیلی، دیگر مانند
            گذشته پسماندها را جزء ضایعات به حساب نمی‌آورند و سعی می‌کنند با
            فرآوری آنها، ارزش افزوده بیشتری برای صنایع خود ایجاد نمایند و همچنین
            به محیط زیست آسیب کمتری برسانند. یکی از پسماندهایی که اخیرا به شکل
            محدود مورد توجه قرار گرفته است، مساله پسماندهای حاصل از پوست کنی،
            فرآوری و بسته بندی خشکبار است. یکی از ساده‌ترین را‌ه‌های فرآوری پوست
            خشکبار، آسیاب کردن و تبدیل آنها به پودر است. با خرید یک دستگاه آسیاب
            مناسب جهت انجام این کار می توان پودر بدست آمده را به شکل ماده اولیه
            سایر صنایع از قبیل تولید خوارک دام وطیور، کاغذ، مقوا، MDF، نئوپان،
            فیبر، کف‌پوش و لمینیت و تولید کربن خالص به فروش رساند. بنابر مطالعات
            انجام شده قیمت پودر به دست آمده 3 تا 4 برابر قیمت پوست خشکبار است.{" "}
          </p>
          <p>
            نوع دوم فرآوری که در آن نیاز به سرمایه بالاتر و جذب سرمایه گذار است
            تولید کربن فعال می باشد. کربن فعال ماده‌ای است که برای تصفیه استفاده
            می‌شود و از آن می‌توان در تصفیه خانه‌های بزرگ آب، صنایع پتروشیمی،
            نفت و گاز، صنایع غذایی و دارویی و همچنین پزشکی استفاده کرد. برای
            تولید هر کیلو کربن فعال به 12 کیلو پوست پسته نیاز است و هم اکنون چین
            بیشترین صادرات کربن فعال به کشورمان را دارد. متاسفانه در کشور ما بخش
            زیادی از پوست خشکبار به شکل خام و با قیمت بسیار پایین به دو کشور چین
            و ترکیه صادر می‌شود . در حالیکه با راه‌اندازی صنایع فرآوری مربوطه،
            می‌توان از این پتانسیل قدرتمند برای ایجاد کسب و کاری پرسود به عنوان
            تولید مواد اولیه برای صنایع مختلف بهره برد و از خروج ارز از کشور
            جلوگیری کرد. از فواید دیگر این صنعت این است که سلولزهای پوست خشکبار
            می‌تواند جایگزین مناسبی برای چوب درختان و کاهش نیاز به سلولز درختان
            در صنعت بوده و کمک شایانی به بهبود شرایط زیست‌محیطی و نابودی کمتر
            جنگلهای کشورمان نماید.
          </p>
          <p>
            فراوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند؛ زیرا در حال
            حاضر پوست دام فراوری نمی‌شود
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section title="زراعت" id="agriculture" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی کشورها نقش‎ مهمی بر عهده دارد.
            بخش زراعت با تامین غذای مورد نیاز یک جامعه در ایجاد و تثبیت امنیت
            غذایی که یکی از مولفه های پیشرفت است، بسیار حائز اهمیت است. تامین
            مواد خام و اولیه مورد نیاز صنایع بالادستی که عمدتا صنایع غذایی و
            تکمیلی هستند در بخش زراعت تولید می شود. همچنین تعداد زیادی از نیرو
            انسانی هر منطقه در کشور در این بخش فعال هستند. در این حوزه لازم به
            ذکر است که تمام موارد پیشنهاد داده شده به شرط وجود زمین کافی، قابلیت
            سرمایه گذاری را دارند.
          </p>
          <p>
            گندم و جو از جمله محصولات استراتژیک این شهرستان است که درحال حاضر به
            صورت گسترده کشت می‌شود و سطح زیر کشت زیادی را به خود اختصاص داده است
            و با توجه به اینکه عملکرد خوبی داشته و با اقلیم سازگار هستند، توسعه
            آنها سوددهی خوبی خواهد داشت.
          </p>
          <p>
            در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه کم دردسرتر و کم آفت
            تر است. گندم در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله
            سود دهی می رسد. خرید تضمینی گندم همه ساله توسط دولت انجام می گیرد.
            البته خود کشاورز هم می تواند گندم را بفروشد و درآمد خوبی کسب کند.
            کود شیمیایی و بذر نیز به شکل یارانه‌ای در اختیار کشاورزان قرار می
            گیرد؛ بنابراین گسترش تولید گندم ارزش افزوده زیادی را به دنبال دارد.
          </p>
          <p>
            جو بعد از گندم بیشترین سطح زیر کشت را در ایران به خود اختصاص داده
            است. در ایران اراضی وسیعی وجود دارد که بدلیل شوری و عمق کم خاک و شور
            بودن آب زراعی صرفا برای تولید جو مناسب است. جو از دیرباز در سبد
            تغذیه دام جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده
            قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ استفاده می شود. این گیاه
            در تهیه غذای کودک نیز کاربرد دارد. جوشانده جو داروي خوبي براي
            مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول
            است.
          </p>
          <p>
            با توجه به اهمیت تولید حبوبات در اقتصاد کشاورزی و مستعد بودن شرایط
            اقلیمی از نظر نوع خاک که سبک و غیر اسیدی است و آب و هوای معتدل این
            شهرستان، توسعه کشت حبوباتی مانند عدس و لوبیا، از جمله مواردی است که
            ارزش افزوده زیادی را به دنبال دارد.
          </p>
          <p>
            کشت زعفران یکی از مزیت های خوبی است که کشت آن اخیرا در این شهرستان
            رونق پیدا کرده است و با توجه به عملکرد خوبی که دارد، پتانسیل های
            لازم برای سرمایه گذاری و سوددهی را دارد. مقاومت زعفران در برابر سرما
            زیاد بوده و به آب کمی نیاز دارد. زعفران به علت داشتن رنگ زیبا، عطر و
            طعم بسیار مطبوع، در صنایع غذایی کاربرد دارد. دمنوش زعفران آرام بخش
            بوده و استرس و نگرانی را برطرف می کند. کسب و کار کشت زعفران به علت
            خاصیت ضد سرطانی این گیاه اهمیت دو چندان پیدا می کند. ایران اولین
            کشور تولیدکننده زعفران بوده که قریب به 90 درصد از زعفران جهان را
            تأمین می کند. مصرف زعفران در ایران بالا است و نه تنها می تواند نیاز
            منطقه زیرکشت را تامین کند بلکه درسراسر ایران نیز مشتری دارد.
          </p>
          <p>
            از میان گیاهان علوفه ای، کشت یونجه و ذرت علوفه ای در این شهرستان
            وجود دارد و با توجه به اینکه دامداری در وضعیت مناسبی قرار دارد،
            توسعه و افزایش سطح زیر کشت این موارد نیز بازدهی خوبی خواهد داشت.
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب
            از اهمیت خاصی برخوردار است. توسعه کشت یونجه در این شهرستان توجیه
            اقتصادی دارد چرا که با کشت یونجه امکان تامین بخشی از علوفه مورد نیاز
            دام شهرستان فراهم می‌شود که علاوه بر ایجاد اشتغال مولد و حصول درآمد
            مناسب برای زارعین، در استفاده بهینه از ظرفیت های پرورش دام موجود در
            شهرستان نیز موثر است. کشت و تولید ذرت علوفه ای نیز برای شهرستان
            پیشنهاد می شود. مصرف ذرت علوفه ای در این شهرستان به خاطر گسترده بودن
            دامداری و پرورش طیور از بازار مصرف خوبی برخوردار خواهد بود ضمن اینکه
            منابع طبیعی و شرایط اقلیمی شهرستان نیز اجازه کشت و کار این محصول را
            می دهد.{" "}
          </p>
          <p>
            با توجه به اینکه کشت چغندر نیز هم اکنون در این شهرستان انجام می‌شود،
            توسعه آن ظرفیت های لازم برای سودآوری و اشتغالزایی را خواهد داشت.کشت
            چغندرقند علاوه بر این که از نظر اقتصادی بسیار سودآور است، می تواند
            در اصلاح خاک و کنترل علف های هرز نیز مؤثر بوده و از این رو به راحتی
            می توان این گیاه را در تناوب با گیاهان دیگر قرار داد. به خاطر
            سازگاری زیاد این گیاه با شرایط مختلف آب و هوا و خاک، در اکثر نقاط می
            توان آن را کشت کرد. این گیاه با ریشه های عمیق خود نفوذپذیری خاک را
            افزایش داده و خاک مناسبی را برای کشت های بعدی آماده می کند. همچنین
            از چغندرقند علاوه بر قند محصولات دیگری مثل برگ چغندر و تفاله مخلوط
            با ملاس (بعد از برداشت قند در کارخانه) به دست می آید که می تواند
            مورد تغذیه دام قرار گیرد. لازم به ذکراست که کشت چغندرقند به آب زیادی
            نیاز دارد و برای شروع این کسب‌وکار باید این نکته را درنظرگرفت.
          </p>
          <p>
            توسعه کشت سیب زمینی و پیاز در حال حاضر به صورت گسترده انجام می‌شود
            که با توجه به نیاز و تقاضای مداوم مردم به این محصولات و پتانسیل خوبی
            که شهرستان برای افزایش دارد، قابل سرمایه گذاری است. سیب زمینی بعـد
            از گنـدم، برنـج و ذرت، بیشتریـن سـهم را در میـزان تولید محصولات
            غذایـي داراسـت و نقـش مهمـي در تغذیه و سـبد غذایي جمعیـت جهان دارد.
            در کشـورهاي درحال توسـعه، اهمیـت غذایـي سـیب زمیني به مراتـب بیشتـر
            اسـت و در ایـران نیـز بعـد از گنـدم، رتبـه دوم را بـه خـود اختصاص
            داده اسـت. سیب زمینی بیشتر از هر نوعی از غلات ، مواد مغذی مورد نیاز
            انسان را در زمان كمتر و با زمین كمتر و در شرایط آب و هوائی دشوار تر
            می تواند تامین كند. بـرای تولید پایـدار محصول سـیب زمینی، آب مهم
            تریـن عامـل اسـت کـه بـا توجـه بـه مشـکل کم آبـی در کشـور، تـلاش در
            جهـت اسـتفاده بهینه از آبهاي اسـتحصالی و کاهش برداشـت از منابع آب
            زیرزمیني، اجتناب ناپذیر اسـت.
          </p>
          <p>
            پياز محصولی است که به صورت یک‌ساله كشت می‌شود. این گیاه متعلق به فصل
            خنک است و بهترین دما برای جوانه زدن بذر پیاز 18 درجه سانتی‌گراد و
            حداقل و حداکثر دما برای این مرحله از رشد به ترتیب 7 و 29 درجه
            سانتی‌گراد است. این محصول از مهم‌ترین محصولاتی است که در سطح وسیعی
            کشت می‌گردد و به‌عنوان چاشنی و طعم‌دهنده در اکثر غذاها استفاده
            می‌شود و دارای مصارف پزشکی و دارویی متعددی است؛ بنابراین بازار مصرف
            خوبی داشته و توسعه آن توجیه اقتصادی دارد.
          </p>
          <p>
            اقلیم شهرستان ابهر یکی از مناسب‌ترین اقلیم‌ها برای پرورش گیاهان
            دارویی مانند اسطوخودوس، اسفرزه، نعناع فلفلی، آویشن و ... است . با
            این که پرورش و فرآوری گیاهان دارویی در ایران فرآیندی شناخته شده است؛
            اما آن چنان که باید و شاید از این ظرفیت استفاده نمی‌شود. گیاهان
            دارویی به اشکال مختلف قابلیت فرآوری و عرضه به بازار را دارند.بازار
            این گیاهان صرفا مختص بازارهای داخلی نبوده و در کل جهان برای تولیدات
            گیاهان دارویی ایران متقاضی وجود دارد. این تقاضا به علت روی گردانی از
            داروهای شیمیایی و یا حتی استفاده شدن برخی از این محصولات در تولیدات
            کارخانه‌های بزرگ دارویی همواره رو به افزایش است.گیاهان دارویی
            گونه‌ها و مصارف مختلفی دارند. از این گیاهان نه تنها برای درمان
            بیماری‌ها بلکه در صنایع کنسروسازی، نوشابه سازی، ‌عطر سازی و غذایی
            نیز استفاده می‌شود. گیاهان دارویی به طور معمول در طبیعت یافت می‌شوند
            که می‌توان با برداشت آن‌ها اقدام به فروش مستقیم و یا فرآوری آن‌ها
            نمود. در ضمن امروزه بسیاری از مردم گیاهان دارویی را به صورت هدفمند
            در مزارع پرورش می‌دهند. شهرستان رابر نیز یکی از شهرستان هایی است که
            کشت گیاهان دارویی در آن بسیار موفق عمل کرده است. با توجه به نکات
            گفته شده، گسترش این گیاهان ضمن وجود صنایع فراوری آنها با سود خوبی
            همراه خواهد بود.
          </p>
        </Section>
        <Section title="صنعت" id="industry" size="h3">
          <p>
            صنعت یکی از عوامل مهم توسعه اقتصادی به حساب می‌آید که متاسفانه در
            شهرستان های کشور ما آنچنان که باید و شاید به آن توجه نشده است؛
            بنابراین ایجاد کسب و کار های صنعتی در صورت داشتن دانش کافی و سرمایه
            های نسبتا زیاد، هم سبب ایجاد اشتغال پایدار برای جوانان منطقه می‌شود
            و هم سودآوری زیادی را به همراه خواهد داشت.
          </p>
          <p>
            شهرستان ابهر به علت قرار داشتن در کناره جاده بین‌المللی تهران ـ
            بازرگان از نظر شاخص‌های اقتصادی، اجتماعی و فرهنگی در بهترین و
            مطلوب‌ترین موقعیت استان قرار دارد‌. ابهر دارای امکانات نسبی از نظر
            زیربناهای صنعتی است که اگر این زیربناها از نظر کمی و کیفی توسعه
            یابد، می‌تواند در استمرار، استقرار و توسعه صنایع دیگر نقش خوبی داشته
            باشد.
          </p>
          <p>
            از مهم‌ترین‌مزیت‌های ابهر برای سرمایه‌گذاران که از دید تیز بین آنان
            نیز پنهان نمی‌ماند، می‌توان به قرار گرفتن شهرستان در مسیر جاده
            ترانزیت، آزادراه و راه‌آهن، هم‌جواری با استان‌های مهم صنعتی کشور
            به‌خصوص استان قزوین و تهران، وجود واحدهای صنعتی قوی در زمینه نساجی و
            قطعات خودرو و صنایع کانی غیرفلزی، دسترسی به شبکه قوی انتقال برق،
            گاز، نفت، برخورداری از پتانسیل‌های آبی و ظرفیت مناسب معدن، اشاره کرد
            .
          </p>
          <p>
            در شهرستان ابهر تعداد زیادی تولیدی پوشاک وجود دارد. کار کردن در
            زمینه پوشاک همچنان هم جای کار دارد و می‌توان در زمینه سرمایه گذاری
            کرد و با استفاده از بازاریابی مناسب، به سود قابل توجهی دست یافت
          </p>
          <p>
            پوشاک پردرآمدترین صنعت موجود در کشور ماست. امروزه افراد زیادی که در
            کشور ما در صنعت پوشاک یعنی در زمینه ی طراحی، دوخت و تولیدی لباس
            فعالیت می کنند. همچنین با وجود شبکه های اجتماعی و رشد روز افزون این
            شبکه ها و نفوذ آن در میان مردم طی ۵۰ سال گذشته تعداد مزون ها هایی که
            در زمینه ی پوشاک فعالیت می کند به طر ز چشمگیری افزایش یافته است از
            طرفی به دلیل این که در مناسبت هایی همچون عید نوروز و شروع مدارس
            افراد زیادی اقدام به خرید لباس می کنند و همین باعث می شود که بیش از
            پیش این صنعت رونق پیدا کند؛ بنابراین ایجاد و گسترش تولیدی های پوشاک
            نیز از کسب و کار هایی است که قابلیت سرمایه گذاری دارد.
          </p>
          <p>
            با توجه به گستردگی تولیدات کشاورزی، تولید ادوات کشاورزی و همچنین
            تولید سبد و کارتن نیز از جمله فرصت های مناسب برای سرمایه گذاری و
            سودآوری است. همچنین طبق بررسی های انجام شده، این شهرستان پتانسیل
            خوبی در زمینه تولید مصالح ساختمانی، لوازم خانگی و قطعات خودرو دارد و
            می‌توان در زمینه تولید این موارد اقدام نمود.{" "}
          </p>
          <p>
            در شهرستان ابهر دو شهرک صنعتی افق و کارورزان وجود دارد. کارخانه
            مکاییل الکترونیک که سیم جوش تولید می کنند، کارخانه مولفیکس، کارخانه
            گلریز، کارخانه دستمال کاغذی تنو، کارخانه فولاد، کارخانه نساجی،
            کارخانه مواد شیمایی، کارخانه سنگ های تزئینی، کارخانه قطعات خودرو و
            همچنین شرکت های فولاد و ذوب اهن، اریکو، پوشینه( تولید صنایع
            پلاستیکی)، پور دیسال ( تولید تجهیزات پالایشگاه )، مدیت( تولید سی دی)
            و مینو از صنایع فعال شهرستان هستند که در داخل و خارج از شهرک های
            صنعتی مشغول می‌باشند
          </p>
        </Section>
        <Section title="طیور" id="birds" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار بوده و سود سرشاری دارد. پرورش
            بوقلمون و بلدرچین در حال حاضر به صورت سنتی در این شهرستان انجام
            می‌شود و قابلیت سرمایه گذاری و توسعه در این زمینه برای شهرستان وجود
            دارد
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب شده تا پرورش
            آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز
            قابل قبولی برسد تا جائيکه امروزه شاهد افزايش روز افزون مصرف گوشت و
            ساير فرآورده هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون
            دارای خواص غذائي ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛ مي
            تواند به عنوان جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی
            که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از
            ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک
            لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي
            را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            بعد از موارد فوق می‌توان به پرورش شتر مرغ و کبک اشاره کرد که هم
            اکنون نیز به صورت محدود انجام می‌شود؛ و توسعه آنها در صورت تامین
            بازار مصرف، سودآوری خواهد داشت. کسب و کار در زمینه پرورش شترمرغ
            پرواری در کشور ما قابلیت و استعداد پیشرفت فراوانی دارد؛ زیرا کشور ما
            چهار فصل بوده و شرایط طبیعی پرورش شترمرغ در بسیاری از مناطق مختلف
            ایران فراهم است. شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء
            گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و
            سالم‌تر است به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت
            ماهی در رتبه دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده،
            مقاومتش3 برابر چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با
            قیمت بالا به کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و
            قرنیه چشم آن برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه
            استفاده می شود. همچنین با استفاده از پوکه تخم این پرنده در زمینه
            صنایع دستی و خلق آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            کبک از قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های متعددی از آن
            وجود دارد. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب
            قیمتی بیشتر و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت
            نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر
            پرندگان کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود
            که قابلیت تولید و عرضه بیشتر را دارد و از نظر صادرات در برخی از
            استان ها (مانند خراسان جنوبی) در وضعیت مناسبی قرار دارد. همچنین با
            پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در حوزه گوشت را
            تأمین کرد و از میزان واردات به داخل کشور کاست.
          </p>
          <p>
            در شهرستان ابهر تعداد زیادی مرغداری صنعتی وجود دارد که در زمینه
            تولید مرغ گوشتی، مرغ تخم گذار و مرغ مادر فعالیت می‌کنند. به نظر
            می‌رسد واحد های موجود کفاف نیاز شهرستان را می‌دهد و توسعه این مشاغل
            تنها در صورت وجود تقاضا ارزش افزوده به همراه خواهد داشت
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            با افزایش روزافزون جمعیت در راستای تامین نیازهای مردم، ایجاب می‌کند
            در زمینه تولید گوشت سفید و پرورش مرغ گوشتی فعالیت کرد. ارزش غذایی
            بالای گوشت طیور، کم بودن افت پس از کشتار، سالم وبهداشتی بودن گوشت
            طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و
            زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است. بدیهی است
            گوشت مرغ به سبب مزیتهای فراوانی که دارد به عنوان منابع تامین پروتئین
            می تواند در کشور مطرح و نیاز عمومی را در این زمینه مرتفع نماید. نسبت
            ضایعات در گوشت مرغ در مقایسه با سایر دام ها کمتر است، به طوری که در
            گوشت گوسفند ضایعات حدود 50 % و در مرغ حدود 25 % است. ضریب تبدیل جیره
            غذائی به گوشت در مرغ نسبت به سایر دام ها بالا بوده به طوری که در مرغ
            های اصلاح شده این ضریب 2 تا 2/2 و در گوساله و گاو بین 6 تا 9 % متغیر
            است. با توجه به دلایل فوق ایجاد واحد پرورش مرغ گوشتی در شهرستان مزیت
            دارد و تنها باید بازاریابی کرد تا بتوان محصول را با قیمت مناسب به
            فروش رساند.
          </p>
          <p>
            یکی از صنایع مهم در زمینه پرورش ماکیان، صنعت پرورش مرغ مادر گوشتی و
            تخم گذار است که صنایع فرودستی و حتی پایین دستی را به شدت متاثر
            می‌نماید. صنایع مرغ مادر گوشتی و تخم گذار، با تامین تعداد مورد نیاز
            جوجه گوشتی و تخم گذار، سهم به سزایی در تامین پروتئین مورد نیاز جوامع
            بشری دارند. از آنجاییکه راندمان تولید مثل در این صنعت بسیار حائز
            اهمیت می‌باشد، هر عاملی که باعث کاهش درصد تخم گذاری و جوجه آوری شود،
            به شدت می‌تواند بر تولید جوجه یک روزه و لذا قیمت جوجه تاثیر گذار
            باشد، که پیامد آن افزایش قیمت محصول نهایی یعنی گوشت و تخم مرغ است.
          </p>
        </Section>
        <Section title="خدمات" id="services" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان ابهر نیز ظرفیت های بسیارخوبی
            برای سرمایه گذاری در زمینه گردشگری وجود دارد؛ زیرا شهرستان ابهر به
            لحاظ موقعیت تاریخی و جغرافیایی منحصر به فرد خود از ظرفیت خوبی در
            زمینه میراث طبیعی و تاریخی برخوردار است و آبشار کوله خانا، غار و
            چشمه علی بلاغی، درخت 700 ساله در روستای کوهنیک از جمله میراث‌های
            طبیعی شناسایی شده در این شهرستان هستند.
          </p>
          <p>
            همچنین از ۵۰ روستای ابهر بیش از ۱۰ روستا ظرفیت تبدیل به قطب گردشگری
            را دارند و اگر برنامه‌ریزی دقیق وجود داشته باشد، می‌توان در ایجاد
            اشتغال در این حوزه موفق بود
          </p>
          <p>
            احداث اقامتگاه بوم گردی، رستوران بومی، هتل و اقامتگاه و احداث مغازه
            سوغاتی فروشی، می‎‌تواند از جمله برنامه های راهبردی در جهت توسعه
            گردشگری و به طبع آن سودآوری و اشتغالزایی باشد. رستوران‌های بومی،
            مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم هر منطقه است که در
            آنها بیشتر به‌جای استفاده از میز و صندلی‌های مدرن از تخت یا سایر
            وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای محلی، ترشیجات خانگی،
            نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود. ایجاد رستوران بومی
            نیز از کسب و کار های زود بازده است؛ زیرا هم تمایل مردم به سمت سرو
            غذا های محلی بیشتر شده و هم معاملات این کسب و کار به صورت نقدی انجام
            می‌شود.{" "}
          </p>
          <p>
            این شهرستان غنی از اقلیم های مختلف با فرهنگ و آداب و رسوم محلی مخصوص
            به خود است. اقامتگاه های بوم گردی فرصتی مناسبی است تا ضمن ایجاد
            امکانات گردشگری و بازدید از جاذبه های توریستی، ظرفیت های شهرستان
            برای توریست های بیشتر معرفی شود. همچنین طبخ غذاهای محلی در اقامتگاه
            ها از دیگر فعالیت های است می تواند برای گردشگران جذاب باشد.{" "}
          </p>
          <p>
            در حقیقت پیش از آن که یک گردشگر از شهری بازدید کند، بخشی از جستجوی
            آن‌‌‌‌‌‌ها در مورد این خواهد بود که چگونه نزدیک‌‌‌‌‌‌ترین هتل و
            اقامتگاه را در شهر پیدا کنند. حقیقت این است که اگر یک شهر توریستی
            فاقد هتل‌‌‌‌‌‌ها و اقامتگاه‌‌‌‌‌‌های استاندارد باشد، احتمالاً
            بازدیدکنندگان (گردشگران) کمتری جذب خواهد کرد. در نتیجه، به عنوان یک
            سرمایه‌‌‌‌‌‌گذار اگر به دنبال راه‌‌‌‌‌‌اندازی کسب و کار در حوزه سفر
            و گردشگری هستید، یکی از گزنیه‌‌‌‌‌‌هایتان سرمایه‌‌‌‌‌‌گذاری در بخش
            هتل و اقامتگاه است.
          </p>
          <p>
            مغازه سوغاتی‌‌‌‌‌‌فروشی هم یکی دیگر از ایده‌‌‌‌‌‌های کسب و کار در
            سفر و گردشگری است که بسیار سودآور است. بسیاری از بازدیدکنندگان ترجیح
            می‌‌‌‌‌‌دهند که صنایع‌‌‌‌‌‌دستی محلی، هدایای منحصر به فرد یا
            لباس‌‌‌‌‌‌های محلی و چیزهای دیگر به عنوان یادگاری از یک شهر توریستی
            بخرند. در نتیجه راه‌‌‌‌‌‌اندازی یکی از گزینه های دارای مزیت در حوزه
            کسب و کارهای مرتبط با سفر و گردشگری در این شهرستان ابهر، باز کردن یک
            مغازه سوغاتی‌‌‌‌‌‌فروشی است که در آن صنایع‌‌‌‌‌‌دستی، البسه محلی و
            سایر چیزها به فروش برسد. شهرستان ابهر فاقد سینما است؛ بنابراین
            سرمایه گذاری در این زمینه پتانسیل بالایی برای سوددهی خواهد داشت و
            مردم از آن استقبال می‌کنند
          </p>
        </Section>
        <Section title="صنایع دستی" id="handicrafts" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است، گوهرِ پاکیزه و قیمتیِ مردمی
            که نه به وسیله صنعت بلکه به دستِ پرتوان صنعتگران، هنرمندان و
            بافندگان این دیار کهن تولید شده است.
          </p>
          <p>
            با توجه به اینکه قالی بافی در حال حاضر انجام می‌شود و برخی از مردم
            در انجام آن مهارت دادن، این مورد را می‎‌توان گسترش داد و با استفاده
            از بازاریابی مناسب، سودچشمگیری را ایجاد کرد. قالیبافی از هنرهایی است
            که از قدیم نزد جهانیان جایگاه ویژه ای داشته و ایران را به این هنرش
            می‌شناسند. آمارها نشان می دهد فرش ایرانی از کیفیت خوبی برخوردار بوده
            و قابل رقابت با کشورهای دیگر است. در ضمن با تولید فرش با کیفیت می
            توان به صادرات در این زمینه فکر کرد. همچنین قالیبافی از مشاغل خانگی
            پردرآمدی بوده که تسهیلات خوبی به آن تعلق می گیرد. بسیاری از زنان
            خانه دار این هنر را یک فرصت شغلی مناسب می دانند چون در کنار کارهای
            روزمره می توانند به این کار بپردازند و درآمد خوبی کسب کنند. از آن
            جایی که قالی انواع مختلفی دارد می توان با آموختن دانش آن، محصولات
            متنوع و متناسب با ذوق و سلیقه افراد تولید و به بازار عرضه کرد. در
            ضمن این کسب و کار را می توان در فضای کوچک و با سرمایه اولیه کم راه
            انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش داد و زمینه
            اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            گليم بافي يكي از شاخه هاي قاليبافي است و در آن از طرح هاي مختلف محلي
            استفاده مي شود. برخی از مردم شهرستان با مهارت گلیم بافی آشنا هستند و
            این کار را انجام می‌دهند. این مورد نیز در صورت تامین بازار، همچنان
            جای کار دارد. علاوه بر مشاغل فوق در حوزه صنایع دستی، کارکردن در حوزه
            جاجیم بافی و قلاب نیز در صورت وجود بازار مصرف سودآور خواهد بود و در
            حال حاضر توسط برخی از بانوان انجام می‌شود.
          </p>
        </Section>
        <Section title="شیلات" id="fisheries" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیارخوبی در کشور ما برای
            آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد. با توجه به اینکه این شهرستان
            منابع آبی خوبی دارد، برخی از افراد شهرستان به پرورش ماهیان سردابی
            مانند قزل آلا مشغول شده هستند و با توجه به اینکه با اقلیم شهرستان
            سازگار هستند و بازار مصرف خوبی دارند، قابلیت سرمایه گذاری و افزایش
            را دارند. البته باید مدیریت منابع آبی را هم در نظر گرفت. ایجاد استخر
            های دو منظوره پیشنهاد مناسبی برای مصرف بهینه آب است. در واقع افزایش
            فعالیت در حیطه ی شیلات در صورتی عملی است که بتوان از استخر های دو
            منظوره در زمین های کشاورزی استفاده کرد، تا از آبی که برای پرورش ماهی
            استفاده می‌شود، بتوان برای آبیاری زمین ها نیز استفاده کرد و مزیتی که
            این طرح دارد، این است که نیاز به استفاده از کود ازت در شهرستان بسیار
            کاهش پیدا می کند.
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی طرفداران زیادی در بین مردم دارد؛
            لذا راه اندازی پرورش آن، علاوه بر ایجاد اشتغال پایدار، سوددهی خوبی
            را خواهد داشت.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
