import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-04"].cities["IR-0413"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        services: "خدمات",
        birds: "طیور",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        industry: "صنعت",
        fisheries: "شیلات",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان یکی از شهرستان‌های استان اصفهان است که در ۷۰ کیلومتری جنوب
            شهر اصفهان واقع شده‌است. این شهرستان ازشمال وشرق به شهرستان اصفهان،
            ازجنوب به شهرستان آباده (استان فارس)، ازجنوب غربي به شهرستان سميرم و
            ازغرب و شمال غرب به شهرستان‌هاي مباركه و دهاقان محدود مي شود.
            شهرستان شهرضا را یک رشته کوه در میان گرفته است. از آنجا که این منطقه
            از طرف مغرب و جنوب به نواحی کوهستانی و از سمت شمال شرقی به نواحی پست
            کویری محدود است جزء نواحی خشک محسوب می شود که در نواحی شرقی دارای آب
            و هوایی گرم و خشک و در جنوب و جنوب غربی دارای آب و هوای کوهستانی و
            در بخش مرکزی دارای آب و هوای معتدل است. آب و هوای شهر شهرضا معتدل و
            خشک است.جمعیت این شهرستان طبق آخرین سرشماری انجام گرفته در سال 1395
            برابر با 159797 تن بوده است. شکل زیر موقعیت شهرستان شهرضا را نشان می
            دهد.{" "}
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان شهرضا ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری یکی از مشاغل رایج در شهرستان شهرضا است. دامداری با یکی از
            مهم ترین نیازهای انسان، یعنی نیاز به منابع غذایی و خصوصا منابع
            پروتئینی مرتبط می‌باشد، که توجه به آن امری ضروری است. فعالیت در این
            حوزه شغلی و افزایش بهره وری در آن، می تواند از راهکارهای توسعه
            اقتصادی و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی محسوب شود.{" "}
          </p>
          <p>
            در حال حاضر عواملی همچون اقلیم و آب و هوای مناسب در شهرضا و امکان
            دسترسی آسان به نهاده های دامی، موجب شده است تا پرورش دام های سبک و
            سنگین به روش های سنتی و صنعتی با موفقیت بالایی در شهرستان درحال
            انجام باشد. همچنین ظرفیت های بالایی برای راه اندازی طرح های دامداری
            صنعتی و سنتی (به خصوص صنعتی) در این شهرستان وجود دارد که می توان
            نسبت به آن سرمایه گذاری نمود. لازم به ذکر است که اولویت پرورش دام
            های سبک و سنگین در این منطقه یکسان بوده و در صورت تمایل می توان
            نژادهایی را که در ادامه معرفی می شوند، پرورش داد.
          </p>
          <p>
            در سال‌های اخیر پرواربندی گوسفند به دلیل سودآوری بالا و ریسک کم،
            طرفداران بسیاری پیدا کرده و با اقبال عمومی مواجه شده است. از
            مزیت‌های اقتصادی این کسب و کار می توان به اشتغال زایی در مناطق
            مختلف، تولید گوشت مرغوب و پشم اشاره نمود. گوسفند در مقايسه با ساير
            حيوانات به جيره نگهدارى کمترى احتياج دارد و بيشتر غذاى دريافتى را
            صرف رشد و نمو مى‌کند همچنین نسبت به سایر دام‌ها مثل بز و طیور،
            مقاومت خوبی به بیماری‌ها و شرایط نامناسب رطوبتی و دمایی دارد؛
            بنابراین میزان تلفات در این دام بسیار پایین‌تر بوده و ضرر اقتصادی
            کمی را از این جهت به دامدار وارد می‌کند. پرواربندی گوسفند نیاز به
            تجهیزات ارزان قیمتی داشته و به دلیل ریسک کم و بازگشت سریع سرمایه در
            کوتاه مدت، از جذابیت مالی مطلوبی برخوردار است. طرح پرواربندی گوسفند
            از نظر اقتصادی ظرفیت بالایی داشته و به دلیل نیاز مداوم بازار به گوشت
            گوسفند و میزان تولید کم آن در داخل کشور، تقاضا برای گوشت گوسفند پا
            برجا بوده و هر میزان تولید به راحتی به فروش خواهد رسید. از این رو
            بحث رقابت در این حوزه چندان مطرح نبوده و جزء دغدغه‌های پرورش‌دهندگان
            نیست. با توجه به مزیت های مطرح شده طرح پروار بندی گوسفند مزیت دارد.
            طبق بررسی های صورت گرفته، در زمینه دام سبک، گوسفند افشاری و پاکستانی
            که از نژادهای گوشتی مرغوب هستند و بزهایی از نژادهای محلی و اصلاح
            نژادی در این منطقه پرورش می یابند و باتوجه به آمار، اولویت پرورش
            برای هردوی این دام ها در یک سطح است.
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            علاوه بر بزهای محلی، از بز‌های سانن و آلپاین نیز برای پرورش در این
            منطقه استفاده می شود. بز سانن یک نژاد شیری پرتولید است که نسبت به
            بزهای بومی، تولید شیر بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور
            به شیر و پروتئین حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر
            در بزهای سانن بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن
            از خوراک مصرف شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب
            اشتغال‌زایی و رغبت بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم
            شیر بز با قیمت بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف
            کشور طرفداران خاص خود را دارد. بزهای آلپاین به دلیل زندگی در شرایط
            کوهستانی، مقاوم، چالاک و با قدرت پیاده روی و کوه پیمایی مثال زدنی
            هستند و می توانند از صخره های شیب دار کوه های بلند، بالا رفته و از
            مراتع آن استفاده کنند. به همین دلیل برخی فکر می کنند چون منشأ نژاد
            آلپاین از کوهستان های سرد منطقه آلپ است، نمی تواند در مناطق گرمسیر
            زندگی کند. اما بررسی‌ها نشان داده است که این نژاد علاوه بر شرایط آب
            و هوایی سرد، قابلیت مناسبی برای زنده ماندن در شرایط گرم و خشک را
            داشته و تقریبا با هر نوع شرایط آب و هوایی سازگار است ضمن اینکه این
            بز تولید شیر بسیار خوبی نیز دارد.
          </p>
          <p>
            پرورش گاوهای بومی، دورگه و هلشتاین نیز جهت تامین شیر در این منطقه
            پیشنهاد می گردند. امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون
            جامعه به گوشت و مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و
            غذای افراد جامعه، پرورش دام های پر بازده به منظور افزایش تولید و
            خودکفایی غذایی کشور، امری لازم و ضروری است. گاوهای بومی به لحاظ تنوع
            و اختلاف ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در
            آن ها طی قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان
            یک منبع عظیم تولید شیر و گوشت می تواند نقش موثر در تامین مواد
            پروتئین حیوانی و اقتصاد جامعه ایفا نماید. پوست گاو به عنوان یک محصول
            با ارزش دامی در صنعت چرم‌سازی استفاده می‌شود، حتی شاخ و سم و فضولات
            حیوان نیز ارزش اقتصادی داشته و به روش های مختلف مورد استفاده قرار می
            گیرد.
          </p>
          <p>
            امروزه به منظور بهره برداری بهینه، از گاو های دورگ استفاده می‌شود.
            که این دام‌ها، حاصل تلقیح نژاد اصلی و نژاد بومی هستند. گوساله ای که
            از طریق آمیخته گری متولد می شود هم برخی خصوصیات ارثی گاو نر اصیل و
            هم برخی خصوصیات ارثی گاو ماده بومی را دارا است. در نسل های بعدی به
            تدریج صفات منتقل شده از گاو های اصیل در گوساله ها ظاهر می شود و
            تولیدات شیر و گوشت اغلب آنها نیز به نحو قابل توجهی بیشتر می شود.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است. در کنار پرورش
            گاو شیری، می‌توان به کسب‌وکار پرواربندی گوساله با هدف تولید گوشت نیز
            مشغول شد و با فروش گوشت تولیدی به سود خوبی دست یافت.
          </p>
          <p>
            برای پرورش شتر نیز ظرفیت مناسبی در شهرستان شهرضا وجود دارد اما نکته
            ی قابل توجه در این زمینه، بازاریابی برای محصولات تولیدی است. باتوجه
            به اینکه ممکن است محصولات حاصل از شتر اعم از گوشت، شیر، لبنیات و...
            کمتر در بین عموم جامعه شناخته شده و متداول باشد، بنابراین پیش از راه
            اندازی این کسب و کار باید چنین جوانبی را سنجید و سپس اقدام به سرمایه
            گذاری نمود. پرورش شتر نسبت به سایر دام ها مزیت‌هایی مانند قابلیت
            سازگاری با شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و
            کیفیت پایین علوفه و مقاومت نسبی در مقابل امراض و عوامل بیماری زا
            دارد. همچنین شتر در مقایسه با سایر دام های اهلی علوفه را با قابلیت
            هضم بالا و بازده بیشتری استفاده می نماید و قادر است از انواع خاص
            گیاهان مرتعی (خشبی و خاردار و تیغ دار) به میزانی استفاده نماید که
            سایر دام ها قادر به استفاده از آن نیستند. از دیگر فواید پرورش شتر،
            حداقلِ نیاز به تاسیسات، تجهیزات و امکانات پرورش و نگهداری و در نتیجه
            کمترین نیاز به سرمایه گذاری سنگین را دارد.{" "}
          </p>
          <p>
            الاغ حیوانی است که تا سال ها برای بارکشی در مسیرهای سخت و کوهستانی
            مورد استفاده قرار می گرفت. امروزه با پیشرفت طب سنتی و آگاهی از فواید
            فراوان شیر الاغ، این حیوان نیز وارد حیطه دامپروری شده است. با توجه
            به قیمت بالای شیر این حیوان و نیز فراوری و صادرات شیر الاغ بصورت
            پنیر به کشور های اروپایی می توان به سود قابل توجهی دست یافت. همچنین
            این کسب و کار در مراحل مختلف تولید و نگهداری با مشکلات زیادی مواجه
            نیست و نیاز به تخصص و مهارت خاصی برای راه اندازی ندارد. ویژگی‌های
            اقتصادی پرورش الاغ تنها به پنیر و پوست این حیوان ختم نمی‌شود، فضولات
            الاغ که با نام «عنبرنسارا» شناخته می‌شود، خواص درمانی دارد و در طب
            سنتی مورد استفاده قرار می‌گیرد. این شغل برای محرومیت زدایی و ایجاد
            کسب وکار در مناطقی که فرصت های شغلی چندانی ندارد بسیار مناسب بوده و
            باتوجه به سود قابل توجهی که دارد، در این شهرستان نیز پیشنهاد می شود.
          </p>
          <p>
            در زمینه پرورش زنبورعسل نیز می توان در شهرستان شهرضا سرمایه گذاری
            نمود با این تفاوت که در فصول گرم سال باید زنبورداران کندوهای خود را
            به نقاطی با دمای پایین تر منتقل کنند. پرورش زنبور اگر همراه با رعایت
            اصول علمی صورت پذیرد، می تواند پیشه‌ای سودآور باشد. زندگی این حشرات
            به سبک کلنی باعث شده تا پرورش دهندگان زنبور از اشتغالی پایدار بهره
            مند شوند چراکه میزان بالای زاد و ولد زنبورها باعث سودآوری بیشتر برای
            پرورش دهندگان خواهد شد. بر خلاف افکار غالب عمومی که تصور می کنند
            مهمترین فایده زنبورعسل، تولیدعسل و سایر محصولات و فراورده های مرتبط
            با شهد و عسل است، در واقع بالغ بر 90 درصد فواید زنبورعسل مربوط
            فعالیت گرده افشانی است. عدم فعالیت زنبورها و دیگر حشراتی که گرده
            افشانی را انجام می دهند باعث عدم باروری و نابودی تدریجی گیاهان و
            درختانی که برای گرده افشانی به این آنها وابسته اند می شود. افراد با
            تجربه معمولا در کنار پرورش زنبور عسل به کشاورزی و تولید محصولات
            زراعی می پردازند و با یک تیر دو نشان می زنند، زیرا با ادغام این 2
            فعالیت علاوه بر تامین مواد غذایی برای زنبورها به دلیل کیفیت در گرده
            افشانی، به کشت و زراعتی با کیفیت و محصولی بی نظیر نیز دست خواهند
            یافت.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            در یک نگاه کلی می توان گفت نقش کشاورزی و به خصوص باغداری در کاهش فقر
            بسیار چشمگیر بوده و در برقراری الگوی صحیح توسعه شهری مؤثر است و در
            صورت بی توجهی به این بخش، توسعه شهرنشینی، الگوی متمرکز و ناسالمی به
            خود می‌گیرد که پیدایش شهرهای بزرگ با هزینه زندگی بسیار بالا مثال
            بارز آن است.
          </p>
          <p>
            اگر چه در شهرستان شهرضا میانگین بارش ها کاهش یافته و خشکسالی های
            اخیر محدودیت هایی را برای بهره برداری از منابع آبی و همچنین کیفیت آب
            به وجود آورده است اما حوزه باغداری همچنان یکی از رسته های با ظرفیت
            بالا در این شهرستان است که می توان نسبت به راه اندازی طرح های متنوعی
            متناسب با شرایط اقلیمی و محیطی شهرضا سرمایه گذاری نمود. در ادامه به
            بررسی این کسب و کارها پرداخته می شود.
          </p>
          <p>
            با توجه به خشکسالی‌های یک دهه اخیر، توسعه کشت‌های گلخانه‌ای در شهرضا
            از مهمترین مشاغل پیشنهادی در این حوزه است. با توجه به شرایط جوی
            منطقه کشت‌های گلخانه‌ای در افزایش محصول، کاهش صرفه‌جویی آب و حفاظت
            محصولات در برابر شرایط اقلیمی بسیار حائز اهمیت است. توسعه گلخانه‌ها
            نقش قابل توجهی در کاهش مصرف آب دارد به طوری که انتقال محصولات آب بر
            همچون سبزی و صیفی‌جات به گلخانه‌ها راهکار مطمئنی است که اجرای آن
            سودآور خواهد بود. در کشت سنتی عوامل رشد گیاه مانند آب و خاک را تا
            حدودی می‌توان کنترل کرد و تنظیم دما و مقدار نور از دست کشاورز خارج
            است، در حالی که در کشت گلخانه‌ای می‌توان هر دو عامل دما و نور را
            برای رشد مطلوب گیاه تنظیم کرد.
          </p>
          <p>
            شهرستان شهرضا، با تولید سالیانه مقادیر زیادی از محصولات گلخانه‌ای،
            به عنوان یکی از قطب‌های تولید این محصولات در استان اصفهان مطرح است و
            باتوجه به مزایای ذکر شده، همچنان در این شهرستان ظرفیت های خوبی برای
            گسترش گلخانه ها وجود دارد. نوع محصول تولیدی در گلخانه بیشتر بستگی به
            عواملی نظیر سرمایه موجود، تقاضای بازار و تخصص دارد. به همین دلیل
            باید متناسب با شرایط اقدام به تولید محصول کرد اما برای کاشت محصولاتی
            نظیر انواع صیفی جات، سبزیجات و گل و گیاه زینتی در این شهرستان ظرفیت
            خوبی وجود دارد و می توان برای آن سرمایه گذاری هایی انجام داد.
          </p>
          <p>
            شهرضا یکی از تولیدکنندگان عمده انار در استان و کشور است. انار ملس
            شهرضا، رَباب نیریز، شیشه کپ فردوس و نادری نطنز بیشترین ارقام انار
            تولیدی این شهرستان است. باتوجه به کیفیت محصولات تولیدی و وجود بازار
            مصرف، افزایش تولید این محصول مزیت دارد. نهال انار حداقل سه سال نیاز
            به رشد دارد و از سال چهارم به بعد شروع به باردهی می کند. درخت انار
            بیش از 40 سال عمر مفید داشته و در مقابل کم آبی مقاوم است؛ اما میزان
            و نوع آب در کیفیت و کمیت میوه آن تاثیر مهمی دارد. مصرف انار در سال
            های اخیر افزایش یافته است. خواص این میوه و ابعاد مختلف محصولی آن از
            دلایل افزایش مصرف است. از انار در تولید داروهای تقویتی و صنایع
            آرایشی و بهداشتی استفاده می شود. مصرف رب و آب انار نیز از گذشته رواج
            داشته و در سال های اخیر به اشکال متنوع و بهتری انجام می شود. کاشت
            انار فعالیتی درآمدزا است که با ارزیابی نیاز بازار، به روز رسانی
            فرآیند بسته بندی و جابجایی و ... می توان درآمد آن را افزایش داد.
          </p>
          <p>
            همچنین شهرضا یکی از مراکز تولید پسته در استان است و سالیانه میزان
            قابل قبولی از این محصول از باغات شهرستان برداشت می شود. ارقام پسته
            موجود در باغ‌ها از گونه‌های کله قوچی، اوحدی، فندقی، اکبری، احمد
            آقایی است. با توجه به کاهش منابع آبی و شوری آب، برخی نقاط مستعد
            گسترش احداث باغات پسته است. اصولا درخت پسته از ۷ تا ۹ سال پس از کاشت
            نهال و پیوند، شروع به دادن محصول می‌نماید. کسانی که قصد احداث باغ
            پسته را دارند برای داشتن سود اقتصادی باید کمی صبور باشند. بهترین خاک
            برای کاشت درخت پسته، خاک رسی یا شنی است. کیفیت آب مصرفی برای آبیاری
            درخت پسته به گونه ای است که در کاشت سایر محصولات کشاورزی با آن آب
            غیر ممکن یا غیر اقتصادی است. آگاهی از اقلیم و آب و هوای مناسب برای
            درخت پسته یک امر حیاتی قبل از احداث باغ است. شرایط مناسب آب و هوایی
            برای کاشت نهال پسته اقلیم گرم و خشک در تابستان (گرمای سوزان نباشد) و
            زمستان سرد و معتدل است. انتخاب پایه مناسب نکته دیگری است که لازم است
            درنظر گرفته شود. یک پایه پسته قوی و ایده آل باید نسبت به بیماری های
            مختلف مقاوم و دارای رشد بالایی باشد، همچنین مقاومت و سازگاری زیادی
            در برابر کم آبی و شوری داشته باشد. محصول پسته به لحاظ اهمیتی که
            اندام های مختلف گونه های متعدد درختان پسته از نظر خوراکی و صنعتی
            دارد همواره حائز اهمیت فراوانی است و انسان از میوه، پوست، هسته، برگ،
            ساقه و حتی صمغ آن نیز استفاده می‌کند.
          </p>
          <p>
            برای کاشت گل محمدی نیز ظرفیت بالایی در شهرضا وجود دارد، همچنان که
            کاشت این محصول در حال حاضر در برخی نقاط روستایی شهرستان انجام
            می‌شود. گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است، که علاوه
            بر خواص درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی،
            جذب گردشگر و اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و اسانس،
            فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای
            داخلی، قابلیت صادرات به کشورهای دیگر را دارا است.
          </p>
          <p>
            درخت به نیز یکی از پرطرفدار ترین درختان میوه محسوب می شود. میوه درخت
            به، به دلیل متفاوت بودن طعم آن طرفداران خاص خود را دارد. درخت به از
            خانواده درختان سیب است ، اما نسبت به درخت سیب مقاومت کمتری نسبت به
            سرمای زیاد دارد، ، این درخت بعد از ۴ الی ۵ سال از کاشت، شروع به میوه
            دهی می کند. بنابراین با توجه به اینکه بازگشت سرمایه در احداث و بهره
            وری از باغات به، طولانی است، لازم است باغداران برای کسب سود، مقداری
            صبور باشند. میوه به کاربرد زیادی در صنعت آشپزی دارد، میوه آن در تهیه
            انواع خورش ها، غذاها، شیرینی جات و تهیه مربا کاربرد فراوانی دارد،
            غیر از تمام استفاده هایی که از میوه این درخت می شود، خود بِه دارای
            خواص بی نظیری برای بدن است، به همین دلیل درخت بِه جزء بهترین درختان
            میوه است که می توان اقدام به کاشت آن کرد. با توجه به بازدهی این
            محصول در شهرستان، توسعه کاشت آن مزیت اقتصادی دارد.
          </p>
          <p>
            انگور از مهم‌ترین محصولات باغی است که هم به لحاظ سطح زیر کشت و هم
            ارزش اقتصادی و تغذیه‌ای، موردتوجه کشاورزان و کارآفرینان است. زیبایی،
            تنوع رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و وجود فرآورده‌‌های
            تبدیلی چون کشمش، شیره انگور، روغن هسته انگور، کنسانتره، آب انگور،
            سرکه، آبغوره، دارو‌های تقویتی و مواد آرایشی ‌بهداشتی، همچنین
            توصیه‌‌های دینی و مذهبی، انگور را به یک میوه استثنایی و بی‌نظیر
            تبدیل کرده است؛ بنابراین در بین مردم طرفداران زیادی دارد و بازار
            مصرف این محصول به صورت محصولات فراوری شده و تازه خوری فراهم است.
            عسگری، یاقوتی، مثقالی، مهره و شاهی از مهمترین ارقام تولیدی انگور در
            شهرضا است که ظرفیت خوبی نیز برای گسترش باغات انگور از ارقام نامبرده
            در این منطقه وجود دارد. پرورش انگور علاوه بر اشتغال‌زایی، یکی از
            محصولات ارزآور کشور است و می‌تواند در توسعه صادرات غیرنفتی در بخش
            کشاورزی، سهم بسزایی داشته باشد.
          </p>
          <p>
            نیاز آبی بسیار کم و سازگاری با محیط و استقامت در برابر گرما و
            خشک‌سالی از ویژگی‌های بارز گیاه انجیر محسوب می‌شود. ازآنجاکه باغ‌های
            انجیر معمولاً در دامنه‌های شیب‌دار احداث می‌گردند، احداث چنین
            باغ‌هایی علاوه بر ایجاد اشتغال، پوشش گیاهی مناسب برای منطقه و
            بیابان‌زدایی می‌تواند به حفظ کنترل سیلاب، جلوگیری از فرسایش خاک و
            استفاده بهینه از آب باران کمک کند. همچنین انجیر به عنوان میوه ای با
            خواص بسیار زیاد علاوه بر تازه خوری، برای تولید میوه خشک نیز مورد
            استفاده قرار می گیرد و ارزش افزوده بالایی برای تولید کننده ایجاد می
            کند.
          </p>
          <p>
            سنجد در آب و هوای معتدل کشت می شود و در صنایع دارویی، غذایی، عطرسازی
            و چوب کاربرد دارد. البته درخت سنجد، درختی مقاوم در برابر سرمازدگی،
            کم آبی، آفت و بیماری هاست. بهترین روش مصرف این محصول به صورت تازه
            خوری و یا آسیاب کردن آن با هسته و سپس مخلوط کردن با شیر است که خاصیت
            دارویی آن افزایش می یابد. با توجه به سازگاری اقلیم شهرستان با کاشت
            سنجد و وجود مصارف متعددی که در رابطه با این محصول وجود دارد، احداث
            باغ های بیشتر در این زمینه پیشنهاد می شود.
          </p>
          <p>
            گیاه آلوئه ورا از جمله محصولاتی است که با آب شور منطقه و دمای بالای
            هوای شهرضا در فصول گرم سال سازگاری دارد. تولید این محصول در حال حاضر
            در مقیاس بسیار کوچک در این شهرستان انجام می‌شود. توسعه کاشت این
            محصول علاوه بر اشتغالزایی، زمینه را برای ایجاد صنایع تبدیلی حاصل از
            آن نیز فراهم می‌سازد. گونه های مختلف آلوئه ورا گیاهانی مقاوم به
            گرما، خشکی، بیماری‌ها، آفات و حتی شوری هستند. علت مقاومت زیاد آن ها
            ساختار مرفولوژیکی این گیاه است و بذر آن ها نیز در شرایط اقلیمی مناسب
            و در دمای 21درجه سانتی گراد سبز می شوند. البته این گیاهان به سرما
            بسیار حساس هستند به طوریکه در دمای زیر 10درجه سانتی گراد رشد آن ها
            متوقف می شود. آلوئه ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد حساس
            است. از این رو آبیاری گیاهان باید زمانی انجام شود که خاک آن ها کاملا
            خشک باشد. چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید تحت
            آبیاری به موقع قرار بگیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت
            ولی خاک های سبک که از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه
            توصیه می شود. بازار و جایگاه آلوئه ورا در کشور جدید می‌باشد و آن
            چنان که باید جایگاه خود را پیدا نکرده اما این گیاه از اندک گیاهان
            دارویی است که علاوه بر مصرف دارویی در حوزه های آرایشی (مایع، ژل،
            کرم، لوسیون) و تغذیه ای (عصاره و نوشیدنی) نیز کاربرد دارد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی کشورهای مختلف نقش‎های متعددی
            بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و
            اولیه مورد نیاز صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار،
            مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و
            ماشین‌آلات کشاورزی، ارزآوری برای کشور و تامین مالی سایر بخش‎های
            زیربنایی را نام برد.
          </p>
          <p>
            در راستای مدیریت منابع آبی و کشت گیاهان مقاوم، در زمینه توسعه کشت
            گیاهان دارویی متناسب با منطقه می‌توان فعالیت نمود. گیاهان دارویی
            نظیر تخم شربتی، خاکشیر، گل گاوزبان، مخالصه، آویشن و... از ارقامی
            هستند که قابلیت کشت در شهرستان شهرضا را دارند. تقاضای مصرف گیاهان
            دارویی به علت روی گردانی از داروهای شیمیایی و یا حتی استفاده شدن
            برخی از این محصولات در تولیدات کارخانه‌های بزرگ دارویی همواره رو به
            افزایش است. گیاهان دارویی گونه‌ها و مصارف مختلفی دارند. از این
            گیاهان نه تنها برای درمان بیماری‌ها بلکه در صنایع کنسروسازی، نوشابه
            سازی، ‌عطر سازی و غذایی نیز استفاده می‌شود.{" "}
          </p>
          <p>
            از جمله دیگر گیاهان دارویی متناسب با اقلیم منطقه، زیره سبز و زعفران
            است. زیره سبز با کمترین نیاز آبی یکی از مهمترین انواع گیاه دارویی
            کشور است که به سبب اهمیت، خواص دارویی و درمانی و نقش آن در ارزآوری
            به عنوان طلای سبز شناخته شده است. با کشت این گیاه در مناطقی که با
            محدودیت آب مواجه هستند، می‌توان به منظور افزایش بهره وری آب و توسعه
            پایدار بخش کشاورزی گام مؤثری برداشت. زیره گیاهی است که در برابر آفات
            مقاوم بوده و نیاز اندک به آب، دوره رشد کوتاه، خواص دارویی و درمانی و
            ایجاد تعادل زمانی فعالیت کشاورزان و ماشین‌آلات کشاورزی از مهمترین
            عوامل رغبت کشاورزان به کشت این محصول است. مقاومت زعفران در برابر
            سرما زیاد است و به آب کمی نیاز دارد. زعفران به علت داشتن رنگ زیبا،
            عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد دارد. دمنوش زعفران آرام
            بخش بوده و استرس و نگرانی را برطرف می کند. کسب و کار کشت زعفران به
            علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان پیدا می کند. ایران اولین
            کشور تولیدکننده زعفران است که قریب به 90 درصد از زعفران جهان را
            تأمین می کند. مصرف زعفران در ایران بالا است و نه تنها می تواند نیاز
            منطقه زیرکشت را تامین کند بلکه درسراسر ایران نیز مشتری دارد.{" "}
          </p>
          <p>
            درراستای تامین نیاز کشور به دانه های روغنی کشت کلزا، کنجد،
            آفتابگردان و گلرنگ در سال های اخیر در شهرستان شهرضا انجام گرفته است.
            درواقع علاوه بر تامین روغن از این دانه ها، مزایایی نظیر مصرف کم آب و
            سازگاری با محیط های گرمسیری سبب شده تا کشت دانه های روغنی نامبرده
            شده در اولویت برنامه های نهادهای مربوطه در شهرستان قرار گیرد. در
            ادامه به بررسی مزایای کشت این محصولات پرداخته می شود.
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول است.
            روغن کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و
            داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته
            است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری
            آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های
            زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان
            کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل
            فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و... مورد استفاده
            قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می تواند هدف
            تولید انبوه کشاورزان باشد. از همین رو نگرانی ها برای بازاریابی این
            محصول نسبت به سایر محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم
            وجود ماشین‌آلات کاشت و برداشت دانه های روغنی است که درصورت تامین این
            ماشین آلات، تولید کمی وکیفی محصول درسطح منطقه می‌تواند از رشد قابل
            توجهی برخوردار شود.
          </p>
          <p>
            گل آفتابگردان گیاهی یک ساله است که پرورش آن در هر شرایطی امکانپذیر
            است و فرآورده های حاصل از آن دارای مزیت اقتصادی فراوان است.
            آفتابگردان در دو نوع آجیلی و روغنی در شهرستان کاشته می‌شود. این
            گیاه، یکی از نباتات روغنی مهم جهان است که از نظر تولید روغن، بعد از
            سویا در مقام دوم قرار دارد. آفتاب گردان های آجیلی از بازار پسندی
            ویژه ای برخوردارند. علاوه بر این، فراورده های جانبی آفتاب گردان به
            خصوص کنجاله آن باعث توجه هر چه بیشتر به زراعت این گیاه با ارزش شده
            است.
          </p>
          <p>
            گلرنگ نیز با خصوصیات مطلوب زراعی نظیر مقاومت نسبی به شوری خاک و خشکی
            هوا، مقاومت بالا به سرمای زمستانه (تیپ پاییزه)، وجود روغنی مطلوب با
            بیش از ۹۰ درصد اسیدهای چرب غیر اشباع، همواره به عنوان یک دانه روغنی
            با ارزش مطرح بوده است.
          </p>
          <p>
            سیر گیاهی است که نیاز کمی به آبیاری دارد و در طول زمستان آب مورد
            نیاز آن از نزولات جوی تأمین می شود. همچنین این گیاه نسبت به سایر
            محصولات، آفت و بیماری کمتری دارد و از محصولاتی است که راحت‌تر و زمان
            طولانی تری انبار می‌شود. سیر گیاهی است که نسبت به سایر محصولات آفت و
            بیماری کمتری دارد؛ بنابراین می توان آن را با دردسر کمتری به صورت
            کاملا ارگانیک تولید کرد. سیر از جمله محصولاتی است که می توان تمام
            مراحل کاشت، داشت، برداشت و انبارداری آن را مکانیزه نمود. آب موردنیاز
            برای تولید سیر از نزولات جوی تأمین می‌شود. باتوجه به نکات مطرح شده،
            توسعه کشت سیر از جمله گزینه های شغلی مناسبی است که سوددهی خوبی را به
            همراه خواهد داشت.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و عاملی مهم در توسعه پایدار امنیت غذایی کشور محسوب
            می‌شود که کاهش هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع
            را تا حد امکان ممکن می‌کند.
          </p>
          <p>
            انار، تولید غالب بخش كشاورزی شهرستان شهرضا است كه سبب شهرت این خطه
            نیز شده اما ایجادصنایع تبدیلی و یا خوشه صنعتی در كنار این بخش می
            تواند به رونق اقتصادی منطقه و درآمد زایی باغداران كمك بیشتری كند.
            باغداران و كارشناسان جهادكشاورزی شهرضا، یكی از معضلات تولید انبوه
            انار این شهرستان را نبود صنایع تبدیلی می دانندكه علاوه برایجاد
            اشتغال، درآمد باغداران را نیز دوچندان می کند. با توجه به حجم انبوه
            انار تولیدی در شهرستان، فراوری انار سوداور خواهد بود. فراوری انار
            شامل تهیه رب انار، سس انار، آب انار، شربت انار، مربا، مارمالاد، ژله
            انار، نوشابه، بستنی انار، ترشی، سرکه و لواشک انار است که با استقبال
            خوب، بازار مناسب و ارزآوری همراه خواهد بود. فراورده های حاصل از
            انارتنها به محصولاتی که بیان شد محدود نمی شوند، بلکه فراورده ی بسیار
            باارزش دیگری نیز به نام روغن هسته انار می توان تولید کرد که خواص
            درمانی فوق العاده ای نیز برای بدن دارد. متاسفانه بسیاری از مردم از
            خواص شگفت انگیز روغن هسته انار بی اطلاع هستند که با تبلیغات صحیح
            باید بازار فروش این محصول را گسترده تر کرد. البته روغن هسته انار در
            خارج از کشور نیز بازار فروش خوبی دارد و می توان روی صادرات آن کار
            کرد و سود اقتصادی بالایی را به دست آورد. علاوه بر هسته انار، پوست آن
            نیز قابل فرآوری است و می توان پودر شده آن را مورد استفاده قرار دارد.
            از آنجایی که پودر پوست انار خواص زیادی دارد و مردم کشورهای جهان از
            آن استفاده می کنند کشورهایی که دارای انار مرغوب هستند پوست آن را با
            دستگاه های خشک کن خشک می کنند و به کشورهایی صادر می کنند که این
            محصول را تقاضا کرده اند و مردم آن کشورها از این طریق می توانند از
            پودر پوست انار مرغوب استفاده کنند. قیمت پودر پوست انار در بازار
            جهانی مشخص می شود و به دلیل ارزش بالای این محصول از قیمت بالایی
            برخوردار است. پودر پوست انار علاوه بر اینکه در ساخت لوازم آرایشی و
            بهداشتی کاربرد دارد، در درمان گلودرد، تقویت سیستم گوارشی، تقویت لثه
            و... موثر است.
          </p>
          <p>
            سطح بالای تولید انگور در شهرستان شهرضا و حومه آن، زمینه مناسبی را
            برای تولید فرآورده های حاصل از آن فراهم نموده است. تولید محصولاتی
            نظیر کشمش، شیره انگور، سرکه و روغن هسته انگور علاوه بر جلوگیری از
            هدررفت و ضایعات محصول می تواند سبب اشتغال جوانان گردد که با
            بازاریابی مناسب محصولات تولیدی درصد موفقیت بسیار بالاتر خواهد بود.
          </p>
          <p>
            فرآوری گیاهان دارویی تولیدی شهرستان نیز از جمله دیگر رشته هایی است
            که به سبب کشت این گیاهان و یا رویش خودروی آن ها امکان اجرا دارد.
            فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري
            زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته باشد. یکی از
            فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات دارای
            تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت تولید
            گیاهان دارویی در شهرستان شهرضا و نیز سهولت صادرات این محصولات به
            شهرها و کشورهای دیگر، می توان با سرمایه‌ای اندک به این کسب و کار
            مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی
            است که می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور موردنیاز خود را
            به‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد.
          </p>
          <p>
            باتوجه به تولید میوه های باغی به خصوص در دهستان های اسفرجان و هونجان
            می توان نسبت به راه اندازی واحد تولیدی چیپس میوه اقدام کرد. خشک کردن
            میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است. در این
            روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده و سرعت
            دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک کردن،
            ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به میزان
            چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و ذخیره‌سازي
            نیز می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک ایران، سهم
            محصولات وارداتی است، با تولید مشابه داخلی این میوه‌ها (از نظر نوع و
            کیفیت)، می‌توان مانع واردات و خروج میلیون‌ها دلار ارز از کشور شد.
            همچنین نیاز بیش از حد برخی از کشورها به این گونه محصولات (به دلیل
            شرایط ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل سبزیجات و میوه‌های
            تازه و محدود بودن زمان نگه‌داری آن‌ها)، فرصت مناسبی برای رونق تولید
            و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            فرآوری گوشت مرغ با هدف تولید محصولاتی نظیر شنیسل مرغ، انواع ناگت ها،
            ژامبون مرغ و...، به دلیل وجود واحدهای صنعتی مرغ گوشتی از یک طرف و
            وجود کشتارگاه طیور در شهرستان از طرف دیگر می تواند از جمله دیگر
            مشاغل قابل ایجاد در شهرستان شهرضا باشد. البته نکته ی مهم در این
            عرصه، توان رقابت با نشان‌های تجاری مطرح در این زمینه است که تولید
            محصولات باکیفیت و بازاریابی مناسب، می تواند این مشکل را حل نموده و
            راه را برای راه اندازی این واحد هموار نماید.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان شهرضا نیز ظرفیت های بسیارخوبی
            برای سرمایه گذاری در زمینه گردشگری وجود دارد. وجود بقاع متبرکه متعدد
            در شهر شهرضا و حومه آن، باغات طبیعی، چشمه ها و اماکن تاریخی و از همه
            مهم تر قرارگرفتن شهرضا در مسیر گردشگری استان فارس و اصفهان موجب رونق
            گردشگری در این شهرستان شده است که وجود اقامتگاه های بومگردی و
            رستوران های بومی را در این شهرستان می طلبد. اقامتگاه بوم گردی فرصت
            مناسبی است تا مسافران ضمن گردشگری در هر منطقه و بازدید از جاذبه های
            توریستی، حس ایرانی زیستن به سبک سنتی را تجربه کنند. همچنین طبخ
            غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از مهمان نوازی ایرانی
            است. با توجه به اینکه علاقه مردم به سمت بازدید و اقامت در این مناطق
            بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی دارد.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در این
            زمینه برای پرورش بسیاری از طیور شرایط مساعدی در شهرستان وجود دارد
            اما نکته ی مهم و قابل توجه، بازاریابی جهت فروش محصولات تولیدی است.
            در واقع وجود بازارفروش دائمی و مطمئن می تواند زمینه را برای گسترش
            طرح های پرورش طیور چه به صورت سنتی و چه صنعتی فراهم نماید. بنابراین
            طیوری که به آن پرداخته می شوند، به شرط بازاریابی مناسب مزیت پرورش
            دارند و درحال حاضر اولویت پرورش به غیر از مرغ گوشتی و شترمرغ برای
            تمامی آن ها یکسان است.
          </p>
          <p>
            گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منابع تامین
            پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را در این زمینه
            مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار،
            سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع،
            صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش مرغ
            گوشتی است.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            بوقلمون از دیگر طیوری است که قابلیت پرورش در شهرستان را دارد. گوشت
            بوقلمون دارای خواص غذائي ويژه ای است و محدوديت مصرف خاصي نيز ندارد؛
            بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            طبق بررسی‌های انجام‌شده پرورش غاز نیز در شهرضا جواب می‌دهد. پرورش
            غاز آسان و به‌صرفه است؛ اما در ایران به دلایل نبود سیاست‌های حمایتی،
            کمتر به تولید صنعتی غاز توجه شده و رقابت کم در این عرصه، بازار را
            برای پرورش‌ دهندگان غاز، داغ می‌کند. پرورش غاز دارای ویژگی‌هایی
            همچون مدیریت ساده و مسئولیت کم، سرعت رشد بالا و مورد استفاده قرار
            گرفتن گوشت، تخم و کرک و پر آن است. تخم وجگر این پرنده برای تهیه
            غذا‌های گران قیمت در بسیاری از کشور‌ها استفاده می‌شود و جنبه صادراتی
            دارد.{" "}
          </p>
          <p>
            قرقاول یکی از بهترین پرندگانی است که حتی نسبت به بقیه طیور در زمینه
            پرورش، از سودآوری بالایی برخوردار است؛ ولی به دلیل عدم اطلاع رسانی
            های کافی هنوز خیلی از پرورش دهندگان، آگاهی لازم نسبت به این نوع
            پرنده ندارند. قرقاول به دلیل ویژگی های ظاهری و جنبه زیبایی بال و
            پرها و خواص بسیار زیاد گوشت آن مانند: عدم وجود چربی، وجود مواد معدنی
            و گروه عظیمی از ویتامین ها، لذیذ بودن گوشت آن بعد از آهو، سریع الهضم
            بودن، نداشتن هیچ گونه عارضه مصرفی برای سیستم گوارش و همچنین خواص آن
            برای درمان فراموشی و کم خونی، بسیار مورد توجه قرار گرفته است. این
            پرنده نیاز به مراقبت مداوم ندارد و نسبت به هر شرایط آب و هوایی مقاوم
            است. درضمن می‌توان روی صادرات گوشت قرقاول به کشورهای دیگر (مخصوصاً
            کشورهای حوزه خلیج فارس) کار کرد؛ بنابراین پرورش آن سوددهی بالایی
            خواهد داشت.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            به منظور ذخیره سازی محصولات کشاورزی تولیدی شهرستان می توان نسبت به
            راه اندازی سردخانه سرمایه گذاری نمود. از مهمترین مزایای استفاده از
            سردخانه میوه و سبزی می توان به جلوگیری از فساد محصول اشاره کرد. روند
            انواع فسادها از قبیل فساد فیزیکی، فساد شیمیایی یا تغییر رنگ محصول،
            فساد ناشی از وجود میکروارگانیسم ها و غیره با نگهداری در سردخانه ها
            به شدت کند شده و حفظ کیفیت محصول در زمان طولانی تر حاصل می گردد. از
            دیگر مزایای با اهمیت احداث سردخانه میوه، کنترل قیمت بازار است. ذخیره
            کردن میوه در سردخانه موجب می شود در ماه هایی که مصرف میوه بسیار است
            و فصل برداشت آن محصول خاص نیست، بازار با کمبود مواجه نشده و حباب
            قیمت ایجاد نگردد. در واقع با ساخت سردخانه میوه تعادلی در عرضه و
            تقاضا ایجاد می گردد و موجب خواهد شد از افزایش بی رویه قیمت که به ضرر
            مصرف کننده است و از کاهش بیش از حد آن که به ضرر باغداران است جلوگیری
            به عمل آید؛ بنابراین نقش سردخانه های میوه جات به عنوان حد واسط بازار
            و باغداران در این بین بسیار پر رنگ و حیاتی است.
          </p>
          <p>
            ویژگی مهم عسل آن است که این ماده طبیعی به دلیل نداشتن آب، به شرط
            دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی
            ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه، حرارت ببیند.
            البته برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی تاریک و یا در
            ظرف شیشه ای مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف
            فلزی برای مدت طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به
            شکل های جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است.
            بسته‌بندی های شکیل، باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل
            عسل می‌شود؛ لذا کار کردن در حوزه بسته بندی عسل تولیدی شهرستان علاوه
            بر سودآوری باعث ایجاد اشتغال پایدار می‌شود.
          </p>
          <p>
            یکی از پرمصرف ترین سوخت های جهان، زغال است، ولی آلودگی هوا و آلودگی
            محیطی را به همراه دارد. زغال ها اگر در مجاورت اکسیژن آتش بگیرند دود
            فراوانی تولید می کنند ولی اگر اکسیژن از آن ها حذف شود بدون هیچ دودی
            می سوزند. زغال فشرده بهترین و مناسب ترین جایگزین برای زغال های طبیعی
            هستند چون هم توجیه اقتصادی دارند و هم برای طبیعت و سلامتی انسان ها
            مضر نیستند. زغال فشرده برعکس زغال های طبیعی از چوب درخت به وجود نمی
            آید و همین امر باعث می شود که درختان کمتری قطع شود. با توجه به این
            که کسب و کار تولید زغال فشرده یک کسب و کار جدید و نو است، راه برای
            کارآفرینان تازه کار به این حوزه باز است.
          </p>
          <p>
            فراوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند. رونق دامداری
            در این منطقه و وجود کشتارگاه دام، شرایط مناسبی را برای راه اندازی
            این کسب و کار فراهم نموده است.
          </p>
          <p>
            تولید و بسته بندی کمپوست (افزودن کود شیمیایی به کود حیوانی) هم از
            کسب و کار های خوبی است که قابلیت سرمایه گذاری را دارد؛ زیرا در این
            شهرستان کشاورزی و دامداری به حد مطلوبی انجام می‌شود؛ لذا مشکلی در
            خصوص تولید و بازار مصرف این مورد وجود ندارد. كود حيواني علاوه بر
            تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را بهبود بخشيده
            تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را برای رشد و گسترش
            ريشه در اختيار داشته باشد؛ بنابراین طرفداران زیادی مخصوصا در بین
            باغداران دارد.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            شهرضا تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل های
            شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای صنعتی
            جدید ظرفیت وجود دارد.
          </p>
          <p>
            وجود معدن خاک نسوز در شهرستان زمینه مناسبی را برای احداث واحدهای
            فرآوری آن فراهم می نماید. در واقع اگرچه فرآوری محصولات معدنی سرمایه
            گذاری بالایی را می طلبد اما سود حاصل از آن سبب می شود تا بازگشت
            سرمایه اولیه به سرعت اتفاق بیفتد. به گفته کارشناسان در صورتی که خاک
            نسوز فرآوری شود ارزش آن ۲۰ برابر می‌شود. از این خاک در صنایعی چون
            لعاب‌سازی، نقره‌سازی، چینی مظروف، چینی بهداشتی، چینی آزمایشگاهی،
            الکتروسرامیک‌ها، آجرهای شاموتی، عایق‌های الکتریکی، کاشی پرسلان، کاشی
            دیوار، کاشی کف و گلوله‌های سرامیکی استفاده می‌شود. از آنجا که
            ویژگی‌های خاک نسوز تولید شده در مناطق مختلف کشور متفاوت است و فرآوری
            این ماده در محل‌های جغرافیایی متفاوت پیچیدگی خاصی دارد؛ ایران تاکنون
            موفق به فرآوری این ماده در همه مناطق نشده است. این درحالی است که در
            صورت موفقیت در فرآوری خاک نسوز، برخی مواد فرآوری شده مورد استقبال
            گسترده کارخانه‌داران قرار خواهد گرفت. با این توضیحات فعالیت در زمینه
            فراوری خاک نسوز قابل سرمایه‌گذاری است.
          </p>
          <p>
            با توجه به اینکه تعداد روزهای آفتابی در شهرستان شهرضا نسبتا زیاد
            است، راه اندازی نیروگاه خورشیدی می تواند از جمله دیگر مزیت های قابل
            پیشنهاد در این منطقه باشد. در نیروگاه خورشیدی با استفاده از پنل‌های
            خورشیدی، انرژی خورشید را به الکتریسیته یا همان برق تبدیل می‌کنند.
            کاهش بارش در سال‌های اخیر و کمبود آب پشت سدها برای تولید برق، افزایش
            جمعیت و ساخت ‌وساز و در دسترس بودن نور خورشید بدون پرداخت هزینه‌ای،
            سبب شده دولت اجازه اجرا و حمایت از طرح احداث نیروگاه خورشیدی را در
            خانه ها، کارخانه ها و... بدهد.
          </p>
          <p>
            تولید کارتن، سبد و گونی برای بسته بندی و انتقال کالاهای متنوع
            کشاورزی و محصولات فرآوری شده حاصل از آن در شهرضا مزیت دارد. از طرفی
            وجود واحدهای زیردستی پتروشیمی در مجاورت شهرضا، می تواند راه را برای
            ایجاد این صنایع هموارتر نماید.
          </p>
          <p>
            واحدهای صنعتی که در این منطقه فعالیت می کنند عبارتنداز: واحدهای
            متعدد تولید خوراک دام وطیور، شرکت خودرنگ، سپهر شیمی، سوبرانکو، صنایع
            غذایی مهیاران، سپهر ریس باف، گریس گستر، شرکت داروسازی رازی، سرامیک
            سازی راک، تولید شیرآلات ایران، واحد تولیدی مواد شوینده و بهداشتی،
            ظروف یکبار مصرف و پلی اتیلن، آبگرمکن و اجاق گاز دنا گستر و... .{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در شهرستان شهرضا به دلیل وقوع خشکسالی های اخیر و کاهش نزولات جوی،
            منابع آبی زیرزمینی و سطحی افت داشته و به همین سبب فعالیت در زمینه
            شیلات هم به صورت کاملا محدود در شهرستان انجام شده است. با این وجود
            در صورتی که منابع آبی تامین شود و یا از استخرهای دومنظوره کشاورزی
            استفاده گردد، می توان در زمینه پرورش ماهیان قزل آلا و کپور در
            شهرستان شهرضا فعالیت نمود. در استخرهای دومنظوره، ماهی پرورش می یابد
            و بعد از برداشت ماهی، آب استخر به سوی زمین های کشاورزی روانه می شود.
            با این کار هم در مصرف آب صرفه جویی می شود و هم فضولات ماهی به عنوان
            کود برای محصولات کشاورزی استفاده می شوند.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد.{" "}
          </p>
          <p>
            نکته ای که در رابطه با صنایع دستی وجود دارد این است که برخلاف زحمتی
            که هنرمند می کشد تا یکی از صنایع دستی را تولید کند، متاسفانه به علت
            عدم حمایت و بازارفروش داخلی و خارجی، رغبت به سمت فعالیت در این زمینه
            کاهش یافته است و بسیاری از هنرهای دستی به همین دلیل به فراموشی سپرده
            شده اند. در ادامه هم توضیحاتی راجع به پتانسیل های صنایع دستی در
            شهرستان شهرضا آورده می شود اما در هرصورت اگر توجهی به آن از سمت دولت
            و نهادهای مربوطه نشود، نمی توان انتظار موفقیت برای آن داشت.
          </p>
          <p>
            قالیبافی و گلیم‌بافی از جمله مشاغلی است که توسط برخی از مردم شهرستان
            انجام می‌شود و در صورت تأمین بازار قابلیت توسعه دارد. قالیبافی از
            مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می گیرد. بسیاری
            از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند چون در کنار
            کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی کسب کنند.
            از آن جایی که قالی انواع مختلفی دارد می توان با آموختن دانش آن،
            محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به بازار عرضه
            کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در این زمینه فکر
            کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه اولیه کم راه
            انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش داد و زمینه
            اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            سفال و سفالگری به عنوان یکی از مهمترین ویژگی‌های فرهنگی، تاریخی و
            قومی مردمان شهرضا شناخته می‌شود که دیرینگی آن به درازای تاریخ است.
            امروزه بالغ بر 70 کارگاه در این زمینه در شهرستان فعالیت و محصولات
            متنوع سفالی را تولید می کنند. باتوجه به قدمت این حرفه و وجود مهارت و
            تخصص در شهرستان، گسترش کارگاه های سفالگری به شرط بازاریابی مناسب
            برای محصولات و خلاقیت و تنوع در تولید مزیت دارد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
