import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-24"].cities["IR-2413"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        birds: "طیور",
        fisheries: "شیلات",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        services: "خدمات",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان مَراوه ‌تَپه از شهرستان‌های استان گلستان و ترکمن‌ صحرای
            ایران است. مرکز این شهرستان شهر مراوه‌ تپه است. این شهرستان در شمال
            شرقی ایران در نزدیکی مرز ترکمنستان واقع شده ‌است. در سال ۱۳۸۶ بخش
            مراوه ‌تپه از شهرستان کلاله به شهرستان ارتقاء یافت و از آن جدا شد.
            این شهرستان دارای دو بخش است و از طرف شمال به کشور ترکمنستان، از طرف
            شرق به شهرستان بجنورد استان خراسان شمالی، از سوی جنوب به شهرستان
            کلاله و از طرف غرب به بخش داشلی ‌برون شهرستان گنبد کاووس منتهی
            می‌شود. هم مرز بودن شهرستان مراوه تپه با کشور ترکمنستان، می‌تواند
            فرصت بسیار خوبی برای صادرات محصول‌های تولیدی در این شهرستان فراهم
            کند. شهرستان مراوه تپه دارای آب و هوایی بارانی و جغرافیایی مرتعی
            است. همچنین بخشی از این شهرستان دارای اقلیم گرم و خشک و بخشی دیگر
            دارای اقلیم کوهستانی است. طبق آخرین سرشماری در سال 95 جمعیت شهرستان
            60953 نفر گزارش شده‌است. شکل زیر موقعیت شهرستان مراوه‌تپه را نشان
            می‌دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های بخش کشاورزی، در سطح گسترده‌ای انجام
            شده و یکی از پایه‌های اقتصادی مهم این شهرستان می‌باشد لذا فعالیت در
            این بخش سوددهی اقتصادی مطلوبی را برای اهالی و ساکنین شهرستان به
            همراه خواهد داشت. از آن جایی که حوزه دامداری با یکی از مهم ترین
            نیازهای مردم، یعنی نیاز به منابع غذایی و خصوصاً منابع پروتئینی مرتبط
            می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و افزایش
            بهره‌وری در آن، می‌تواند از راهکارهای افزایش اشتغال و اشتغال‌زایی
            باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی محسوب شود.
          </p>
          <p>
            بررسی‌ها نشان می‌دهد دامداری در شهرستان مراوه تپه از رونق خوبی
            برخوردار بوده و می توان گفت یکی از کسب و کارهای اصلی و پایه‌ای مردم
            این شهرستان است. فعالیت دامداری شهرستان به صورت سنتی انجام می شود و
            دامداری صنعتی در این شهرستان وجود ندارد، اما برای ایجاد دامدرای
            صنعتی نیز ظرفیت قابل ملاحظه‌ای وجود دارد. دام‌های پرورشی در این
            شهرستان شامل دام های سبک مانند گوسفند و بز و دام های سنگین مانند گاو
            و شتر است. ظرفیت خوبی برای توسعه پرورش هر دو نوع دام در این شهرستان
            وجود دارد اما به نظر می رسد، پرورش گوسفند از مزیت مطلوب‌تری برخوردار
            است. در این شهرستان اکثر گوسفندهای پرورشی از نوع ترکمن (دالاق) هستند
            اما برخی نیز به به پرورش گوسفند افشاری و کردی می پردازند. از این‌رو
            ظرفیت خوبی برای پرورش انواع نژادهای گفته شده در این شهرستان وجود
            دارد. همچنین در بین دام‌های سبک شهرستان، دام‌های اصلاح نژادی مانند
            رومانف نیز پرورش و نگهداری می‌شود. پرورش این دام از بازدهی خوبی
            برخوردار بوده و سرمایه گذاری در زمینه پرورش آن صرفه اقتصادی مناسبی
            در پی دارد.
          </p>
          <p>
            ‌نژاد گوسفند دالاق گوشتی است و رنگ آن در بدو تولد سیاه و قهوه‌ای
            تیره و در زمان بلوغ به رنگ شکری تبدیل می‌شود. هم اکنون این نژاد
            جمعیتی حدود ۱۰۰ هزار راس دارد و در منطقه مراوه تپه تا ترکمن صحرا
            پرورش داده می شود. گوسفند دالاق حد واسط بین گوسفند زل و گوسفند دنبه
            دار کردی که در نواحی بجنورد و ترکمن صحرا وجود دارند، می‌باشد. تولید
            شیر در این نژاد پایین بوده و تنها برای مصرف بره‌ها و دامدار کافی است
            و هدف از نگهداری و پرورش آن تولید گوشت مرغوب و کسب درآمد از این طریق
            می‌باشد. همچنین در گوسفند نژاد دالاق، دوبار در طول سال در اوایل بهار
            و اواخر تابستان فرآیند پشم چینی صورت می‌گیرد. خاستگاه گوسفند نژاد
            آتابای که ترکمن ها آن را دالاق یا دالاک می نامند استان گلستان است.
          </p>
          <p>
            گوسفند کردی گزینه پیشنهادی دیگری است که دارای جثه متوسط، بدنی کشیده
            و با دست و پای بلند و قوی است. این دام از نظر تولیدی، جزء گوسفندان
            گوشتی محسوب می‌شود. این گوسفندان کلاً در دو تیپ دشت و تیپ کوهستان
            دیده می‌شوند که به منظور تولید گوشت و درآمدزایی پرورش دهندگان مرواه
            تپه، می‌توان از آن بهره گرفت.
          </p>
          <p>
            پیشنهاد دیگر در زمینه دامداری این شهرستان، پرورش گوسفند افشاری بوده
            که یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی استان زنجان
            می‌باشد. مدیریت پرورشی بهینه این نژاد می‌تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش‌ترین گوسفندان باشد. این نژاد به آب
            و هوای سرد عادت‌پذیری خوبی داشته و دارای جثه‌ای بزرگ است. سرعت رشد
            بالا، تولید شیر خوب و پرچرب و بهترین گوشت قرمز (که باعث‌ شده است که
            جزء گوسفندان دو منظوره گوشتی – شیری قرار بگیرد)، بهبود کمی و کیفی
            پشم گوسفند، سازگاری با شرایط آب و هوایی مناطق سردسیر، قدرت راهپیمایی
            و کوه‌پیمایی مطلوب، توان چند قلوزایی، مقاومت در برابر امراض و
            بیماری‌ها و بالا بودن ضریب تبدیل غذایی و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            گوسفند رومانف نیز جزء به صرفه ترین و بهترین گوسفندان گوشتی – زایشی
            است. این نوع گوسفند، یک گوسفند روسی بوده که اصل ‌نژاد آن متعلق به
            دره ولگا، در شمال غرب مسکو است. رومانف یک ‌نژاد خالص بوده و از تلاقی
            نژاد‌ها به‌ وجود نیامده است. بالاترین میزان چند قلوزایی، فصل تولید
            مثل بسیار طولانی، امکان تولید مثل در تمام طول سال، سازگاری و
            عادت‌پذیری به آب و هوای سرد و خوراک محلی برخی از ویژگی‌های خوب این
            نژاد هستند. نژاد رومانف گر چه از دسته گوسفندان گوشتی است اما پشم این
            نژاد بسیار محکم و با کیفیت است و سالانه 5/4 کیلوگرم پشم قابل استحصال
            دارد که از جنبه اقتصادی برای پرورش‌دهنده سرمایه ساز است.
          </p>
          <p>
            پرورش بز نیز از مزیت خوبی در شهرستان برخوردار بوده و می‌توان نسبت به
            توسعه پرورش آن‌ها اقدام کرد. به طورکلی بز به ‌عنوان یک حیوان اهلی
            نشخوارکننده جهت تولید شیر و گوشت در مناطق مختلف پرورش داده می‌شود.
            جثه کوچک، کم توقع بودن و مقاومت در برابر بیماری‌ها و شرایط سخت
            محیطی، باعث شده تا بز به ‌عنوان حیوانی محبوب در بین دامداران مراوه
            تپه تلقی شود. از این حیوان علاوه بر تولید شیر و گوشت، جهت تولید پوست
            و الیاف مویی نیز استفاده می‌شود. در رابطه با نگهداری دام سنگین،
            پرورش گاو نیز از جمله مشاغل درآمدزایی است که قابلیت توسعه آن به
            منظور افزایش تولید در شهرستان مراوه تپه وجود دارد. البته بهتر است
            پرورش گاو به صورت صنعتی باشد زیرا از سوددهی بالاتری برخوردار است.
            گاوهای پرورشی در این شهرستان از نوع بومی و نژاد پر بازده سمینتال
            هستند. لازم به ذکر است پرورش گاو بومی در اولویت‌های بعدی مزیت‌های
            شغلی این حوزه قرار می‌گیرد.
          </p>
          <p>
            گاوهای بومی به لحاظ تنوع و اختلاف ژنتیکی، ویژگی های خاص نژادی و
            مقاومت های طبیعی ایجاد شده در آن ها طی قرن ها زیست در شرایط سخت
            محیطی و آب و هوایی مختلف به عنوان یک منبع تولید شیر و گوشت می تواند
            نقش موثر در تامین مواد پروتئین حیوانی و اقتصاد شهرستان ایفا نماید.
            پوست گاو نیز به عنوان یک محصول با ارزش دامی امروزه به میزان 10 تا 20
            درصد مصارف چرم سازی را تامین می کند، حتی شاخ و سم و فضولات حیوان نیز
            ارزش اقتصادی داشته و به روش های مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            گاو سمینتال نیز جزء بهترین گاوهای شیری و گوشتی است. افزایش وزن
            روزانه فوق‌العاده و گوساله‌زایی با فاصله 365 روز، مقاومت بالا نسبت
            به بیماری‌های عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد
            و همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است
            که دامداران این شهرستان برای پیشرفت به آن نیاز دارند. یکی دیگر از
            مزایای پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است
            زیرا این گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و
            گوشت را تولید می‌کند.
          </p>
          <p>
            همانطور که پیشتر عنوان شد شتر نیز از دیگر دام‌های سنگین شهرستان
            مراوه تپه است. پرورش شتر در این شهرستان بازدهی بسیار خوبی داشته و
            فعالیت در زمینه توسعه پرورش آن پیشنهاد می گردد. پرورش شتر نسبت به
            سایر دام ها مزیت‌هایی مانند قابلیت سازگاری با شرایط سخت محیطی مناطق
            خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت پایین علوفه و مقاومت نسبی
            در مقابل امراض و عوامل بیماری زا دارد. همچنین شتر در مقایسه با سایر
            دام های اهلی علوفه را با قابلیت هضم بالا و بازده بیشتری استفاده می
            نماید و قادر است از انواع خاص گیاهان مرتعی (خشبی، خاردار و تیغ دار)
            به میزانی استفاده نماید که سایر دام‌ها قادر به استفاده از آن نیستند.
            از دیگر فواید پرورش شتر، حداقلِ نیاز به تاسیسات، تجهیزات و امکانات
            پرورش و نگهداری و در نتیجه کمترین نیاز به سرمایه گذاری سنگین را در
            مقایسه با سایر دام‌ها دارد. گوشت شتر منبع بسیار مناسبی برای بسیاری
            از مواد غذایی مهم و مورد نیاز بدن می‌باشد و جهت پرورش و نگهداری در
            این شهرستان می‌توان از این دام پر منفعت بهره گرفت.
          </p>
          <p>
            زنبورداری از دیگر حرفه‌های مرتبط با بخش دامداری است که در حال حاضر
            به دلیل عدم استقبال مردم شهرستان، رشد قابل توجهی نداشته است ولی
            ظرفیت بسیار خوبی برای انجام این فعالیت وجود دارد، بنابراین می‌توان
            در زمینه توسعه آن سرمایه‌گذاری و تمرکز کرد. باردهی گل‌ها و میوه‌ها
            با گرده افشانی توسط زنبور عسل افزایش می‌یابد. این مسئله باعث شده
            ارزش اقتصادی پرورش زنبور عسل بسیار بیشتر از ارزش ریالی حاصل از تولید
            عسل باشد. در ضمن محصول مزرعه پرورش زنبور عسل صرفاً عسل نبوده و
            فرآورده‌هایی نظیر موم، زهر و ژله رویال آن نیز قابل فروش بوده و قابل
            سودآوری است.{" "}
          </p>
          <p>
            پرورش کرم ابریشم از دیگر فعالیت‌هایی است که به میزان خیلی کم در این
            شهرستان انجام می‌شود. تولید توت نوغان در روستاهای اطراف شهرستان و
            تجربه و دانش کسب شده در انجام نوغانداری از گذشته و همچنین سودآوری
            قابل توجه این حرفه، این شرایط را فراهم کرده است تا بتوان در زمینه
            توسعه این حرفه، سرمایه‌گذاری کرد. نوغانداری مانند سایر
            سرمایه‌گذاری‌ها کاری تمام فصل نیست و به دلیل نیازهای اولیه مانند برگ
            درخت توت و دمای هوا در مدت زمان محدودی صورت می‌پذیرد. دوره پرورش کرم
            ابریشم تنها ۴۵ تا۵۰ روز طول می‌کشد و پیله‌تر ابریشم وارد بازار
            می‌شود و نوغانداران از دست‌رنجشان بهره گرفته و به سود می‌رسند. این
            در حالی است که این حرفه نیازمند سرمایه‌گذاری کلان اولیه نیز نیست.
            بنابراین فعالیت در این زمینه از صرفه اقتصادی بسیار خوبی برخوردار
            خواهد بود.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            شهرستان مراوه تپه در برخی محصولات باغی دارای مزیت نسبی بوده و بخش
            عمده‌ای از درآمد اهالی این شهرستان را محصولات و تولیدات باغی تشکیل
            می‌دهد.از سوی دیگر ضریب اشتغال در زیر بخش باغ و باغداری زیاد بوده و
            در اقتصاد شهرستان و در رونق کسب و کار مؤثر است. شهرستان مراوه تپه
            وضعیت مطلوبی در زمینه تولید محصولات باغی دارد. البته هنوز تولیدات
            باغی انبوه نیست اما اخیراً باغداری در این شهرستان در حال رایج شدن
            است و محصولات ارزشمندی تولید می‌شود که می‌توان در زمینه توسعه و
            افزایش کمی و کیفی تولید آن‌ها سرمایه‌گذاری کرد. با توجه به این‌که
            مناطقی در شهرستان مراوه تپه گرم و خشک و مناطقی کوهستانی، قابلیت
            تولید انواع مختلفی از محصولات باغی که با شرایط مختلف اقلیمی سازگاری
            دارند، وجود دارد. درواق بخشی از شهرستان که در مجاورت رودخانه اترک
            است، وضعیت آبی خوبی دارد و بخش دیگر مقداری از این جهت ضعیف‌تر است.
          </p>
          <p>
            از جمله مهمترین محصولات باغی این شهرستان می‌توان به پسته اشاره کرد.
            پسته از جمله محصولات با ارزش باغی است که در این شهرستان تولید
            می‌شود. تولید این محصول در شهرستان از بازدهی خوبی برخوردار بوده و
            می‌توان نسبت به توسعه تولید آن اقدام کرد. اصولاً درخت پسته از ۷ تا ۹
            سال پس از کاشت نهال و پیوند، شروع به دادن محصول می‌نماید. کسانی که
            قصد احداث باغ پسته را دارند برای داشتن سود اقتصادی باید کمی صبور
            باشند. بهترین خاک برای کاشت درخت پسته، خاک لومی شنی است. کیفیت آب
            مصرفی برای آبیاری درخت پسته به گونه‌ای است که در کاشت سایر محصولات
            کشاورزی با آن آب غیر ممکن یا غیر اقتصادی است. آگاهی از اقلیم و آب و
            هوای مناسب برای درخت پسته یک امر حیاتی قبل از احداث باغ است. شرایط
            مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم و خشک در تابستان
            (گرمای سوزان نباشد) و زمستان سرد و معتدل است. انتخاب پایه مناسب نکته
            دیگری است که لازم است در نظر گرفته شود. یک پایه پسته قوی و ایده آل
            باید نسبت به بیماری های مختلف مقاوم و دارای رشد بالایی باشد، همچنین
            مقاومت و سازگاری زیادی در برابر کم آبی و شوری داشته باشد. محصول پسته
            به لحاظ اهمیتی که اندام های مختلف درختان پسته از نظر خوراکی و صنعتی
            دارد همواره حائز اهمیت فراوانی بوده و انسان از میوه، پوست، هسته،
            برگ، ساقه و حتی صمغ آن نیز بهره برده است.
          </p>
          <p>
            گردو از دیگر میوه‌هایی است که در این شهرستان به میزان خیلی کم تولید
            شده و می‌توان نسبت به توسعه تولید آن اقدام کرد. البته کاشت گردو در
            اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرد. گردو، درختی
            چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 100 کیلوگرم تولید
            محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که هم در داخل
            طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد. در صورت احداث
            باغ گردو، تا سال های سال نیاز به سرمایه گذاری و کشت دوباره وجود
            ندارد زیرا درخت گردو دارای عمر طولانی بوده و تا ده ها سال قابلیت
            برداشت دارد. میوه گردو هم جزء محصولاتی است که هیچ گونه نیازی به
            هزینه انبار در سردخانه ندارد و به دلیل ماندگاری طولانی، می تواند چند
            ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن چوب درخت گردو هم برای
            منبت کاری، خراطی و کنده کاری، ساخت مجسمه و اشیاء دکوری، ساخت آلات
            موسیقی و همچنین در دکوراسیون داخلی منزل و ساخت روکش های چوب بسیار
            پرکاربرد است.
          </p>
          <p>
            زیتون از دیگر محصولاتی است که در شهرستان مراوه تپه تولید و مورد توجه
            قرار گرفته است. میزان تولید این محصول در حال حاضر زیاد نیست اما با
            توجه به سازگاری بسیار خوب این محصول با شرایط شهرستان مراوه تپه، می
            توان نسبت به افزایش تولید آن اقدام کرد. لازم به ذکر است امکان
            سرمازدگی درختان زیتون در برخی از سال ها وجود دارد که استفاده از
            ارقام مقاوم نسبت به سرما یکی از راه حل های پیشنهادی است. ارقام
            گروسان، جولت، کورنیکابرا، توفاهی، خودیری، دان، دوئیبلی، صورانی، زرد،
            ماری، کنسروالیا، لچین دسویلا، مانزانیلا دسویلا و پیکوال نسبت به سرما
            تحمل خوبی دارند. این محصول اقتصادی و ارزشمند به موجب مقاومت به کم
            ‌آبی، سازگاری با خاک‌های فقیر و کم بازده و تولید محصول اقتصادی، از
            نظر درآمدزایی حائز اهمیت می‌باشد و به محصول ثروتمند خاک‌های فقیر
            مشهور شده است. زیتون به دلیل استقامت و طول عمر و سازش با محیط‌های
            مختلف به دیگر درختان برتری دارد تا جایی که علاوه بر کشت در باغات و
            اراضی کشاورزی در توسعه فضای سبز شهری نیز از این درخت استفاده می‌شود.
            زیتون علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی ارزشمندی از جمله
            تولید روغن، کنسرو زیتون، کمک به معیشت کشاورزان با زیر کشت بردن اراضی
            کم بازده فقیر و شور، اشتغال‌زایی (جذب قابل‌ملاحظه‌ای از جمعیت جویای
            کار) و جلوگیری از مهاجرت است.
          </p>
          <p>
            گل محمدی از دیگر محصولات با ارزشی است که در این شهرستان به میزان نه
            چندان زیاد کاشته می شود. اما با توجه به سازگاری این محصول با شرایط
            اقلیمی شهرستان، توسعه تولید آن از جمله پیشنهادات شغلی در این حوزه
            است. گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است که علاوه بر
            خواص درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب
            گردشگر و اشتغال‌زایی است. غنچه خشک، مایع گلاب، روغن و اسانس،
            فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای
            داخلی، قابلیت ارسال به سایر نقاط را دارا است.{" "}
          </p>
          <p>
            در شهرستان مراوه تپه تعداد کمی گلخانه احداث شده است که به تولید
            محصولاتی همچون خیار و گوجه می‌پردازند. طبق بررسی‌های انجام شده،
            ظرفیت خوبی برای احداث واحدهای گلخانه در این شهرستان وجود دارد که
            می‌تواند الگویی مناسب برای اشتغال جوانان شهرستان مراوه تپه باشد.
            قابلیت احداث گلخانه برای افزایش تولید محصولاتی همچون خیار و گوجه
            فرنگی و همچنین تولید محصولاتی همچون سبزیجات، گیاهان دارویی و نهال در
            این شهرستان وجود دارد و پیشنهاد می‌گردد. البته طبق بررسی های انجام
            شده، احداث گلخانه تولید نهال در اولویت های بعدی مزیت های شغلی این
            حوزه قرار می گیرد. گلخانه محیطی است که به راحتی می توان در داخل آن
            شرایط محیطی را تحت کنترل درآورد و به سمت رشد مطلوب گیاه را سوق داد.
            گلخانه‌ها که از نظر اندازه متغیرند گیاهان را از سرمای بیش از حد
            زمستان یا گرمای بیش از حد تابستان حفظ می‌کنند. کشاورزی در گلخانه‌ها
            نسبت به کشاورزی در فضای آزاد و در زمین‌های زراعی دارای مشکلات کمتری
            است. به علاوه بازه زمانی برای به ثمر نشستن و برداشت محصولات نیز نسبت
            به کشاورزی سنتی، کوتاه‌تر است.
          </p>
          <p>
            صیفی‌جاتی همچون خیار و گوجه و همچنین سبزیجات در فضای آزاد نیز کاشته
            می شوند. اما با توجه به بازدهی بیشتر گلخانه و مصرف آب کمتر، کاشت این
            محصولات در فضای آزاد در اولویت‌های بعدی مزیت‌های شغلی این حوزه قرار
            می‌گیرد. انجیر، انار و انگور از دیگر محصولات باغی شهرستان مراوه تپه
            هستند. تولید این محصولات از مزایای قابل توجهی برخوردار است که سرمایه
            گذاری در این زمینه ها را با صرفه اقتصادی بالایی همراه کرده است.
            بنابراین با توجه به بازدهی خوب این محصولات در این شهرستان، توسعه
            تولید آن ها از جمله مزیت های شغلی این حوزه است. نیاز آبی بسیار کم و
            سازگاری با محیط و استقامت در برابر گرما و خشک‌سالی از ویژگی‌های بارز
            گیاه انجیر محسوب می‌شود. ازآنجاکه باغ‌های انجیر معمولاً در دامنه‌های
            شیب‌دار و کم بازده احداث می‌گردند، به نظر می‌رسد چنین باغ‌هایی علاوه
            بر ایجاد اشتغال و پوشش گیاهی مناسب برای منطقه و بیابان‌زدایی
            می‌تواند به حفظ و کنترل سیلاب‌های فصلی، جلوگیری از فرسایش خاک و
            استفاده بهینه از آب باران کمک کند.
          </p>
          <p>
            انگور از مهم‌ترین محصولات باغی بوده که هم به لحاظ سطح زیر کشت و هم
            ارزش اقتصادی و تغذیه‌ای، مورد توجه کشاورزان و کارآفرینان شهرستان
            است. تنوع رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و وجود
            فرآورده‌‌های تبدیلی چون کشمش، شیره انگور، روغن هسته انگور، کنسانتره،
            آب انگور، سرکه و آبغوره، انگور را به یک میوه استثنایی و بی‌نظیر
            تبدیل کرده است. پرورش این محصول علاوه بر اشتغال‌زایی، یکی از محصولات
            سودآور و پر منفعت است که می‌تواند در توسعه بخش کشاورزی شهرستان مراوه
            تپه سهم بسزایی داشته باشد.
          </p>
          <p>
            انار محصول محبوب و قابل توصیه دیگری برای این شهرستان است که قابل
            پیشهاد می‌باشد. هر چند در این زمینه بررسی و مطالعه جامع‌تری مورد
            نیاز بوده تا رقمی پر تولید و سازگار با شرایط اقلیمی منطقه معرفی
            گردد. نهال انار حداقل سه سال نیاز به رشد دارد و از سال چهارم شروع به
            باردهی و تولید می کند. درخت انار بیش از 40 سال عمر اقتصادی و مفید
            دارد. از انار در تولید داروهای تقویتی و صنایع آرایشی و بهداشتی
            استفاده می شود. همچنین مصرف رب و آب انار نیز رواج دارد. درخت انار در
            مقابل کم آبی مقاوم است اما میزان و نوع آب در کیفیت و کمیت میوه آن
            تاثیر مهمی دارد. کاشت انار فعالیتی درآمدزا بوده که با ارزیابی نیاز
            بازار، به‌روز رسانی فرآیند بسته‌بندی و جابجایی و... می‌توان درآمد آن
            را افزایش داد.
          </p>
          <p>
            زرشک وحشی از دیگر محصولاتی است که در این شهرستان رشد می‌کند و در حال
            حاضر فعالیتی در زمینه کشت آن صورت نگرفته است. به دلیل خواص متعدد
            میوه زرشک و کاربردهای درمانی ریشه، ساقه و برگ آن، این محصول از اهمیت
            فراوانی برخوردار است و سال های زیادی است در طب سنتی برای درمان
            اختلالات کبد و کیسه صفرا مورد استفاده قرار می گیرد. زرشک در صنایع
            غذایی مانند تولید ژله، مربا، آبمیوه و... نیز استفاده می شود. زرشک از
            جمله درختچه های مقاومی است که قابلیت رشد و تولید در زمین‌های کم
            بازده با آب شور را داراست. بنابراین توجه بیشتر به آن ضمن بالا بردن
            ظرفیت تولید محصولات کشاورزی، در حفاظت از خاک منطقه نیز می تواند موثر
            باشد.
          </p>
          <p>
            در روستاهای اطراف شهرستان قلعه گنج که بخشی از شهرستان مراوه تپه
            محسوب می شوند، توت نوغان تولید می شود. طبق بررسی‌های انجام شده
            قابلیت تولید توت نوغان در همین روستاها در سطح گسترده تر وجود دارد.
            بنابراین فعالیت در زمینه تولید توت نوغان در مناطق مورد نظر پیشنهاد
            می‌گردد. درخت توت مهمترین نیاز حوزه نوغانداری به منظور پرورش کرم
            ابریشم محسوب می‌شود زیرا برگ توت تنها غذای کرم ابریشم است ولی این
            نیاز باید از درختان توت نر و بدون میوه تامین شود. کاشت نهال توت نه
            تنها یک فرصت اقتصادی برای تأمین غذای مورد نیاز پرورش کرم ابریشم است،
            به ‌عنوان یک پوشش نیز به حفظ محیط‌زیست و گسترش فضای سبز کمک خواهد
            کرد. علاوه بر این نیاز چندانی به استخدام نیرو ندارد و اغلب به‌صورت
            خانوادگی انجام می‌شود. همچنین درخت توت آب کمی مصرف می‌کند و نسبت به
            خشکسالی و برخی بیماری‌ها مقاوم است.
          </p>
          <p>
            در شهرستان مراوه تپه محصولت جالیزی مانند هندوانه خوراکی، هندوانه
            بذری و خربزه نیز زیر کشت رفته است که می توان نسبت به افزایش تولید
            این محصولات اقدام کرد. البته میزان تولید هندوانه بذری و خوراکی بسیار
            بیشتر از خربزه است و طبق بررسی‌های انجام شده توسعه تولید این محصولات
            نیز از مزیت اقتصادی بالاتری برخوردار است. این محصولات در فصول مربوط
            به خود از بازار فروش بسیار خوبی برخوردار هستند. تخمه هندوانه نیز از
            بازار فروش خوب و قیمت مناسبی برخوردار است. آلو، هلو و آلبالو از جمله
            میوه‌های هسته داری هستند که به میزان کم در این شهرستان تولید می
            شوند. این محصولات از سازگاری مناسبی با شرایط اقلیم شهرستان
            برخوردارند و فعالیت در زمینه گسترش سطح کشت آن‌ها پیشنهاد می‌گردد.
            این محصولات علاوه بر این‌که به عنوان تازه خوری با بازار فروش خوبی
            روبه رو هستند، کاربردهای زیادی هم در صنایع غذایی مختلف مانند تولید
            مربا، چیپس میوه، میوه خشک، لواشک و... دارند. لذا در صورت بازاریابی
            مناسب و همچنین افزایش تولید کمی و کیفی محصولات مورد اشاره می‌توان به
            سود قابل توجهی دست یافت.{" "}
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی بخش‌های مختلف نقش‎های متعددی
            بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و
            اولیه مورد نیاز صنایع، تامین نهاده‎هایی مانند نیروی کار، مصرف
            تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات
            کشاورزی را نام برد. در شهرستان مراوه تپه انواع مختلفی از محصولات
            زراعی با مقادیر قابل توجه تولید می‌شوند که می‌توان نسبت به گسترش سطح
            کشت آن ها اقدام کرد. گیاهان دارویی از جمله محصولاتی هستند که در
            شهرستان مراوه تپه کشت شده اند و پتانسیل خوبی برای توسعه کشت این
            محصولات وجود دارد. گل گاوزبان و زیره سبز انواعی از گیاهان دارویی مهم
            این شهرستان هستند.
          </p>
          <p>
            تقاضا برای مصرف گیاهان دارویی به علت روی گردانی از داروهای شیمیایی و
            یا حتی استفاده شدن برخی از این محصولات در تولیدات کارخانه‌های بزرگ
            دارویی همواره رو به افزایش است. گیاهان دارویی گونه‌ها و مصارف مختلفی
            دارند. از این گیاهان نه تنها برای درمان بیماری‌ها بلکه در صنایع
            کنسروسازی، نوشابه سازی، ‌عطر سازی و غذایی نیز استفاده می‌شود. زیره
            سبز با کمترین نیاز آبی یکی از مهمترین انواع گیاه دارویی شهرستان است
            که به سبب اهمیت اقتصادی، خواص دارویی و درمانی و نقش آن در سودآوری به
            عنوان طلای سبز شناخته شده است. با کشت این گیاه در مناطقی که با
            محدودیت آب مواجه هستند، می‌توان به منظور افزایش بهره وری آب و توسعه
            پایدار بخش کشاورزی گام‌های مؤثری برداشت. زیره گیاهی است که در برابر
            آفات مقاوم بوده و نیاز اندک به آب، دوره رشد کوتاه، خواص دارویی و
            درمانی و ایجاد تعادل زمانی فعالیت کشاورزان و ماشین‌آلات کشاورزی از
            مهمترین عوامل رغبت کشاورزان به کشت این محصول شده است.
          </p>
          <p>
            کلزا، آفتابگردان، سویا و کنجد از دیگر محصولات زراعی این شهرستان
            هستند که از بازدهی اقتصادی خوبی برخودارند و می‌توان نسبت به توسعه
            تولید این محصولات اقدام کرد. البته کلزا و آفتابگردان میزان کشت
            بیشتری دارند و طبق بررسی های انجام شده، توسعه تولید سویا در اولویت
            های بعدی مزیت های شغلی این حوزه قرار می‌گیرد. کشت کلزا باعث از بین
            رفتن چرخه زندگی آفات، بیماری‌ها و علف‌های هرز گردیده و با کاهش جمعیت
            آنها موجب صرفه جویی در مصرف سموم و کاهش آلودگی‌های زیست محیطی
            می‌گردد. با توجه به آن‌که زمان کشت کلزا در فصل پاییز است، نیاز گیاه
            به آب کم می‌باشد و با استفاده از نزولات جوی می‌توان به کشت آن اقدام
            نمود. کلزا با تولید مقادیر قابل توجهی علوفه می‌تواند در تامین تغذیه
            دام‌های شهرستان نقش موثری داشته باشد. همچنین برگردان بقای کلزا به
            خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد شد. کشت کلزا
            به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه صنایع غذایی و
            یا تولید انواع نهاده‌های خوراکی دام و طیور بسیار متداول است. روغن
            کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و با
            داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال واقع شده
            است.
          </p>
          <p>
            گل آفتابگردان گیاهی یک ساله بوده که پرورش آن در هر شرایطی ممکن است و
            فرآورده های حاصل از آن دارای مزیت اقتصادی فراوان است. آفتابگردان در
            دو نوع آجیلی و روغنی کشت می شود (هر دو نوع آفتابگردان در شهرستان کشت
            می‌شود، البته میزان آفتابگردان روغنی بیشتر است). این گیاه، یکی از
            نباتات روغنی مهم است که از نظر تولید روغن، بعد از سویا در مقام دوم
            قرار دارد. آفتابگردان‌های آجیلی از بازار پسندی ویژه ای برخوردارند.
            علاوه بر این، فرآورده‌های جانبی آفتابگردان به خصوص کنجاله آن باعث
            توجه هر چه بیشتر به زراعت این گیاه با ارزش شده است.
          </p>
          <p>
            کشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسب دیگری
            برای این شهرستان است. کنجد از آن دسته گیاهانی محسوب می شود که با هر
            بار کشت و پرورش، محصول و تولید قابل توجهی را به ارمغان می آورد. یکی
            دیگر از مزایای کشت کنجد، صرفه جویی در منابع آب است. این گیاه قادر
            است تا با جذب رطوبت باقی‌مانده در خاک رشد کند. همین امر موجب سازگاری
            کنجد با آب و هوای گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و
            افزایش نفوذپذیری آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب
            برای تناوب‌های زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق
            این گیاه به عنوان کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و
            ارده)، نانوایی و آجیل فروشی ها، تهیه عطرها، به عنوان حلال در
            داروسازی و... مورد استفاده قرار می‌گیرد. ایجاد ارزش افزوده و فرآوری
            کنجد، می تواند هدف تولید انبوه کشاورزان این شهرستان باشد. از همین‌رو
            نگرانی‌ها برای بازاریابی این محصول نسبت به سایر محصولات کاهش پیدا
            می‌کند.
          </p>
          <p>
            در زمینه زراعت شهرستان می‌توان به کشت سویا نیز اشاره نمود. دانه سویا
            سرشار از پروتئین، چربی و عناصر معدنی است. سویا دانه ای روغنی است که
            از نظر گروه بندی مواد غذایی، در گروه چربی‌ها قرار می گیرد. از این
            دانه، همچون دانه‌های دیگر مانند دانه آفتابگردان، روغن گرفته می شود
            که دارای خواص بسیار زیادی است. در حال حاضر بسیاری از مردم ، دانه
            سویا را به عنوان یکی از اجزاء سبد آجیل خود مصرف می کنند و بسیاری از
            افراد نیز استفاده عام تری از پروتئین سویا دارند. تعدادی از مردم به
            مصرف سویا به جای گوشت چرخ کرده روی آوردند.
          </p>
          <p>
            زعفران از دیگر محصولات زراعی با ارزشی است که به میزان کمی در شهرستان
            مراوه تپه کشت می شود اما سازگاری خوبی با شرایط شهرستان مراوه تپه
            دارد و می توان در زمینه افزایش سطح کشت آن سرمایه گذاری کرد. مقاومت
            زعفران در برابر سرما زیاد بوده و به آب کمی نیاز دارد. زعفران به علت
            داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد دارد.
            دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می کند. کسب و
            کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان پیدا
            می کند. ایران اولین کشور تولیدکننده زعفران بوده که قریب به 90 درصد
            از زعفران جهان را تأمین می کند. مصرف زعفران بالا بوده و نه تنها می
            تواند نیاز منطقه زیر کشت را تامین کند بلکه در سراسر ایران نیز مشتری
            دست به نقد دارد.
          </p>
          <p>
            گندم و جو (خصوصاً گندم) از جمله غلات مهمی هستند که به میزان زیادی در
            این شهرستان تولید می شوند و قابلیت گسترش سطح کشت آن‌ها وجود دارد.
            البته طبق بررسی‌های انجام شده، توسعه تولید گندم از مزیت بیشتری
            برخوردار است. در میان محصولات کشاورزی، کشت گندم نسبت به بقیه کم
            دردسرتر و کم آفت تر است.گندم در بازه زمانی حدوداً هشت ماهه به ثمر
            نشسته و به مرحله سوددهی می‌رسد. خرید تضمینی گندم همه ساله توسط دولت
            انجام می‌گیرد. البته خود کشاورزان هم می توانند گندم را بفروشند و
            درآمد خوبی کسب کند. کود شیمیایی و بذر نیز به شکل یارانه‌ای در اختیار
            کشاورزان قرار می گیرد بنابراین گسترش تولید گندم ارزش افزوده زیادی را
            به دنبال دارد. جو محصول دیگری است که از دیرباز در تغذیه دام جایگاه
            ویژه‌ای داشته و به صورت دانه و علوفه سبز مورد استفاده قرار می‌گیرد.
            جو برای تهیه نان، پخت سوپ و تهیه غذای کودک کاربرد دارد. جوشانده جو
            داروي خوبي براي مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین
            آورنده کلسترول است.
          </p>
          <p>
            برنج از دیگر محصولات زراعی شهرستان مراوه تپه است که سطح کشت وسیعی
            دارد و می توان نسبت به افزایش تولید آن نیز اقدام کرد اما در این خصوص
            ملاحظاتی وجود دارد که به آن می پردازیم. کشت برنج در چند سال اخیر به
            دلیل مشکلات کم آبی در استان گلستان، محدود شده است. شهرستان مراوه تپه
            نیز از این قاعده مستثنی نیست. بنابراین بهتر است در زمینه کشت این
            محصول که آب بسیاری مصرف می کند، زیاده روی نشود و توسعه تولید آن با
            نظارت همراه باشد. برنج طارم و دم سیاه از انواع برنج تولیدی در
            شهرستان مراوه تپه هستند. شهرستان مراوه تپه در زمینه تولید چغندرقند
            نیز مستعد است. این محصول در این شهرستان کشت شده و نتیجه خوبی را به
            دنبال داشته است. البته ریسک فروش این محصول به دلیل عدم عمل به تعهد
            برای خرید آن توسط کارخانه های خریدار، مقداری بالاتر از سایر محصولات
            است اما در صورت بازاریابی مناسب، سود خوبی از تولید آن به دست خواهد
            آمد. بنابراین فعالیت در این زمینه از جمله پیشنهادات شغلی حوزه زراعت
            است.
          </p>
          <p>
            در شهرستان مراوه تپه حبوباتی همچون نخود، عدس و لوبیا کشت می شوند و
            می توان در زمینه گسترش سطح کشت آن ها اقدام و کسب درآمد کرد. نخود
            گیاهی است که به آب و هوای سرد نیاز دارد و دارای دو تیپ زمستانه و
            تابستانه است. نخود به علت دارا بودن اسیدهای آمینه مختلف، ویتامین‌ها
            و مواد معدنی غذای مناسبی است. روشن شدن پوست صورت، درمان عفونت های
            قارچی و تقویت رشد مو نمونه‌هایی از خواص نخود است. عدس نیز از جمله
            حبوباتی است که کشت و برداشت آن نسبت به سایر حبوبات ساده‌تر بوده و در
            هر آب و هوایی با دو روش دیم و آبی قابل کشت است. این گیاه با هوای سرد
            هم سازگاری دارد و در فصل پاییز میزان ثمردهی آن بیشتر از بهار است.
            این گیاه به حاصلخیزی خاک کمک کرده و همچنین به عنوان کود سبز برای
            تقویت خاک استفاده می شود. لوبیا را نیز می‌توان از جمله حبوبات محبوب
            نام برد که در صورت تامین نیاز آبی سوددهی قابل توجهی به همراه خواهد
            داشت.{" "}
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری انواع محصولات کشاورزی مهمترین روش برای
            ایجاد اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در
            توسعه پایدار امنیت غذایی است. ایجاد صنایع غذایی، علاوه بر
            اشتغالزایی، باعث ارتقاء سطح درآمد مردم شهرستان می‌شود که کاهش هدررفت
            محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان ممکن
            می‌کند. شهرستان مراوه تپه ظرفیت های خوبی در زمینه صنایع غذایی مختلف
            دارد اما آن گونه که باید از این ظرفیت ها استفاده نشده است.{" "}
          </p>
          <p>
            گندم از تولیدات انبوه شهرستان مراوه تپه است که کیفیت بسیار خوبی نیز
            دارد. از این محصول زراعی فرآورده‌های متنوعی می‌توان تولید کرد. آرد
            از جمله این فرآورده‌هاست که در حال حاضر در شهرستان تولید می شود و
            سرمایه گذاری بیشتر در این زمینه مقرون به صرفه به نظر نمی رسد. اما
            علاوه بر آرد فرآورده‌های دیگری همچون ماکارانی، کیک، کلوچه و بیسکویت،{" "}
          </p>
          <p>
            شیرینی، نان صنعتی و نان فانتزی و رشته آشی و پلویی نیز می‌توان در این
            شهرستان تولید کرد. سرمایه گذاری در زمینه تولید هریک از محصولات گفته
            شده، مزایایی دارد که به آن ها می پردازیم. البته تولید شیرینی، رشته
            آشی و پلویی، نان صنعتی و فانتزی در اولویت‌های بعدی مزیت های شغلی این
            حوزه قرار می‌گیرد.
          </p>
          <p>
            تولید ماکارانی جزء کسب و کارهایی است که آینده خوبی دارد. این محصول
            غذایی یکی از رایج-ترین غذا¬ها محسوب می¬شود اما باز هم تبلیغات از
            مهم¬ترین مولفه‌های توسعه این شغل به حساب می ¬آید. این روزها آن¬ قدر
            تولیدات ماکارانی گسترده شده که برای فروش آن باید مهارت خاصی داشت.
            اما در هر صورت در کنار داشتن این مهارت باید راه های تبلیغاتی صحیح را
            نیز فرا گرفت. اولین و موثرترین تبلیغ همان بسته بندی جذابی است که
            می‌توان برای محصول طراحی کرد. معمولاً این کسب و کار از یک کارگاه
            کوچک گرفته تا کارخانه¬‌ای بزرگ، انتظارات تولید کننده را در خصوص
            سودآور بودن برآورده می¬کند.
          </p>
          <p>
            کیک، کلوچه، بیسکویت و امثال آن جزء محصولات خوراکی هستند که مزیت‌های
            خاصی دارند و می‌توان از این مزیت‌ها برای صادرات این محصولات استفاده
            کرد. برای نمونه ماشین آلاتی که برای تولید استفاده می‌شوند، ماشین
            آلات اتوماتیک و مجهزی هستند که بهداشت هم آنها را تایید می¬کند. از
            این رو با توجه به جمعیت جوان و جویای کار شهرستان و تامین مواد اولیه،
            ظرفیت مناسبی برای تولید و گسترش این صنایع مورد نظر است.
          </p>
          <p>
            امروزه شغل نانوایی یکی از مشاغل پایه‌ای و پر رونق است که در طول سال
            همیشه درآمدزا می باشد. نان محصولی است که با توجه به سلیقه یا نوع
            غذای مصرفی خانواده ها، همواره بر سر سفره ها قرار دارد. نان‌ها فقط به
            صورت نان های ساده و معمول مانند لواش، سنگک و … نیستند بلکه نان های
            فانتزی نیز تولید می شوند که مشتریان خاص خود را دارند. امروزه راه
            اندازی کسب و کار تولید نان فانتزی بازاری رو به رشد دارد. این کسب و
            کار با تولید نان هایی با اندازه و طعم های متفاوت با استقبال مواجه
            است. در تولید و تهیه نان به روش صنعتی نیز، نان با استفاده از
            تکنولوژی روز، ماشین‌آلات مدرن، به صورت مکانیزه (تمام اتوماتیک) و
            بدون دخالت دست و در مقیاس بالا تولید می‌گردد. از مزایای تولید صنعتی
            نان، ارتقاء کیفیت نان، ارزش غذایی بیشتر، ضایعات کمتر، تنوع محصول و
            استفاده بهینه از انرژی است.
          </p>
          <p>
            شیرینی محصولی است که در انواع متفاوت و با طعم های متنوعی تهیه می
            شود. به علاوه این که با تغییر در مواد تشکیل دهنده آن می‌توان برای
            افراد رژیمی هم شیرینی تهیه کرده و این افراد را نیز به بازار هدف خود
            اضافه کرد. این کسب و کار را می‌توان با تجهیزات کم، فضای کارگاهی و
            سرمایه پایین شروع کرد و در زمان کوتاه با فروش محصول به سود بالایی
            رسید. پخت شیرینی یکی از مشاغل زود بازده بوده و یک فرصت شغلی مناسب
            مخصوصاً برای زنان خانه‌دار محسوب می‌شود. یافتن بازار فروش محصول یکی
            از ضروریات این حرفه می‌باشد که با تبلیغات مناسب مخصوصا در فضای مجازی
            می توان به آن دست یافت. توجه به این نکته ضروری است که یکی از
            لازمه‌های موفقیت در این شغل گذراندن دوره های آموزشی مرتبط با پخت
            شیرینی است. لازم به ذکر است در حال حاضر چند کارگاه در زمینه شیرینی
            پزی فعالیت می کنند و با این حال باز هم قابلیت توسعه در این زمینه
            وجود دارد.{" "}
          </p>
          <p>
            تولید رشته آشی و پلویی نیز در زمینه صنایع غذایی مورد نظر بوده که در
            تهیه برخی از غذاهای پرطرفدار کاربرد دارد و از بازار فروش خوبی نیز
            برخوردار است. در شهرستان مراوه تپه میزان زیادی کلزا کشت می شود که در
            رابطه با فرآوری آن، واحدی وجود ندارد. با توجه به این مطلب و با در
            نظر گرفتن ظرفیت های شهرستان، می توان در زمینه احداث واحدی صنعتی جهت
            تولید روغن کلزا اقدام کرد.{" "}
          </p>
          <p>
            پسته و زیتون از دیگر محصولات مهمی هستند که در این شهرستان تولید می
            شوند و فرآوری آن ها تاثیر مهمی در توسعه تولیدات خواهد داشت. بنابراین
            فرآوری این محصولات از جمله پیشنهادات شغلی این حوزه است که صرفه
            اقتصادی خوبی دارد. البته با توجه به عملکرد پسته و زیتون تولیدی این
            شهرستان، به نظر می‌رسد امکان ایجاد واحد صنعتی گسترده در زمینه فرآوری
            وجود نداشته باشد. اما می توان در زمینه احداث واحدی نیمه صنعتی اقدام
            کرد و در صورت واردات این محصولات از سایر شهرستان‌ها، این واحد را
            توسعه داد. لازم به ذکر است در حال حاضر واحدی در زمینه فرآوری پسته و
            زیتون در شهرستان وجود ندارد.
          </p>
          <p>
            ایجاد واحدهای پسته پاک کنی، شور کردن پسته، تهیه پودر پسته، تولید
            خلال پسته و بسته بندی آن از جمله مشاغل پیشنهادی در زمینه فرآوری پسته
            است. با افزایش قیمت پسته در سال های اخیر، باغداران به سمت فروش تازه
            این محصول سوق پیدا کرده‌اند. در حالی که با فرآوری نکردن این محصول
            ارزآوری آن به حداقل کاهش می‌یابد، بنابراین فعالیت در این زمینه مزیت
            اقتصادی دارد.
          </p>
          <p>
            تولید روغن زیتون، زیتون شور ،کنسرو زیتون، زیتون پرورده و بسته بندی
            زیتون از جمله فعالیت هایی هستند که می توان در روی آن سرمایه‌گذاری
            کرد. مهمترین واقعیت بازار زیتون این است که خام و عمده فروشی زیتون،
            هرگز کشاورزان را به حقوقشان نمی‌رساند و این شیوه از فروش، از
            بازگرداندن سود واقعی زحمات کشاورزان ناتوان است. فرآورده‌های نام برده
            شده زیتون از بازار فروش و قیمت خوبی برخوردارند و تولید آن ها ارزش
            افزوده مناسبی را برای شهرستان ایجاد می‌کند.
          </p>
          <p>
            {" "}
            با توجه به تولید هندوانه آجیلی در این شهرستان و همچنین تولید پسته،
            راه اندزای کسب و کار تولید و بسته بندی خشکبار نیز گزینه شغلی خوبی
            است. البته در صورتی که پسته مورد نیاز برای این حرفه (با توجه به
            پیشنهاد شغلی مربوط به فرآوری پسته که در بالاتر به آن اشاره شد) در
            شهرستان وجود نداشته باشد می توان نسبت به واردات آن از سایر
            شهرستان‌ها اقدام کرد. آجیل و خشکبار از موارد مصرفی است که سالها مورد
            استفاده عموم قرار گرفته و گاهی حتی در بازار جهانی و صادرات جایگاه
            خاصی دارد. تولید و بسته بندی خشکبار به سرمایه زیادی نیاز ندارد و در
            صورتی که بسته بندی و پخت خشکبار با دقت انجام شود جهت فروش آن، هیچ
            مانعی وجود نخواهد داشت. بازار این محصول فروشگاههای زنجیره‌ای، شرکتها
            و سازمانهای دولتی و خصوصی، فروشگاه‌های بزرگ، بنکدارها و شرکتهای پخش
            خشکبار است.{" "}
          </p>
          <p>
            میزان برنج تولید شده در شهرستان این امکان را فراهم کرده است تا در
            زمینه احداث واحدی جهت فرآوری آن سرمایه گذاری شود. در صورتی که
            می‌توان علاوه بر درآمدزایی از طریق فروش برنج به صورت خام، از طریق
            فرآوری آن نیز کسب درآمد کرد. بنابراین سرمایه گذاری در این زمینه از
            جمله پیشنهادات شغلی در این حوزه است. منظور از فرآوری برنج تولید
            فرآورده هایی همچون سبوس برنج، روغن سبوس برنج و آرد برنج است و در حال
            حاضر چنین واحدهایی در شهرستان وجود ندارد. به صورت کلی برنج محصولی
            است که فرآورده‌های مختلفی دارد. از پوسته چسبیده به برنج (قهوه ای
            رنگ) تا پوسته خارجی برنج همگی قابل مصرف هستند. پوسته خارجی برنج در
            بازار با نام‌های سبوس تک کوب و دو کوب موجود است. سبوس برنج علاوه بر
            استفاده گسترده در خوراک دام و طیور، در کوره های تولید زغال نیز
            استفاده می گردد. البته برای تولید زغال از نوع درشت تر سبوس به نام
            شلتوک استفاده می شود. همچنین عموماً از سبوس برنج به عنوان یک ماده
            جدا و غنی در غذاها، نان، دمنوش ها و موارد دارویی استفاده می‌شود. آرد
            برنج نیز به سبب ارزش غذایی بالا و کیفیت مناسب، علاوه بر خوراک دام و
            طیور، جایگاه ویژه ای نیز در خوراک انسان دارد. این محصول هم در مصارف
            دارویی و هم مصارف غذایی کاربرد دارد. آرد برنج خصوصا در صنعت شیرینی
            پزی از طرف کشورهایی نظیر عراق خواهان زیادی دارد.
          </p>
          <p>
            روغن سبوس برنج نیز از فرآورده هایی است که می توان از سبوس برنج تهیه
            کرد. روغن سبوس برنج یکی از روغن های محبوب محسوب می‌ شود و عموماً
            برای پخت ‌و پز، مراقبت از پوست، رشد مو و… به کار می ‌رود. این نوع
            روغن به خاطر طعم ملایم و نقطه دود بالا که آن را برای استفاده در روش‌
            های پخت با حرارت بالا مانند سرخ کردن مناسب می‌ سازد، معروف است.
            همچنین گاهی اوقات به خاطر توانایی آن برای تقویت رشد مو و حمایت از
            رطوبت پوست، به محصولات طبیعی مراقبت از پوست و مو اضافه می ‌شود. این
            محصول قیمت بالایی دارد و تولید آن سودآوری خوبی خواهد داشت.{" "}
          </p>
          <p>
            با توجه به رونق و ظرفیت بالفعل دامداری در شهرستان و تولید گوشت به
            میزان مناسب، احداث واحدی جهت تولید فرآورده‌های گوشتی، توجیه اقتصادی
            دارد. تولید محصولات مشتق از گوشت‌های فرآوری شده، در هر زمانی سوددهی
            دارد و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فرآورده‌های
            عمل‌آوری شده از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و
            همچنین طعم و مزه مطلوب، مصرف بیشتری دارد. لذا برای حفظ این جایگاه و
            افزایش تقاضای این محصولات، علاوه بر انتخاب روش های مناسب تولید و
            فرآوری، باید به نوع و شکل بسته بندی نیز توجه نمود.
          </p>
          <p>
            با توجه به میزان جو تولید شده در شهرستان می‌توان در زمینه احداث
            واحدی صنعتی در زمینه فرآوری جو به منظور تولید محصولاتی همچون آرد جو،
            نان جو و جو پرک اقدام کرد. این محصولات با استقبال خوبی در بین مردم
            روبه‌رو هستند و سرمایه‌گذاری در زمینه تولید آن‌ها سوددهی مناسبی
            دارد.
          </p>
          <p>
            همانطور که در حوزه دامداری به آن اشاره شد، در شهرستان مراوه تپه شتر
            نیز پرورش می یابد. در این شهرستان واحدی صنعتی جهت فرآوری شیر شتر
            وجود دارد و واحد دیگری نیز در زمینه فرآوری شیر گاو در حال احداث است.
            سرمایه گذاری مجدد در این زمینه در حال حاضر، مقرون به صرفه به نظر
            نمی‌رسد اما می توان در آینده با ایجاد دامداری های صنعتی و همچنین
            توسعه پرورش و نگهداری شتر نسبت به احداث واحدهای دیگر در زمینه تولید
            لبنیات اقدام کرد. میزان گیاهان دارویی و میوه های تولید شده در
            شهرستان مانند انار، انجیر، انگور و... برای احداث واحدی جهت فرآوری
            این تولیدات کافی نیست اما می‌توان در آینده با افزایش تولید در این
            زمینه‌ها در رابطه با احداث چنین واحدهایی نیز سرمایه گذاری کرد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز به منابع
            غذایی، از اهمیت بالایی برخوردار بوده و سود سرشاری دارد. شهرستان
            مراوه تپه شرایط خوبی برای پرورش انواع طیور دارد و در حال حاضر نیز
            انواع مختلفی از طیور در این شهرستان پرورش می یابند. شتر مرغ از جمله
            طیوری است که در این شهرستان پرورش می یابد و می توان نسبت به گسترش
            پرورش آن سرمایه گذاری کرد. این پرنده سازگاری خوبی با شرایط شهرستان
            دارد و فعالیت در زمینه پرورش آن نیز نتایج خوبی به دنبال خواهد داشت.
            شروع کسب و کار در زمینه پرورش شترمرغ پرواری قابلیت و استعداد پیشرفت
            فراوانی دارد زیرا شرایط طبیعی پرورش شتر مرغ در بسیاری از مناطق
            شهرستان فراهم است. شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن
            جزء گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم
            چرب‌تر و سالم‌تر است به طوری که ۹۰ درصد آن قابلیت هضم دارد. پوست این
            پرنده از بهترین نوع چرم بوده، مقاومتش 3 برابر چرم گاو است و در تولید
            کیف و کفش با قیمت بالا به کار می‌رود. علاوه بر آن، از پر و تخم شتر
            مرغ، ناخن و قرنیه چشم آن برای مصارف صنعتی، دارویی، زینتی و نیز تولید
            نخ بخیه استفاده می شود. همچنین با استفاده از پوکه تخم این پرنده در
            زمینه صنایع دستی و خلق آثار هنری، می‌توان اشتغال‌زایی کرد.
          </p>
          <p>
            بوقلمون نیز در شهرستان مراوه تپه پرورش می یابد و پرورش آن به خوبی در
            این منطقه جواب می دهد. سرمایه گذاری در زمینه توسعه پرورش آن
            امکان‌پذیر بوده و پیشنهاد می گردد. از آنجا که گوشت بوقلمون دارای
            خواص غذایي ويژه‌ای بوده و محدوديت مصرف خاصي نيز ندارد، مي تواند به
            عنوان جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی که مصرف
            گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از ديگر
            امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه
            است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوگرمی را
            تشکيل مي‌دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون و نیاز بازار حائز اهمیت است.
          </p>
          <p>
            در شهرستان مراوه تپه مرغ نیز پرورش می یابد. در این شهرستان یک
            مرغداری وجود دارد که به پرورش مرغ گوشتی می‌پردازد. علاوه بر این
            ظرفیت برای توسعه پرورش مرغ گوشتی در این شهرستان وجود دارد و می‌توان
            در زمینه پرورش مرغ تخمگذار نیز فعالیت کرد.{" "}
          </p>
          <p>
            تولید گوشت سفید از طریق پرورش مرغ گوشتی پیشنهاد دیگری در زمینه طیور
            است. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار، سالم و
            بهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه
            جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی
            است. بدیهی است گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان
            منابع تامین پروتئین می تواند مطرح و نیاز جمعیتی شهرستان را در این
            زمینه مرتفع نماید. نسبت ضایعات در گوشت مرغ در مقایسه با سایر دام ها
            کمتر است، به طوری که در گوشت گوسفند ضایعات حدود 50 % و در مرغ حدود
            25 % است. با توجه به دلایل فوق ایجاد واحد پرورش مرغ گوشتی در شهرستان
            مزیت دارد و تنها باید بازاریابی کرد تا بتوان محصول را با قیمت مناسب
            به فروش رساند.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه بر این‌که به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که
            شخصی بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم می‌تواند
            شرایط اجرای طرح را فراهم کند. پرورش مرغ تخم‌گذار حتی به صورت صنعتی و
            با تمام تجهیزات مدرن می‌تواند در صورت پیدا کردن بازار مناسب، سالانه
            تا 30 درصد سودآوری داشته باشد که رقم مناسبی است. همچنین پیدا کردن
            بازار فروش با حاشیه سود بالا از امور مهم درمورد این کسب و کار است که
            با تبلیغات مناسب مخصوصاً در فضای مجازی امکان‌پذیر است.
          </p>
          <p>
            بلدرچین، غاز و اردک از دیگر طیور پرورشی در این شهرستان هستند که
            می‌توان نسبت به توسعه پرورش آن‌ها اقدام کرد. البته طبق بررسی های
            انجام شده پرورش بلدرچین از مزیت بالاتری برخوردار است. بلدرچین پرنده
            ای با جثه کوچک که در برابر بسیاری از بیماری‌ها مقاوم است. پرورش
            بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار فروش، کوتاه
            بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط شرکت های بزرگ
            دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و کود است.
            گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین سرشار از
            پروتئین است. از مزایای پرورش غاز این است که گوشت آن برای تامین گوشت
            مصرفی انسان اهمیت ویژه‌ای دارد. همچنین از تخم و جگر این پرنده برای
            تهیه غذا‌های گران قیمت می‌توان استفاده می‌شود. در رابطه با مزیت
            پرورش اردک نیز باید گفت که تغذیه‌ اردک‌ها شبیه مرغ است. با این تفاوت
            که گوشت آن گرم بوده و مانند مرغ واکسینه نمی‌شود بنابراین گوشت آن
            مشکل هورمونی نداشته و از ارزش غذایی بالایی برخوردار است. همچنین
            نگهداری و پرورش اردک آسان است.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه‌های شغلی سوددهی است که ظرفیت بسیار خوبی برای آن وجود
            دارد که اگر از این ظرفیت‌های شیلاتی استفاده شود سودآوری بسیار خوبی
            ایجاد خواهد شد. در شهرستان مراوه تپه علی رغم ظرفیتی که برای پرورش
            ماهی وجود دارد، فعالیت خیلی کمی در این زمینه انجام شده است که
            می‌توان در رابطه با توسعه آن، اقدام به سرمایه‌گذرای و کسب درآمد کرد.
            در این شهرستان در حال حاضر ماهی قزل آلا به میزان خیلی کم پرورش
            می‌یابد و می‌توان نسبت به توسعه پرورش این نوع ماهی اقدام کرد. همچنین
            برای پرورش ماهیان گرمابی مانند کپور نیز ظرفیت وجود دارد. هر چند که
            این ماهی‌ها در حال حاضر در این شهرستان پرورش داده نمی شوند. طبق
            بررسی های انجام شده و با توجه به بازار فروش بهتری که برای ماهی قزل
            آلا وجود دارد، پرورش ماهی قزل آلا از مزیت بالاتری نسبت به ماهی کپور
            برخوردار است.
          </p>
          <p>
            ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است. ماهیان
            سردآبی در محدوده دمایی 18-12 درجه سلسیوس بهترین رشد را دارند. قزل
            آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ مقاومت
            بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن موجود
            در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین نقش
            مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. این نوع
            ماهی طرفداران زیادی در بین مردم دارد لذا راه اندازی پرورش آن، علاوه
            بر ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت. ماهیان گرمابی در
            محدوده دمایی 27-20 درجه سلسیوس بهترین رشد را دارند. بزرگ‌ترین
            خانواده ماهيان آب شيرين، کپور ماهیان هستند که دارای 200 جنس
            می‌باشند. این ماهی در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و
            معتدل، ارزشمندترین ماهی از لحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای
            فراوانی دارد.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید انواع محصولات کشاورزی، بررسی‌ها نشان می‌دهد که
            سالانه بخشی از محصولات در مراحل کاشت، داشت و برداشت به ضایعات تبدیل
            می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در
            یک بازه زمانی مشخصی رخ می‌دهد اما مصرف آن‌ها در طی سال صورت
            می‌پذیرد. لذا صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از
            میزان ضایعات آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی،
            ایجاد درآمد و جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد. در
            شهرستان مراوه تپه واحدهایی در حوزه صنایع تبدیلی ایجاد شده است. اما
            ظرفیت های شهرستان نشان دهنده این موضوع می‌باشد که می‌توان فعالیت‌های
            بیشتری در این حوزه انجام داد و برای شهرستان ارزش افزوده ایجاد کرد.
          </p>
          <p>
            سورتینگ و بسته بندی محصولات کشاورزی از جمله فعالیت هایی است که
            قابلیت انجام آن در شهرستان وجود دارد اما در حال حاضر به این حرفه
            پرداخته نشده است. هدف از سورتینگ محصولات کشاورزی، دسته بندی و درجه
            بندی انواع محصولات بر اساس سایز و کیفیت است به طوری که بتوان محصول
            نهایی را به صورت یک دست و یک اندازه در بسته بندی های مختلف در بازار
            ارائه نمود و مشتری نهایی در طول زمان از یکنواختی خرید خود با برند
            مورد نظر مطمئن باشد. بسته بندی نهایی محصولات کشاورزی پس از عملیات
            سورتینگ به منظور جابجایی آسان و همچنین حفاظت از محصول نهایی سورتینگ
            شده صورت می گیرد. از ویژگی های بسته بندی مناسب، می‌توان به عدم
            استفاده از مواد مضر و شیمیایی در ساختار بسته بندی، سهولت فریز کردن و
            نگهداری در سردخانه، قابلیت حمل و نقل مناسب، پاسخگویی به نیازهای
            نهایی بازار به طوری که در وزن ها و بسته های مختلف، همه سلیقه ها را
            در بر بگیرد.
          </p>
          <p>
            با توجه به رونق دامداری در شهرستان و همچنین استان و تولید پوست
            گوسفند می توان در رابطه با ایجاد واحدی در خصوص فرآوری پشم پوست
            گوسفند به منظور تولید نخ اقدام به فعالیت داشت. البته در صورت اکتفا
            به مواد اولیه تولیدی در شهرستان، می توان به صورت سنتی به این حرفه
            پرداخت و برای ایجاد واحدی صنعتی در این زمینه می توان اقدام به واردات
            پوست دام کرد. همچنین طبق بررسی های انجام شده، در صورت واردات پوست
            دام از سایر مناطق می توان در زمینه تولید چرم نیز در این شهرستان
            فعالیت داشت. در حال حاضر نیز می توان در زمینه انجام مرحله ای از
            دباغی (تولید چرم) فعالیت کرد و آن مرحله خشک کردن پوست دام است. با
            خشک کردن پوست دام می توان از فاسد شدن آن جلوگیری کرد و به جای این‌که
            با قیمتی بسیار ارزان آن را فروخت، با قیمت بالاتری آن را به مناطقی که
            تولید چرم دارند عرضه کرد. لازم به ذکر است این فعالیت در اولویت‌های
            بعدی مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            در شهرستان مراوه تپه برای دام های پرورشی کشتارگاهی که متعلق به
            شهرداری است، وجود دارد اما گوشت‌های تولیدی بسته بندی نمی شوند. لذا
            بسته بندی گوشت از جمله پیشنهادات شغلی در این حوزه است که در این
            منطقه قابلیت انجام داشته و ظرفیت توسعه را با توجه رونق دامداری
            داراست. مصرف گوشت‌های قطعه بندی شده که در ظرف های یک بار مصرف ارائه
            می‌شوند، حاوی برچسب‌هایی هستند که نشان دهنده رعایت شرایط بهداشتی و
            نظارت دامپزشکی است. بسته بندی باید طوری باشد که گوشت را در مقابل
            نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک شدن و
            تبخیر سطحی جلوگیری کرده و بتواند خواص حسی و ظاهری و سایر ویژگی‌های
            گوشت را حفظ و همچنین گوشت را در برابر آلودگیهای میکروبی و سایر
            آلودگی‌ها نگهداری کند. بنابراین با توجه به دانش موجود و رونق دامداری
            و پرورش طیور در این شهرستان، بسته‌بندی انواع گوشت صرفه اقتصادی خواهد
            داشت و هم امکان ارسال این محصولات را به سایر نقاط را راحت‌تر می‌کند.
            طبق بررسی‌ها در رابطه با احداث یک واحد دیگر کشتارگاه دام نیز در
            شهرستان ظرفیت وجود دارد. کشتارگاه‌های صنعتی نقش مهمی در حفظ محیط
            زیست دارند به دلیل این‌که ضایعات حاصل از کشتار دام نظیر خون و اجزای
            گوشتی غیر قابل مصرف در محل تبدیل ضایعات به پودر گوشت که خوراک دام
            است، تبدیل می شود که علاوه بر قرار گرفتن مجدد در چرخه اقتصادی از
            آلودگی محیط زیست نیز جلوگیری به عمل می آید. فاضلاب حاصل از کشتار در
            تصفیه خانه های مجهز تصفیه شده و پساب حاصله به مصرف کشاورزی می رسد.
            البته لازم به ذکر است که در کشتارگاه ها باید فضای مناسب برای کشتار
            دام سبک و سنگین به صورت همزمان وجود داشته باشد و همچنین باید آب مورد
            نیاز در زمان کشتار نیز تامین شده و تجهیزات و امکانات لازم برای رعایت
            مسائل بهداشتی و زیست محیطی فراهم شود.
          </p>
          <p>
            در شهرستان مراوه تپه برای کشتار طیور نیز کشتارگاهی وجود ندارد اما
            برای احداث کشتارگاه طیور در این شهرستان مزیت وجود دارد. یک کشتارگاه
            صنعتی طیور به عنوان یک واحد اقتصادی با اقدام به خرید طیور، سود
            اقتصادی خوبی را نصیب خود می کند. احداث کشتارگاه به لحاظ رعایت موارد
            بهداشتی، اشتغال‌زایی، کاهش آلودگی محیطی زیست، افزایش ظرفیت تولید
            و... در هرمنطقه ای که تعداد طیور پرورشی زیادی دارد و ذبح آن ها به
            صورت سنتی انجام می شود، لازم است.
          </p>
          <p>
            با وجود تولید عسل در این شهرستان، واحدی جهت بسته بندی آن در نظر
            گرفته نشده است. در صورتی که می توان در زمینه انجام این فعالیت سرمایه
            گذاری کرد. ویژگی مهم عسل آن است که این ماده طبیعی به دلیل دارا نبودن
            آب، به شرط دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط
            در صورتی ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه سلسیوس
            حرارت ببیند. البته برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی
            تاریک و یا در ظرف شیشه ای مات یا تیره خارج از یخچال نگه داشت. بدین
            منظور امروزه بسته بندی عسل به شکل های جذاب، خلاقانه و مناسب جهت
            نگهداری رو به افزایش است. بسته‌بندی های شکیل، باعث جذب بیشتر مشتری و
            همچنن تسهیل در حمل و نقل عسل می‌شود لذا تمرکز ویژه در حوزه بسته بندی
            عسل تولیدی شهرستان علاوه بر سودآوری باعث ایجاد اشتغال پایدار نیز
            می‌شود.
          </p>
          <p>
            با توجه به میزان تولید برنج در این شهرستان واحدهایی جهت شالی‌کوبی
            وجود دارند که کفایت می کنند و فعالیت بیشتر در این زمینه پیشنهاد نمی
            شود. در رابطه با تولید خوراک دام، واحدی درحال افتتاح شدن است و احداث
            واحدی دیگر در این زمینه، درحال حاضر دارای مزیت نمی‌باشد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            مشاغل خدماتی یکی از منابع مهم کسب درآمد مردم شهرستان مراوه تپه
            می‌باشد. تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی
            را در بر می‌گیرد که میزان سودآوری حرفه‌ها با توجه به نیاز و ظرفیت
            شهرستان با یکدیگر تفاوت‌هایی دارد. برای مثال گردشگری از فعالیت‌هایی
            است که با سودآوری بسیاری همراه است و در شهرستان مراوه تپه نیز
            ظرفیت‌های خوبی برای سرمایه گذاری در زمینه گردشگری وجود دارد اما تا
            به حال آنگونه که باید در زمینه گردشگری فعالیت نشده است.
          </p>
          <p>
            وجود چشم انداز‌های طبیعی زیبا و اماکن تاریخی و صنایع دستی، موقعیت
            گردشگری مناسبی را برای این شهرستان مرزی به وجود آورده است. آبشار
            بالی قایه، آرامگاه مختوم قلی فراغی، منطقه شکار ممنوع قازانقایه،
            روستاهای گوگدره، گوندر، چنارلی، گلیداغ، بش اویلی و لهندر از مهمترین
            جاذبه های گردشگری این شهرستان هستند.
          </p>
          <p>
            ایجاد امکانات گردشگری مانند اقامتگاه بومگردی، هتل و رستوران های بومی
            همراه با تبلیغات مناسب، می تواند رونق بسیاری به صنعت گردشگری این
            شهرستان زیبا ببخشد. بنابراین فعالیت در این زمینه ها از جمله مشاغل
            پیشنهادی در حوزه خدمات است. اقامتگاه‌های بومگردی فرصت اقتصادی و
            پیشنهاد مناسب دیگری در حوزه خدمات است تا ضمن گردشگری در هر منطقه و
            بازدید از جاذبه های توریستی، حس زیستن به سبک سنتی را تجربه کرد. به
            صورت کلی صنعت گردشگری از ظرفیت‌های بسیار بالایی برای رشد و توسعه
            برخوردار است. اما این صنعت از توسعه‌ای که شایسته ی آن است برخوردار
            نبوده‌است که از دلایل آن می‌توان به آماده نبودن بسترهای اقتصادی
            مناسب برای جذب سرمایه‌گذاری در ساخت هتل و سایر صنایع جانبی این حوزه
            اشاره کرد. بنابراین فعالیت در زمینه فراهم کردن زیرساخت های لازم
            مانند هتل در شهرستان هایی مانند مراوه تپه که ظرفیت گردشگری بسیار
            خوبی دارند، از جمله اقدامات لازم در زمینه توسعه و شکوفایی صنعت
            گردشگری است.
          </p>
          <p>
            ایجاد رستوران بومی نیز از کسب و کار های زود بازده است زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.رستوران‌های بومی، مکان‌هایی با فضای سنتی و
            متناسب با آداب ‌و ‌رسوم هر منطقه است که در آنها بیشتر به‌جای استفاده
            از میز و صندلی‌های مدرن از تخت یا سایر وسایل سنتی استفاده می‌شود و
            علاوه بر سرو غذاهای محلی، ترشیجات خانگی، نوشیدنی‌هایی مانند چای و
            قهوه نیز داده می‌شود. البته در حال حاضر نیز رستوران هایی وجود دارند
            که به تولید غذاهای ترکمنی می پردازند که تعداد آن ها زیاد نیست و
            قابلیت افزایش دارند.
          </p>
          <p>
            با توجه به مرزی بودن شهرستان مراوه تپه، احداث بازارچه‌ای مرزی برای
            فروش محصولات تولیدی در شهرستان، از سوددهی خوبی برخوردار خواهد بود.
            در حال حاضر چنین بازارچه ای وجود ندارد و احداث آن نیز به سرمایه
            زیادی نیاز دارد. اما فعالیت در این زمینه برای راه‌اندازی آن
            امکان‌پذیر است. شهرستان مراوه تپه از امکاناتی همچون سینما و شهربازی
            محروم است و به نظر می رسد احداث چنین مکان هایی در شهرستان بازدهی
            خوبی داشته باشد. جذب گردشگر برای شهرستان، ایجاد درآمد بسیار خوب برای
            سرمایه گذاران، ایجاد فرصت شغلی و ایجاد محیطی شاد و پر انرژی برای
            کودکان و بزرگسالان از جمله مزایای تاسیس شهربازی هستند.
          </p>
          <p> </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین است. در شهرستان مراوه تپه انواع مختلفی از
            صنایع دستی تولید می شود که می توان با توسعه این صنایع دستی علاوه بر
            کسب درآمد برای جوانان شهرستان نیز اشتغال‌زایی کرد. ضمن این‌که علاوه
            بر امکان ارسال این صنایع دستی به سایر شهرستان ها، شرایط برای صادرات
            این محصولات با توجه به موقعیت مرزی شهرستان به خارج از کشور نیز فراهم
            است.
          </p>
          <p>
            قالی بافی از جمله صنایع دستی شهرستان مراوه تپه است که رونق خوبی
            دارد. قالی بافی در این شهرستان شامل بافت قالی و قالیچه ترکمن و تابلو
            فرش ترکمن می‌باشد. با توجه به تجربه افراد شهرستان در انجام این حرفه
            و درآمدزایی مناسب آن، می‌توان در زمینه توسعه این فعالیت‌ها سرمایه
            گذاری کرد. البته لازم است برای موفقیت بیشتر در زمینه بافت فرش و
            تابلو فرش‌هایی غیر از طرح‌های رایج ترکمن نیز فعالیت‌هایی خلاقانه
            صورت بگیرد. در حال حاضر در زمینه تولید تابلو فرش‌های غیر ترکمن،
            فعالیت‌های کمی صورت گرفته است که می‌توان آن را گسترش داد.
          </p>
          <p>
            قالی بافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می
            گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند
            چون در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی
            کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن
            دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به
            بازار عرضه کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            گبه بافی نیز در این شهرستان انجام می شود. گبه انواعی از زیرانداز است
            و همچون فرش بافی ارزش هنری بسیاری نیز دارد. گبه که به قالیچه خرسک
            نیز معروف است از جنس همان قالی است با این تفاوت که در اندازه‌های
            کوچک‌تر و با پرزهایی بلندتر تهیه می شود. در صورت تامین بازار فروش،
            برای توسعه این صنعت دستی نیز قابلیت وجود دارد. ابریشم بافی از دیگر
            فعالیت هایی است که در حوزه صنایع دستی شهرستان مراوه تپه انجام می شود
            و می توان نسبت به گسترش آن اقدام کرد. بافت پارچه کتان از دیگر
            فعالیت‌های مورد نظر در حوزه صنایع دستی شهرستان است و می توان نسبت به
            توسعه آن اقدام کرد. مواد اولیه لازم برای این حرفه از خارج از شهرستان
            تامین می شود، از این‌رو توسعه آن در اولویت‌های بعدی مزیت‌های شغلی
            این حوزه قرار می‌گیرد. کتان که برای پوشاک و منسوجات داخلی استفاده می
            شود، از الیاف ساقه‌ای بلند و محکمی به دست می‌آید که در بخش‌های خارجی
            ساقه گیاه بزرگ شکل می گیرد.
          </p>
          <p>
            سوزن دوزی ترکمن از دیگر صنایع دستی با ارزش شهرستان مراوه تپه است که
            قابلیت انجام آن در سطح گسترده‌تر وجود دارد. سوزن دوزی ترکمن که بدان
            سیاه دوزی نیز اطلاق می‌شود، در گذشته کاربرد فراوانی داشته است و در
            جامعه سنتی ترکمن برای تزیین لباس های مردان، زنان و کودکان و هم چنین
            پرده ها نیز استفاده می‌شد اما امروز عمدتاً در لباس زنان دیده می‌شود.
            نوع دوخت آن زنجیره فشرده و بسیار ریز است که در ترکمنی به آن سانجیم
            می‌گویند و بیشتر از نقوش هندسی و قرینه به صورت ذهنی بهره می‌گیرند.
            دوخت لباس‌های محلی از دیگر فعالیت‌هایی است که توسط مردم شهرستان
            مراوه تپه انجام می شود و می‌توان در رابطه با توسعه این صنعت دست نیز
            سرمایه گذاری کرد.
          </p>
          <p>
            گلیم بافی و نمد مالی از دیگر صنایع دستی ارزشمند این شهرستان هستند که
            سرمایه گذاری در زمینه گسترش آن ها از صرفه اقتصادی خوبی برخوردار است.
            بنابراین فعالیت بیشتر در زمینه تولید آن‌ها پیشنهاد می‌گردد. گلیم به
            عنوان یکی از قدیمی‌ترین دست بافت‌های بشر، از شاخه هاي قالي بافي است
            و در آن از طرح هاي مختلف محلي استفاده مي شود. هر چند در گذشته گلیم
            به عنوان یک زیرانداز شناخته و بافته می شد اما امروزه با توجه به
            زیبایی نقوش و کیفیت بافتی که دارد از آن در هنرهای تلفیقی همچون روکش
            های مبلمان ، دوخت کیف های چرمی، وسایل تزیینی و غیره استفاده های
            بسیاری می شود.
          </p>
          <p>
            نمد نیز نوعی بافته سنّتی زیراندازی است که با پشم تولید می‌شود. برای
            تهیه نمد (نمد مالی) عمل بافتن انجام نمی‌شود بلکه با ایجاد فشار و
            رطوبت و حرارت، موجب درهم‌ رفتن الیاف پشمی می‌شوند. پشمی که برای
            تولید نمد به کار می‌رود پشم بهاره گوسفند با الیاف بلند است. تولید
            جانماز از دیگر فعالیت‌هایی است که در زمینه صنایع دستی شهرستان مراوه
            تپه مورد توجه قرار گرفته و می توان نسبت به توسعه انجام آن اقدام کرد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            صنعت و مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی هر شهرستانی است.
            اما در کشور ما آن گونه که باید به آن توجه نشده است و لازم است از
            پتانسیل های شهرستان در این حوزه برای پیشرفت اقتصادی استفاده شود. در
            شهرستان مراوه تپه نیز متاسفانه در زمینه ایجاد واحدهای صنعتی پیشرفت
            قابل توجهی مشاهده نشده است و با توجه به ظرفیت‌های بالقوه شهرستان در
            این حوزه، فعالیت‌های موثری می توان انجام داد.
          </p>
          <p>
            با توجه به اینکه پوشاک از جمله کالاهایی است که اکثراً از خارج
            شهرستان وارد می شود و در شهرستان به میزان کمی تولید می‌شود، می‌توان
            در زمینه ایجاد واحد یا واحدهای تولیدی پوشاک (بسته به ظرفیت شهرستان و
            بازار فروش موجود) سرمایه گذاری کرد. ضمن این‌که با توجه به مرزی بودن
            شهرستان مراوه تپه می توان در صورت تولید محصولات با کیفیت، به کشور
            ترمنستان نیز صادرات داشت.
          </p>
          <p>
            {" "}
            همچنین زمینه فعالیت برای تولید ماشین آلاتی مانند تیلر در این شهرستان
            فراهم است. تیلر یا تراکتور دو چرخ یک نوع تراکتور است که فقط دو چرخ
            دارد که چرخ‌ها محرک آن هستند. این وسیله فرمانی شبیه به فرمان
            موتورسیکلت دارد و هدایت آن به‌صورت دستی است و راننده یا به دنبال آن
            راه می‌رود یا بر روی وسیله‌ای که به دنبال آن بسته شده می‌نشیند. از
            تیلر در باغ‌ها و مزارع برنج استفاده می‌شود. رنگرزی از جمله
            فعالیت‌هایی است که در این شهرستان انجام می شود و در صورت وجود حامی
            برای انجام این کار، می توان نسبت به توسعه آن اقدام کرد.{" "}
          </p>
          <p>
            تولید مصالح ساختمانی مانند شن و ماسه از دیگر پیشنهادهای شغلی در حوزه
            صنعت و مشاغل صنعتی است که ظرفیت انجام دارد. همچنین می‌توان به احداث
            نیروگاه خورشیدی اشاره کرد و به آن به شکل یک مزیت پر سود نگریست.
            استفاده از فناوری‌های جدید و بهره‌گیری از انرژی‌های تجدیدپذیر به‌
            سرعت در حال گسترش و توسعه است. در نیروگاه خورشیدی با استفاده از
            پنل‌های خورشیدی، انرژی خورشید را به الکتریسیته یا همان برق تبدیل
            می‌کنند. کاهش بارش در سال‌های اخیر و کمبود آب پشت سدها برای تولید
            نیروی برق، افزایش جمعیت و گسترش ساخت ‌و ساز و در دسترس بودن نور
            خورشید بدون پرداخت هزینه‌ای، سبب شده دولت اجازه اجرا و حمایت از طرح
            احداث نیروگاه خورشیدی را در خانه‌ها، کارخانه‌ها و... بدهد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
