import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-01"].cities["IR-0115"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        livestock: "دامداری",
        agriculture: "زراعت",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        food_industry: "صنایع غذایی",
        birds: "طیور",
        fisheries: "شیلات",
        services: "خدمات",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان مرند با وسعت 3286 كیلومتر مربع (7.2 درصد مساحت استان) در 60
            کیلومتری تبریز واقع شده و از سمت شمال با شهرستان جلفا، از سمت شرق با
            شهرستان‌های ورزقان، از سمت غرب با استان آذربایجان غربی و از سمت جنوب
            با شهرستان شبستر هم‌مرز است. طبق سرشماری سال 95 جمعیت شهرستان مرند،
            244971 نفر گزارش شده‌است. شکل زیر موقعیت شهرستان مرند را نشان می
            دهد. وجود آب و هواي معتدل سرد و همچنين نامناسب بودن بارش سبب شده كه
            پوشش گياهي این شهرستان نیز از آب و هواي آن تبعيت نمايد. بدين معني كه
            اگر بارش و ميزان نزولات هوا متناسب باشد پوشش گياهي بهتر رشد كرده و
            در غير اين صورت وضع پوشش گياهي مطلوب نخواهدبود. شهرستان مرند در
            منطقه كوهستاني قرارگرفته و بيش از دوسوم مساحت آن اراضي ناهموار تشكيل
            مي دهد. بنابراين ارتفاع اراضي جلگه‌اي از سطح دريا بين 900 تا 1500
            متر متغير بوده كه ارتفاع پست‌ترين نقطه در دشت يكانات از سطح دريا 900
            متر و در مرتفع‌ترين نقطه يعني قله ميشاب (ميشو) بالغ بر 3125 متر
            مي‌گردد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان مرند ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            وجود خاک حاصلخیز، آب و هوای مساعد، دسترسی به منابع آب و مساعدت دیگر
            عوامل طبیعی، شهرستان مرند را به یکی از قطب‌های عمده‌ی زراعی و
            باغداری استان آذربایجان شرقی مبدل ساخته است.
          </p>
          <p>
            مرند از نظر تولید زردآلو در سطح استان مقام بالایی را به خود اختصاص
            داده است. با شروع تابستان و گذشت نیمه اول تیرماه کم کم باغداران
            مرندی شروع به برداشت میوه زردآلو از باغات این شهرستان می کنند.
            شهرستان مرند از قطب های مهم تولید زردآلو در کشور بوده که از لحاظ
            کیفیت و طعم در برخی رقم ها در کشور حرف اول را می زند. از بهترین
            ارقام زردآلوهای شهرستان می توان به ارقام عسگر آباد، نصیری، تبرزه،
            اردوباد و شاهرودی اشاره کرد که هم قابلیت تازه خوری و هم قابلیت
            خشکباری دارد. همچنین مرند به عنوان بزرگترین و مهمترین قطب تولید
            خشکبار (قیسی) در کشور است و هر ساله در شهرستان بیش از نصف تولید
            زردآلو برای فرآوری و تولید قیسی راهی کارگاه‌های تولید قیسی می شود و
            در کنار آنها نیز کارخانجات صنایع تبدیلی در زمینه تولید برگه زردآلو و
            لواشک و آب میوه فعالیت می کند. باغداران این شهرستان در اوایل فصل
            بهار و شکوفه دادن درختان زردآلو از خسارت طبیعی و قهری مثل تگرگ و
            سرمازدگی بهاره دچار خسارت می شوند.بنابراین برای احداث باغ زردآلو در
            مرند ظرفیت خوبی وجود دارد اما باید به خطرات این کار نیز اندیشید.
          </p>
          <p>
            یکی دیگر از محصولات باغی که میزان تولید زیادی در سطح شهرستان دارد،
            آلبالو است. برای بهبود و ثمردهی بهتر این محصول در سطح شهرستان
            کارهایی انجام شده‌است. اصلاح و احیای باغات آلبالو و ایجاد باغات
            یکدست، استفاده از ارقام اصلاح شده و پیشگیری به موقع از آفات و
            بیماری‌ها با استفاده از هرس به موقع، سمپاشی و جاگزینی کنترل
            بیولوژیکی آفات و بیماری‌ها به جای استفاده از سموم شیمیایی از جمله
            این اقدامات است. باتوجه به ظرفیت موجود می توان در زمینه احداث باغ
            آلبالو نیز اقداماتی انجام داد.
          </p>
          <p>
            همچنین برای احداث باغات پسته در شهرستان مرند ظرفیت های بسیار خوبی
            وجود دارد. اصولا درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند،
            شروع به دادن محصول می‌نماید. کسانی که قصد احداث باغ پسته را دارند
            برای داشتن سود اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت
            درخت پسته، خاک رسی یا شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته
            به گونه ای است که در کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا
            غیر اقتصادی است. آگاهی از اقلیم و آب و هوای مناسب برای درخت پسته یک
            امر حیاتی قبل از احداث باغ است. شرایط مناسب آب و هوایی برای کاشت
            نهال پسته اقلیم گرم و خشک در تابستان (گرمای سوزان نباشد) و زمستان
            سرد و معتدل است. انتخاب پایه مناسب نکته دیگری است که لازم است درنظر
            گرفته شود. یک پایه پسته قوی و ایده آل باید نسبت به بیماری های مختلف
            مقاوم و دارای رشد بالایی باشد، همچنین مقاومت و سازگاری زیادی در
            برابر کم آبی و شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام
            های مختلف گونه های متعدد درختان پسته از نظر خوراکی و صنعتی دارد
            همواره حائز اهمیت فراوانی بوده و انسان از میوه، پوست، هسته، برگ،
            ساقه و حتی صمغ آن نیز استفاده می برده است. ارقام غالب کاشته شده در
            شهرستان مرند اکبری، احمد آقایی، کرامتی، کله قوچی ، اوحدی و... از
            مرغوبیت، بازارپسندی و محبوبیت خاصی برخوردار است. با توجه به وضعیت
            کیفی زمین برخی از مناطق ضلع غربی شهرستان مرند از نظر شوری، که هدایت
            الکتریکی (EC) بالایی دارند، توسعه سطح زیرکشت پسته در این مناطق مستعد
            از اولویت های کاری این شهرستان است.
          </p>
          <p>
            سیب منطقه زنوز از نظر کیفیت و کمیت مقام اول محصولات سر درختی‌ های
            زنوز را دارد. هر چند انواع مختلف زردآلو مانند طبرزه،‌ مخملی، خودرو،‌
            کشاورزی و انواع مختلفی از گلابی،‌ گردو، آلو، آلبالو، گیلاس و سر
            درختی‌ های دیگر در اقتصاد باغداران منطقه نقش زیادی دارد لیکن سیب به
            لحاظ سرآمد بودن کیفیت و انواع آن جایگاه ممتازی را دارد. در زنوز حدود
            ۴۰ نوع سیب تولید می‌شود که از مهمترین آنها می‌توان به قابالا،
            سلطانی، بالجه‌ای، ‌اسدکوهی، شیشه‌ای،‌ مشکی، مشکی قرمز، می خوش
            یارآلما،‌ قیزیل آلما،‌پیر آلما،‌ پاییزه، لبنانی سفید و لبنانی قرمز
            اشاره کرد. سیب زنوزحتی در نوع لبنانی آن تفاوت بسیار با محصولات سیب
            دیگر مناطق کشور دارد. طعم و مزه لذیذ، آبدار بودن،‌ داشتن پوشش
            چربگونه و‌ رنگ قرمز خوشرنگ از عمده ویژگی‌های سردرختی سیب زنوز است.
            سیب تولید شده در شهرستان مرند مقداری به صورت تازه‌خوری در خود
            شهرستان و ارسال به سایر شهرستان‌ها و استان‌های کشور مصرف می‌شود و
            بقیه نیز در جعبه‌های مخصوص بسته‌بندی و در سردخانه‌های موجود شهرستان
            به منظور ذخیره‌سازی برای شب عید در سایر فصول نگهداری می‌شود. در
            صورتی که فرد بخواهد در این زمینه در قسمت زنوز مرند کار کند می‌تواند
            موفق باشد.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی
            برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه
            تر است. اما با این وجود پرورش گلخانه ای محصولات نیز نیاز به مراقبت
            های خاص خود را دارد.
          </p>
          <p>
            توسعه و رونق کشت محصولات گلخانه‌ای در راستای کاهش مصرف آب و همچنین
            صرفه اقتصادی بالا، از اولویت‌های سرمایه گذاری نهادهای مربوطه در
            شهرستان است. اشاعه کشت‌های متراکم گلخانه‌ای تولید سبزیجات و صیفی‌جات
            (نظیر خیار،گوجه فرنگی، فلفل دلمه ای و بادمجان)، گل و گیاهان زینتی،
            تولید نشاء گیاهان زراعی و تولید نهال گیاهان دارویی و باغی می تواند
            در شهرستان آموزش و اجرا شوند.
          </p>
          <p>
            استان آذربایجان شرقی در تولید گیلاس رتبه پنجم کشوری را داراست و
            شهرستان مرند در این زمینه حائز رتبه‌ی دوم است. با توجه به مساعد بودن
            آب و هوا و شرایط اقلیمی می‌توان در این زمینه فعالیت نمود.
          </p>
          <p>
            گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است، که علاوه بر خواص
            درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب
            گردشگر و اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و اسانس،
            فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای
            داخلی، قابلیت صادرات به کلیه کشورهای جهان را دارا است. کشور ما
            می‌تواند بالاترین مرجع تولید و بهترین تولیدکننده گل محمدی در دنیا
            باشد، چرا که این پتانسیل در ایران وجود دارد. در مورد بازار جهانی
            نیز، پرورش و کشت گل محمدی، بیش از 30 میلیارد یورو در دنیا گردش مالی
            دارد؛ بنابراین کارکردن در این زمینه مزیت دارد.
          </p>
          <p>
            گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18
            کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که هم
            در داخل کشور طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد. در
            صورت احداث باغ گردو، تا سال های سال نیاز به سرمایه گذاری و کشت
            دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی است و تا ده ها
            سال قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه هایی است که هیچ
            گونه نیازی به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری
            طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن
            چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و
            اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون داخلی منزل و
            ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت
            بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و کشش دارد. ارقام
            تولید شده در شهرستان مرند محلی، خوشه‌ای و پیوندی هستند. در کوهستان
            ها و مناطق ییلاقی شهرستان می توان به احداث باغات گردو پرداخت.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در سطح گسترده ای در
            کشور انجام می شود و در نتیجه ی انجام این حرفه، سود اقتصادی خوبی کسب
            شده است. از آن جایی که حوزه دامداری با یکی از مهم ترین نیازهای
            انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط
            می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و افزایش
            بهره وری در آن، می تواند از راهکارهای کاهش وابستگی به درآمد نفتی
            باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی کشور محسوب شود.
            شهرستان مرند برای پرورش دام‌های سبک و سنگین، ظرفیت های بسیار خوبی
            دارد که می توان از این ظرفیت در جهت ایجاد کسب و کار استفاده نمود. در
            ادامه برخی از نژاد دام هایی که قابلیت پرورش در سطح شهرستان را دارند،
            معرفی شده است.
          </p>
          <p>
            گوسفند نژاد ماکویی به دليل راندمان بالاي توليد گوشت و دارا بودن پشم
            سفيد مرغوب با تارهاي بلند از ديگر نژادهاي بومي موجود، يك سر و گردن
            بالاتر بوده و برنامه‌ريزي‌هاي لازم براي گسترش پرورش اين نوع نژاد در
            شهرستان مرند قوت گرفته است. كوهستاني بودن و موقعيت ويژه جغرافيايي
            مرند به دليل مراتع خوب و آب و هواي معتدل و مرطوب براي پرورش گوسفند
            نژاد ماكويي مستعد است. همچنین نژاد ماكويي از جمله نژادهاي پشمي و
            گوشتي ايران است كه پشم آنها با ظرافت خاصي با تارهاي بلند و بدنشان
            كاملا سفيد بوده و براي رنگرزي و بافت فرش‌هاي ايراني بهترين نقش را
            دارد.{" "}
          </p>
          <p>
            گوسفند رومانوف جزء به صرفه ترین و بهترین گوسفندان گله گوشتی – زایشی
            است. این نوع گوسفند، یک گوسفند روسی است که اصل ‌نژاد آن متعلق به دره
            ولگا، در شمال غرب مسکو است. رومانوف یک ‌نژاد خالص بوده و از تلاقی
            نژاد‌ها به‌وجود نیامده است. باروری بسیار خوب، بالاترین میزان
            چندقلوزایی، فصل تولیدمثل بسیار طولانی، امکان تولیدمثل در تمام طول
            سال، سازگاری و عادت کردن به آب و هوای سرد و خوراک محلی برخی از
            ویژگی‌های خوب این نژاد هستند. نژاد رومانوف گرچه از دسته گوسفندان
            گوشتی است؛ اما پشم این نژاد بسیار محکم و باکیفیت است و سالانه 5/4
            کیلوگرم پشم قابل استحصال دارد که از جنبه اقتصادی برای پرورش‌دهنده
            سرمایه ساز است. پرورش این گوسفند در مرند موفقیت آمیز بوده و با توجه
            به دلایل فوق، همچنان قابلیت پرورش آن وجود دارد.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان می‌باشد. این نژاد که از نظر تولید شیر بهترین
            نژاد در میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می
            کند. درصد چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است. نژاد
            هلشتاین انتخاب مناسبی برای افرادی است که می خواهند با هدف تولید شیر
            به نگهداری گاو بپردازند.{" "}
          </p>
          <p>
            باردهی گل ها و میوه ها با گرده افشانی توسط زنبور عسل افزایش می یابد.
            این مسئله باعث شده ارزش اقتصادی زنبور عسل بسیار بیشتر از ارزش ریالی
            حاصل از تولید عسل باشد. در طی فرآیند پرورش و نگهداری زنبورعسل، با
            ازدیاد کندوها می توان به فروش کندو نیز فکر کرد و به سود خوبی دست
            یافت. در مناطق گرمسیری از هر کندو یک بچه کندو گرفته می شود. محصول
            مزرعه پرورش زنبور عسل صرفاً کندو و عسل نیست؛ موم، زهر و ژل آن نیز
            قابل فروش است.در شهرستان مرند که از جمله معدود باغ شهرهایی است که در
            ایران داریم، اجرای طرح زنبورداری در کنار باغداری می تواند مزیت
            فراوانی داشته باشد. وجود گیاهان گلدار و شکوفه های میوه می تواند منجر
            به تولید عسل بسیار مرغوبی گردد.به همین جهت می توان باغداری و
            زنبورداری را در کنار هم انجام داد. لازم به ذکر است که شهرستان مرند
            به لحاظ سردسیری و افت دما در فصول سردسال می تواند برای زنبورداران
            ایجاد مشکل کند. به همین جهت پیشنهاد داده می شود تا در این فصول
            زنبورداران کندوهای خود را به مناطق گرمسیر انتقال دهند.
          </p>
          <p>
            پسروی دریاچه ارومیه هرچند تهدیدی زیست‌محیطی محسوب می‌شود، در برخی
            حوزه‌ها فرصتی برای کسب و کارهای جدید و افزایش شیوه‌های جدید کشاورزی
            است. گیاهانی مانند خارشتر در این محدوده رشد می‌کند که هیچ مصرفی جز
            تغذیه برای شتر ندارد در حقیقت غذای آماده برای این حیوان در این
            محدوده مهیا شده است که می تواند به عنوان معیشت جایگزین در این اراضی
            مطرح گردند.پرورش شتر در سال‌های اخیر در استان رونق گرفته است. چَرای
            شتر به گونه‌ای است که گیاه را از ریشه در نمی‌آورد. این حیوان به
            گونه‌ای از این گیاهان تغذیه می‌کند که شبیه هرس کردن است و باعث تقویت
            پوشش گیاهی منطقه می‌شود. این مساله مانع طوفان‌های نمکی هم خواهد بود.
            با حل مشکلات پرورش‌دهندگان شتر در حوزه دریاچه ارومیه، امکان افزایش
            تعداد شتر در این حوزه وجود دارد.{" "}
          </p>
          <p>
            پرورش شتر نسبت به سایر دام ها مزیت‌هایی مانند قابلیت سازگاری با
            شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت
            پایین علوفه و مقاومت نسبی در مقابل امراض و عوامل بیماری زا دارد.
            همچنین شتر در مقایسه با سایر دام های اهلی علوفه را با قابلیت هضم
            بالا و بازده بیشتری استفاده می نماید و قادر است از انواع خاص گیاهان
            مرتعی (خشبی و خاردار و تیغ دار) به میزانی استفاده نماید که سایر دام
            ها قادر به استفاده از آن نیستند. از دیگر فواید پرورش شتر، حداقلِ
            نیاز به تاسیسات، تجهیزات و امکانات پرورش و نگهداری و در نتیجه کمترین
            نیاز به سرمایه گذاری سنگین را در مقایسه با سایر دام‌ها دارد. گوشت
            شتر منبع بسیار خوبی برای بسیاری از مواد غذایی مهم و مورد نیاز بدن
            می‌ باشد. این گوشت حاوی پروتئین‌ هایی با ارزش غذایی بالا و تعدادی از
            ویتامین ‌های مفید و مورد نیاز بدن نظیر ویتامین ‌های گروه B و برخی از
            عناصر معدنی مهم نظیر آهن ، فسفر و کلسیم است. سازمان ملل متحد شیر شتر
            را جزو سالم‌ترین شیر حیوانی جهان شمرده است و به ‌دلیل خواص زیاد شیر
            شتر برخی محققان به آن «طلای سفید بیابان» می‌گویند. در تحقیقات جدید،
            خواص متعددی برای شیر شتر به‌اثبات رسیده، این تحقیقات بیانگر آن است
            که پادتن‌های موجود در شیر شتر علاوه بر اینکه موجب ماندگاری
            طولانی‌تری نسبت به اغلب محصولات لبنی می‌‌شود، سیستم ایمنی بدن را
            تقویت کرده و باعث غلبه سیستم دفاعی بدن در برابر بیماری‌هایی نظیر
            سرطان، ایدز، آلزایمر، هپاتیت C می‌‌شود و از این نظر شیر شتر ساختار و
            ‌خصوصیاتی بسیار شبیه شیر انسان دارد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی کشورهای مختلف نقش‎های متعددی
            بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و
            اولیه مورد نیاز صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار،
            مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و
            ماشین‌آلات کشاورزی، ارزآوری برای کشور و تامین مالی سایر بخش‎های
            زیربنایی را نام برد.
          </p>
          <p>
            کشت زعفران در چند سال گذشته در آذربایجان شرقی توسعه یافته و شهرستان
            مرند در این خطه به قطب جدید تولید این محصول تبدیل شده است.کشت زعفران
            از گذشته های دور در شمال شرق کشور و خطه خراسان رواج داشت، اما در سال
            های اخیر به دلیل کاهش منابع آبی و تغییر الگوی کشت، کاشت زعفران در
            مناطق دیگر کشور از جمله شهرستان مرند در آذربایجان شرقی رواج یافته
            است.
          </p>
          <p>
            کشت این گیاه سودآور در مقابل خشکی مقاوم است و نیاز کمی به آب دارد.
            ایجاد اشتغال فصلی و کشت و کار راحت موجب روی آوردن تعداد بیشتری از
            کشاورزان به کشت محصول زعفران شده است. مرغوبیت زعفران تولیدی در
            آذربایجان شرقی و شهرستان مرند به دلیل شرایط اقلیمی و آب و هوای سرد و
            زمستانی، خاک با بافت سبک، رنگ و طعم ویژه، باعث صدور زعفران از مرند
            به بازارهای خراسان شده است ؛ بنابراین توسعه کشت این محصول مزیت دارد.
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور در بسیاری
            از کشورهای دنیا متداول است. روغن کلزا ازجمله مشتقات این گیاه است که
            امروزه به دلیل سالم بودن و با داشتن کمترین کلسترول و اسیدهای چرب
            اشباع ‌شده مورد استقبال و استفاده ملل‌های مختلف قرارگرفته و پیشینه
            کشت و پرورش این محصول در ایران به اوایل دهه هفتاد برمی‌گردد. این کشت
            باتوجه به مزایای زیادی که دارد در شهرستان مرند نیز انجام شده است و
            عملکرد بالای آن سبب شده تا بتوان در این زمینه فعالیت دوچندانی کرد.
          </p>
          <p>
            حبوبات، محصولاتی با ارزش غذایی بالا بوده و حتی به عقیده بسیاری می
            تواند جایگزین گوشت شود. این در حالی است که حبوبات هنوز در سیاست
            گذاری های بخش کشاورزی کشور ما جایگاه مناسبی ندارد و این نوع محصولات
            کشاورزی فاقد یارانه و قیمت های تضمینی است. اهمیت حبوبات تا حدی است
            که می تواند در تناوب با محصولات زراعی دیگر به صورت کشت دوم تولید
            شود. استان آذربایجان شرقی یکی از مستعدترین نقاط شمال غرب کشور به
            لحاظ کشاورزی است که همواره ظرفیت ها و توانمندی های بسیاری را در این
            حوزه داشته به طوری که این استان اکنون قطب تامین لپه و دومین مرکز
            تولید عدس کشور به شمار می رود. حبوبات محصولات کم توقعی هستند و می
            توانند در شرایط سخت و کم آب رشد کنند. شهرستان مرند از شهرستان های
            مستعد در تولید نخود آبی است. لوبیا و عدس نیز به دلیل مستعد بودن
            شرایط آب و هوایی در شهرستان قابلیت کشت دارد. بدیهی است که افزایش
            میزان تولیدات زمینه را برای ایجاد صنایع تبدیلی و تکمیلی در شهرستان
            فراهم می کند و سود خوبی را عاید تولید کننده می کند.
          </p>
          <p>
            اقلیم ایران یکی از مناسب‌ترین اقلیم‌ها برای پرورش گیاهان دارویی است.
            تقاضای مصرف گیاهان دارویی به علت روی گردانی از داروهای شیمیایی و یا
            حتی استفاده برخی از این محصولات در تولیدات کارخانه‌های بزرگ دارویی
            همواره رو به افزایش است. گیاهان دارویی گونه‌ها و مصارف مختلفی دارند.
            از این گیاهان نه تنها برای درمان بیماری‌ها بلکه در صنایع کنسروسازی،
            نوشابه سازی، ‌عطر سازی و غذایی نیز استفاده می‌شود. در شهرستان مرند
            نیز شرایط مساعدی برای رشد و پرورش گیاهان دارویی وجود دارد که سبب می
            شود تا این کسب و کار نیز به عنوان یک کسب و کار دارای مزیت مطرح گردد.
          </p>
          <p>
            در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه کم دردسرتر و کم آفت
            تر است.گندم در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود
            دهی می رسد و در دو نوع بهاره و پاییزه کشت می شود که محصول دهی پاییزه
            آن بیشتر است. علاوه بر خود گندم، کاه آن نیز مشتری خاص خودش را دارد.
            بعد از برداشت محصول، زمین آن هم چراگاه گوسفندان می باشد. همچنین مورد
            حمایت های دولت واقع شده و کود شیمیایی و بذر نیز به شکل یارانه ای در
            اختیار کشاورزان قرار می گیرد؛ بنابراین با توجه به شرایط شهرستان،
            توسعه این کشت در مزیت‌های آخر این حوزه قرار دارد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            میزان تولید خشکبار در کشور ایران رقم زیادی را به خود اختصاص داده ولی
            بیشتر این محصول چه برای صادرات، چه برای فروش در بازارهای داخلی به
            شکل فله‌ای عرضه می شود و فقط تعداد محدودی از برندها بسته بندی این
            گروه از مواد غذایی را انجام می دهند. باید توجه داشت بسته بندی مناسب
            هم در حفظ خواص محصول نقش به سزایی دارد و می تواند مشتریان را به سمت
            خود جذب کنند و هم نقل و انتقال محصول بسته بندی شده ساده تر است.
            بنابراین اگر بتوان این گروه از مواد غذایی را در بسته بندی های مشتری
            پسند ارائه کرد، به شرط آنکه قیمت تمام شده در مقایسه با نوع فله ای
            خیلی بیشتر نباشد می توان از این طریق سود مناسبی به دست آورد. بسته
            بندی خشکبار به عنوان بخش مهمی از زنجیره غذایی اهمیت زیادی دارد.
            خشکبارها عموما مواد غذایی سرشار از انرژی، پروتئین و ویتامین هستند و
            از ارزش غذایی بالایی برخوردارند و مصرف آنها همیشه توسط پزشکان توصیه
            می شود؛ اما در عین حال این مواد غذایی قیمت بالایی دارند و عرضه این
            محصولات به دست مشتری باید مورد توجه تولید کنندگان قرار گیرد. این کسب
            و کار از جمله مشاغلی است که می‌توان به صورت خانگی انجام داد؛ در این
            صورت هزینه تامین مکان از مجموع هزینه ها کم می شود. فراوانی محصولات
            خشکباری مانند پسته و قیسی نیازمند بسته بندی مناسب است؛ به همین جهت
            اجرای این شغل در شهرستان مزیت دارد.
          </p>
          <p>
            با توجه به حجم تولید حبوباتی همچون نخود، لوبیا و عدس، راه‌اندازی کسب
            و کار بسته بندی حبوبات قابل سرمایه‌گذاری است.
          </p>
          <p>
            زعفران در شمار گران‌قیمت‌ترین ادویه‌های جهان جای دارد. گیاهی که خواص
            مختلف درمانی داشته و تنها در تعداد معدودی از کشورهای جهان از جمله
            ایران به عمل می‌آید. ایران چه از نظر تولید و چه از نظر صادرات این
            ادویه خوش عطر و طعم و البته گران، مقام اول را دارا است؛ اما متأسفانه
            به دلیل ضعف در زمینه فرآوری، بازاریابی و ارائه محصول به شکل امروزی،
            زعفران ایران اغلب به‌صورت فله به کشورهای دیگر فروخته شده و در آنجا
            بسته‌بندی می‌شود و به قیمتی بسیار بالاتر عرضه می‌گردد. با توجه به
            اینکه زمین های زیر کشت زعفران در این شهرستان زیاد است، راه اندازی
            صنعت بسته بندی زعفران صرفه اقتصادی خواهد داشت.
          </p>
          <p>
            طبق بررسی‌های انجام شده احداث یک واحد تولید خوراک دام و طیور در
            شهرستان می تواند موفق باشد . مراتع مهمترین بخش از منابع تجدید شوندۀ
            کشور است که به دلیل پایین بودن هزینه تأمین علوفه از آنها در مقایسه
            با هزینه تولید علوفه از طریق کشت آبی، فشار زیادی بر آن وارد می شود.
            با توجه به افزیش دامپروری و مرغداری‌ها و پایین بودن ظرفیت تولیدی
            مراتع، این فشار بیشتر و بیشتر می‌شود و برای جلوگیری از تخریب مراتع
            باید به فکر منابع غذایی غیر مرتعی آنها باشیم. با توجه به اینکه محصول
            تولیدی توسط دام های موجود کشور به مصرف می رسد و همچنین میزان دام هر
            روز رو به افزایش است لذا هر سال نسبت به سال گذشته مقدار بیشتری علوفه
            و خوراک دام مورد نیاز است. با اجرای پروژه های صنعتی که از ضایعات
            کشاورزی و… خوراک دام، طیور و آبزیان با ارزش غذایی تولید بشود، هم
            غذای مورد نیاز دام‌ها تأمین می شود و کشور را به خودکفایی سوق می دهد
            و هم استفاده از مواد اولیه ارزانتر در تولید این محصول سبب خواهد شد
            تا قیمت تمام شده آن پایین تر و در نتیجه قیمت فروش آن نیز پایین باشد.
            تولید خوراک دام و طیور می تواند زمینه اشتغال خوبی را به طور مستقیم و
            غیر مستقیم برای افراد ایجاد کند. باتوجه به رونق دامداری و طیور در
            شهرستان و نیاز آن‌ها به استفاده از خوراک صنعتی می توان در جهت احداث
            واحدی در زمینه تولید خوراک اقدام نمود.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی کشور است. ایجاد صنایع غذایی، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات کشاورزی و
            ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌کند.
          </p>
          <p>
            تهیه چیپس میوه به دلیل فراوانی تولید میوه‌های باغی در شهرستان زمینه
            اشتغال خوبی را چه در مقیاس کارگاهی و چه کارخانه ای برای علاقه مندان
            فراهم می‌کند. خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد
            میکروبی آن‌ها است. در این روش، در اثر کاهش میزان رطوبت، امکان فساد
            میکروبی بسیار کم شده و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل
            توجهی کاهش می‌یابد. خشک کردن، ضمن اینکه روي محصول اثر حفاظتی دارد،
            وزن و حجم آن را نیز به میزان چشمگیری کاهش می‌دهد، در نتیجه از
            هزینه‌های حمل و نقل و ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی
            از بازار میوه خشک ایران، سهم محصولات وارداتی است، با تولید مشابه
            داخلی این میوه‌ها (از نظر نوع و کیفیت)، می‌توان مانع واردات و خروج
            میلیون‌ها دلار ارز از کشور شد. همچنین نیاز بیش از حد برخی از کشورها
            به این گونه محصولات (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای
            حمل و نقل سبزیجات و میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)،
            فرصت مناسبی برای رونق تولید و صادرات چیپس میوه فراهم آورده است.
            بنابراین تولید و بسته بندی میوه خشک به عنوان یک مزیت مناسب در این
            شهرستان مطرح می گردد.
          </p>
          <p>
            تهیه مربا از میوه های موجود در شهرستان از دیگر مشاغل خانگی مورد نیاز
            دراین بخش است. آموزش مربا و مارمالاد نیز به عنوان کسب و کار جدیدی
            مطرح می گردد که با فرآوری میوه های تولیدی می تواند از هدررفت محصولات
            کشاورزی و همچنین میوه جات جلوگیری نماید. به همین خاطر راه اندازی این
            کسب و کار چه در مقیاس خانگی و چه صنعتی می تواند سود بالایی را برای
            سرمایه گذار به ارمغان آورد.
          </p>
          <p>
            لواشک یکی از ده‌ها راهی است که برای طولانی کردن مدت نگهداری مواد
            غذایی می توان استفاده کرد. لواشک در حال حاضر یکی از تنقلات پرطرفدار
            و پرکاربرد است که آدم‌ها طعم‌های ترش و شیرینش را دوست دارند. به خلاف
            میوه خشک، لواشک طراوت و تازگی میوه را بیشتر حفظ می‌کند. همانند تولید
            چیپس میوه به دلیل در دسترس بودن مواد اولیه، تهیه لواشک نیز در
            شهرستان مرند دارای مزیت فراوان است.
          </p>
          <p>
            همانطور که در توضیحات قبلی مطرح شد میزان گندم تولیدی شهرستان از لحاظ
            مرغوبیت و میزان در جایگاه خوبی قرار دارد. این عامل سبب شده تا این
            گندم علاوه بر فرآوری در کارخانه آرد شهرستان، قابلیت راه اندازی
            واحدهایی در زمینه تولید رشته آشی و پلویی، پفک گندمی، نشاسته،
            ماکارونی و سایر فرآورده ها را داشته باشد. به همین سبب کسب و کار
            فرآوری گندم نیز همانند سایر رشته های شغلی می تواند سود خوبی را به
            شرط بازاریابی مناسب نصیب تولید کننده نماید.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار بوده و سود سرشاری دارد.
            شهرستان مرند ظرفیت های مناسبی را در زمینه پرورش طیور دارد که
            بازاریابی مناسب می تواند سبب گسترش آن شود. در ادامه طیوری که در
            شهرستان قابلیت پرورش دارند معرفی می‌شوند.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب شده تا پرورش
            آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز
            قابل قبولی برسد تا جائيکه امروزه شاهد افزايش روز افزون مصرف گوشت و
            ساير فرآورده هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون
            دارای خواص غذائي ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛ مي
            تواند به عنوان جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی
            که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از
            ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک
            لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي
            را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            مرغ مرندی یک از بهترین و منحصر به فردترین نژادهای مرغ تخم گذار در
            ایران بوده که از محبوبیت بسیار بالایی برخوردار است. همانگونه که از
            نام آن پیداست منشا پیدایش آن به شهر مرند واقع در استان آذربایجان
            شرقی باز می گردد. وجود برخی ویژگی ها و صفات بی نظیر در این پرنده
            باعث شده تا افراد بسیاری به نگهداری و پرورش آن روی آورند . مرغ مرندی
            از دوام بسیار بالایی برخوردار بوده و قادر است در محیط هایی با شرایط
            نامناسب به زیستن بپردازد؛ با این وجود باید اصول و استاندارد های
            بهداشتی در مکان نگهداری این پرنده رعایت شود. گوشت مرغ مرندی دارای
            خواص و مزیت های بی‌شماری است. بر اساس بررسی های انجام گرفته در این
            زمینه استفاده از گوشت این پرنده برای جلوگیری و پیشگیری از بیماری
            هایی مانند آلزایمر بسیار مفید می باشد . همچنین گوشت مرغ مرندی در
            مقایسه با گوشت دیگر پرنده ها از میزان چربی پایینی برخوردار بوده و به
            همین علت افرادی که به دنبال تغذیه سالم بدون افزایش وزن هستند ترجیحاً
            از این نوع گوشت بهره می برند. تخم مرغ مرندی دارای ارزش غذایی بسیار
            بالایی می‌باشد و در مقایسه با تخم مرغ یا تخم بسیاری از پرنده ها غنی
            تر است. تخم مرغ مرندی سرشار از انواع ویتامین ها ، پروتئین ، املاح ،
            فیبر ، چربی ، کلسترول و کربوهیدرات است . مرغ مرندی تقریباً از 6 یا 7
            ماهگی قادر به تخم گذاری است. به طور کلی برای سالم نگه داشتن این مرغ
            ها و بالا بردن میزان تخم گذاری آنها باید محیط نگهداری ، غذا و آب
            کاملاً بهداشتی باشد . با وجود تمام مزیت هایی که این طرح دارد،
            بازاریابی و معرفی این محصولات به دیگران مهم ترین عامل در موفقیت شخص
            است که می تواند سبب گسترش طرح نیز شود. پس بیش از هرچیز اجرای چنین
            طرحی تبلیغات مناسب و گسترده را می طلبد تا بتوان به سود مناسب دست
            پیدا کرد.
          </p>
          <p>
            افزایش روزافزون جمعیت در راستای تامین نیازهای مردم، ایجاب می‌کند در
            زمینه تولید گوشت سفید و پرورش مرغ گوشتی فعالیت کرد. ارزش غذایی بالای
            گوشت طیور، کم بودن افت پس از کشتار، سالم وبهداشتی بودن گوشت طیور،
            قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و زمین و
            برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است. بدیهی است گوشت مرغ
            به سبب مزیتهای فراوانی که دارد به عنوان منابع تامین پروتئین می تواند
            در کشور مطرح و نیاز عمومی را در این زمینه مرتفع نماید. نسبت ضایعات
            در گوشت مرغ در مقایسه با سایر دام ها کمتر است، به طوری که در گوشت
            گوسفند ضایعات حدود 50 % و در مرغ حدود 25 % است. ضریب تبدیل جیره
            غذائی به گوشت در مرغ نسبت به سایر دام ها بالا بوده به طوری که در مرغ
            های اصلاح شده این ضریب 2 تا 2/2 و در گوساله و گاو بین 6 تا 9 % متغیر
            است. با توجه به دلایل فوق ایجاد واحد پرورش مرغ گوشتی در شهرستان مزیت
            دارد و تنها باید بازاریابی کرد تا بتوان محصول را با قیمت مناسب به
            فروش رساند.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است. در حال حاضر واحدهایی در زمینه پرورش بلدرچین در
            شهرستان فعال هستند.از طرفی همچنان ظرفیت پرورش آن وجود دارد.به همین
            خاطر پیشنهاد گسترش این طرح داده می شود.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیارخوبی در کشور ما برای
            آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد. شهرستان مرند با توجه به
            دارابودن سدهای فراوان از این قاعده مستثنی نیست. سد شهيد كلانتري و سد
            زنوز مرند با توجه به سرريز شدنشان موقعيت بسيار مناسبي براي پرورش
            ماهي دارند كه بايد از اين ظرفيت در جهت پرورش شيلات استفاده بهينه اي
            شود. همچنین می بایست بناي كار كشاورزان و توليدكنندگان شيلات در اين
            شهرستان صرفه جويي در مصرف آب باشد. توليد كنندگان بايد از حداقل منابع
            حداكثر استفاده را داشته باشند و در همين راستا با استفاده از تكنولوژي
            هاي روز مي توانند سيستم هاي خود را مكانيزه كنند.
          </p>
          <p>
            به دلیل وجود محدودیت‌های فراوان در بهره‌برداری از منابع آبی، امروزه
            پرورش ماهی در قفس و جایگزینی آن با فعالیت‌های صیادی در بیشتر کشورها
            موردتوجه قرارگرفته است. عواملی از قبیل افزایش مصرف آبزیان در بین
            عامه مردم، کاهش ذخایر طبیعی برخی از گونه‌ها، کمبود و محدودیت منابع و
            کاهش درآمد و ارزش اقتصادي تولید در استخرهاي خاکی، موجب شده است تا
            پرورش‌دهندگان به سمت تولید ماهی با استفاده از قفس سوق پیدا کنند.
            بنابراین می توان در دریاچه پشت سدهای نامبرده شده در شهرستان مرند طرح
            پرورش ماهی در قفس را اجرا نمود. نوع ماهی پرورشی در این استخرها نیاز
            به برری و تحقیق بیشتری دارد و باید در مورد آن جوانبی همچون بازار
            فروش و شرایط آب و هوایی را نیز درنظر گرفت.
          </p>
          <p>
            علاوه بر این روش، پرورش ماهیان سردآبی مثل قزل‌آلا را می توان هرجایی
            که دمای هوا خنک باشد انجام داد. یعنی در این حالت نباید دمای هوا
            بیشتر از 20 درجه بالا رود چون اولین نکته ی مهم در این زمینه دمای
            مناسب آب است. همچنین می توان آبی که برای باغ یا کشاورزی استفاده می
            شود را ابتدا به یک استخر هدایت کرد تا علاوه بر پرورش ماهی، آب را از
            کود ماهی غنی کرد. قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و
            همچنین در حفظ مقاومت بدن در برابر میکروب‌ها نقش مهمی به عهده دارد.
            علاوه بر آن، آهن موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش
            می دهد؛ بنابراین نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به
            عهده دارد. نتایج مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند
            فشار خون و ضربان قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج
            های آن به طور قابل توجهی بکاهد؛ بنابراین این نوع ماهی طرفداران زیادی
            در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر ایجاد اشتغال
            پایدار، سوددهی خوبی را خواهد داشت.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            در چارچوب پویایی و رشد صنعت گردشگری بازگشت به فرهنگ‌ها، آداب و سنت
            مناطق محلی و بومی بیش از پیش مورد توجه، استقبال و مطالبه دست
            اندركاران این صنعت و گردشگران قرار گرفته است. بر این اساس گردشگران
            هرچه بیشتر خواستار نزدیك شدن به شرایط زیست طبیعی و بومی، استفاده از
            غذاهای سنتی و تجربه زندگی به سبك قدیم هستند.
          </p>
          <p>
            فرار مردم از دغدغه های زندگی ماشینی و پناه بردن به دامان طبیعت ،
            رونق رستوران های بومی را به طور چشم گیری افزایش داده و آینده روشنی
            را پیش روی این صنعت قرار داده است. رستوران بومی برای گردشگران داخلی
            و خارجی جذاب است. گردشگران برای خوردن غذاهای محلی و حضور در فضاهای
            بومی به رستوران های بومی مناطق مختلف علاقه بیشتری دارند. نوع غذاهایی
            که در رستوران بومی سرو می شود اغلب سنتی ،محلی و فصلی است. نوشیدنی
            هایی که رنگ و بوی محلی دارند، مهمانان در محیطی مشابه فرهنگ منطقه
            پذیرایی می شوند، کارکنان رستوران با لباس محلی عموما خدمت رسانی می
            کنند. طراحی داخلی و خارجی و تمیزی رستوران بومی در جذب گردشگران بسیار
            مهم است.گردشگران به محض ورود به یک رستوران دقت زیادی به
            ظاهر،پاکیزگی، چیدمان و سبک طراحی دارند. راه اندازی چنین طرحی با بهره
            گیری از فرهنگ و سنت های آذری زبان ها و استفاده از غذاهای محلی در
            لیست غذای رستوران می تواند طرح موفقی باشد که به عنوان یک مزیت مطرح
            است.
          </p>
          <p>
            ارائه خدمات فنی ماشین سنگین باتوجه به تعدد این وسایل نقلیه در
            شهرستان و باتوجه به مسیر ترانزیتی که از شهرستان مرند عبور می کند می
            تواند به عنوان مزیت دیگری در این حوزه مطرح گردد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از عوامل مهم توسعه اقتصادی هر کشوری است. متاسفانه با
            اینکه ظرفیت های بسیار خوبی در کشور ما برای ایجاد مشاغل صنعتی وجود
            دارد، نقش این حوزه شغلی آن چنان که باید پررنگ نیست در صورتی که با
            اندکی سرمایه گذاری می توان واحدهای سودآوری را در هرشهرستان احداث
            کرد. استان آذربایجان‌شرقی، یکی از مناطق غنی معدنی در کشور به‌شمار
            می‌رود که از ذخایر مختلف و متنوع معدنی برخوردار است. تنوع عوامل
            زمین‌شناسی این استان نظیر پدیده‌های ماگماتیسم و متامورفیسم و شرایط
            ویژه حوضه‌های رسوبی موجود در این مناطق، باعث شده مجموعه غنی از ذخایر
            معدنی فلزی و غیرفلزی در آن شکل بگیرد. به گفته کارشناسان حوزه معدن،
            این استان در چهارراه متالورژی دنیا قرار گرفته و کمربند آلپ- هیمالیا
            و آسیای صغیر از آذربایجان عبور می‌کند. تاکنون وجود ۵۲ نوع ماده معدنی
            از تعداد ۶۸ نوع مواد معدنی موجود در کشور در این استان شناسایی شده
            است. شهرستان مرند که در این استان واقع شده است با دارا بودن معادنی
            نظیر کائولن، سنگ گرانیت، مرمر، تراورتن، و سنگ گچ، زمینه را برای جذب
            سرمایه گذار و علاقه مندان به این حوزه فراهم نموده است. عملیات
            استخراج و فرآوری مواد معدنی درصورت سرمایه گذاری های عظیم می تواند
            سود خوبی را نصیب سرمایه گذار کند.
          </p>
          <p>
            تولید کارتن های حمل میوه و گونی بافی به علت سطح بالای باغداری در این
            شهرستان و نیاز به چنین صنعتی، پیشنهاد داده می شود.
          </p>
          <p>
            از جمله صنایع و کارگاه های فعال در این زمینه می توان به کارخانه آرد
            میلاد مرند، مبلمان روستای اردکلو، کارخانه آبمیوه تکدانه، واحد تولید
            لواشک و ترشک، واحدهای تولید سبد پلاستیکی، جوراب نانو، تولید سرامیک
            و... اشاره نمود .
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            شهرستان مرند همانند سایر شهرستان‌های منطقه آذربایجان، یکی از
            کانون‌های مهم قالی‌بافی در سطح کشور محسوب می‌شود. در سطح شهرستان،
            کارگاه‌های بزرگ و کوچک بافت قالی، قالیچه و گلیم دایر است. این صنعت
            به استناد منابع تاریخی، قرن‌هاست که در این منطقه رواج داشته و همواره
            یکی از منابع عمده درآمد مردم محسوب می‌شده‌است. قالی‌ها و قالیچه‌های
            نفیس بافت مرند و روستاهای حومه‌اش، نه تنها در بازارهای فرش داخل
            کشور، بلکه در خارج از کشور نیز شهرت بسیار دارد و از نظر صادرات نیز
            اهمیت بسزایی دارد. صنعت قالی‌بافی در شهرستان مرند به صورت کارگاهی و
            در روستاها به صورت تک‌بافی، یکی از مشاغل فراگیر مردم به شمار می‌رود
            و محصولات آن‌ها در طرح‌ها و نقش‌های متنوع و بافت‌های گوناگون به
            بازارهای داخلی و خارجی عرضه می‌شود. این رشته همچنان قابلیت توسعه
            دارد و با دایر کردن کارگاه های تجمیعی می توان بافت فرش های ریزبافت
            را گسترش داد.
          </p>
          <p>
            از دیگر صنایع دستی مرند، بافت انواع سبدها برای حمل نان و میوه از
            ساقه‌ی گندم است که به نوبه خود از شهرت زیادی برخوردار است. البته
            گفتنی است که امروزه به دلیل برداشت گندم توسط کمباین این ساقه ها از
            دست رفته و کمتر به این کار پرداخته می شود.
          </p>
          <p>
            روستای هوجقان، یکی از مناطقی است که سال‌های سال، مردم آن‌جا در بافتن
            فتیله‌های چراغ، مهارت کامل داشته و تولیدات خود را به سراسر کشور عرضه
            می‌کردند. با گسترش نیروی برق و روشنایی الکتریسیته و رکود فروش فتیله،
            مردم صنعت‌گر این روستا به بافتن « فانوسقه » یا کمربندهای نظامی و
            نوار کفش پرداختند و در حال حاضر، یکی از مراکز مهم تولید این محصول
            است.اگر چه تولید این محصولات منسوخ شده ولی در صورت نوآوری و خلاقیت
            می توان روی تولید آن ها کار کرد.{" "}
          </p>
          <p>
            محصولات سرامیک، در چند کارگاه شهر زنوز تولید می‌شود. استادکاران
            سرامیک زنوز، از نوعی خاک مرغوب (کائولن یا خاک چینی) استفاده می‌کنند
            و به نقاط دیگر جهت فروش، صادر می‌نمایند. علاوه بر کارگاه‌های
            سرامیک‌سازی، کارگاه‌های سفال‌گری نیز در بعضی از مناطق شهرستان مرند و
            روستاهای اطراف وجود دارند که هردوی این کسب و کارها دارای مزیت برای
            گسترش هستند.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
