import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-22"].cities["IR-2204"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        birds: "طیور",
        agriculture: "زراعت",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        food_industry: "صنایع غذایی",
        fisheries: "شیلات",
        handicrafts: "صنایع دستی",
        services: "خدمات",
        industry: "صنعت",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            به‌طور کلی در استان کرمانشاه چهار اقلیم متفاوت قابل تشخیص است که
            شهرستان جوانرود دارای دو نوع از آن است. دهستان ازگله در جنوب غربی
            شهرستان در زمستان ملایم و در تابستان گرم و خشک و سایر مناطق در
            زمستان و تابستان خنک هستند. همچنین طبق بررسی‌های انجام شده، منابع
            تامین آب عمدتاً از شهرستان روانسر و رودخانه‌ها و چشمه‌های داخل خود
            شهرستان تامین می‌شود. همچنین کیفیت این آبها نیز برای کشاورزی،
            دامداری و پرورش ماهی مناسب عنوان شده است. البته باید اشاره کرد که
            علی‌رغم کیفیت خوب آبهای سطحی، پس از زلزله سال 1396، کیفیت این آب‌ها
            تا حد قابل ملاحظه‌ای متاثر شده و تغییر کرده است. در نتیجه برای انجام
            فعالیت و یا ایجاد توسعه در مشاغل مرتبط مانند پرورش ماهی، کشاورزی
            و... باید توجه لازم را به این نکته داشت.
          </p>
          <p>
            این شهرستان در سه حوزه گردشگری، باغداری و دامداری پتانسیل‌های مناسبی
            برای ایجاد اشتغال و رونق اقتصادی دارد. روستاها منطقه دارای آب و هوا،
            شرایط اقلیمی و خاک مناسبی هستند. وجود رودخانه‌ها در اکثر مناطق
            روستایی نیز رونق خوبی به بسیاری از فعالیت‌های اقتصادی مانند باغداری
            و دامداری داده است. در ضمن در حال حاضر شهرستان جوانرود ۱۹ هزار و ۵۰۰
            هکتار اراضی زراعی و بیش از ۳ هزار هکتار باغ دارد.
          </p>
          <p>
            بازارچه مرزی جوانرود از بزرگ‌ترین بازارچه‌های غرب کشور بوده که
            محصولات آن دارای کیفیت خوب و قیمت مناسب می‌باشد. در این بازارچه بیش
            از ۳۰۰ غرفه وجود دارد که اقلام مختلفی از لوازم صوتی و تصویری گرفته
            تا لوازم آرایشی، بهداشتی، خانگی، پارچه، مواد خوراکی، زیورآلات و گوشی
            موبایل را به مشتریان عرضه می‌کنند. وجود این بازارچه و رونق بازدید از
            آن، موقعیت بسیار خوبی برای عرضه محصولات تولیدی شهرستان و شهرهای
            مجاور فراهم کرده است. در واقع وجود این بازارچه در کاهش هزینه‌های
            تولید از طریق کاهش هزینه‌های حمل ونقل، کمک بزرگی به تولیدکنندگان
            بوده و انگیزه آنان برای کار در حوزه‌های اقتصادی را چندین برابر خواهد
            کرد. نکته شایان ذکر دیگر، وجود امنیت بالای شهرستان علی‌رغم مرزی بودن
            آن است که مسئله بسیار مهمی در زمینه سرمایه‌گذاری و جذب سرمایه‌گذار
            محسوب می‌شود.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            پرورش انواع نژادهایی از دام سبک مانند بز بومی و گوسفند و همین‌طور
            دام سنگین نظیر گاوهای اصلاح نژاد شده در تمامی روستاهای شهرستان
            جوانرود رونق داشته و عمدتاً به صورت سنتی انجام می‌شود. در واقع
            دامداری یکی از اصلی‌ترین مشاغل و منابع درآمدی شهرستان جوانرود بوده
            که از رونق مطلوبی نیز برخوردار است. نیاز به تولید انواع محصولات دامی
            و میزان تقاضایی که همواره وجود دارد از مهمترین دلایلی است که باعث می
            شود تا توسعه هر چه بیشتر در زمینه پرورش و نگهداری انواع دام پیشنهاد
            شود. باید اشاره کرد که کیفیت این دام‌ها به حدی است که از شهرها و
            استان‌های مجاور نیز خواهان دارد. آب و هوا و شرایط محیطی ایده‌آل،
            مهارت و تجربه افراد پرورش دهنده و همچنین وجود مراتع غنی در کنار یک
            کارخانه خوراک دام در ده کیلومتری جوانرود باعث شده تا دامداری از
            اولویت‌های بالا برای توسعه این شهرستان به حساب آید و چشم‌انداز رضایت
            بخشی را به همراه داشته باشد.
          </p>
          <p>
            پرورش و نگهداری بز به منظور تولید گوشت یکی از مزیت‌های دامداری این
            شهرستان می‌باشد. بز از انواع دام سبک بوده که به دلیل توان راهپیمایی
            و کوه‌پیمایی مطلوب، سازگاری با شرایط اقلیمی و محیطی شهرستان و همچنین
            کم توقع بودن مورد علاقه دامداران شهرستان می‌باشد. همچنین پرورش
            گوسفند نیز در این منطقه مشاهده شده و همواره یکی از گزینه‌های پرورش
            دهندگان برای نگهداری و سودآوری بوده است. جثه کوچک، اهلی بودن و
            بهره‌دهی ایده‌آل از نقطه نظر تولید گوشت، شیر، پشم و سایر فرآورده‌های
            آن باعث شده است که نظر دامداران به این حیوان ارزشمند جلب گردد. متحمل
            بودن به شرایط سخت محیطی پرورش، نیاز به جیره غذایی کمتر، بازار پر
            رونق عرضه و تقاضای دائمی در طول سال، عادت دهی مناسب، تولید مثل خوب و
            همچنین بازگشت سریع سرمایه همگی از مواردی است که کسب و کار پروش
            گوسفند را با جذابیت‌های اقتصادی منحصر به فرد مواجه نموده است.
            نگهداری و پرورش دام سنگین نظیر گاو نیز به دلیل بازدهی بالا و قابلیت
            تولید مطلوب شیر و گوشت مورد نظر و پیشنهاد می‌باشد. طول عمر زیاد،
            عملکرد اقتصادی ایده‌آل، توان مقاومتی و تولیدی مناسب در شرایط آب و
            هوایی شهرستان و... پرورش گاو را به شغلی پر سود و منفعت تبدیل کرده
            است. از این رو این کسب و کار نیز مورد پیشنهاد بوده و در صورت برنامه
            ریزی و مدیریت پرورشی اصولی و علمی، می‌توان آینده اقتصادی درخشانی را
            پیش‌بینی نمود.
          </p>
          <p>
            عسل تولیدی در سطح جوانرود از مرغوبیت خوبی برخوردار بوده و میزان
            تولید آن نیز زیاد است. لذا اشتغال به زنبورداری، حرفه‌ای است که علی
            رغم نیاز به سرمایه اولیه کم، سودآوری بالایی دارد. علاوه بر خود عسل
            که خواص بسیار زیاد درمانی داشته و در روایات به استفاده از آن تاکید
            شده است، موم، زهر و ژله رویال آن نیز قابل فروش است. به نظر می‌رسد
            ایجاد توسعه در زمینه پرورش زنبور عسل می‌تواند سود خوبی را از فروش
            محصولات و فرآورده‌های آن در خارج و داخل کشور عاید افراد فعال در این
            حوزه‌ نماید.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغ و باغداری یکی از مهمترین حوزه‌های کشاورزی بوده که به جرات
            می‌توان آن را پایه اقتصادی و درآمدی بسیاری از مناطق دانست. این بخش
            همواره از رونق و استقبال خوبی مواجه بوده و سهم به سزایی در ایجاد
            اشتغال پایدار و سودآوری دارد. گردو، اصلی‌ترین محصول باغی است که در
            جوانرود کشت می‌شود. گردو درختی است که در شرایط آب و هوایی معتدل
            مدیترانه‌ای به‌خوبی رشد می‌کند، درختی مقاوم که پس از رشد کامل تا 100
            کیلوگرم محصول خواهد داشت. باید اشاره کرد که حداکثر سرمای قابل‌ تحمل
            توسط این درخت 20- درجه سلسیوس ‌است. از نظر اقتصادی محصول گردو قیمت
            بالایی داشته و از تقاضای خوبی در داخل و خارج از شهرستان برخوردار است
            و می‌توان از آن محصولات تبدیلی و غذایی با ارزش افزوده قابل ملاحظه‌ای
            تولید کرد. همچنین شرایط آب و هوایی و اقلیمی جوانرود با گردو سازگاری
            مناسبی داشته و باغات آن در تمام روستاهای شهرستان فعال است. لذا توسعه
            باغات گردو نیز می‌تواند صرفه اقتصادی بالایی داشته باشد و میزان
            اشتغال خوبی را ایجاد کند.{" "}
          </p>
          <p>
            انار از دیگر محصولات این شهرستان بوده که کشت آن در چند سال گذشته
            رونق بیشتری بافته است. درخت انار بیش از 40 سال عمر مفید دارد و با آب
            و هوای مناطق مختلف سازگار است البته در برخی از مناطق انار مرغوب‌تری
            به دست می آید. باید اشاره کرد که این درخت در مقابل کم آبی مقاوم است
            اما میزان و نوع آب در کیفیت و کمیت آن تاثیر مهمی دارد. کاشت انار
            فعالیتی درآمدزا بوده که با ارزیابی نیاز بازار، به روز رسانی فرآیند
            بسته بندی و جابجایی و ... می توان آن را گسترش و وسد حاصله را چندین
            برابر کرد.
          </p>
          <p>
            توت درختی مقاوم است که در اکثر مناطق و آب و هوایی رشد می‌کند. در ۱۰۰
            گرم توت خام ۴۳ کیلوکالری انرژی، ۴۴ درصد از مقدار ویتامین ث و ۱۴ درصد
            از آهن مورد نیاز روزانه موجود است که ارزش غذایی بالای این میوه را
            یادآور می شود. لذا توت نیز از جمله محصولات ارزشمند و اقتصادی تولید
            شده در شهرستان جوانرود است. احداث باغات جدید و ایجاد توسعه در این
            زمینه می‌تواند صرفه اقتصادی خوبی برای واحدهای صنایع غذایی و تبدیلی
            ایجاد کند و سود قابل ملاحظه‌ای داشته باشد.{" "}
          </p>
          <p>
            زیتون به عنوان یکی از اقتصادی‌ترین محصولات باغی درسطح جهان و ایران
            شناخته می‌شود. این گیاه می‌تواند دمای 10- الی 40+ درجه سلسیوس را
            بدون آن‌که از نظر فیزیولوژیکی و محصول‌دهی آسیب ببیند به‌راحتی تحمل
            کند. زیتون برای رشد به آب کمی احتیاج داشته و با خاک های فقیر و کم
            بازده سازگار است. زیتون به دلیل استقامت، طول عمر و سازش با محیط‌های
            مختلف، به دیگر درختان برتری دارد تا جایی که علاوه بر کشت در باغات و
            اراضی کشاورزی، در توسعه فضای سبز شهری نیز از آن استفاده می‌شود.
            زیتون تولیدی در سطح جوانرود از کیفیت بالایی برخوردار بوده و حتی به
            خارج از شهرستان نیز صادر می‌شود. میزان کشت زیتون نسبت به دیگر
            محصولات باغی مانند گردو کمتر بوده ولی در صورت توسعه می‌تواند سود
            خوبی را عاید کشاورزان کند زیرا از تقاضای خوبی در بازار برخوردار است.{" "}
          </p>
          <p>
            انگور، سیب، زردآلو، آلو و بادام نیز از دیگر محصولات باغی این شهرستان
            هستند که عمدتاً به صورت دیم و در سطح کشت کم و در کنار دیگر محصولات
            عمده مانند گردو تولید می‌شوند. از این‌رو افزایش سطح زیرکشت آن‌ها، از
            کانال تولید محصولات غذایی و تبدیلی با قیمت و ارزش افزوده بالا، می
            تواند درآمد سرشاری را به ارمغان آورد. طبق بررسی های انجام شده و لیست
            مزیت سنجی، در کنار باغات گردو میوه جات دیگری مانند به، انجیر، شلیل و
            گیلاس نیز در بعضی مناطق تولید می‌شوند که البته میزان تولید آنها
            بسیار کم و درحد تازه خوری در سطح خود شهرستان است. بازایابی برای این
            محصولات نیز می‌تواند ضمن رونق بیشتر باغداری شهرستان، به عنوان منابع
            درآمدی جدید حائز اهمیت باشد.{" "}
          </p>
          <p>
            طبق تحقیقات انجام شده و لیست مزیت‌سنجی موجود، کشت صیفی جاتی مانند
            گوجه فرنگی و خیار در کنار دیگر محصولات تولیدی شهرستان به چشم
            می‌خورد. کشت سبزیجات نیز در روستاهایی که به چشمه دسترسی دارند انجام
            می‌شود. ایجاد توسعه در این دو حوزه، با توجه به میزان تقاضا موجود،
            می‌تواند سودده باشد.
          </p>
          <p>
            سماق، زرشک و سنجد نیز به ندرت و در بعضی روستاها درحال کشت است که در
            صورت توسعه کشت، می‌تواند نیاز شهرستان و حتی استان را تامین و از
            واردات این محصولات جلوگیری کند. پرورش قارچ در شهرستان به صورت خانگی
            و به میزان محدود در حال انجام است. میزان مصرف قارچ در سال‌های اخیر
            رشد خوبی داشته و سرانه مصرف بالا رفته است. مشتری داشتن این محصول از
            یک سو و غنی از پروتئین و ویتامین بودن آن از سوی دیگر، باعث شده که
            جایگزین مناسبی برای گوشت باشد. لذا می‌توان با تبلیغ و معرفی این
            محصول، میزان مصرف را بالاتر برد. همچنین پرورش قارچ از شغل‌هایی است
            که با سرمایه اولیه کم و محیط کوچک قابلیت راه‌اندازی و شروع دارد. یک
            دوره کامل پرورش قارچ 60 روز طول می کشد که قابلیت کاهش به 35 روز را
            دارد. در نتیجه فعالیت در این حوزه برای اهالی شهرستان سودآور خواهد
            بود.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاربردی است که به دلیل نیاز جامعه به
            منابع غذایی از اهمیت بالایی برخوردار بوده و سود بالایی نیز دارد. از
            فاکتورهای اصلی و موثر در این شغل باید به آب و هوا و فراهم بودن شرایط
            انجام کار به صورت صنعتی اشاره کرد. جوانرود به سبب وجود تقاضا برای
            مصرف گوشت انواع طیور و برخورداری از آب و هوای مناسب، در حیطه‌های
            مختلف پرورش طیور عمدتاً به صورت سنتی فعال بوده و از ظرفیت بالقوه
            مناسبی جهت تولید در سطح بالا و به صورت صنعتی برخوردار است.{" "}
          </p>
          <p>
            تعدادی مرغداری که دو نوع مرغ گوشتی و تخمگذار را پرورش می‌دهند در سطح
            شهرستان فعال هستند. از مزیت‌های اقتصادی پرورش مرغ گوشتی می‌توان به
            بازار مطمئن‌تر گوشت مرغ، بازگشت سریع سرمایه و دسترسی نسبتاً آسان به
            مواد اولیه و خوراک اشاره کرد. پرورش مرغ تخمگذار نیز علاوه بر این‌که
            به تامین منابع غذایی طبیعی و رونق تولید کمک می‌کند، نقش بسزایی در
            امر اشتغال‌زایی، بهبود وضع اقتصادی و خودکفایی در تولید محصول ارگانیک
            و طبیعی ایفا می‌کند. علاوه بر این موارد، وجود بازار تقاضا و اطمینان
            نسبی از بازار فروش، مزیت کار در این حوزه و ایجاد توسعه در آن را
            افزایش می‌دهد البته قبل از هراقدامی باید به توان رقابت با دیگر
            واحدها توجه کرد.
          </p>
          <p>
            بوقلمون از جمله طیوری است که شرایط پرورشی سخت‌تری برای نگهداری نسبت
            به مرغ داشته و بواسطه گوشت لذیذ از قیمت بیشتری نیز در بازار برخوردار
            است. کلسترول گوشت آن نصف گوشت قرمز بوده و مصرف آن باعث می شود تا
            کلسترول خون افزایش پیدا نکند. بوقلمون سرعت رشد بالایی دارد به طوری
            که در طول ۳ ماه به ۱۵ کیلوگرم وزن می‌رسد و به سرعت رشد می‌کند. این
            پرنده تنها حیوانی است که ۲ نوع گوشت دارد؛ سینه آن دارای گوشت سفید و
            گوشت ران آن، قرمز است.
          </p>
          <p>
            در تمام روستاهای شهرستان جوانرود که پرورش مرغ انجام می شود، پرورش
            بوقلمون نیز رایج بوده و مورد استقبال مردم است. باتوجه به مزیت‌هایی
            که برای گوشت این پرنده اشاره شد و وجود بازار فروش خوب در داخل و مزیت
            بسیار ایده‌آل صادرات به کشور عراق، ایجاد توسعه در این زمینه می تواند
            سودآوری و ارزآوری قابل توجهی به همراه داشته باشد.{" "}
          </p>
          <p>
            بلدرچین پرنده دیگری در حوزه طیور بوده که دارای جثه‌ای کوچک است که در
            برابر بسیاری از بیماری ها مقاوم می‌باشد. پرورش بلدرچین به دلیل هزینه
            های جاری پایین، اشباع نبودن بازار فروش، کوتاه بودن دوره پرورش (40
            روز) و عدم پرورش انحصاری توسط شرکت‌های بزرگ در مقایسه با سایر طیور
            مزیت بیشتری دارد. محصولات این پرنده شامل گوشت، تخم بلدرچین و کود
            است. همچنین گوشت و تخم آن دارای ارزش غذایی و دارویی و همچنین سرشار
            از پروتئین است. طبق لیست مزیت سنجی و تحقیقات انجام شده، پرورش
            بلدرچین در چند روستا آن هم به صورت محدود انجام می‌شود که در صورت
            توسعه و سرمایه‌گذاری می‌تواند اشتغال ایجاد کرده و سود خوبی را برای
            پرورش دهندگان فراهم آورد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            کشت زراعی یکی از اصلی‌ترین مشاغل مردم شهرستان جوانرود در حوزه
            کشاورزی محسوب می شود که البته نسبت به دامداری از مزیت کمتری برخوردار
            بوده و رونق زیادی ندارد. عمده تولیدات زراعی در جوانرود به صورت دیم
            بوده و از کیفیت خوبی هم برخوردار هستند. توسعه کشت و کار انواع
            محصولات زراعی، صرفه اقتصادی برای تولیدات صنایع غذایی و تبدیلی را
            افزایش داده و زمینه خوبی برای اشتغال پایدار ایجاد خواهد کرد.{" "}
          </p>
          <p>
            زعفران ارزشمندترین و اقتصادی‌ترین گیاه دارویی زراعی جهان بوده که
            نیاز آبی کمی داشته و کشت آن در سال‌های اخیر در شهرستان جوانرود شروع
            شده است. زعفران به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع در
            صنایع غذایی کاربرد زیادی دارد به عنوان مثال دمنوش آن آرام بخش بوده و
            استرس و نگرانی را برطرف کرده و خاصیت ضدسرطانی نیز دارد. شهرستان
            جوانرود به سبب شرایط اقلیمی و خاکی مناسب یکی از مناطق مستعد برای کشت
            زعفران تشخیص داده شده است. لذا با توجه به هزینه‌های پایین تولید و
            پرورش، بالا بودن قیمت این محصول در بازار و همچنین بازده اقتصادی
            بالا، زمینه اشتغال و درآمد مناسبی برای تولیدکنندگان وجود دارد.
          </p>
          <p>
            کلزا در تناوب با یکسری محصولات دیگر موجب حاصلخیزی خاک و افزایش تولید
            در محصولاتی همچون گندم و جو می‌شود همچنین کشت آن علف‌های هرز مرزعه
            را کنترل، آفات را کاهش و باعث افزایش محصول در سال آینده می‌شود. کلزا
            به ‌عنوان یکی از دانه‌های روغنی مهم دارای ۲۵ تا ۵۵ درصد روغن، ۱۸تا
            ۲۴ درصد پروتئین و ۱۲ تا ۲۰ درصد پوست است. از این‌رو کشت این محصول که
            به تازگی در جوانرود آغاز شده و عملکرد خوبی هم مشاهده شده است، مورد
            پیشنهاد می‌باشد. این محصول به علت استراتژیک بودن آن بعضاً توسط دولت
            به صورت تضمینی خریداری می‌شود، همچنین می‌تواند صرفه اقتصادی فعالیت
            در حوزه‌های تبدیلی این دانه روغنی را نیز افزایش دهد.{" "}
          </p>
          <p>
            گندم و جو از اصلی‌ترین محصولات زراعی هستند که در سطح شهرستان عمدتاً
            به صورت دیم کشت می‌شوند. در میان محصولات کشاورزی، کاشت گندم نسبت به
            سایر محصولات آسان‌تر است و در بازه زمانی حدوداً هشت ماهه به ثمر
            نشسته و به مرحله سوددهی می رسد. گندم در تولید انواع محصولات غذایی
            پرتقاضا و اساسی مانند نان، آرد و... استفاده شده و به همین سبب یکی از
            محصولات استراتژیک به حساب می‌آید و همواره مورد توجه است. جو نیز
            ازلحاظ فرآیند کاشت و برداشت شرایطی مشابه با گندم دارد. جو برای تهیه
            نان، پخت سوپ و حتی تهیه غذای کاربرد دارد. همین‌طور به دلیل لرزش
            غذایی بالا از دیر باز در تغذیه انواع دام جایگاه ویژه داشته است. با
            توجه به این نکات، ایجاد توسعه در این زمینه می‌تواند عایدی و سود خوبی
            را برای کشاورزان و دیگر افراد شاغل در حوزه‌های مرتبط با این دو محصول
            به همراه داشته باشد.{" "}
          </p>
          <p>
            کشت و کار حبوباتی مانند نخود و عدس نیز در این شهرستان انجام می‌شود.
            علاوه بر اهمیت این حبوبات در سبد غذایی خانوارها، قرار دادن نخود و
            عدس در تناوب کشت گندم به علت افزایش نیتروژن خاک، باعث حاصلخیزی آن
            شده و میزان تولید گندم را بالا می‌برد. همچنین بقایای این گیاهان نیز
            باعث افزایش حاصلخیزی خاک می‌شود. از این‌رو به نظر می‌رسد این دو
            محصول، برای گسترش کشت، با توجه به فراهم بودن بستر مناسب در این
            شهرستان، پیشنهادهای مناسبی در حوزه زراعت باشند.{" "}
          </p>
          <p>
            طبق بررسی‌های صورت گرفته کشت سماق از دیگر مشاغل پیشنهادی در شهرستان
            است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            به طورکلی صنایع تبدیلی و تکمیلی، از جایگاه ویژه‌ای در زمینه افزایش
            سود و ایجاد ارزش افزوده برای انواع و اقسام محصولات برخوردار است.
            علی‌رغم وجود محصولات با کیفیت، درحال حاضر این صنایع مغفول مانده و
            بسیار ضعیف عمل کرده است. با توجه به این‌که شهرستان جوانرود در مرز با
            کشور مصرف کننده‌ای مانند عراق قرار دارد و از بازارچه مرزی معروف و
            مشهوری برخوردار است، انگیزه ورود به صنایع این چنینی افزایش خواهد
            یافت. لازم به ذکر است در حال حاضر برخی از فعالیت‌ها مانند بسته‌بندی
            و یا تولید مواد غذایی که ذیل این رسته قرار می‌گیرند، در جوانرود
            عمدتاً به صورت سنتی در حال انجام بوده و ظرفیت بالقوه مناسبی جهت
            ایجاد واحد یا واحدهایی صنعتی دارد.{" "}
          </p>
          <p>
            طبق بررسی‌های انجام شده و لیست مزیت سنجی در این شهرستان، بسته بندی
            انواع و اقسام محصولات مانند ترشی‌جات و شوری‌جات، دانه‌های روغنی،
            گندم و... انجام می‌شود. بسته بندی محصولات، علی‌رغم هزینه‌های زیاد
            ضروری است زیرا مزایای بسیاری برای تولید کننده، خرده فروش و مصرف
            کننده نهایی دارد. مزیت اصلی بسته بندی اطلاعاتی است که به مصرف کننده
            منتقل می‌کند مانند دستورالعمل مصرف، مواد استفاده شده در ترکیب محصول،
            نشان استاندارد و موارد دیگری که طبق ضوابط قانونی یا تجاری، باید روی
            بسته بندی ها نوشته شود. همچنین در سهولت کاربرد، نقل و انتقال، حفاظت
            و انبار کردن محصول تأثیر بسیاری دارد. مضاف بر مطالب ذکر شده، همانطور
            که اشاره شد، وجود بازارچه مرزی جوانرود و میزان استقبالی که از آن
            می‌شود، در بیشتر کردن مزیت فعالیت در زمینه بسته بندی محصولات تولیدی
            در سطح شهرستان و شهرستانهای مجاور، نقش موثری دارد البته باید به این
            موضوع نیز توجه داشت که بسته بندی محصول، باعث افزایش قیمت بیش از
            اندازه توان مالی مشتریان و مصرف کننده نشود زیرا یکی از مزیت‌های این
            بازارچه مرزی مناسب و پایین بودن محصولات مطرح می‌باشد. در همین راستا
            باید به مزیت‌های اقتصادی بسته‌بندی انواع محصولات غذایی مانند روغن
            کلزا، روغن گردو، لبنیات، فرآورده‌های میوه‌جات و... اشاره کرد.{" "}
          </p>
          <p>
            عسل از خواص درمانی بی‌شماری برخوردار است و همواره در تمام اعصار مورد
            توجه مردم بوده است. از خواص اعجاب انگیز آن می‌توان به خاصیت‌هایی چون
            درمان زخم و سوختگی، ضد سرطان بودن، درمان سرماخوردگی و سرفه، افزایش
            حافظه، درمان بی‌خوابی و... اشاره کرد. با توجه به مزیت داشتن توسعه
            پرورش زنبور عسل در سطح شهرستان، بسته‌بندی عسل، تولید موم، تولید ژله
            رویال و... می‌تواند سوددهی بسیارخوبی داشته باشد.{" "}
          </p>
          <p>
            با توجه به رونق دامداری در شهرستان جوانرود و همچنین مزیت داشتن توسعه
            آن، ایجاد کشتارگاه در داخل شهرستان می‌تواند سوددهی خوبی داشته باشد.
            البته باید توجه داشت که چنین واحدهایی به سرمایه اولیه بالایی نیاز
            دارند و با ایجاد چند واحد به حالت اشباع خواهند رسید در نتیجه قبل از
            هر اقدامی در این حوزه باید تمام جوانب کار را به خوبی ارزیابی و بررسی
            کرد. در رابطه با کشتارگاه مخصوص طیور نیز باید اشاره کرده که در
            شهرستان همسایه یعنی روانسر واحد صنعتی فعالی بوده و نیاز شهرستان را
            بر طرف می‌کند. لذا نیازی به احداث واحد جدید دیگری در شهرستان
            نمی‌باشد. در رابطه با بسته‌بندی گوشت دام نیز باید گفت که اگر در سطح
            کشتارگاه انجام نشود، می‌تواند به عنوان شغلی مستقل و سودده، اشتغال
            خوبی را ایجاد کند.{" "}
          </p>
          <p>
            پوست سبز گردو با توجه به وجود مواد رنگي و ديگر اجزاي آن از ساليان
            گذشته مورد استفاده قرار مي‌گرفته است ولي بررسی‌ها نشان مي‌دهند كه در
            اين زمينه جاي كار و ظرفیت بسياري وجود داشته و مي‌توان با ساماندهي و
            صنعتی كردن آن، مواد بسيار با ارزشی از قبيل چندين رنگدانه طبیعی بدست‌
            آورد. لذا با توجه به اینکه تولیدات گردو در این منطقه زیاد است، ایجاد
            صنایع رنگرزی با استفاده از پوست گردو صرفه اقتصادی خواهد داشت.{" "}
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            به طورکلی صنایع غذایی، از جایگاه ویژه‌ای در زمینه افزایش سود و ایجاد
            ارزش افزوده برای انواع و اقسام محصولات برخوردار است. همین‌طور صنایع
            غذایی در ایجاد اشتغال نیز از اهمیت بالایی برخوردار بوده که به نوبه
            خود در افزایش درآمد، کاهش ضایعات و تولیدات سایر بخش‌ها، ارتقاء کیفیت
            محصولات تولیدی، تحریک افزایش تقاضا برای محصولات بخش کشاورزی و همچنین
            حضور در بازارهای هدف و رونق کسب و کار اثرگذار می‌باشد.
          </p>
          <p>
            تولید نان، آرد، رشته آشی و پلویی، شیرینی پزی و سایر فرآوری‌ها مانند
            نان بستنی، آرد سوخاری، پفک گندمی، کلوچه و بیسکویت از فرآورده‌های
            گندم در زمینه صنایع غذایی است که کم و بیش در سطح شهر و روستاهای
            جوانرود و غالباً به شکل سنتی تولید می‌شود. با عنایت به تقاضای بیشتر
            این محصولات و همچنین کشت اصلی‌ترین محصول آن یعنی گندم در این
            شهرستان، توسعه فعالیت در این حوزه‌ها پیشنهادی همراه با سودآوری
            چشمگیر می‌باشد. تولید لبنیات پیشنهاد دیگری در حوزه صنایع غذایی بوده
            که با توجه به رونق بخش دامداری و تامین مواد اولیه آن قابل راه‌اندازی
            می‌باشد. در این شهرستان، تولید انواع لبنیات عمدتاً به صورت سنتی بوده
            و نیاز جمعیت رو به رشد شهرستان را برطرف نمی‌کند. لذا ایجاد کارخانه
            در حوزه فرآوری شیر و تولید لبنیات می تواند موفق عمل کرده و تولیداتش
            را حتی به عراق و سایر استانها نیز صادرکرد.{" "}
          </p>
          <p>
            زعفران یا طلای سرخ از جمله محصولات پرسود و مزیت‌دار شهرستان جوانرود
            محسوب می‌شود که در صورت افزایش سطح زیرکشت، می‌توان سود مضاعفی از
            فعالیت در حوزوه فرآوری و بسته‌بندی آن بدست آورد. گیاه کلزا نیز از
            دیگر محصولات پرسود و استراتژیکی است که هر ساله به علت کمبود تولید
            روغن، موجب خروج میزان قابل توجهی ارز از کشور می‌شود. حال با توجه به
            این‌که کشت این محصول ارزشمند و اقتصادی در جوانرود جواب داده و برای
            افزایش تولید آن نیز مزیت وجود دارد، فعالیت در حوزه فرآوری و استحصال
            روغن این گیاه، می‌تواند سود سرشاری را ایجاد کند.{" "}
          </p>
          <p>
            فرآوری گردو نیز مدنظر بوده و به عنوان محصولی سلامت‌محور در عرصه
            گسترده‌ای از انواع محصولات غذایی کاربرد یافته است. مغز گردو به دلیل
            محافظت از سیستم ایمنی بدن، تنظیم فشار و قند خون، حفاظت از
            استخوان‌ها، افزایش قدرت ذهن و هوش و نیز کاهش کلسترول خون، در صنایع
            غذایی کاربرد بسیاری یافته است. از این ماده مغزی و مفید، می‌توان
            چندین نوع محصول با ارزش افزوده بالا تولید کرد که مهمترین آنها شامل
            کره گردو، روغن گردو و خشکبار است.
          </p>
          <p>
            تصیفه خون، پاکسازی کبد، کنترل قند خون و حفظ سلامت قلب از مهمترین
            خواص محصول توت عنوان می‌شود. عصاره برگ‌های توت نیز دارای خواص ضد سم
            است و شیره برگ های آن به عنوان تب بر و التیام دهنده زخم مصرف زیادی
            دارد. مضمضه جوشانده برگ درخت توت و جویدن صمغ این درخت نه تنها برای
            محکم کردن لثه مفید است بلکه از کرم خوردگی دندان نیز جلوگیری می کند.
            خشک شده آن نیز با این‌که شیرین است و قند دارد اما مصرف آن برای
            مبتلایان به مرض قند ضرر نداشته و سبب چاقی نمی‌شود. در حال حاضر
            فرآوری توت به صورت سنتی و به شکل خشک کردن در سطح شهرستان انجام می
            شود. لذا ایجاد واحدی به منظور خشک نمودن صنعتی و بهداشتی و نیز افزایش
            ظرفیت و حجم تولید در این بخش بسیار سودآور خواهد بود.{" "}
          </p>
          <p>
            همانطور که پیشتر عنوان شده انار یکی از محصولات باغی این شهرستان
            می‌باشد. کاهش فشار خون، کاهش درد مفاصل، پیشگیری از بیماری های قلبی،
            بهبود حافظه و... از مهمترین خواص انار است. فرآورده‌های انار شامل رب،
            سس، آب، شربت، مربا، مارمالاد، ژله، نوشابه، بستنی، ترشی، سرکه و لواشک
            است که در صورت تولید صنعتی با استقبال خوب، بازار مناسب و سودآوری
            همراه خواهد بود.
          </p>
          <p>
            روغن، ميوه، هسته، برگ، گل و چوب درخت زیتون در صنايع غذايي، بهداشتي
            دارويي، آرايشي و صنايع چوب کاربرد داشته و همین امر جایگاه و تاثیر آن
            در چرخه اقتصادی را به خوبی روشن می‌سازد. در این میان زیتون پرورده و
            روغن زیتون از اصلی‌ترین فرآورده‌های حاصل از زیتون بوده و سودده
            هستند. لذا ایجاد صنایع غذایی مرتبط با این محصول اقتصادی و مقرون به
            صرفه خواهد بود. تولید میوه خشک، چیپس میوه، آبمیوه، مربا، ترشی جات،
            لواشک، کنسانتره، کمپوت، شهد و سرکه از سایر میوه‌جات تولیدی درسطح
            شهرستان که میزان تولید کمتری دارند، پیشنهاد می‌شود زیرا ارزش افزوده
            و سود قابل ملاحظه‌ای خواهند داشت و انگیزه بیشتری برای افراد ایجاد
            خواهد کرد. لازم به ذکر است تولید بعضی از این محصولات به صورت سنتی در
            درحد مصرف خود خانوار انجام می‌شود.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شهرستان جوانرود دارای منابع آب غنی مانند رودها و چشمه‌هاست که عموماً
            از کیفیت مناسبی برخوردار هستند. البته پس از زلزله کرمانشاه، کیفیت آب
            بسیاری از این منابع تحت شعاع قرار گرفته و کمی کاهش پیدا کرده است. با
            این وجود پرورش ماهی که عمدتاً هم از نوع سردآبی است، در چندین روستا
            که مهمترین آن سفیدبرگ است، درحال انجام بوده و تولیدات با کیفیتی را
            نیز به بازار شهرستان عرضه می‌کند. در این بخش نیاز است با توجه به
            تغییر کیفیت منابع آبی و میزان تولید واحدهای فعال، برای ایجاد واحدی
            جدید در این حوزه، شرایط بازار و میزان تقاضا را به خوبی مورد بررسی
            قرار داد.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            تولیداتی مانند گیوه، قالی، گلیم و لباس‌های محلی در شهرستان جوانرود
            رایج بوده و بسیاری از افراد مهارت خوبی در این زمینه‌ها دارند. در
            رابطه با بازار فروش این محصولات باید اشاره کرد که بازار فروش صنایع
            دستی خصوصاً در داخل از رونق زیادی برخوردار نیست و بسیاری از بازارهای
            صادراتی هدف در کشورهای اروپایی به دلایل مختلف از دسترس خارج شده است.
            لذا تولیدات بخش صنایع دستی شهرستان جوانرود به فروش خارج از شهرستان
            متکی می‌باشد. کم رونق بودن بازار فروش صنایع دستی به دلایل متعددی
            مانند شرایط اقتصادی امروز کشور موجب کاهش انگیزه بسیاری از افراد با
            تجربه و شاغل در این حوزه شده و بسیاری از کارگاه‌ها و مراکز فعال این
            بخش را به سمت تعطیلی کشانده است. وجود بازارچه مرزی و فرصت عرضه
            محصولات از جمله محصولات صنایع دستی، به راحتی و با هزینه حمل و نقل
            کمتر، از اصلی‌ترین مزیت‌های جوانرود است. این مهم می‌تواند تا حدی
            عرضه محصولات صنایع دستی به خارج از کشور را تسهیل کرده و رونق تولید
            را به این صنعت بازگرداند. در این بخش توجه مسئولان ذیربط همراه با
            بازاریابی و همچنین طراحی مخاطب پسند و به روز صنایع دستی، بسیار تعیین
            کننده بوده و در صورت برنامه‌ریزی هدفمند می‌توان آینده درخشانی را
            برای این بخش پیش‌بینی کرد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            در کنار بازارچه مرزی که از جاذبه‌های دیدنی و گردشگری شهرستان جوانرود
            محسوب می‌شود، دو روستای هدف گردشگری سفیدبرگ و شروینه، محور گردشگری
            پلنگانه به حوری آباد، روستای منطقه کلاشی، مسیر روستای بیاشوش به
            جوانرود، سراب بالاخانی، سراب سرود، سراب چشمه میران، سراب و آبشار
            نهرابی، جاذبه‌های گردشگری شهرستان جوانرود هستند. از این رو گسترش
            بومگردی و احداث اقامتگاه بومگردی در حوزه خدمات با توجه به
            پتانسیل‌های موجود و همچنین استفاده از فضای مجازی، می‌تواند فرصت
            مناسبی را برای اشتغال و سودآوری به همراه داشته باشد. میزان بازدید از
            این موارد در فصولی از سال که آب و هوا معتدل‌تر است خصوصاً تعطیلات
            نوروز، زیاد و قابل قبول است. امکانات اقامتی مانند هتل و مهمانسرا در
            شهرستان جوانرود وجود داشته و در تعطیلات نوروز از مدارس نیز به عنوان
            محل‌هایی برای اسکان گردشگران استفاده می‌شود. با توجه به وجود این
            اماکن، برای ایجاد واحدهای اقامتی جدیدتر، باید فاکتورهای مهمی از جمله
            توان رقابت با واحدهای با سابقه را در نظر گرفت. در ضمن با توجه به
            میزان گردشگرانی که هر ساله از اماکن تاریخی و جاذبه‌های طبیعی بازدید
            می‌کنند و وجود پتانسیل برای جذب گردشگران خارجی خصوصاً عراقی‌ها،
            رستوران‌های بومی می‌توانند علاوه بر معرفی فرهنگ و تمدن، درآمد و سود
            خوبی داشته باشند.{" "}
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            صنعت و فعالیت‌های صنعتی شهرستان جوانرود به دلیل محروم بودن و اهمیت و
            رونق بیشتر فعالیت‌های حوزه کشاورزی و دامداری، به میزان کمتری توسعه و
            گسترش یافته است. واحدهای صنعتی فعال در سطح شهرستان جوانرود شامل
            کارخانه فوم سازی، کارگاه تولید بتن، چهار کارخانه ماسه شویی، چند
            کارخانه بلوک زنی و چند واحد فعال دیگر هستند. از واحدهای صنعتی تعطیل
            شده می توان به سردخانه نگهداری از محصولات کشاورزی و از واحدهای درحال
            احداث می توان به کارخانه تولید چیپس سیب زمینی اشاره کرد که البته به
            دلیل عدم کشت سیب زمینی در سطح شهرستان، قرار بر این است که محصولات
            خود را از دیگر شهرستان‌ها وارد کند.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
