import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-13"].cities["IR-1306"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        services: "خدمات",
        fisheries: "شیلات",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان اندیمشک یکی از شهرستان‌های استان خوزستان است که از شمال و
            غرب به استان لرستان، از شرق و جنوب شرق به شهرستان دزفول و از جنوب
            غرب به شهرستان شوش و استان ایلام محدود می‌شود. اقلیم شهرستان اندیمشک
            گرم و خشک است. طبق سرشماری سال 95، جمعیت شهرستان 171412 نفر گزارش
            شده‌است. شکل زیر موقعیت شهرستان اندیمشک را نشان می‌دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری یکی از مشاغل موجود در شهرستان اندیمشک است که قابلیت توسعه
            دارد. دامداری با یکی از مهم ترین نیازهای انسان، یعنی نیاز به منابع
            غذایی و خصوصا منابع پروتئینی مرتبط می‌باشد، که توجه به آن امری ضروری
            است. فعالیت در این حوزه شغلی و افزایش بهره‌وری در آن، می تواند از
            راهکارهای توسعه اقتصادی و عاملی برای توسعه صنایع غذایی، تبدیلی و
            تکمیلی محسوب شود.{" "}
          </p>
          <p>
            تاکنون فعالیت‌های گسترده‌ای در حوزه دامداری شهرستان انجام شده و
            بررسی‌های صورت گرفته نشان می‌دهد، فعالیت بیشتر در این زمینه مزیت
            دارد. درحال حاضر اکثر طرح های دامداری این منطقه به صورت سنتی و در
            قالب پرورش دام‌های سبک نظیر گوسفند لری بختیاری، افشاری و رومانف و
            بزهای محلی و دام سنگین همچون گوساله پرواری و گاوهای شیری در حال
            انجام است. وجود مراتع بکر و طبیعی از جمله عواملی است که موجب می‌شود
            تا دامداری در این شهرستان با موفقیت بالایی مواجه شود.
          </p>
          <p>
            در سال‌های اخیر پرواربندی گوسفند به دلیل سودآوری بالا و ریسک کم،
            طرفداران بسیاری پیدا کرده و با اقبال عمومی مواجه شده است. از
            مزیت‌های اقتصادی این کسب و کار می توان به اشتغال زایی در مناطق
            مختلف، تولید گوشت مرغوب و پشم اشاره نمود. گوسفند در مقايسه با ساير
            حيوانات به جيره نگهدارى کمترى احتياج دارد و بيشتر غذاى دريافتى را
            صرف رشد و نمو مى‌کند همچنین نسبت به سایر دام‌ها مثل بز و طیور،
            مقاومت خوبی به بیماری‌ها و شرایط نامناسب رطوبتی و دمایی دارد؛
            بنابراین میزان تلفات در این دام بسیار پایین‌تر بوده و ضرر اقتصادی
            کمی را از این جهت به دامدار وارد می‌کند. پرواربندی گوسفند نیاز به
            تجهیزات ارزان قیمتی داشته و به دلیل ریسک کم و بازگشت سریع سرمایه در
            کوتاه مدت، از جذابیت مالی مطلوبی برخوردار است. طرح پرواربندی گوسفند
            از نظر اقتصادی ظرفیت بالایی داشته و به دلیل نیاز مداوم بازار به گوشت
            گوسفند و میزان تولید کم آن در داخل کشور، تقاضا برای گوشت گوسفند پا
            برجا بوده و هر میزان تولید به راحتی به فروش خواهد رسید. از این رو
            بحث رقابت در این حوزه چندان مطرح نبوده و جزء دغدغه‌های پرورش‌دهندگان
            نیست. با توجه به مزیت های مطرح شده طرح پروار بندی گوسفند مزیت دارد.
          </p>
          <p>
            گوسفند لری بختیاری گونه‌ای از نژادهای گوسفندان ایرانی است که در
            مناطق لرنشین و به خصوص منطقه‌ی چهارمحال و بختیاری پرورش داده می‌شود.
            به طور کلی این گوسفند را در دسته گوسفندان گوشتی قرار می‌دهند. تمایز
            گوسفند لری بختیاری نسبت به دیگر نژادهای گوسفندان ایرانی در این است
            که در پشت دست و پا، حتی جلوی پوزه، دور چشم ها و روی گوش های آن لکه
            هایی به رنگ قهوه ای تیره یا مشکی دیده می شود.{" "}
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشند. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو
            منظوره گوشتی - شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگل‌های منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            گوسفند رومانوف جزء به صرفه ترین و بهترین گوسفندان گله گوشتی – زایشی
            است. این نوع گوسفند، یک گوسفند روسی است که اصل ‌نژاد آن متعلق به دره
            ولگا، در شمال غرب مسکو است. رومانوف یک ‌نژاد خالص بوده و از تلاقی
            نژاد‌ها به‌وجود نیامده است. باروری بسیار خوب، بالاترین میزان
            چندقلوزایی، فصل تولیدمثل بسیار طولانی، امکان تولیدمثل در تمام طول
            سال، سازگاری و عادت کردن به آب و هوای سرد و خوراک محلی برخی از
            ویژگی‌های خوب این نژاد است. نژاد رومانوف گرچه از دسته گوسفندان گوشتی
            است؛ اما پشم این نژاد بسیار محکم و باکیفیت است و سالانه 5/4 کیلوگرم
            پشم قابل استحصال دارد که از جنبه اقتصادی برای پرورش‌دهنده سرمایه ساز
            است.
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
            باتوجه به شرایط مناسب محیطی منطقه پیشنهاد می گردد در زمینه پرورش
            بزهای پربازده اصلاح شده‌ای نظیر سانن و آلپاین نیز سرمایه گذاری هایی
            صورت گیرد.{" "}
          </p>
          <p>
            بز سانن یک نژاد شیری پرتولید است که نسبت به بزهای بومی، تولید شیر
            بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور به شیر و پروتئین
            حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن
            بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف
            شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و رغبت
            بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت
            بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف کشور طرفداران
            خاص خود را دارد.
          </p>
          <p>
            بزهای آلپاین به دلیل زندگی در شرایط کوهستانی، مقاوم، چالاک و با قدرت
            پیاده روی و کوه پیمایی مثال زدنی هستند و می توانند از صخره های شیب
            دار کوه های بلند، بالا رفته و از مراتع آن استفاده کنند. به همین دلیل
            برخی فکر می کنند چون منشأ نژاد آلپاین از کوهستان های سرد منطقه آلپ
            است، نمی تواند در مناطق گرمسیر زندگی کند. اما بررسی‌ها نشان داده است
            که این نژاد علاوه بر شرایط آب و هوایی سرد، قابلیت مناسبی برای زنده
            ماندن در شرایط گرم و خشک را داشته و تقریبا با هر نوع شرایط آب و
            هوایی سازگار است ضمن اینکه این بز تولید شیر بسیار خوبی نیز دارد.
          </p>
          <p>
            پرواربندی گوساله در راستای تامین گوشت، می تواند مزیت موفقی باشد.
            مزایای ورود به عرصه‌ی پرواربندی گوساله دارای جنبه های مختلف است. از
            یک طرف، از پوست گاو گوشتی در چرم‌سازی استفاده می‌شود؛ از طرف دیگر از
            گوشت آن جهت استفاده در تغذیه انسان بهره برداری می شود. علاوه بر این
            موارد، برای جلوگیری از واردات گوشت گوساله از کشورهای دیگر تولید آن
            اهمیت دارد.{" "}
          </p>
          <p>
            در زمینه پرورش گاو شیری، علاوه بر نژادهای بومی، پرورش نژاد هلشتاین و
            سمینتال در این منطقه موفقیت آمیز بوده و قابل سرمایه‌گذاری است. گاو
            هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            گاو سمینتال جزء بهترین گاو های شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را
            می‌دهد.
          </p>
          <p>
            الاغ حیوانی است که تا سال ها برای بارکشی در مسیرهای سخت و کوهستانی
            مورد استفاده قرار می گرفت. امروزه با پیشرفت طب سنتی و آگاهی از فواید
            فراوان شیر الاغ، این حیوان نیز وارد حیطه دامپروری شده است. با توجه
            به قیمت بالای شیر این حیوان و نیز فراوری و صادرات شیر الاغ بصورت
            پنیر به کشور های اروپایی می توان به سود قابل توجهی دست یافت. همچنین
            این کسب و کار در مراحل مختلف تولید و نگهداری با مشکلات زیادی مواجه
            نیست و نیاز به تخصص و مهارت خاصی برای راه اندازی ندارد. ویژگی‌های
            اقتصادی پرورش الاغ تنها به پنیر و پوست این حیوان ختم نمی‌شود، فضولات
            الاغ که با نام «عنبرنسارا» شناخته می‌شود، خواص درمانی دارد و در طب
            سنتی مورد استفاده قرار می‌گیرد. این شغل برای محرومیت زدایی و ایجاد
            کسب وکار در مناطقی که فرصت های شغلی چندانی ندارد بسیار مناسب بوده و
            باتوجه به سود قابل توجهی که دارد، در این شهرستان نیز پیشنهاد می شود.
            لازم به ذکر است پرورش الاغ در اولویت آخر این حوزه قرار می‌گیرد.
          </p>
          <p>
            وجود باغات مرکبات فراوان، مزارع محصولات زراعی مختلف نظیر یونجه و
            دانه های روغنی و همچنین گیاهان دارویی خودرو در شهرستان اندیمشک زمینه
            بسیار خوبی را برای انجام فعالیت‌های زنبورداری فراهم ساخته است. پرورش
            زنبور اگر همراه با رعایت اصول علمی صورت پذیرد، می تواند پیشه‌ای
            سودآور باشد. زندگی این حشرات به سبک کلنی باعث شده تا پرورش دهندگان
            زنبور از اشتغالی پایدار بهره مند شوند چراکه میزان بالای زاد و ولد
            زنبورها باعث سودآوری بیشتر برای پرورش دهندگان خواهد شد. بر خلاف
            افکار غالب عمومی که تصور می کنند مهمترین فایده زنبورعسل، تولیدعسل و
            سایر محصولات و فراورده های مرتبط با شهد و عسل است، در واقع بالغ بر
            90 درصد فواید زنبورعسل مربوط فعالیت گرده افشانی است. عدم فعالیت
            زنبورها و دیگر حشراتی که گرده افشانی را انجام می دهند باعث عدم
            باروری و نابودی تدریجی گیاهان و درختانی که برای گرده افشانی به این
            آنها وابسته اند می شود. افراد با تجربه معمولا در کنار پرورش زنبور
            عسل به کشاورزی و تولید محصولات زراعی می پردازند و با یک تیر دو نشان
            می زنند، زیرا با ادغام این 2 فعالیت علاوه بر تامین مواد غذایی برای
            زنبورها به دلیل کیفیت در گرده افشانی، به کشت و زراعتی با کیفیت و
            محصولی بی نظیر نیز دست خواهند یافت.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            ظرفیت‌های شهرستان اندیمشک تنها به بخش دامداری محدود نبوده و برای
            انجام فعالیت‌های زراعی و باغداری نیز در این منطقه بستر مناسبی فراهم
            است. وجود سدهای بزرگ و بنامی همچون دز و کرخه و همچنین منابع آبی
            سرشار در این منطقه از جمله عواملی است که باع رونق باغداری شده‌است..
          </p>
          <p>
            باتوجه به اقلیم معتدل شهرستان، سرمایه گذاری در بخش احداث گلخانه هایی
            با هدف تولید انواع سبزیجات و صیفی جات، گل های شاخه بریده (گل رز) و
            نشاء محصولات کشاورزی مزیت بالایی دارد. درواقع نوع گلخانه انتخابی
            بیشتر به عواملی نظیر سرمایه در دسترس، دانش فنی و میزان تقاضای بازار
            دارد اما در هرصورت در زمینه های نامبرده می توان در شهرستان اندیمشک
            کار کرد. گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت
            نور، دماي روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک
            دارند. براي توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول
            سال بايد شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و
            بیماری ها، باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند.
            گلخانه محیطی است که به راحتی می توان در داخل آن شرایط محیطی را تحت
            کنترل درآورد و به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر
            اندازه متغیرند گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از
            حد تابستان حفظ می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای
            آزاد و در زمین های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه
            بازه ی زمانی برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی
            سنتی، کوتاه تر است. اما با این وجود پرورش گلخانه ای محصولات نیز نیاز
            به مراقبت های خاص خود را دارد.
          </p>
          <p>
            تولید نشاء در محیط گلخانه، کسب‌وکار پرسود و اشتغال‌زایی است که موجب
            کاهش مصرف آب و نهاده‌ها و همچنین کاهش هزینه‌های بالای تولید خواهد
            شد. با شرایط امروز، تغییر کشت از فضای باز به گلخانه ضروری بوده و با
            توجه به گسترش گلخانه‌ها نیاز به بذر و نشاء مرغوب نیز بالاتر می‌رود.
            با توجه به افزایش هزینه‌های تولید ازجمله افزایش قیمت بذر و محدودیت
            نهاده‌های تولید، استفاده از نشاء به‌جای کشت مستقیم بذر، ضروری به نظر
            می‌رسد. کاشت نشاء به دلایل زیر از مزیت‌ و جذابیت‌های اقتصادی بیشتر
            در مقایسه با کاشت بذر برخوردار است. این دلایل عبارت‌اند از: افزایش
            دوره برداشت به‌ویژه در مناطق سردسیر، تراکم مناسب بوته، افزایش عملکرد
            محصول پاییزه، کاهش مصرف آب تا 40 %، حداقل توقف رشد در مرحله انتقال،
            کاهش هزینه بذر، کاهش هزینه‌های جاری، یکنواختی رشد، محافظت محصول در
            برابر تگرگ و سرمازدگی و مبارزه مؤثر با بیماری، آفات و علف‌های هرز.
            از جذابیت‌های مالی کشت گلخانه‌ای نشاء، می‌توان به افزایش تعداد
            برداشت‌ها در سال، افزایش برداشت محصول نسبت به سطح زیر کشت، تعیین
            زمان بهره‌برداری محصول و کاهش تعداد کارگران اشاره کرد.
          </p>
          <p>
            همچنین در زمینه کاشت آلوئه ورا نیز می توان در شهرستان اندیمشک فعالیت
            نمود. گونه های مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی،
            بیماری‌ها، آفات و حتی شوری هستند. علت مقاومت زیاد آن ها ساختار
            مرفولوژیکی این گیاه است و بذر آن ها نیز در شرایط اقلیمی مناسب و در
            دمای 21درجه سانتی گراد سبز می شوند. البته این گیاهان به سرما بسیار
            حساس هستند به طوریکه در دمای زیر 10درجه سانتی گراد رشد آن ها متوقف
            می شود. آلوئه ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد حساس است.
            از این رو آبیاری گیاهان باید زمانی انجام شود که خاک آن ها کاملا خشک
            باشد. چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید تحت آبیاری
            به موقع قرار بگیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک
            های سبک که از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه توصیه
            می شود. بازار و جایگاه آلوئه ورا در کشور جدید می‌باشد و آن چنان که
            باید جایگاه خود را پیدا نکرده اما این گیاه از اندک گیاهان دارویی است
            که علاوه بر مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و
            تغذیه ای (عصاره و نوشیدنی) نیز کاربرد دارد.
          </p>
          <p>
            باتوجه به اینکه میزان بارش در این شهرستان مناسب است و کشت دیم در
            منطقه رواج دارد، می‌توان نسبت به کاشت درختان دیمی نظیر بادام اقدام
            نمود. از درخت بادام به‌عنوان یک درخت مقاوم در برابر خشکی یاد می‌شود
            و در شرایطی که بی‌آبی وجود دارد، درخت بادام میوه خوبی می‌دهد و
            همچنین ازلحاظ شرایط کاشت در زمین‌های آهکی هم تا حد زیادی مقاومت
            دارد. با توجه به موارد گفته شده و ارزش افزوده خوبی که کاشت این محصول
            دارد، ایجاد باغات بادام، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            علاوه بر بادام، احداث باغات گردو نیز در شهرستان اندیمشک مزیت
            دارد.گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا
            18 کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که
            هم در داخل کشور طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد.
            در صورت احداث باغ گردو، تا سال های سال نیاز به سرمایه گذاری و کشت
            دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی است و تا ده ها
            سال قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه هایی است که هیچ
            گونه نیازی به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری
            طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن
            چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و
            اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون داخلی منزل و
            ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت
            بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و کشش دارد.
          </p>
          <p>
            احداث باغ انجیر از دیگر مشاغل پیشنهادی در شهرستان است. نیاز آبی
            بسیار کم و سازگاری با محیط و استقامت در برابر گرما و خشک‌سالی از
            ویژگی‌های بارز گیاه انجیر محسوب می‌شود. ازآنجاکه باغ‌های انجیر
            معمولاً در دامنه‌های شیب‌دار احداث می‌گردند، احداث چنین باغ‌هایی
            علاوه بر ایجاد اشتغال، پوشش گیاهی مناسب برای منطقه و بیابان‌زدایی
            می‌تواند به حفظ کنترل سیلاب، جلوگیری از فرسایش خاک و استفاده بهینه
            از آب باران کمک کند. همچنین انجیر به عنوان میوه ای با خواص بسیار
            زیاد علاوه بر تازه خوری، برای تولید میوه خشک نیز مورد استفاده قرار
            می گیرد و ارزش افزوده بالایی برای تولید کننده ایجاد می کند.
          </p>
          <p>
            طبق بررسی‌های صورت گرفته پرورش قارچ گانودرما در شهرستان اندیمشک جواب
            می‌دهد. قارچ گانودرما به طور طبیعی در ایران رشد می کند، بنابراین
            فراهم نمودن شرایط کشت و پرورش آن امکان پذیر است. فقط باید شرایط
            محیطی لازم برای پرورش این قارچ را دانست و اقدام به پرورش آن نمود.
            گانودرما یکی از قارچ هاي کمیاب جهان است که جمع آوري آن در طبیعت به
            منظور استفاده وسیع از آن ها، اصلا کافی نیست. به همین دلیل متخصصین
            کشت قارچ به دلیل خواص بی شماري که در این قارچ وجود دارد، به راه
            اندازي مزرعه هاي کشت این نوع قارچ اقدام نموده اند.
          </p>
          <p>
            گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است، که علاوه بر خواص
            درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب
            گردشگر و اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و اسانس،
            فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای
            داخلی، قابلیت صادرات به کشورهای دیگر را دارا است. با توجه به مزایای
            بیان شده، افزایش کاشت گل محمدی پیشنهاد می‌شود.
          </p>
          <p>
            احداث باغ انار از دیگر مشاغل پیشنهادی در شهرستان اندیمشک است که به
            دلیل سازگاری با شرایط شهرستان مزیت دارد. نهال انار حداقل سه سال نیاز
            به رشد دارد و از سال چهارم به بعد شروع به باردهی می کند. درخت انار
            بیش از 40 سال عمر مفید داشته و در مقابل کم آبی مقاوم است؛ اما میزان
            و نوع آب در کیفیت و کمیت میوه آن تاثیر مهمی دارد. مصرف انار در سال
            های اخیر افزایش یافته است. خواص این میوه و ابعاد مختلف محصولی آن از
            دلایل افزایش مصرف است. از انار در تولید داروهای تقویتی و صنایع
            آرایشی و بهداشتی استفاده می شود. مصرف رب و آب انار نیز از گذشته رواج
            داشته و در سال های اخیر به اشکال متنوع و بهتری انجام می شود. کاشت
            انار فعالیتی درآمدزا است که با ارزیابی نیاز بازار، به روز رسانی
            فرآیند بسته بندی و جابجایی و ... می توان درآمد آن را افزایش داد.
          </p>
          <p>
            کاشت زیتون در شهرستان اندیمشک جواب می‌دهد و قابل سرمایه‌گذاری است.
            زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و
            تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به محصول
            ثروتمند خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول عمر و
            سازش با محیط‌های مختلف به دیگر درختان برتری دارد تا جایی که علاوه بر
            کشت در باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از این درخت
            استفاده می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی
            ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک به معیشت کشاورزان با
            زیر کشت بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی (جذب
            قابل‌ملاحظه‌ای از جمعیت جویای کار) و جلوگیری از مهاجرت است.
          </p>
          <p>
            انگور نیز از مهم‌ترین محصولات باغی است که هم به لحاظ سطح زیر کشت و
            هم ارزش اقتصادی و تغذیه‌ای، موردتوجه کشاورزان و کارآفرینان است و
            قابلیت توسعه دارد. زیبایی، تنوع رنگ، طعم و مزه، ارزش غذایی، خواص
            دارویی و وجود فرآورده‌‌های تبدیلی چون کشمش، شیره انگور، روغن هسته
            انگور، کنسانتره، آب انگور، سرکه، آبغوره، دارو‌های تقویتی و مواد
            آرایشی ‌بهداشتی، همچنین توصیه‌‌های دینی و مذهبی، انگور را به یک میوه
            استثنایی و بی‌نظیر تبدیل کرده است؛ بنابراین در بین مردم طرفداران
            زیادی دارد و بازار مصرف این محصول به صورت محصولات فراوری شده و تازه
            خوری فراهم است. پرورش انگور علاوه بر اشتغال‌زایی، یکی از محصولات
            ارزآور کشور است و می‌تواند در توسعه صادرات غیرنفتی در بخش کشاورزی،
            سهم بسزایی داشته باشد.
          </p>
          <p>
            درخت پالونیا به دلیل تحمل بالا در برابر گرما، خشکی وعدم حساسیت به
            انواع خاک، کسب و کار کاشت درخت پالونیا را تبدیل به یک فرصت سودآور در
            تجارت جهانی کرده است. درخت پالونیا علاوه بر صنعت چوب، به علت زیبایی،
            سریع الرشد بودن و جذب آلاینده های هوا در جنگل کاری سریع و توسعه فضای
            سبز شهری مناسب است. رشد درخت پالونیا بسیار سریع است و در طی سه هفته
            از شروع کاشت به اندازه یک وجب رشد می کند. این درخت در سن 5 سالگی به
            بلوغ رسیده و چوب آن قابل بهره برداری و استفاده است. نرمی و فرم پذیری
            چوپ درخت پالونیا ،گزینه مناسبی در صنایع مبلمان سازی است. از چوپ درخت
            پالونیا علاوه بر تولید مبلمان در درب و پنجره، ساخت آلات موسیقی، روکش
            سازی، تخته های چند لایه، خمیرکاغذ، ساخت جعبه و کانتینرهای چوبی
            استفاده می شود.گرده زایی و شهدزایی بالای شکوفه های درخت پالونیا
            ،تغذیه ی مناسب برای زنبورعسل و مواد معدنی موجود در برگ بزرگ این درخت
            تقویت کننده ی خاک (خاک برگ و کود سبز) و تغذیه دام می باشد. همچینین
            در مصارف دارویی تأثیرات مثبتی بر روی کبد، کلیه و کیسه صفرا دارد.
            باتوجه به نکات بیان شده کاشت درخت پالونیا در شهرستان اندیمشک پیشنهاد
            می‌شود.
          </p>
          <p>
            با توجه به شرایط اقلیمی و آب و هوایی شهرستان، در صورت توسعه سیستم
            آبیاری، احداث باغات مرکباتی نظیر پرتقال و لیمو قابل سرمایه‌گذاری
            است.
          </p>
          <p>
            طبق بررسی‌های صورت گرفته، کاشت درخت اکالیپتوس در شهرستان اندیمشک
            جواب می‌دهد و مزیت دارد. درخت اکالیپتوس از درختان عظیم و سریع الرشد
            است که به صورت گسترده در نواحی گرمسیری، نیمه گرمسیری و معتدل کشت
            می‌شود. اکالیپتوس‌ها که امروزه به صورت عمده به عنوان منبع تولید چوب
            کاغذسازی، هیزم، ذغال‌چوب، تیرهای تونلی، تخته خرده چوب و اسانس‌های
            روغنی کاشته می‌شوند، به عنوان یکی از منابع عمده مولد فیبر جهت ساخت
            کاغذ سفید کرافت و در نهایت، تولید کاغذ چاپ و تحریر با کیفیت عالی
            شناخته شده‌اند. کاشت اکالیپتوس در خاک‌های شور و کم‌بازده بسیار
            ارزشمند است و توصیه می‌شود. جنس اکالیپتوس با توجه به تنوع فراوان
            منابع ژنتیکی و مقاومت در برابر سرما، گرما، شوری و خشکی از یک طرف و
            تولید سریع و مطلوب چوب در دوره کوتاه مدت سه تا پنج ساله از طرف دیگر،
            بهترین گزینه برای کشت به صورت وسیع در اراضی کم‌بازده، به ویژه با
            استفاده از هرزآب و فاضلاب است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            دانه‌های روغنی یکی از مهمترین و عمده‌ترین محصولات وارداتی به کشور
            است. با توجه به این حجم از واردات و نیاز کشور به دانه روغنی،
            سرمایه‌گذاری در مناطقی مانند اندیمشک که مستعد کشت این محصولات هستند،
            مزیت دارد. طبق بررسی‌های صورت گرفته کشت سویا، کلزا، گلرنگ، کنجد و
            آفتابگردان در شهرستان اندیمشک قابل سرمایه‌گذاری است.
          </p>
          <p>
            سويا مي تواند جايگزين مناسبي براي محصولات با مصرف آب زياد باشد. ارزش
            تناوبي سويا و نقش آن در افزايش توليد ساير محصولات زراعي، تقويت خاك
            هاي زراعي از طريق تثبيت بيولوژيكي ازت، استفاده از شاخ و برگ سويا به
            عنوان خوراك دام و نياز به آب كمتر در مقايسه با ذرت از مزاياي زراعت
            سويا است.{" "}
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول است.
            روغن کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و
            داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته
            است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            گلرنگ نیز با خصوصیات مطلوب زراعی نظیر مقاومت نسبی به شوری خاک و خشکی
            هوا، مقاومت بالا به سرمای زمستانه (تیپ پاییزه)، وجود روغنی مطلوب با
            بیش از ۹۰ درصد اسیدهای چرب غیر اشباع، همواره به عنوان یک دانه روغنی
            با ارزش مطرح بوده است.
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری
            آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های
            زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان
            کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل
            فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و... مورد استفاده
            قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می تواند هدف
            تولید انبوه کشاورزان باشد. از همین رو نگرانی ها برای بازاریابی این
            محصول نسبت به سایر محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم
            وجود ماشین‌آلات کاشت و برداشت دانه های روغنی است که درصورت تامین این
            ماشین آلات، تولید کمی وکیفی محصول درسطح منطقه می‌تواند از رشد قابل
            توجهی برخوردار شود.
          </p>
          <p>
            گل آفتابگردان گیاهی یک ساله است که کشت آن در هر شرایطی امکان پذیر
            بوده و فرآورده‌های حاصل از آن دارای مزیت اقتصادی فراوان است.
            آفتابگردان در دو نوع آجیلی و روغنی کاشته می‌شود. این گیاه، یکی از
            نباتات روغنی مهم جهان است که از نظر تولید روغن، بعد از سویا در مقام
            دوم قرار دارد. آفتاب گردان های آجیلی از بازار پسندی ویژه ای
            برخوردارند. علاوه بر این، فراورده های جانبی آفتاب گردان به خصوص
            کنجاله آن باعث توجه هر چه بیشتر به زراعت این گیاه با ارزش شده است.
          </p>
          <p>
            گیاهان دارویی قابل كشت در اندیمشك گل گاو زبان، نعناع فلفلی و رزماری
            می‌باشند كه كشت آن‌ها با استقبال كشاورزان این منطقه روبرو شده است.
            با توجه به اهمیت كشت گیاهان دارویی جهت تولید فرآورده‌های دارویی، كشت
            این گیاهان در اندیمشك رو به افزایش است. از آن جا که این گیاهان،
            مراقبت خاص و شرایط حساسی نیاز ندارند، می توان روی کشت آن ها سرمایه
            گذاری کرد.
          </p>
          <p>
            علاوه بر گیاهان دارویی نامبرده شده می‌توان در زمینه کشت زیره سبز و
            زعفران نیز سرمایه گذاری نمود. زیره سبز با کمترین نیاز آبی یکی از
            مهمترین انواع گیاه دارویی محسوب می‌شود که به سبب اهمیت، خواص دارویی
            و درمانی و نقش آن در ارزآوری، به عنوان طلای سبز شناخته شده است. با
            کشت این گیاه در مناطقی که با محدودیت آب مواجه هستند، می‌توان به
            منظور افزایش بهره وری آب و توسعه پایدار بخش کشاورزی گام مؤثری
            برداشت. زیره گیاهی است که در برابر آفات مقاوم بوده و نیاز اندک به
            آب، دوره رشد کوتاه، خواص دارویی و درمانی و ایجاد تعادل زمانی فعالیت
            کشاورزان و ماشین‌آلات کشاورزی از مهمترین عوامل رغبت کشاورزان به کشت
            این محصول است.
          </p>
          <p>
            مقاومت زعفران در برابر سرما زیاد است و به آب کمی نیاز دارد. زعفران
            به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد
            دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می کند.
            کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان
            پیدا می کند. ایران اولین کشور تولیدکننده زعفران است که قریب به 90
            درصد از زعفران جهان را تأمین می کند. مصرف زعفران در ایران بالا است و
            نه تنها می تواند نیاز منطقه زیرکشت را تامین کند بلکه درسراسر ایران
            نیز مشتری دارد.
          </p>
          <p>
            بادام زمینی به دلیل خواص دارویی و مزه دلچسب آن همیشه پرتقاضا است.
            مهم ترین مورد برای رشد بادام زمینی نور خورشید است. اگر نور به طور
            کامل تامین شود می‌توان محصول مرغوبی را تولید کرد. این محصول در آب
            وهوای مرطوب به بهترین صورت ممکن رشد می کند. بادام زمینی به صورت خام
            و فرآوری نشده فروش خوبی دارد و بازدهی قابل توجهی از خود نشان می‌دهد
            ولی فراروده هایی مثل کره و روغن بادام زمینی سود بسیار چشم گیری به
            همراه دارد. بازار فراورده های بادام زمینی در داخل پرتقاضا است ولی
            کشورهای خاورمیانه مشتری دست به نقد این فرآورده‌ها هستند. در حال حاضر
            شهرستان آستانه اشرفیه طلایه دار تولید این محصول در ایران است ولی با
            آگاهی کامل و سرمایه گذاری در این طرح، در شهرستان اندیمشک نیز کشت
            بادام زمینی مزیت دارد.
          </p>
          <p>
            سیر گیاهی است که نسبت به سایر محصولات آفت و بیماری کمتری دارد؛
            بنابراین می توان آن را با دردسر کمتری به صورت کاملا ارگانیک تولید
            کرد. سیر از جمله محصولاتی است که می توان تمام مراحل کاشت، داشت،
            برداشت و انبارداری آن را مکانیزه نمود. آب موردنیاز برای تولید سیر از
            نزولات جوی تأمین می‌شود. باتوجه به نکات مطرح شده، توسعه کشت سیر از
            جمله گزینه های شغلی مناسبی است که سوددهی خوبی را به همراه خواهد
            داشت.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی کشور است محسوب می‌شود
            که کاهش هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد
            امکان ممکن می‌کند.
          </p>
          <p>
            باتوجه به تولید گوجه فرنگی در مزارع شهرستان اندیمشک در فضای آزاد،
            ایجاد واحد فرآوری در زمینه تولید پودر و رب گوجه فرنگی برای جلوگیری
            از ضایعات این محصول پیشنهاد می گردد. صنعت تولید رب گوجه فرنگی دارای
            کاربردهای فروانی از قبیل چاشنی و بهبود دهنده رنگ و طعم انواع غذا و
            ماده اولیه سس‌ها و کنسروها است. پودر گوجه‌فرنگي محصولي است كه زمان
            زیادی از توليد آن در كشور نمي‌گذرد و در همین مدت هم توانسته جاي خود
            را در بازار باز كند. اين پودر به دليل داشتن وزن و حجم كمتر نسبت به
            ساير فراورده‌هاي گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و
            بسته‌بندي شده و ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي
            ‌اكسيدان‌های موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود
            اما اين مواد در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين
            پودر نداشتن مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب،
            ماندگاري كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده
            بيشتري در ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و
            دارویی دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این
            محصول می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده،
            سوپ‌های آماده، اسنک‌ها (شامل پفک، چیپس،...) و... اشاره نمود. به طور
            کلی می توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف
            استفاده می‌شود.
          </p>
          <p>
            همچنین میزان بالای تولید سیب زمینی و پیاز در این منطقه، شرایط خوبی
            را برای راه‌اندازی واحدهایی در زمینه فرآوری این محصولات فراهم نموده
            است. ایجاد واحد فرآوری سیب زمینی و پیاز به صورت مجزا می‌تواند علاوه
            بر جلوگیری از هدررفت محصولات موجب ایجاد اشتغال و کسب سود بیشتر برای
            کشاورزان و سرمایه‌گذاران گردد. منظور از فراوری سیب زمینی، تولید
            محصولاتی نظیر پوره، آرد، نشاسته سیب زمینی، سیب زمینی سرخ شده و چیپس
            سیب زمینی و منظور از فراوری پیاز، تهیه پودر پیاز، پیاز سرخ شده و...
            است.
          </p>
          <p>
            قسمت‌های مختلف سبزیجات مانند: برگ، غنچه، ساقه، ریشه، غده، پیاز، گل،
            میوه و دانه به‌صورت خام، پخته، خشک‌شده، پودر شده یا کنسروی به مصرف
            می‌رسند. به‌صورت رایج با ایجاد تغییراتی مانند؛ خرد کردن، خشک کردن،
            سرخ کردن و انجماد، سبزی‌های خام، فرآوری می‌شوند. با توجه به مراحل
            آماده‌سازی زمان‌بر و مشغله زیاد، افراد فرصت چندانی برای آماده‌سازی
            سبزی‌ها ندارند، بنابراین چنانچه بتوان این مراحل (پاک کردن، شست‌و‌شو،
            ضدعفونی، خرد کردن و سرخ کردن) را انجام داد و محصولی آماده مصرف ارائه
            نمود، با مصرف ساده‌تر سبزی، افراد بیشتری می‌توانند این گروه مواد
            غذایی را مصرف نمایند و هم‌چنین از ایجاد ضایعات و اتلاف این محصولات
            جلوگیری خواهد شد. فرآوری انواع سبزی‌ها به شکل صنعتی، نیمه‌صنعتی و
            خانگی صورت می‌گیرد، بر همین اساس می‌توان کارخانه‌های بزرگ، سوله و
            کارگاه‌های متوسط و یا کوچک و حتی منزل را برای تولید این نوع محصولات
            استفاده کرد که البته بایستی دارای شرایط بهداشتی منطبق بر استاندارد
            باشد. سبزیجات شهرستان اندیمشک کیفیت بالا و طعم بی‌نظیری دارد. با
            راه‌اندازی کسب و کار فرآوری و بسته بندی سبزیجات می توان امکان دسترسی
            به این کالاها را در نقاط دورتر از این شهرستان نیز فراهم نمود.
          </p>
          <p>
            تهیه چیپس میوه از محصولات باغی شهرستان از دیگر مشاغل پیشنهادی در
            حوزه صنایع غذایی است. خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از
            فساد میکروبی آن‌ها است. در این روش، در اثر کاهش میزان رطوبت، امکان
            فساد میکروبی بسیار کم شده و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار
            قابل توجهی کاهش می‌یابد. خشک کردن، ضمن اینکه روي محصول اثر حفاظتی
            دارد، وزن و حجم آن را نیز به میزان چشمگیری کاهش می‌دهد، در نتیجه از
            هزینه‌های حمل و نقل و ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی
            از بازار میوه خشک ایران، سهم محصولات وارداتی است، با تولید مشابه
            داخلی این میوه‌ها (از نظر نوع و کیفیت)، می‌توان مانع واردات و خروج
            میلیون‌ها دلار ارز از کشور شد. همچنین نیاز بیش از حد برخی از کشورها
            به این گونه محصولات (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای
            حمل و نقل سبزیجات و میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)،
            فرصت مناسبی برای رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان اندیمشک نیز ظرفیت های
            بسیارخوبی برای سرمایه گذاری در این زمینه وجود دارد.
          </p>
          <p>
            شهرستان اندیمشک با داشتن جاذبه‌های طبیعی متعدد، در اواخر زمستان و
            اوایل بهار مقصد گردشگری بسیاری از هموطنان و توریست‌های خارجی است. به
            منظور ارائه خدمات گردشگری و ایجاد اشتغال در قسمت‌های پربازدید
            شهرستان، می‌توان اقدام به راه اندازی رستوران‌های بومی و اقامتگاه‌های
            بومگردی نمود.
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی
            دارد.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
          <p>
            همچنین با توجه به وجود ایلات بختیاری در این منطقه و استفاده از
            لباس‌های محلی برای پوشش به خصوص در مراسمات مختلف همانند جشن های
            عروسی، فعالیت در زمینه دوخت لباس‌های محلی مزیت دارد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شهرستان اندیمشک به واسطه منابع آبی و چشمه‌های آب با دبی بالا ظرفیت
            مناسبی در زمینه پرورش ماهیان سردآبی مانند قزل آلا دارد. ماهیان
            سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را دارند.
            ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است. قزل آلا
            یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ مقاومت بدن
            در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن موجود در
            قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین نقش مهمی
            در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج مطالعات
            نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان قلب را در
            بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل توجهی
            بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم مناسب طرفداران
            زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر ایجاد
            اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            علاوه‌بر ماهیان سردآبی، پرورش ماهیان گرمابی و زینتی نیز در شهرستان
            اندیمشک مزیت دارد. البته این مشاغل در اولویت‌های بعدی این حوزه قرار
            می‌گیرند. ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین
            رشد را دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند.
            این ماهی در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل،
            ارزشمندترین ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی
            دارد. ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین
            غذای جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
          <p>
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است.
            به‌طوری‌که امروزه شاهد آن هستیم در بسیاری از شهرها، چندین مغازه به
            خرید و فروش این آبزیان مشغول هستند. پرورش ماهیان زینتی نیاز به آب
            کمی دارد و می‌توان از آب‌های شهری برای تولید آنها استفاده کرد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            باتوجه به رونق دامداری در شهرستان و سهولت نسبی دسترسی به نهاده‌های
            مورد نیاز، تولید خوراک دام در این منطقه دارای مزیت است. با اجرای
            پروژه‌های صنعتی که از ضایعات کشاورزی و… خوراک دام تولید شود، هم غذای
            مورد نیاز دام‌ها تأمین می شود و شهرستان را به خودکفایی سوق می دهد و
            هم استفاده از مواد اولیه ارزانتر در تولید این محصول سبب خواهد شد تا
            قیمت تمام شده آن پایین تر و در نتیجه قیمت فروش آن نیز پایین باشد.
            تولید خوراک دام می تواند زمینه اشتغال خوبی را به طور مستقیم و غیر
            مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            یکی از پرمصرف ترین سوخت های جهان، زغال است، ولی آلودگی هوا و آلودگی
            محیطی را به همراه دارد. زغال ها اگر در مجاورت اکسیژن آتش بگیرند دود
            فراوانی تولید می کنند ولی اگر اکسیژن از آن ها حذف شود بدون هیچ دودی
            می سوزند. زغال فشرده بهترین و مناسب ترین جایگزین برای زغال های طبیعی
            هستند چون هم توجیه اقتصادی دارند و هم برای طبیعت و سلامتی انسان ها
            مضر نیستند. زغال فشرده برعکس زغال های طبیعی از چوب درخت به وجود نمی
            آید و همین امر باعث می شود که درختان کمتری قطع شود. با توجه به این
            که کسب و کار تولید زغال فشرده یک کسب و کار جدید و نو است، راه برای
            کارآفرینان تازه کار به این حوزه باز است.
          </p>
          <p>
            باتوجه به پرورش زنبور و تولید عسل مرغوب در شهرستان، راه‌اندازی
            کسب‌وکار بسته‌بندی عسل قابل سرمایه‌گذاری است. ویژگی مهم عسل آن است
            که این ماده طبیعی به دلیل نداشتن آب، به شرط دوری از رطوبت، در مدت
            طولانی فاسد نمی‌شود. این ماده فقط در صورتی ارزش غذایی خود را از دست
            می‌دهد که بیش از ۶۰ درجه، حرارت ببیند. البته برای حفظ قدرت ضد
            میکروبی عسل باید آن را در مکانی تاریک و یا در ظرف شیشه ای مات یا
            تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف فلزی برای مدت
            طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به شکل های جذاب،
            خلاقانه و مناسب جهت نگهداری رو به افزایش است. بسته‌بندی های شکیل،
            باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل عسل می‌شود.
          </p>
          <p>
            همچنین ایجاد واحد سردخانه صنعتی به منظور ذخیره‌سازی و نگهداری
            محصولات کشاورزی از دیگر پتانسیل‌های شهرستان اندیمشک می‌باشد. از
            مهمترین مزایای استفاده از سردخانه میوه و سبزی می توان به جلوگیری از
            فساد محصول اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد
            شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و
            غیره با نگهداری در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در
            زمان طولانی تر حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه
            میوه، کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود
            در ماه هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست،
            بازار با کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت
            سردخانه میوه تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد شد از
            افزایش بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن
            که به ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش سردخانه های
            میوه جات به عنوان حد واسط بازار و باغداران در این بین بسیار پر رنگ و
            حیاتی است.
          </p>
          <p>
            رونق دامداری در این منطقه شرایط مناسبی را برای راه‌اندازی واحد
            فرآوری پوست و پشم دام‌های سبک و سنگین فراهم نموده است. فراوری پوست
            دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین استفاده از
            پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد مناسب برای
            سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند.
          </p>
          <p>
            لازم به ذکر است که مشاغل فوق با احداث بیش از یک یا دو واحد به حالت
            اشباع می‌رسند و سرمایه گذار باید بازار مصرف و وجود مواد اولیه را به
            صورت دقیق مورد بررسی قرار دهد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری را به دنبال
            دارد. طبق بررسی‌های صورت گرفته فعالیت‌هایی در زمینه پرورش طیور در
            سطح شهرستان انجام شده و در صورت تآمین بازار فروش قابل سرمایه‌گذاری
            هستند.{" "}
          </p>
          <p>
            پرورش مرغ بومی نسبت به مرغ صنعتی تلفات کمتری دارد. مرغ بومی نسبت به
            بیماری‌ها، گرما و سرما مقاوت بیشتری دارد و این امر باعث سود دهی
            بیشتر می شود. هرچند تلفات در مرغداری ها اجتناب ناپذیر است اما در
            صورت رعایت بهداشت و واکسیناسیون می توان مرگ و میر مرغ ها را به حداقل
            رساند. اگر در پرورش مرغ بومی یا همان مرغ محلی از تجهیزات مدرن
            استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. اما با خلاقیت می
            توان تجهیزات پرورش شامل :آبخوری ، دان خوری ، لانه تخم گذاری و…را با
            وسایل ساده ساخت. درواقع با کمترین تجهیزات می توان به پرورش مرغ بومی
            پرداخت. باتوجه به مزایای بیان شده، پرورش مرغ بومی در شهرستان مزیت
            دارد.{" "}
          </p>
          <p>
            پرورش مرغ گوشتی از دیگر مشاغلی است که در اندیمشک انجام می‌شود و به
            دلیل نیاز مردم منطقه و کشور به گوشت مرغ، به شرط بازاریابی مناسب قابل
            سرمایه‌گذاری است. گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان
            منابع تامین پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را در
            این زمینه مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از
            کشتار، سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد
            سریع، صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش
            مرغ گوشتی است.{" "}
          </p>
          <p>
            قرقاول یکی از بهترین پرندگانی است که حتی نسبت به بقیه طیور در زمینه
            پرورش، از سودآوری بالایی برخوردار است؛ ولی به دلیل عدم اطلاع
            رسانی‌های کافی هنوز خیلی از پرورش دهندگان، آگاهی لازم نسبت به این
            نوع پرنده ندارند. قرقاول به دلیل ویژگی های ظاهری و جنبه زیبایی بال و
            پرها و خواص بسیار زیاد گوشت آن مانند: عدم وجود چربی، وجود مواد معدنی
            و گروه عظیمی از ویتامین ها، لذیذ بودن گوشت آن بعد از آهو، سریع الهضم
            بودن، نداشتن هیچ گونه عارضه مصرفی برای سیستم گوارش و همچنین خواص آن
            برای درمان فراموشی و کم خونی، بسیار مورد توجه قرار گرفته است. این
            پرنده نیاز به مراقبت مداوم ندارد و نسبت به هر شرایط آب و هوایی مقاوم
            است. درضمن می‌توان روی صادرات گوشت قرقاول به کشورهای دیگر (مخصوصاً
            کشورهای حوزه خلیج فارس) کار کرد؛ بنابراین پرورش آن سوددهی بالایی
            خواهد داشت.
          </p>
          <p>
            بوقلمون، بلدرچین و کبک از دیگر طیوری هستند که پرورش آن‌ها در شهرستان
            پیشنهاد می‌شود. گوشت بوقلمون دارای خواص غذائي ويژه ای است و محدوديت
            مصرف خاصي نيز ندارد؛ بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز
            علی الخصوص در بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی
            همراه است، مطرح گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع
            گوشت سفيد و قرمز در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35
            درصد وزن يک لاشه 8 کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به
            دلیل به صرفه بودن تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز
            بازار داخلی و نیز امکان انجام صادرات به کشورهای منطقه حائز اهمیت
            است.
          </p>
          <p>
            بلدرچین پرنده‌ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب و قیمت
            بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در
            حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور کاست. همچنین
            می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و عرضه را
            دارد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل‌های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            اندیمشک، تعدادی واحد صنعتی در زمینه‌های مختلف فعالیت می‌کنند اما
            پتانسیل‌های شهرستان نشان‌دهنده این موضوع است که همچنان برای ایجاد
            واحدهای صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            باتوجه به وجود چشمه‌های آب معدنی در شهرستان اندیمشک، راه اندازی کسب
            و کار تولید آب معدنی قابل سرمایه‌گذاری است. بنابراین در صورت اخذ
            مجوزهای قانونی لازم، می‌توان نسبت به ایجاد این واحد اقدام نمود.
          </p>
          <p>
            تولید آجر سفالی از جمله مشاغل مزیت‌داری است که به دلیل رونق
            ساخت‌وساز در شهرستان پیشنهاد می‌شود.
          </p>
          <p>
            واحدهایی که در زمینه صنعت در حال حاضر در شهرستان اندیمشک فعالیت می
            کنند عبارتند از: کارخانه آرد اندیمشک، واحد فرآوری سبزیجات، تولیدی
            پوشاک ورزشی مجید، تولید سبد و نایلون گلخانه ای، واحد ذرت خشک کنی و
            تولید نشاسته .
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد. نکته مهم در این حوزه که میزان تولیدات را هم
            تحت تأثیر قرار داده، بحث بازاریابی است. متاسفانه به دلیل عدم تأمین
            بازار فروش، فعالیت در این حوزه بسیار کاهش پیدا کرده است. در ادامه
            مشاغلی پیشنهاد می‌شود که به شرط بازاریابی مناسب قابل سرمایه‌گذاری
            هستند.
          </p>
          <p>
            قالیبافی از جمله صنایع دستی موجود در شهرستان است که برخی از مردم در
            انجام آن مهارت دارند. قالیبافی از مشاغل خانگی پردرآمدی است که
            تسهیلات خوبی به آن تعلق می گیرد. بسیاری از زنان خانه دار این هنر را
            یک فرصت شغلی مناسب می دانند چون در کنار کارهای روزمره می توانند به
            این کار بپردازند و درآمد خوبی کسب کنند. از آن جایی که قالی انواع
            مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و متناسب با ذوق
            و سلیقه افراد تولید و به بازار عرضه کرد. همچنین با تولید فرش با
            کیفیت می توان به صادرات در این زمینه فکر کرد. این کسب و کار را می
            توان در فضای کوچک و با سرمایه اولیه کم راه انداخت و با فروش محصول و
            افزایش مشتری، این کار را گسترش داد و زمینه اشتغال بسیاری از جوانان
            را فراهم کرد. علاوه‌بر قالیبافی فعالیت در زمینه گبه‌بافی و گلیم‌بافی
            نیز در شهرستان مزیت دارد و پیشنهاد می‌شود. البته قالیبافی مزیت
            بیشتری نسبت به مشاغل دیگر دارد.
          </p>
          <p>
            کسب و کار شمع سازی از مشاغل خانگی پر درآمدی است که امروزه به علت
            خواص دارویی، خواص زینتی و زیبایی، بازار مصرفی بالا و پررونقی دارد.
            این کسب و کار از ریسک پایینی برخوردار است و چون مواد اولیه آن به
            راحتی تامین می شود، بازار مصرفی خوبی دارد (مواد اولیه شمع سازی،
            پارافین می‌باشد که ایران منابع سرشاری از پارافین را داراست).
            شمع‌سازی در مقیاس کوچک قابل انجام است و خطرهایی مثل بیماری و یا آب و
            هوای اقلیمی، کار و سرمایه را تهدید نمی کند. به همین خاطر می تواند از
            بهترین گزینه ها برای راه اندازی کسب و کار باشد و با بازاریابی مناسب
            سود خوبی را عاید شخص کند. در صورت تامین بازار می‌توان این شغل را در
            مقیاس‌های بزرگ‌تر نیز راه‌اندازی کرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
