import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-02"].cities["IR-0208"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        agriculture: "زراعت",
        gardening: "باغداری",
        food_industry: "صنایع غذایی",
        fisheries: "شیلات",
        services: "خدمات",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان چایپاره از شهرستان‌های استان آذربایجان غربی در شمال غربی
            ایران است. این شهرستان در شمال شهرستان خوی در دشتی هموار و تقریباً
            مسطح قرار دارد. شهرستان چایپاره از سمت شمال به شهرستان شوط از غرب به
            شهرستان چالدران، از جنوب به شهرستان خوی و از سمت شرق به شهرستان
            پلدشت و شهرستان مرند منتهی می‌شود. شهرستان چایپاره به مرز ترکیه
            نزدیک است و این موضوع در صادرات محصولات تولیدی موثر خواهد بود و آن
            را آسان تر خواهد کرد.شهرستان چایپاره دارای اقلیم آب و هوایی سرد است.
            بنابر سرشماری مرکز آمار ایران، در سال ۱۳۹5 جمعیت شهرستان چایپاره
            47292 نفر بوده‌است . شکل زیر موقعیت شهرستان چایپاره را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان چایپاره ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری یکی از کسب و کارهای اصلی مردم شهرستان چایپاره است. این حرفه
            از رونق خوبی در شهرستان برخوردار است و ظرفیت های شهرستان نشان دهنده
            این موضوع است که می توان در زمینه توسعه دامداری در این منطقه، سرمایه
            گذاری کرد. دامداری در این شهرستان به صورت پرورش دام سبک مانند گوسفند
            و بز و دام سنگین مانند گاو شیری، گاو گوشتی و گاومیش در حال انجام
            است. البته میزان دام های سبک پرورشی در شهرستان بیشتر است و طبق بررسی
            های انجام شده و با توجه به مراتع غنی شهرستان، پرورش گوسفند از مزیت
            بیشتری برخوردار است. گوسفندهای پرورشی در این شهرستان از نوع ماکویی
            هستند. گوسفند ماکویی اغلب به رنگ سفید دیده می شود که قسمت های پوزه‌ی
            گوسفند، قسمت انتهایی دست و پا و هم چنین اطراف چشم گوسفند دارای لکه
            هایی به رنگی مشکی می باشد. از آن جا که پشم بدن این نوع از گوسفند،
            سفید است و هم چنین دارای مرغوبیت الیاف بالایی است و تار های بلندی
            دارد، طرفداران زیادی در عرصه ی بازار پشم و پوست دارد و از آن در
            انواع مصارف فرش بافی، ریسندگی و هم چنین در تولید البسه‌ی مرغوب
            استفاده می شود. هم چنین پشم این گوسفند، دارای قدرت رنگ پذیری بالایی
            است و به دلیل داشتن رنگ سفید، رنگ های دیگر را به خوبی در خود نشان می
            دهد. میزان تولیدات پشمی این نژاد به طور متوسط برای قوچ بالغ حدود ۳
            الی ۵٫۲ کیلوگرم و نیز برای بره های نژاد ماکویی حدودآ ۸۵۰ تا ۱۱۰۰ گرم
            تخمین زده شده است، که این مقدار بسته به نوع جنسیت گوسفند زنده و هم
            چنین سن گوسفند متغیر است. گوسفند ماکویی از نظر قد و جثه مقداری از
            سایر نسل های گوسفند زنده بالاتر است. این گوسفند زنده دارای راندمان
            بالایی در زمینه‌ی تولید گوشت می باشد از این رو گوسفند ماکویی را جزء
            نژاد های پشمی و گوشتی گوسفندان زنده قرار داده اند. وزن گوسفند زنده
            مربوط به قوچ های نژاد ماکویی که دارای سن چهار الی پنج سال هستند حدود
            ۱۴۰ کیلوگرم می باشد و وزن لاشه ی گوسفند تا ۷۵ کیلو گرم هم می رسد. بز
            نیز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت در مناطق
            مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در برابر
            بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی محبوب در
            بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر تولید شیر
            و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود. بررسی های
            انجام شده نشان می دهد پرورش بز سانن در شهرستان چایپاره امکان پذیر
            است و از مزیت اقتصادی برخوردار می‌باشد. این دام در حال حاضر به میزان
            خیلی کم پرورش داده می شود و در صورت وجود سرمایه می توان در این زمینه
            فعالیت بیشتری انجام داد. بز سانن یک نژاد شیری پرتولید است که نسبت به
            بزهای بومی، تولید شیر بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور
            به شیر و پروتئین حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر
            در بزهای سانن بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن
            از خوراک مصرف شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب
            اشتغال‌زایی و رغبت بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم
            شیر بز با قیمت بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف
            کشور طرفداران خاص خود را دارد. لازم به ذکر است پرورش بز بومی و
            بزسانن در اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            همانطور که گفته شد در این شهرستان گاو نیز پرورش می یابد و می توان در
            زمینه توسعه پرورش این دام سرمایه گذاری کرد. گاوهای پرورشی در این
            شهرستان از نوعی بومی است و گاو اصلاح نژادی وجود ندارد. امروزه با
            توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و مواد گوشتی و
            نقش مهم این محصولات در تامین پروتئین و غذای افراد جامعه، پرورش دام
            های پر بازده به منظور افزایش تولید و خودکفایی غذایی کشور، امری لازم
            و ضروری است. گاوهای بومی به لحاظ تنوع و اختلاف ژنتیکی، ویژگی های خاص
            نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی قرن ها زیست در شرایط
            سخت محیطی و آب و هوایی مختلف به عنوان یک منبع عظیم تولید شیر و گوشت
            می تواند نقش موثر در تامین مواد پروتئین حیوانی و اقتصاد جامعه ایفا
            نماید. در ضمن به عنوان مثال طبق آماری که اخیرا تهیه و ارائه شده است
            حدود 95.5% شیر مصرفی و حدود 50% گوشت مصرفی انسان در سطح جهان از گاو
            به دست می آید. پوست گاو نیز به عنوان یک محصول با ارزش دامی امروزه به
            میزان 10 تا 20 درصد مصارف چرم سازی را تامین می کند، حتی شاخ و سم و
            فضولات حیوان نیز ارزش اقتصادی داشته و به روش های مختلف مورد استفاده
            قرار می گیرد. گاومیش دامی است که نسبت به بیمارهای دام بسیار مقاوم
            است و شیر تولیدی آن از کیفیت بسیار خوبی برخوردار است. گاومیش برخلاف
            گاو که هر علوفه‌ای را نمی‌خورد و انتخابی عمل می‌کند، همه نوع علفی
            می‌خورد و حتی از بقایا و پسماندهای کشاورزی و جلبک های موجود در آب هم
            تغذیه می‌کند. یکی از مهم‌ترین مزیت‌های پرورش گاومیش بالا بودن درصد
            چربی موجود در شیر این دام است. در حالی که هر لیتر شیر گاو بطور
            میانگین 4 تا 5 درصد چربی دارد، چربی موجود در شیر گاومیش بین 8 تا 12
            درصد است. لازم به ذکر است پرورش گاو در اولویت های بعدی مزیت های شغلی
            این حوزه قرار می گیرد.
          </p>
          <p>
            زنبورداری از دیگر حرفه هایی است که در شهرستان چایپاره انجام می شود و
            میزان زیادی عسل در نتیجه انجام زنبورداری در این شهرستان تولید می
            شود. عسل تولید شده در این شهرستان در حال حاضر به تهران و مشهد ارسال
            می شود اما می توان با بازاریابی مناسب عسل تولید شده را به خارج از
            کشور نیز صادر کرد. نزدیک بودن شهرستان چایپاره به مرز کشور ترکیه،
            صادرات این محصول را آسان تر می کند. با توجه به پتانسیل شهرستان برای
            پرورش زنبورعسل و علاقه مردم به انجام این فعالیت، می توان نسبت به
            توسعه انجام آن سرمایه گذاری کرد. پرورش زنبور عسل از جمله مشاغلی است
            که می تواند سود خوبی به همراه داشته باشد. باردهی گل ها و میوه ها با
            گرده افشانی توسط زنبور عسل افزایش می یابد. این مسئله باعث شده ارزش
            اقتصادی پرورش زنبور عسل بسیار بیشتر از ارزش ریالی حاصل از تولید عسل
            باشد. در طی فرآیند پرورش و نگهداری زنبورعسل، با ازدیاد کندوها می
            توان به فروش کندو نیز فکر کرد و به سود خوبی دست یافت. در مناطق
            گرمسیری از هر کندو یک بچه کندو گرفته می شود. در ضمن محصول مزرعه
            پرورش زنبور عسل صرفاً کندو و عسل نیست؛ موم، زهر و ژل آن نیز قابل
            فروش است.
          </p>
          <p>
            پرورش زالو از دیگر فعالیت هایی است که اخیرا در حوزه دامداری این
            شهرستان انجام می شود. نتایج به دست آمده حاکی از این مطلب است که
            پرورش زالو در شهرستان چایپاره، قابلیت خوبی دارد و می توان نسبت به
            توسعه پرورش آن اقدام کرد. زالوها در آب‌‌های شیرین زندگی می‌‌کنند و
            دارای بدنی بند بند و حساس به تکان‌‌های موجود در آب، لمس شدن، گرما،
            صدا و انواع مختلفی از مواد شیمیایی هستند. ساختار بدن آن‌‌ها به‌‌صورت
            بند بند است و هر بند شامل ارگان داخلی خاصی مانند بخش مغزی، توده عصبی
            و اندام تولیدمثلی است. اندام مکنده برای خزیدن و تغذیه استفاده
            می‌‌شود. زالوها معمولاً بخش‌‌های گرم میزبان خود را گاز می‌‌گیرند و
            با انقباض‌‌های متناوبی که انجام می‌‌دهند، خون میزبان خود را
            می‌‌مکند. پروسه تغذیه آن‌ها معمولاً 40 دقیقه به طول می‌‌انجامد و در
            این مدت در حدود 5 تا 15 میلی‌‌لیتر خون از میزبان خود می‌مکند. از
            ویژگی‌های مثبت برای پرداختن به این کسب ‌و کار می‌توان به امکان اجرای
            طرح با تجهیزات ساده و کم‌هزینه و در محیط‌های کوچک و عدم نیاز به
            استخدام نیروی کار، امکان گسترش کسب و کار به دلیل ضریب تکثیر بالا در
            دوره‌های بعدی اشاره کرد.
          </p>
          <p>
            پرورش کفشدوزک از دیگر مشاغلی است که انجام آن در شهرستان چایپاره مزیت
            داشته و پیشنهاد می شود. البته این فعالیت در حال حاضر انجام نمی شود .
            با انجام تحقیقات مورد نیاز می‌توان به این شغل ورود کرد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری و تامین مالی سایر بخش‎های زیربنایی را نام برد. شهرستان
            چایپاره تولیدات متنوعی با مقادیر قابل توجه، در زمینه محصولات زراعی
            دارد. در این شهرستان قابلیت خوبی برای توسعه سطح کشت محصولات زراعی
            وجود دارد. وجود سد آغ چای شرایط خوبی را برای تولید محصولات کشاورزی
            در این شهرستان فراهم کرده است. لازم به ذکر است تمام پیشنهادات مربوط
            به توسعه تولید محصولات کشاورزی اعم از باغی و زراعی، در صورت وجود
            زمین کافی در شهرستان قابلیت اجرا دارد. همچنین در شهرستان چایپاره از
            شیوه های آبیاری قطراه ای و بارانی برای آبیاری محصولات کشاورزی بهره
            گرفته شده است که می توان نسبت به استفاده از این شیوه ی آبیاری به
            صورت گسترده تر، اقدام کرد.
          </p>
          <p>
            گندم از جمله محصولات زراعی است که به میزان انبوه در شهرستان چایپاره
            تولید می شود. با توجه به بازدهی بسیار مناسب این محصول و مزایایی که
            برای تولید آن وجود دارد، توسعه سطح کشت آن از جمله پیشنهادات شغلی در
            این حوزه است. در میان محصولات کشاورزی، کشت گندم نسبت به بقیه کم
            دردسرتر و کم آفت تر است.گندم در بازه زمانی حدودا هشت ماهه به ثمر
            نشسته و به مرحله سود دهی می رسد. خرید تضمینی گندم همه ساله توسط دولت
            انجام می گیرد. البته خود کشاورز هم می تواند گندم را بفروشد و درآمد
            خوبی کسب کند. کود شیمیایی و بذر نیز به شکل یارانه‌ای در اختیار
            کشاورزان قرار می گیرد؛ بنابراین گسترش تولید گندم ارزش افزوده زیادی
            را به دنبال دارد.
          </p>
          <p>
            آفتابگردان آجیلی و روغنی از دیگر محصولاتی هستند که در این شهرستان به
            میزان نسبتا زیادی تولید می شوند. با توجه به سازگاری بسیار مناسب این
            محصولات با شرایط اقلیمی شهرستان و سوددهی مناسب حاصل از کشت آن ها، می
            توان نسبت به توسعه تولید این محصولات اقدام کرد. گل آفتابگردان گیاهی
            یک ساله است که پرورش آن در هر شرایطی ممکن است و فرآورده های حاصل از
            آن دارای مزیت اقتصادی فراوان است. این گیاه، یکی از نباتات روغنی مهم
            جهان است که از نظر تولید روغن، بعد از سویا در مقام دوم قرار دارد و
            بیش از 14% کل روغن نباتی جهان را تولید می کند. آفتاب گردان‌های آجیلی
            از بازار پسندی ویژه ای برخوردارند. علاوه بر این، فراورده های جانبی
            آفتابگردان به خصوص کنجاله آن باعث توجه هر چه بیشتر به زراعت این گیاه
            با ارزش شده است.
          </p>
          <p>
            کدو آجیلی از دیگر محصولاتی است که به میزان زیادی در شهرستان چایپاره
            تولید می شود. درواقع می توان گفت شهرستان چایپاره یکی از مهمترین قطب
            های تولید محصول کدو آجیلی در سطح استان آذربایجان غربی است .بررسی ها
            نشان می دهد پتانسیل لازم برای گسترش سطح کشت این محصول در شهرستان
            وجود دارد. بنابراین فعالیت در این زمینه از جمله پیشنهادات شغلی این
            حوزه است.{" "}
          </p>
          <p>
            چغندرقند از دیگر محصولات زراعی شهرستان است که به میزان زیادی کشت می
            شود. با توجه به وجود کارخانه های قند در سطح استان می توان بازارفروش
            خوبی را برای این محصول متصور شد؛ بنابراین توسعه فعالیت در این زمینه
            مزیت داشته و پیشنهاد می شود. کشت چغندرقند علاوه بر این که از نظر
            اقتصادی بسیار سودآور است، می تواند در اصلاح خاک و کنترل علف های هرز
            نیز مؤثر باشد؛ از این رو به راحتی می توان این گیاه را در تناوب با
            گیاهان دیگر قرار داد. به خاطر سازگاری زیاد این گیاه با شرایط مختلف
            آب و هوا و خاک، در اکثر نقاط می توان آن را کشت کرد. این گیاه با ریشه
            های عمیق خود نفوذپذیری خاک را افزایش داده و خاک مناسبی را برای کشت
            های بعدی آماده می کند. همچنین از چغندرقند علاوه بر قند محصولات دیگری
            مثل برگ چغندر و تفاله مخلوط با ملاس (بعد از برداشت قند در کارخانه)
            به دست می آید که می تواند مورد تغذیه دام قرار گیرد. لازم به ذکراست
            که کشت چغندرقند به آب زیادی نیاز دارد و برای شروع این کسب‌وکار باید
            این نکته را درنظرگرفت.
          </p>
          <p>
            جو از دیگر محصولات زراعی است که در شهرستان چایپاره تولید می شود و می
            توان نسبت به توسعه کشت آن نیز اقدام کرد. البته طبق بررسی های انجام
            شده، کشت جو نسبت به محصولاتی که قبلا گفته شد، از مزیت پایین تری
            برخوردار است. جو از دیرباز در سبد تغذیه دام جایگاه ویژه داشته و به
            صورت دانه و علوفه سبز مورد استفاده قرار می‌گیرد. از جو برای تهیه نان
            و پخت سوپ استفاده می شود. این گیاه در تهیه غذای کودک نیز کاربرد
            دارد. جوشانده جو داروي خوبي براي مبتلايان به تب و كم خوني و سوء
            هاضمه بوده و پایین آورنده کلسترول است.
          </p>
          <p>
            در شهرستان چایپاره ذرت علوفه ای و دانه ای نیز به میزان کم کشت می
            شود. با توجه به سازگاری این محصولات با شرایط شهرستان و مزایای حاصل
            از کشت آن ها می توان، نسبت به توسعه تولید آن ها اقدام کرد. ذرت با هر
            آب و هوایی سازگاری دارد. این گیاه در برابر خشکی مقاوم اشت و میزان
            ثمردهی آن در هکتار بالا است. دولت برای تشویق به کشت این گیاه، اقدام
            به خرید تضمینی ذرت از کشاورزان می کند. روغن ذرت، کنسرو بلال و دانه
            ذرت به مصارف انسانی می رسد و همچنین دانه ذرت در مرغداری ها و علوفه
            تر، خشک، سیلو شده و کنجاله دانه در دامداری ها استفاده می شود. کاکل
            ذرت نیز در داروسازی به کار می رود. از ساقه و برگ ذرت در صنایع کاغذ،
            مقوا سازی و تولید کاغذ دیواری استفاده می کنند. نشاسته ذرت در صنایع
            رنگرزی، دارو سازی و پلاستیک سازی کاربرد دارد.
          </p>
          <p>
            کنجد از دیگر دانه های روغنی کشت شده در این شهرستان است که افزایش
            تولید آن مزیت دارد. کشت کنجد به دلیل سازگاری محیطی، بازدهی بالا،
            مفید بودن برای خاک، نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه
            شغلی مناسبی است. کنجد از آن دسته گیاهانی محسوب می شود که با هر بار
            کشت و پرورش، محصول و بار قابل توجهی را به ارمغان می آورد. یکی دیگر
            از مزایای کشت کنجد، صرفه جویی در منابع آب است. این گیاه قادر است تا
            با جذب رطوبت باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با
            آب و هوای گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش
            نفوذ پذیری آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای
            تناوب‌های زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این
            گیاه به عنوان کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)،
            نانوایی و آجیل فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و...
            مورد استفاده قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می
            تواند هدف تولید انبوه کشاورزان باشد. از همین رو نگرانی ها برای
            بازاریابی این محصول نسبت به سایر محصولات کاهش پیدا می کند.
          </p>
          <p>
            این شهرستان در زمینه کشت حبوباتی همچون نخود، لوبیا و عدس نیز مستعد
            است و در حال حاضر نیز این حبوبات در شهرستان به میزان نه چندان زیاد
            کشت می شوند. شرایط لازم برای توسعه کشت این محصولات در شهرستان
            چایپاره فراهم است. بنابراین گسترش فعالیت در این زمینه پیشنهاد می
            شود. نخود گیاهی است که به آب و هوای سرد نیاز دارد و دارای دو تیپ
            زمستانه و تابستانه است. نخود خواص بی‌شماری دارد که روشن شدن پوست
            صورت، درمان عفونت های قارچی و تقویت رشد مو نمونه هایی از این خواص
            هستند. عدس نیز از جمله حبوباتی است که کشت و برداشت آن نسبت به سایر
            حبوبات ساده تر بوده و در هر آب و هوایی با دو روش دیمی و آبی قابل کشت
            است. این گیاه با هوای سرد هم سازگاری دارد و در فصل پاییز میزان
            ثمردهی آن بیشتر از بهار است. این گیاه به حاصلخیزی خاک کمک کرده و
            همچنین به عنوان کود سبز برای تقویت خاک استفاده می شود. لوبیا را می
            توان از جمله حبوبات محبوب نام برد که گزینه مناسبی برای کشت در باغچه
            های کوچک و یا گلدان های اپارتمانی محسوب می شود. زمین برای کشت لوبیا
            باید به اندازه کافی عمق داشته باشد و خاک نیز دارای سطحی نرم و
            حاصلخیز باشد. تهیه زمین لوبیا با هدف از بین بردن علف های هرز، زیر
            خاک بردن بقایای گیاهی، نرم کردن و افزایش عمق خاک زراعی، زیر خاک بردن
            مواد تقویت کننده و حفظ رطوبت موجود در خاک است.{" "}
          </p>
          <p>
            در این شهرستان انواع مختلفی از گیاهان دارویی به صورت خودرو وجود دارد
            که می توان نسبت به کشت این گیاهان اقدام کرد. گل سرخ، آویشن، پونه،
            بابونه، بومادران و نعناع انواعی از گیاهان دارویی این شهرستان هستند.
            تقاضای مصرف گیاهان دارویی به علت روی گردانی از داروهای شیمیایی و یا
            حتی استفاده شدن برخی از این محصولات در تولیدات کارخانه‌های بزرگ
            دارویی همواره رو به افزایش است. گیاهان دارویی گونه‌ها و مصارف مختلفی
            دارند. از این گیاهان نه تنها برای درمان بیماری‌ها بلکه در صنایع
            کنسروسازی، نوشابه سازی، ‌عطر سازی و غذایی نیز استفاده می‌شود.
          </p>
          <p>
            یونجه و شبدر از دیگر محصولاتی است که در این شهرستان کشت می شود و می
            توان نسبت به توسعه کشت آن ها اقدام کرد. البته طبق بررسی های انجام
            شده، کشت شبدر در اولویت بعدی مزیت های شغلی این حوزه قرار می گیرد. در
            میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب از
            اهمیت خاصی برخوردار است. همچنین به علت وجود باکتری‌های ریزوبیوم در
            ریشه های خود قادر به تثبیت ازت هوا بوده که این ازت برای کشت بعدی
            قابل استفاد است و می توان حداقل تا ۳ سال محصول برداشت نمود؛ بنابراین
            توسعه این کشت توجیه اقتصادی دارد. با کشت یونجه امکان تامین بخشی از
            علوفه مورد نیاز دام، فراهم می‌شود. شبدر جزء مهم ترین گیاهان علوفه ای
            خانواده لگومینز است که از نظر علوفه ای و مرتعی دارای ارزش بسیار
            زیادی است. تمام شبدرها در آب و هوای خنک بهترین عملکرد را دارند.
            میزان قند در شبدرها بیش از یونجه‌است و سطح برگ بیشتری نسبت به یونجه
            دارند اما مقاومت شبدرها به شوری کمتر از یونجه‌است و نیاز آبی شبدرها
            نیز کمتر ‌است. البته باید توجه داشت که شبدرها به لحاظ کمیت تولید در
            سطح پایین‌تری از یونجه قرار دارند و میزان مواد غذایی قابل هضم یونجه
            از شبدرها بیشتر است.
          </p>
          <p>
            سیر از دیگر محصولاتی است که به میزان کم در این شهرستان کشت می شود.
            درواقع اهالی شهرستان در حیاط منزلشان به کشت این محصول می پردازند.
            اما با توجه به مزایای کشت این محصول می توان نسبت به تولید آن در سطح
            وسیع تر اقدام کرد. سیر گیاهی است که نیاز کمی به آبیاری دارد و در طول
            زمستان آب مورد نیاز آن از نزولات جوی تأمین می شود. همچنین نسبت به
            سایر محصولات آفت و بیماری کمتری دارد و از محصولاتی است که راحت‌تر و
            زمان طولانی تری انبار می‌شود.
          </p>
          <p>
            توتون از دیگر محصولاتی است که در شهرستان چایپاره کشت شده و به عراق
            صادر می گردد. میزان کشت این محصول زیاد نیست اما با اخذ مجوز از اداره
            دخانیات می توان نسبت به افزایش تولید آن اقدام و درآمدزایی کرد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            در یک نگاه کلی می توان گفت نقش کشاورزی و به خصوص باغبانی در کاهش فقر
            بسیار چشمگیرتر از دیگر بخش‌ها بوده و در برقراری الگوی صحیح توسعه
            شهری مؤثر است و در صورت بی توجهی به این بخش، توسعه شهرنشینی، الگوی
            متمرکز و ناسالمی به خود می‌گیرد که پیدایش شهرهای بزرگ با هزینه زندگی
            بسیار بالا مثال بارز آن است. شهرستان چایپاره در زمینه تولید محصولات
            باغی نیز، وضعیت خوبی دارد و پتانسیل های موجود در شهرستان نشان دهنده
            قابلیت توسعه این محصولات است.{" "}
          </p>
          <p>
            گردو از جمله محصولات باارزش باغی است که به میزان نه چندان زیادی در
            شهرستان چایپاره تولید می شود. این محصول از کیفیت خیلی خوبی برخوردار
            است و می توان نسبت به توسعه تولید آن اقدام کرد. گردو، درختی چندساله
            و مقاوم است که پس از رشد کامل، هر درخت تا 18 کیلوگرم تولید محصول
            خواهد داشت. محصول نهایی قیمت بالایی دارد که هم در داخل کشور طرفداران
            زیادی داشته و هم قابلیت بالای صادرات دارد. در صورت احداث باغ گردو،
            تا سال های سال نیاز به سرمایه گذاری و کشت دوباره وجود ندارد؛ زیرا
            درخت گردو دارای عمر طولانی است و تا ده ها سال قابلیت برداشت دارد.
            میوه گردو هم جزء معدود میوه هایی است که هیچ گونه نیازی به هزینه
            انبار در سردخانه ندارد و به دلیل ماندگاری طولانی، می تواند چند ماه و
            حتی چند سال مورد مصرف قرار گیرد. در ضمن چوب درخت گردو هم برای منبت
            کاری، خراطی و کنده کاری، ساخت مجسمه و اشیاء دکوری، ساخت آلات موسیقی
            و همچنین در دکوراسیون داخلی منزل و ساخت روکش های چوب بسیار پرکاربرد
            است. این چوب نیمه سنگین و نیمه سخت بوده و مقاومت مناسبی در برابر
            فشار، خمش، رطوبت و کشش دارد.
          </p>
          <p>
            در شهرستان چایپاره، میوه های هسته داری همچون هلو، زردآلو، شلیل، آلو،
            آلبالو و گیلاس تولید می شود. میوه های نام برده شده علاوه بر اینکه به
            عنوان تازه خوری، از استقبال خوبی برخوردار هستند، در صنایع غذایی
            مختلف مانند تولید مربا، لواشک، چیپس میوه و... نیز کاربرد دارند.
            پتانسیل لازم برای افزایش تولید این محصولات وجود دارد اما طبق بررسی
            های انجام شده توسعه تولید آلو و شلیل از مزیت کمتری برخوردار است.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی
            برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه
            تر است. در رابطه با وضعیت گلخانه ها در شهرستان چایپاره باید گفت در
            حال حاضر دو واحد گلخانه صیفی جات در این شهرستان وجود دارد که به
            تولید صیفی جاتی همچون خیار، گوجه و توت فرنگی می پردازند. قابلیت لازم
            برای توسعه تولید این محصولات به صورت گلخانه ای وجود دارد. همچنین می
            توان در زمینه تولید گلخانه ای سبزیجات، گیاهان دارویی و بادمجان در
            این شهرستان اقدام کرد.
          </p>
          <p>
            لازم به ذکر است محصولاتی همچون گوجه، خیار، بادمجان و سبزی در فضای
            آزاد نیز کاشته می شوند و قابلیت خوبی برای افزایش تولید آن ها وجود
            دارد. البته طبق بررسی های انجام شده، کاشت سبزی و بادمجان در فضای
            آزاد از مزیت پایین تری برخوردار است.
          </p>
          <p>
            سیب از دیگر محصولات باغی شهرستان است که به میزان نه چندان زیادی
            تولید می شود و با توجه به سازگاری آن با اقلیم شهرستان می توان نسبت
            به توسعه تولید آن اقدام کرد.{" "}
          </p>
          <p>
            لوبیا سبز از دیگر محصولاتی است که در این شهرستان به میزان زیاد کاشته
            می شود. با توجه به بازدهی خوب این محصول در شهرستان چایپاره، می توان
            نسبت به افزایش تولید آن اقدام کرد.{" "}
          </p>
          <p>
            یکی دیگر از محصولات باغی، گلابی است که در حال حاضر به میزان کم (در
            حد چند درخت در باغات) کاشته می شود اما می توان در زمینه توسعه تولید
            آن فعالیت کرد. نگهداری گلابی کار چندان سختی نیست به همین دلیل خیلی
            از کشاورزان خانگی به کاشت و نگهداری آن تمایل دارند. گلابی با مقدار
            کمی مراقبت هم رشد می کند و از این جهت به درخت سیب شباهت دارد. گل های
            گلابی همزمان با برگ هایش می رویند و میوه آن شیرین آبدار است. درخت
            گلابی به آبیاری زیادی نیاز ندارد. آبیاری بیش از حد سبب ریزش برگ های
            آن می شود و خشکی نیز گیاه را پژمرده می کند. در طول دوران رشد 2 نوبت
            آبیاری در هفته کافی است.
          </p>
          <p>
            در شهرستان چایپاره قارچ صدفی و دکمه ای نیز پرورش داده می‌شود و به
            نظر می رسد ظرفیت لازم برای توسعه پرورش قارچ صدفی و دکمه ای وجود
            داشته باشد. میزان مصرف قارچ در سال های اخیر رشد خوبی داشته و سرانه
            مصرف بالا رفته است. مشتری داشتن این محصول از یک سو و غنی از پروتئین
            و ویتامین بودن آن از سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت
            باشد. در برخی از شهرها و روستاها به دلیل عدم آشنایی با فواید قارچ،
            میزان مصرف این محصول پایین است که می توان با تبلیغ و معرفی این
            محصول، میزان مصرف را بالاتر برد .همچنین پرورش قارچ از شغل هایی است
            که می توان با سرمایه اولیه کم و محیط کوچک شروع کرد. یک دوره کامل
            پرورش قارچ 60 روز طول می کشد که قابلیت کاهش به 35 روز را دارد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی و دامی مهم ترین روش برای
            ایجاد اشتغال پایدار و کاهش وابستگی به درآمدهای نفتی و عاملی مهم در
            توسعه پایدار امنیت غذایی است. ایجاد صنایع غذایی، علاوه بر
            اشتغالزایی، باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات
            کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌کند. در
            شهرستان چایپاره علی رغم وجود پتانسیل های لازم برای ایجاد صنایع غذایی
            مختلف، فعالیت زیادی در این زمینه انجام نشده است. باتوجه به موقعیت
            شهرستان، نزدیک بودن چایپاره به مرز بازرگان و ترکیه، مشکل بازاریابی
            برای برخی از محصولات را رفع می کند.{" "}
          </p>
          <p>
            گندم از جمله محصولات زراعی شهرستان است که به میزان انبوه تولید می
            شود اما در حال حاضر واحدی جهت تولید آرد در این شهرستان وجود ندارد در
            صورتی که می توان نسبت به تولید این فرآورده اقدام کرد و نیاز به
            واردات آرد را برطرف نمود. با آسیاب کردن گندم، جوانه و سبوس یا همان
            پوسته از بخش آردی آن تفکیک می‌گردد. آرد با توجه به میزان سبوس جدا
            شده، به انواع مختلفی تقسیم‌بندی می‌گردد. از انواع آرد می‌توان به آرد
            قنادی، آرد ستاره، آرد سبوس گرفته و آرد کامل اشاره نمود که از این
            میان آرد کامل به لحاظ میزان سبوس بالای آن، دارای ارزش غذایی قابل
            توجهی است. از طرفی ایران از جمله کشورهایی است که سرانه مصرف آرد و
            تولید نان در آن بالاست؛ بنابراین بازار مصرف آن فراهم است. البته ممکن
            است گندم کشت شده در شهرستان، برای تولید تمام فرآورده های گفته شده
            کافی نباشد که در این صورت باید به واردات گندم از دیگر شهرستان ها
            اقدام کرد. لازم به ذکر است واحدهایی مانند واحد تولید آرد به زودی
            اشباع خواهند شد و بسته به بازارفروش موجود برای محصولات تولیدی و
            ظرفیت شهرستان، احداث یک یا دو واحد از آن کفایت می کند.
          </p>
          <p>
            آرد تنها فرآورده ای نیست که می توان در این شهرستان تولید کرد،
            ماکارونی، شیرینی، کیک، کلوچه و بیسکوییت، رشته آشی و پلویی، نان صنعتی
            و خانگی و گندم برشته از دیگر فرآورده هایی هستند که قابلیت تولید در
            این شهرستان را دارند. البته برشته کردن گندم در اولویت های بعدی مزیت
            های شغلی این حوزه قرار می گیرد. تولید ماکارونی جزء کسب و کارهایی است
            که آینده خوبی دارد. ماکارونی یکی از رایج‌ترین غذاها محسوب می‌شود اما
            باز هم تبلیغات از مهم‌ترین عناصر این شغل به حساب می‌آید. این روزها
            آن قدر تولیدات ماکارونی گسترده شده که برای فروش آن باید مهارت خاصی
            داشت. اما در هر صورت در کنار داشتن این مهارت باید راه های تبلیغاتی
            صحیح را نیز فرا گرفت. اولین و موثرترین تبلیغ همان بسته بندی جذابی
            است که می توان برای محصول طراحی کرد. معمولا این کسب و کار از یک
            کارگاه کوچک گرفته تا کارخانه‌ای بزرگ، انتظارات تولید کننده را در
            خصوص سودآور بودن برآورده می‌کند. لازم به ذکر است حدود 15سال پیش در
            این شهرستان کارخانه ای جهت تولید ماکارونی وجود داشته که به دلیل
            کیفیت پایین محصولات، جمع آوری شده است. بنابراین توجه به کیفیت محصول
            و همچنین توانایی رقابت با نشان های تجاری موجود در بازار در این کسب و
            کار نقش بسیار مهمی دارد. پخت شیرینی در ابعاد وسیع و کارگاهی و حتی در
            محیطی کوچک (در خانه) امکان پذیر است. شیرینی محصولی است که در انواع
            متفاوت و با طعم های متنوعی تهیه می شود. به علاوه این که با تغییر در
            مواد تشکیل دهنده آن می توان برای افراد رژیمی هم شیرینی تهیه کرده و
            این افراد را نیز به بازار هدف خود اضافه کرد. این کسب و کار را می
            توان با تجهیزات کم و سرمایه پایینی شروع کرد و در زمان کوتاه با فروش
            محصول به سود بالایی رسید. پخت شیرینی یکی از مشاغل زودبازده است و یک
            فرصت شغلی مناسب مخصوصا برای زنان خانه دار محسوب می شود. یافتن بازار
            فروش محصول یکی از ضروریات این حرفه می‌باشد که با تبلیغات مناسب
            مخصوصا در فضای مجازی می توان به آن دست یافت . توجه به این نکته ضروری
            است که یکی از لازمه های موفقیت در این شغل گذراندن دوره های آموزشی
            مرتبط با پخت شیرینی است. در تولید نان به روش صنعتی، نان با استفاده
            از تکنولوژی روز دنیا، ماشین‌آلات مدرن، به صورت مکانیزه (تمام
            اتوماتیک) و بدون دخالت دست و در مقیاس بالا تولید می گردد. از مزایای
            تولید صنعتی نان، ارتقاء کیفیت نان، ارزش غذایی بیشتر، ضایعات کمتر،
            تنوع محصول و استفاده بهینه از انرژی است.
          </p>
          <p>
            در شهرستان چایپاره میزان مناسبی شیر تولید می شود ولی واحدی صنعتی جهت
            فرآوری آن وجود ندارد و در حال حاضر شیر تولیدی به صورت سنتی فرآوری می
            شود. بنابراین احداث کارخانه ای جهت تولید لبنیات از جمله پیشنهادات
            شغلی در این حوزه است. البته باید توجه داشت برای موفقیت در این شغل
            باید به بالابردن توانایی در زمینه رقابت با نشان‌های تجاری معروف نیز
            فکر کرد.
          </p>
          <p>
            با توجه به اینکه در شهرستان چایپاره میزان زیادی کدو آجیلی و
            آفتابگردان آجیلی و همچنین گردو تولید می شود، می توان در زمینه تولید
            و بسته بندی خشکبار به صورت صنعتی فعالیت کرد. در حال حاضر بیشتر
            تولیدات کدو آجیلی و آفتابگردان آجیلی به شهرستان خوی برای تولید
            خشکبار فرستاده می شود. در حال حاضر بسته بندی خشکبار به صورت سنتی در
            این شهرستان انجام می شود.{" "}
          </p>
          <p>
            باتوجه به تولید میوه در شهرستان، می توان در زمینه فرآوری آن ها به
            صورت سنتی و یا نیمه صنعتی سرمایه گذاری کرد. تولید فرآورده هایی مانند
            چیپس میوه و میوه خشک (به همراه بسته بندی)، ترشیجات، مربا و لواشک از
            جمله فعالیت هایی هستند که می توان در این زمینه انجام داد. البته در
            حال حاضر تولید ترشیجات و خشک کردن میوه به صورت خانگی در حال انجام
            است. خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها
            است. در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار
            کم شده و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش
            می‌یابد. خشک کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن
            را نیز به میزان چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل
            و ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک
            ایران، سهم محصولات وارداتی است، با تولید مشابه داخلی این میوه‌ها (از
            نظر نوع و کیفیت)، می‌توان مانع واردات و خروج میلیون‌ها دلار ارز از
            کشور شد. همچنین نیاز بیش از حد برخی از کشورها به این گونه محصولات
            (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل سبزیجات و
            میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)، فرصت مناسبی برای
            رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            با توجه به تولید گیاهان دارویی در این شهرستان، فرآوری این گیاهان
            دارای مزیت است. البته در حال حاضر عرق گیری گیاه دارویی گل سرخ به
            صورت خانگی انجام می شود. علاوه بر اینکه می‌توان فرآوری گیاهان دارویی
            به صورت خانگی را توسعه داد، نسبت به انجام این حرفه به صورت نیمه
            صنعتی و یا صنعتی (درمقیاس کوچک) اقدام کرد. فرآوری گياهان دارويي،
            علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري زيادي نداشته و مي‌تواند
            نقش مهمي در کارآفرینی داشته باشد. یکی از فرآوری‌های گیاهان دارویی
            تولید عرقیات است. تولید عرقیات دارای تکنولوژی و دانش فنی پیچیده ای
            نمی باشد و با توجه به ظرفیت بالای تولید گیاهان دارویی در شهرستان
            چایپاره و همچنین صادرات این محصولات به کشورهای دیگر، می توان با
            سرمایه‌ای اندک به این کسب و کار مشغول شد. خشک کردن و بسته‌بندی نیز
            از دیگر فرآوری‌های گیاهان دارویی است که می‌توان با فعالیت در آن‌ها
            به سود رسید.
          </p>
          <p>
            در شهرستان چایپاره کارخانه ای جهت تولید قند و شکر وجود دارد که قند
            تولید شده در این کارخانه از طریق تبدیل شکر به قند صورت می گیرد ولی
            با توجه به مقدار چغندرقند تولید شده به نظر می رسد برای احداث واحدی
            جهت تولید قند از چغندرقند مزیت وجود داشته باشد. البته شرط لازم برای
            موفقیت در این حرفه بازاریابی مناسب است.
          </p>
          <p>
            در شهرستان چایپاره دانه روغنی آفتابگردان به میزان مناسب تولید می شود
            و می توان از طریق فرآوری آن و تولید روغن، ارزش افزوده خوبی را برای
            شهرستان ایجاد کرد و کشت آن را نیز توسعه داد. البته راه اندازی این
            کسب و کار در مقیاس واحد صنعتی کوچک امکان پذیر است.{" "}
          </p>
          <p>
            در شهرستان چایپاره گوشت به میزانی تولید می شود که علاوه بر تامین
            نیاز شهرستان، به شهرستان های اطراف نیز ارسال می شود. باتوجه به این
            مطلب، تولید گوشت به اندازه ای است که بتوان واحدی جهت فرآوری آن به
            منظور تولید سوسیس و کالباس احداث کرد. تولید محصولات مشتقی از
            گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد و از شغل‌های آزاد
            پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری شده از گوشت، سوسیس
            و کالباس به دلیل آماده سازی سریع و همچنین طعم و مزه مطلوب، مصرف
            بیشتری دارد. برای حفظ این جایگاه و افزایش تقاضای این محصولات، علاوه
            بر انتخاب روش های مناسب تولید و فراوری، باید به نوع و شکل بسته بندی
            آنها نیز توجه نمود.
          </p>
          <p>
            همانطور که در حوزه باغداری به آن اشاره شده، در شهرستان چایپاره
            سبزیجات کشت می شود. در حال حاضر نیز این محصولات به صورت خانگی فرآوری
            می شوند اما طبق بررسی های انجام شده قابلیت فرآوری و بسته بندی
            سبزیجات به صورت خانگی و یا به صورت نیمه صنعتی وجود دارد. منظور از
            فرآوری سبزیجات انجام فعالیت هایی همچون خشک کردن، سرخ کردن و بسته
            بندی آن ها است. با توجه به افزایش تعداد بانوان شاغل نسبت به گذشته،
            بازارفروش خوبی برای این محصولات فراهم شده است.
          </p>
          <p>
            با توجه به تولید شکر در این شهرستان، می توان در زمینه تولید نبات
            سرمایه گذاری کرد. با توجه به میزان تولید نخود در شهرستان، تهیه لپه
            از جمله فعالیت هایی است که قابلیت انجام دارد و پیشنهاد می شود.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در شهرستان چایپاره فعالیت‌هایی در زمینه شیلات انجام شده و بیشتر
            ماهیان سردابی مانند قزل آلا پرورش داده می شوند. وجود سد آغ چای ظرفیت
            بسیار مناسبی برای پرورش ماهی در شهرستان چایپاره فراهم کرده است و می
            توان در زمینه توسعه این حرفه سرمایه گذاری کرد و درآمدزایی بسیار خوبی
            داشت. ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد
            را دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی طرفداران زیادی در بین مردم دارد؛
            لذا راه اندازی پرورش آن، علاوه بر ایجاد اشتغال پایدار، سوددهی خوبی
            را خواهد داشت.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است. شهرستان چایپاره به دلیل برخورداری از طبیعت
            بکر و زیبا و عبور رودخانه آغ چای از وسط آن، ظرفیت های بسیار خوبی
            برای گردشگری دارد. ضمن اینکه قرار گرفتن این شهرستان در مسیر اروپا و
            نزدیکی به مرز بازرگان و ترکیه باعث شده تا افرادی که می خواهند به
            کشور های دیگر بروند و یا به داخل کشور سفر کنند معمولا از این شهرستان
            عبور می‌کنند. روستای چورس، پل دوقوزگوز قره ضیاء الدین، دژ بسطام،
            قلعه اورارتویی روستاهای بسطام، زیارتگاه حضرت ابوالفضل العباس و حمام
            قره ضیاء الدین از جمله جاذبه های گردشگری شهرستان چایپاره هستند.
            احداث مجتمع تفریحی، اکوکمپ، اقامتگاه بومگردی، رستوان های بومی و سنتی
            وهتل از جمله فعالیت هایی است که در حوزه گردشگری شهرستان چایپاره
            قابلیت انجام دارد. اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن
            گردشگری در هر منطقه و بازدید از جاذبه های توریستی، حس ایرانی زیستن
            به سبک سنتی را تجربه کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه
            ها، مصداق دیگری از مهمان نوازی ایرانی است. اکو کمپ‌ها در اشکال مختلف
            و با مصالح گوناگونی ساخته می‌شوند؛ به عنوان نمونه برخی از آن‌ها با
            بازسازی خانه‌های قدیمی، فضایی منحصر به فرد ایجاد می‌کنند، یا با
            استفاده از سازه‌های چادری نظیر خیمه و چادرهای عشایری ساخته می‌شوند.
            سازگاری این اکوکمپ‌ها با طبیعت در ابعاد بسیاری، نمود پیدا می‌کند، به
            طور مثال تولید کمترین میزان دی اکسید کربن، استفاده از انرژی‌های
            تجدید پذیری مانند انرژی خورشیدی و باد، کمترین آسیب به پوشش گیاهی و
            جانوری، برخی از اقدامات اکو کمپ‌ها در راستای حفاظت از محیط زیست است.
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آنها بیشتر به‌جای استفاده از میز و صندلی‌های مدرن
            از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ها جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شوند و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کار های زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود. مجتمع تفریحی نیز مجموعه ای از واحد های
            گردشگری ساخته شده است و هر کدام به صورت خودپذیرایی کار می‌کنند.
            فروشگاه ها، رستوران ها، اغذیه فروشی ها، تسهیلات ورزشی، فضای بازی و
            تفریحی، اقامتگاه ها، مراکز توریست گردانی و ... از جمله امکاناتی است
            که این مجتمع ها ارائه می‌دهند. همچنین در اکثر این تاسیسات، واحد های
            ساخته شده‌ی دارای اتاق، مانند هتل، کلبه و ویلا عرضه می‌شود.
          </p>
          <p>
            شهرستان چایپاره از لحاظ امکانات تفریحی مانند سینما و شهربازی، بسیار
            ضعیف است و مردم این شهرستان به دلیل نبود این موارد، به شهرستان خوی
            رفته و از امکانات تفریحی آن شهرستان استفاده می کنند. در صورتی که
            زمینه برای احداث شهربازی و سینما در این شهرستان فراهم است. جذب
            گردشگر برای شهرستان، کسب درآمد بسیار خوب برای سرمایه گذاران، ایجاد
            فرصت شغلی و محیطی شاد و پرانرژی برای کودکان و بزرگسالان از جمله
            مزایای تاسیس شهربازی هستند.
          </p>
          <p>
            با توجه به نزدیکی این شهرستان به مرز بازرگان و ترکیه، برخی از افراد
            کامیون های ترانزیتی و تریلی دارند و کار حمل و نقل انجام می دهند. به
            نظر می رسد فعالیت بیشتر در زمینه حمل و نقل های ترانزیتی امکان پذیر
            است و سود خوبی به همراه دارد.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد. شهرستان چایپاره ظرفیت
            های بسیار خوبی در زمینه ایجاد صنایع تبدیلی و تکمیلی مختلف دارد اما
            متاسفانه تاکنون بسیار ضعیف در این حوزه عمل شده است.{" "}
          </p>
          <p>
            در شهرستان چایپاره علی رغم تولید تعداد مناسبی از طیور، کشتارگاهی
            برای کشتار آن ها وجود ندارد. اما طبق بررسی های انجام شده فعالیت در
            زمینه احداث کشتارگاه صنعتی طیور جوابگو است و پیشنهاد می شود. فرد
            سرمایه‌گذار با احداث کشتارگاه صنعتی و خرید طیور، سود اقتصادی خوبی
            کسب می‌کند. احداث کشتارگاه به لحاظ رعایت موارد بهداشتی، اشتغالزایی،
            کاهش آلودگی محیطی زیست، بالابردن ظرفیت تولید و... در هرمنطقه ای که
            تعداد طیور پرورشی زیادی دارد و ذبح آن ها به صورت سنتی انجام می شود،
            لازم است.
          </p>
          <p>
            با توجه به اینکه در شهرستان چایپاره، میزان زیادی عسل تولید می شود و
            عسل تولیدی در داخل شهرستان بسته بندی نمی شود، ایجاد واحدی صنعتی جهت
            بسته بندی عسل از جمله مزیت های شغلی این حوزه است که پیشنهاد می گردد.
            ویژگی مهم عسل آن است که این ماده طبیعی به دلیل دارا نبودن آب، به شرط
            دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی
            ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه حرارت ببیند. البته
            برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی تاریک و یا در ظرف
            شیشه ای مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف فلزی
            برای مدت طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به شکل
            های جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است. بسته‌بندی
            های شکیل، باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل عسل
            می‌شود؛ لذا کار کردن در حوزه بسته بندی عسل تولیدی شهرستان علاوه بر
            سودآوری باعث ایجاد اشتغال پایدار می‌شود. در راستای انجام حرفه
            زنبوداری، انجام فعالیت هایی مانند تهیه موم و کندوی زنبورعسل نیز
            قابلیت انجام داشته و پیشنهاد می گردد. البته راه اندازی این کسب و کار
            در اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            با توجه به تعداد مناسب دام در شهرستان و تولید پوست دام، ایجاد واحدی
            جهت فراوری پوست به منظور تولید چرم از پوست گاو و تولید نخ از پشم و
            کرک گوسفند مزیت دارد و پیشنهاد می شود. البته در صورت نبود بازارفروش
            کافی برای محصولات تولید شده، می توان آن ها را به خارج از شهرستان
            ارسال کرد.
          </p>
          <p>
            تولید خوراک دام از دیگر فعالیت های پیشنهادی در این حوزه است. البته
            در حال حاضر واحدی صنعتی جهت تولید خوراک دام در شهرستان وجود دارد که
            نیاز شهرستان را تامین می کند اما می توان با افزایش تولید خوراک دام
            در این شهرستان، روی صادرات این محصول کار کرد و کسب درآمد نمود. با
            اجرای پروژه های صنعتی که از ضایعات کشاورزی و… خوراک دام تولید شود،
            هم غذای مورد نیاز دام‌ها تأمین می شود و شهرستان را به خودکفایی سوق
            می دهد و هم استفاده از مواد اولیه ارزانتر در تولید این محصول سبب
            خواهد شد تا قیمت تمام شده آن پایین تر و در نتیجه قیمت فروش آن نیز
            پایین باشد. تولید خوراک دام می تواند زمینه اشتغال خوبی را به طور
            مستقیم و غیر مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            تولید و بسته بندی کمپوست (افزودن کود شیمیایی به کود حیوانی) هم از
            کسب و کار های خوبی است که قابلیت سرمایه گذاری را دارد؛ زیرا در این
            شهرستان کشاورزی و دامداری به حد مطلوبی انجام می‌شود؛ لذا مشکلی در
            خصوص تولید و بازار مصرف این مورد وجود ندارد. كود حيواني علاوه بر
            تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را بهبود بخشيده
            تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را برای رشد و گسترش
            ريشه در اختيار داشته باشد؛ بنابراین طرفداران زیادی مخصوصا در بین
            باغداران دارد.
          </p>
          <p>
            در شهرستان چایپاره، کشتارگاهی جهت کشتار دام ها وجود دارد و نیاز
            شهرستان را پوشش می دهد. با توجه به وجود کشتارگاه دام در شهرستان و
            تولید گوشت، واحدی جهت بسته بندی گوشت در این شهرستان وجود ندارد.
            البته در گذشته کارخانه ای جهت بسته بندی گوشت در این شهرستان وجود
            داشته که به دلیل نوسانات قیمتی تعطیل شده است. اما طبق بررسی های
            انجام شده امکان ایجاد واحد صنعتی جدید در صورت بازاریابی قوی وجود
            دارد. یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است. بسته بندی
            باید به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر
            عوامل خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری کند.
            همچنین بسته بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ
            و همچنین گوشت را در برابر آلودگی های میکروبی و سایر آلودگی ها
            نگهداری کند.
          </p>
          <p>
            در شهرستان چایپاره میوه به میزانی تولید می شود که می توان برای
            نگهداری آن سردخانه احداث کرد البته در حال حاضر نیز برای نگهداری این
            میوه ها، سردخانه ای در حال احداث است. اما طبق بررسی های انجام شده،
            احداث سردخانه ای دیگر در آینده (که تولیدات باغی افزایش می یابد) مزیت
            دارد.{" "}
          </p>
          <p>
            سورتینگ و بسته بندی میوه جات از جمله فعالیت هایی است که انجام آن در
            حال حاضر مزیت دارد. لازم به ذکر است این فعالیت در شهرستان چایپاره
            انجام نمی شود. هدف از سورتینگ میوه، دسته بندی و درجه بندی انواع میوه
            بر اساس سایز و کیفیت است؛ به طوری که بتوان محصول نهایی را به صورت یک
            دست و یک اندازه در بسته بندی های مختلف در بازار ارائه نمود و مشتری
            نهایی در طول زمان از یکنواختی خرید خود با برند مورد نظر مطمئن باشد.
            بسته بندی نهایی میوه پس از عملیات سورتینگ به منظور جابجایی آسان و
            همچنین حفاظت از محصول نهایی سورتینگ شده صورت می گیرد. از ویژگی های
            بسته بندی مناسب میوه، می‌توان به عدم استفاده از مواد مضر و شیمیایی
            در ساختار بسته بندی، سهولت فریز کردن و نگهداری در سردخانه، قابلیت
            حمل و نقل مناسب، پاسخگویی به نیازهای نهایی بازار به طوری که در وزن
            ها و بسته های مختلف، همه سلیقه ها را در بر بگیرد، استحکام فیزیکی
            مناسب بسته بندی به خصوص در صورت سورتینگ صادراتی میوه، پالت سازی و
            جایگذاری صحیح کارتن ها درون پالت است. همچنین بسته بندی باید به گونه
            ای باشد که درون بسته و محصول سورتینگ شده کاملا مشخص باشد.
          </p>
          <p>
            باتوجه به وجود کارخانه قند در این شهرستان و تولید شکر، می توان در
            رابطه با بسته بندی شکر اقدام و کسب درآمد کرد. بسته بندی بلغور و بسته
            بندی گندم و جو از دیگر فعالیت های قابل انجام در این شهرستان است که
            ارزش افزوده مناسبی را برای این منطقه به همراه دارد .
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، تمام
            مشاغلی که در این حوزه نام برده شد با مشکل اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در
            شهرستان چایپاره انواع مختلفی از طیور پرورش داده می شود که می توان
            نسبت به توسعه آن ها سرمایه گذاری کرد. مرغ بومی از جمله طیوری است که
            در این شهرستان پرورش می یابد و قابلیت خوبی برای توسعه پرورش آن وجود
            دارد. یکی از دلایل استقبال از پرورش مرغ بومی، سوددهی بسیارخوب پرورش
            مرغ بومی یا محلی است. مرغ بومی یا همان مرغ های محلی، نوعی نژاد بسیار
            مقاوم به شمار می‌آیند که در مقابل بیماری ها، گرما و سرما تحمل بالایی
            دارند و این مزیت باعث می شود که ایجاد واحدهای تولیدی مرغ بومی برای
            تولید کنندگان سوددهی داشته باشد. یکی دیگر از مزیت های پرورش مرغ بومی
            این است که این کار نیاز به تجهیزات ندارد. هرچند اگر در پرورش مرغ
            بومی یا همان مرغ محلی از تجهیزات مدرن استفاده شود، سود بیشتری نصیب
            پرورش دهنده می شود. منظور از تجهیزات مواردی مانند آبخوری، دان خوری ،
            لانه تخم گذاری و... است.
          </p>
          <p>
            همچنین در شهرستان چایپاره توجه خوبی به پرورش مرغ گوشتی شده است. در
            حال حاضر مرغداری هایی در زمینه پرورش مرغ گوشتی وجود دارند و طبق
            بررسی های انجام شده، مجوز برای احداث مرغداری جدید در این زمینه صادر
            نمی شود. اما می توان در رابطه با پرورش مرغ تخم گذار اقدام کرد که این
            حرفه در اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرد. پرورش
            مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق تولید
            کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            بوقلمون، بلدرچین و شترمرغ از دیگر طیوری هستند که در این شهرستان
            پرورش می یابند و با توجه به مزایای پرورش آن ها، می توان نسبت به
            توسعه پرورش آن ها اقدام کرد. البته پرورش شترمرغ نسبت به دو پرنده
            دیگر، از مزیت بیشتری برخوردار است. گوشت بوقلمون دارای خواص غذائي
            ويژه ای است و محدوديت مصرف خاصي نيز ندارد؛ بنابراین مي تواند جايگزين
            مناسبی براي گوشت قرمز علی الخصوص در بيمارانی که مصرف گوشت قرمز برای
            آنها با محدوديت هایی همراه است، مطرح گردد. از ديگر امتيازات گوشت
            بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه است. گوشت سفيد 65
            درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي را تشکيل مي دهد. تولید
            بوقلمون گوشتی به دلیل به صرفه بودن تولید، در دسترس بودن نهاده‌های
            مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان انجام صادرات به کشورهای
            منطقه حائز اهمیت است. بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری
            از بیماری ها مقاوم است. پرورش بلدرچین به دلیل هزینه های جاری پایین،
            اشباع نبودن بازار فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش
            انحصاری توسط شرکت های بزرگ دارای مزیت است. محصولات این پرنده شامل
            گوشت، تخم بلدرچین و کود است. گوشت و تخم این پرنده دارای ارزش غذایی و
            دارویی و همچنین سرشار از پروتئین است. شترمرغ در گروه پرندگان طبقه
            بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر
            گوشت‌های قرمز کم چرب‌تر و سالم‌تر است به طوری که ۹۰ درصد آن قابلیت
            هضم داشته و بعد از گوشت ماهی در رتبه دوم قرار دارد. پوست این پرنده
            از بهترین نوع چرم بوده، مقاومتش3 برابر چرم گاو است، ظرافت خاصی دارد
            و در تولید کیف و کفش با قیمت بالا به کار می رود. علاوه بر آن، از پر
            و تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف صنعتی، دارویی، زینتی و
            نیز تولید نخ بخیه استفاده می شود. همچنین با استفاده از پوکه تخم این
            پرنده در زمینه صنایع دستی و خلق آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            اردک و غاز از دیگر طیوری هستند که به صورت سنتی پرورش می یابند و
            قابلیت توسعه پرورش آن ها نیز در این شهرستان وجود دارد. از مزایای
            پرورش غاز این است که گوشت آن برای تامین گوشت مصرفی انسان اهمیت
            ویژه‌ای دارد. همچنین از تخم وجگر این پرنده برای تهیه غذا‌های گران
            قیمت در بسیاری از کشور‌ها استفاده می‌شود و جنبه صادراتی دارد. در
            رابطه با مزیت پرورش اردک نیز باید گفت که تغذیه‌ی اردک‌ها شبیه مرغ
            است، با این تفاوت که گوشت آن گرم است و مانند مرغ واکسینه نمی‌شود،
            بنابراین گوشت آن مشکل هورمونی نداشته و از ارزش غذایی بالایی برخوردار
            است. همچنین نگه‌داری از اردک ها آسان است.
          </p>
          <p>
            در شهرستان چایپاره برای پرورش قرقاول و پرندگان زینتی نیز ظرفیت وجود
            دارد و می توان در این زمینه ها سرمایه گذاری کرد. البته طبق بررسی های
            انجام شده، پرورش پرندگان زینتی مزیت کمتری دارد. قرقاول یکی از بهترین
            پرندگانی است که حتی نسبت به بقیه طیور در زمینه پرورش، از سودآوری
            بالایی برخوردار است؛ ولی به دلیل عدم اطلاع رسانی های کافی هنوز خیلی
            از پرورش دهندگان، آگاهی کافی نسبت به این نوع پرنده ندارند. قرقاول به
            دلیل ویژگی های ظاهری و جنبه زیبایی بال و پرها و خواص بسیار زیاد گوشت
            آن مانند عدم وجود چربی، وجود مواد معدنی و گروه عظیمی از ویتامین ها،
            لذیذ بودن گوشت آن بعد از آهو، سریع الهضم بودن، نداشتن هیچ گونه عارضه
            مصرفی برای سیستم گوارش و همچنین خواص آن برای درمان فراموشی و کم
            خونی، بسیار مورد علاقه قرار گرفته است. این پرنده نیاز به مراقبت
            مداوم ندارد و نسبت به هر شرایط آب و هوایی مقاوم است. همچنین گوشت
            قرقاول به کشورهای دیگر (مخصوصاً کشورهای حوزه خلیج فارس) صادر می‌شود؛
            بنابراین پرورش آن سوددهی بالایی خواهد داشت. پرورش پرندگان زینتی نیز
            به دلیل مزایایی از قبیل درآمدزایی بالا، بازار عرضه و تقاضای خوب، کم
            دردسر بودن پرورش در مقایسه با سایر ماکیان و نیاز به سرمایه و تجهیزات
            پایین توانسته مقبولیت گسترده‌ای را در بین افراد جامعه پیدا کند. این
            قبیل از کسب‌وکارها به‌خوبی توانسته‌اند زمینه‌ساز ظهور فرصت‌های شغلی
            درآمدزا و زودبازده باشند. در همین راستا پرورش‌دهنده با اجرا و
            پیاده‌سازی طرح پرورش پرندگان زینتی می‌تواند در کنار اشتغال‌زایی، به
            سود دلخواه خود هم‌دست یابد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            چایپاره، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل
            های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای
            صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            در شهرستان چایپاره، معادن سنگ مانند سنگ مرمر وجود دارد که این نوع
            سنگ بعد از استخراج، به صورت خام به خارج از شهرستان و به ایتالیا
            ارسال می شود. در صورتی که احداث واحدهای سنگ بری و صنایع تبدیلی مربوط
            به سنگ های استخراج شده امکان پذیر است و پیشنهاد می گردد.{" "}
          </p>
          <p>
            تولید مصنوعات چوبی مانند میز و صندلی از دیگر کسب و کارهایی است که در
            شهرستان چایپاره، قابلیت سرمایه گذاری دارد. در این منطقه مواد اولیه
            مورد نیاز برای انجام این کار با قیمت ارزان یافت می شود و همچنین نجار
            و درودگرهای ماهر و فراوانی برای انجام این حرفه وجود دارند، جوانان
            این شهرستان نیز به تولید صنایع چوبی تمایل پیدا کرده اند.{" "}
          </p>
          <p>
            یکی دیگر از صنایعی که وجود آن در شهرستان، لازم به نظر می رسد، صنعت
            تولید پوشاک است. در حال حاضر فقط چند تولیدی خرد در شهرستان وجود
            دارند که تولید پوشاک انجام می دهند و بخشی از پوشاک نیز از خارج از
            کشور (مانند کشورهای همسایه) و خارج از شهرستان (مانند تهران و تبریز)
            وارد می شود؛ بنابراین احداث واحدی جهت تولید پوشاک در این شهرستان
            مزیت داشته و نقش واردات را در این زمینه کمرنگ می کند؛ ضمن اینکه برای
            تعدادی از اهالی شهرستان، ایجاد اشتغال می شود.
          </p>
          <p>
            تولید ظروف پلاستیکی از دیگر فعالیت هایی است که در شهرستان چایپاره،
            قابلیت سرمایه گذاری دارد و پیشنهاد می شود. تولید لوازم تحریر و جعبه
            کاغذی از دیگر کسب و کارهای پیشنهادی در این حوزه است که قابلیت سرمایه
            گذاری دارد.
          </p>
          <p>
            صنایع فعال شهرستان عبارتند از: واحدهای تولید فرش ماشینی، باتری
            ماشین، سینک، تیرچه و بلوک، گچ، درب و پنجره، سنگ بری و آجرپزی.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد.
          </p>
          <p>
            قالی بافی از جمله فعالیت هایی است که به میزان کم و به صورت بافت قالی
            و تابلو فرش در این شهرستان انجام می شود و می توان نسبته به توسعه آن
            اقدام کرد. البته مسئله مهم در زمینه تولید قالی و تابلو فرش و تمام
            صنایع دستی دیگر، بازاریابی صحیح و قوی است. قالیبافی از مشاغل خانگی
            پردرآمدی است که تسهیلات خوبی به آن تعلق می گیرد. بسیاری از زنان خانه
            دار این هنر را یک فرصت شغلی مناسب می دانند چون در کنار کارهای روزمره
            می توانند به این کار بپردازند و درآمد خوبی کسب کنند. از آن جایی که
            قالی انواع مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و
            متناسب با ذوق و سلیقه افراد تولید و به بازار عرضه کرد. همچنین با
            تولید فرش با کیفیت می توان به صادرات در این زمینه فکر کرد. این کسب و
            کار را می توان در فضای کوچک و با سرمایه اولیه کم راه انداخت و با
            فروش محصول و افزایش مشتری، این کار را گسترش داد و زمینه اشتغال
            بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            همچنین تراش سنگ های قیمتی از دیگر فعالیت هایی است که در حال حاضر
            انجام نمی شود ولی سرمایه گذرای در زمینه انجام آن مزیت داشته و
            پیشنهاد می گردد. محصولات حاصل از این کار بسیار باارزش است و فروش آن
            ها، درآمد بسیار خوبی را نصیب فرد یا افراد تولید کننده می کند.
          </p>
          <p>
            گلیم بافی و جاجیم بافی از دیگر فعالیت هایی است که می توان در شهرستان
            انجام داد و از پتانسیل جوانان بیکار و خصوصا زنان خانه دار استفاده و
            درآمدزایی کرد. این صنایع دستی در حال حاضر در شهرستان تولید می شوند.
            البته میزان تولید جاجیم بسیار کم است. گلیم به عنوان یکی از قدیمی
            ترین دست‌بافت‌های بشر، از شاخه‌هاي قاليبافي است و در آن از طرح هاي
            مختلف محلي استفاده مي شود. هر چند در گذشته گلیم به عنوان یک زیرانداز
            شناخته و بافته می شد اما امروزه با توجه به زیبایی نقوش و کیفیت بافتی
            که دارد از آن در هنرهای تلفیقی همچون روکش های مبلمان ، دوخت کیف های
            چرمی، وسایل تزیینی و غیره استفاده های بسیاری می شود. جاجیم بافی نیز
            در عین ظرافت و زیبایی و دقتی که باید صرف آن شود، سنتی ترین روش
            بافندگی را مجسم می کند و ابزار مورد نیاز آن از ساده ترین وسایل است.
            جاجیم نیز در برخی از نقاط کشور همچنان طرفداران خود را حفظ کرده است و
            انجام جاجیم بافی درصورت تامین بازار فروش سودآوری خوبی دارد.
          </p>
          <p>
            حکاکی روی سنگ و تولید کیف و کفش چرم از دیگر صنایع دستی قابل تولید در
            شهرستان چایپاره است که پیشنهاد می گردد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
