import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-04"].cities["IR-0408"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        food_industry: "صنایع غذایی",
        livestock: "دامداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        industry: "صنعت",
        agriculture: "زراعت",
        handicrafts: "صنایع دستی",
        services: "خدمات",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان خمینی شهر با مساحتی برابر ۱۷۵ کیلومتر مربع، در ۱۲ کیلومتری
            شمال غربی اصفهان واقع شده و ازشمال به شهرستان شاهین شهر و میمه، از
            شرق و شمال شرقی به شهرستان اصفهان، از شمال غرب و غرب به شهرستان نجف
            آباد و از جنوب و جنوب غرب به شهرستان فلاورجان و رودخانه‌ی زاینده رود
            محدود می‌شود. منطقه خميني شهر به دليل موقعيت جغرافيايي و همجواري با
            رشته كوههاي زاگرس از يك سو و نواحي بياباني گرم ايران داخلي از سوي
            ديگر ، داراي ويژگي هاي اقليمي ويژه اي است و به طور كلي داراي آب و
            هواي گرم و خشك است.این شهرستان جزء مناطق معتدل استان اصفهان محسوب می
            شود. طبق آخرین آمار جمعیت شهرستان خمینی شهر 319727 نفر است، که نسبت
            به سال های گذشته به دلیل فعالیت های صنعتی رشد جمعیت داشته است و در
            مجموع این شهرستان مهاجرپذیر محسوب می شود. شکل زیر موقعیت شهرستان
            خمینی شهر را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان خمینی شهر ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            فعالیت های کشاورزی در شهرستان خمینی شهر یکی از اصلی ترین فعالیت های
            مردم این شهرستان محسوب می شود. در حدود سی سال پیش زراعت این شهرستان
            از باغداری رونق بیشتری داشت؛ اما با توسعه ی باغات این شهرستان که در
            خصوص تولید سیب وگلابی بود و همچنین پیوند زدن این دو میوه و تولید
            میوه ای موسوم به سیبری، فعالیت های باغداری در شهرستان رونق بیشتر
            گرفت و در حال حاضر بیشتر زمین های این شهرستان برای تولید میوه و صیفی
            جات مورد استفاده قرار می گیرند.{" "}
          </p>
          <p>
            عمده محصولات باغی شهرستان خمینی شهر شامل درختان سیب، سبیری، گلابی و
            انگور است. باتوجه به شرایط شهرستان و تولید محصولات مرغوب، افزایش
            فعالیت در این زمینه به دلیل بازار فروش خوب در داخل استان اصفهان و
            استان های اطراف مزیت دارد. سیب از میوه‌های مهمی است که می توان برای
            ماه‌ها انبار نمود؛ درحالیکه همچنان ارزش غذایی خود را حفظ می کند.
            باید توجه داشت سیب معمولا آب نسبتا زیادی مصرف می کند که می توان با
            روش آبیاری قطره ای در شهرستان، در مصرف آب صرفه جویی کرد. البته مقدار
            آب مصرفی بر اساس کیفیت خاک منطقه و نوع پایه سیب و شرایط آب و هوایی
            متغیر است. نگهداری از گلابی کار چندان سختی نیست. گلابی در مقایسه با
            سیب، در برابر سرما حساس تر است ولی می تواند دمایی تا حدود منفی 30
            درجه را تحمل کند. گلابی برای میوه دادن به یک دوره سرما نیاز دارد و
            گرمای زیاد هوا می تواند به گیاه آسیب بزند. خاک شنی لومی، مناسب
            درختان گلابی است و این درختان خاک های سنگین و مرطوب را دوست نمی
            دارند. زهکشی خاک نقش زیادی در رشد این درخت خواهد داشت. با توجه به
            اینکه گلابی این منطقه زبان زد است و در اکثراستان های داخلی و کشورهای
            حاشیه ی خلیج فارس استفاده می شود ، افزایش تولید این محصول پیشنهاد
            می‌شود. انگور از مهم‌ترین محصولات باغی است که هم به لحاظ سطح زیر کشت
            و هم ارزش اقتصادی و تغذیه‌ای، موردتوجه کشاورزان و کارآفرینان است.
            زیبایی، تنوع رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و وجود
            فرآورده‌‌های تبدیلی چون کشمش، شیره انگور، روغن هسته انگور، کنسانتره،
            آب انگور، سرکه، آبغوره، دارو‌های تقویتی و مواد آرایشی ‌بهداشتی،
            همچنین توصیه‌‌های دینی و مذهبی، انگور را به یک میوه استثنایی و
            بی‌نظیر تبدیل کرده است؛ بنابراین در بین مردم طرفداران زیادی دارد و
            بازار مصرف این محصول به صورت محصولات فراوری شده و تازه خوری فراهم
            است. پرورش انگور علاوه بر اشتغال‌زایی، یکی از محصولات ارزآور کشور
            است و می‌تواند در توسعه صادرات غیرنفتی در بخش کشاورزی، سهم بسزایی
            داشته باشد.{" "}
          </p>
          <p>
            در این شهرستان تولید صیفی جات در مزارع نیز انجام می شود؛ ولی به دلیل
            تولید محصول کمتر نسبت به گلخانه و استفاده‌ی بیشتر از آب، مورد
            استقبال مردم شهرستان واقع نشده است. گلخانه‌های تولید صیفی جات نظیر
            خیار، گوجه، بادمجان و فلفل دلمه ای در این شهرستان به تعداد زیاد وجود
            دارد که علاوه برتامین نیاز استان اصفهان، در استان های اطراف نیز
            بازار فروش مناسبی دارند، بنابراین افزایش فعالیت در زمینه احداث
            گلخانه‌های بیشتر پیشنهاد می‌شود. فعالیت‌های گلخانه ای این شهرستان
            بسیار زیاد است و علاوه بر تولید صیفی جات، تولید گل های زینتی نظیر شب
            بو و کاکتوس نیز در گلخانه های شهرستان انجام می شود،که مزیت پرورش گل
            های شب بو از کاکتوس بیشتر است. گل های گلخانه ای که در این شهرستان
            تولید می شوند، به استان های دیگر ارسال می شود و معمولا در بازارهای
            گل و گیاه که در استان یا استان های اطراف نیز دایر می شود، ارائه می
            شوند و بازار فروش خوبی هم دارند. گل های شب بوی تولید شده به کشور های
            حاشیه ی خلیج فارس و کشور های اروپایی نظیر آلمان و ایتالیا نیز صادر
            می گردند.{" "}
          </p>
          <p>
            یکی دیگر از محصولات گلخانه ای که در شهرستان قابلیت تولید دارد، بامیه
            است. بامیه در خانواده گیاهان ختمی، چای ترش، کاکائو و پنبه قرار می
            گیرد. این گیاه در آب و هوای معتدل می روید و دارای گل های بزرگی است
            که در نهایت به گیاه سبزغلاف مانندِ پر از دانه تبدیل می شود. باتوجه
            به وجود بازار فروش در سطح استان و کشور، افزایش تولید این محصول مزیت
            دارد.
          </p>
          <p>
            زردآلو، آلبالو، گیلاس و گردو از دیگر محصولات باغی هستند که در سطح
            شهرستان تولید می‌شوند. باتوجه به شرایط شهرستان افزایش تولید این
            محصولات باغی قابل سرمایه‌گذاری است.
          </p>
          <p>
            تولید آلوئه ورا نیز با اقلیم این شهرستان همخوانی دارد. گونه های
            مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها، آفات و حتی
            شوری هستند. علت مقاومت زیاد آن ها ساختار مرفولوژیکی این گیاه است و
            بذر آن ها نیز در شرایط اقلیمی مناسب و در دمای 21درجه سانتی گراد سبز
            می شوند. البته این گیاهان به سرما بسیار حساس هستند به طوریکه در دمای
            زیر 10درجه سانتی گراد رشد آن ها متوقف می شود. آلوئه ورا به رطوبت
            بالا، آب ایستایی و آبیاری زیاد حساس است. از این رو آبیاری گیاهان
            باید زمانی انجام شود که خاک آن ها کاملا خشک باشد. چنانچه این گیاه در
            مناطق گرم و خشک کاشته شود باید تحت آبیاری به موقع قرار بگیرد. آلوئه
            ورا را در هر نوع خاکی می توان کاشت ولی خاک های سبک که از زهکشی
            مناسبی برخوردار باشند برای کاشت این گیاه توصیه می شود. بازار و
            جایگاه آلوئه ورا در کشور جدید می‌باشد و آن چنان که باید جایگاه خود
            را پیدا نکرده اما این گیاه از اندک گیاهان دارویی است که علاوه بر
            مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و تغذیه ای
            (عصاره و نوشیدنی) نیز کاربرد دارد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی کشور است. ایجاد صنایع غذایی، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات کشاورزی و
            ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌کند.
          </p>
          <p>
            تولید میوه خشک و چیپس میوه از تولیدات این شهرستان است که به صورت
            خانگی انجام می شود و با توجه به بازای فروش خوب، تولید آنها مزیت
            دارد. خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی
            آن‌ها است. در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی
            بسیار کم شده و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش
            می‌یابد. خشک کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن
            را نیز به میزان چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل
            و ذخیره‌سازي نیز می‌کاهد.
          </p>
          <p>
            انگور تولید شده در شهرستان زیاد است و با توجه به حجم تولیدات می توان
            واحدی برای فرآوری این محصول ایجاد و محصولاتی نظیر کشمش، شیره، آبغوره
            و سرکه تولید کرد.{" "}
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور موردنیاز خود را
            به‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد.
          </p>
          <p>
            تولید لبنیات در شهرستان به صورت سنتی و کارگاهی انجام می گیرد و بیشتر
            شیر تولیدی در شهرستان به شهرستان‌های گلپایگان و فلاورجان جهت تولید
            لبنیات ارسال می گردد. با توجه به وجود بازار فروش مناسب، ایجاد
            واحدهای بزرگتر لبنیات مزیت دارد. البته باید توجه داشت برای موفقیت در
            زمینه تولید لبنیات باید به بالابردن توانایی رقابت با نشان‌های تجاری
            معروف نیز فکر کرد تا بتوان سود مناسبی بدست آورد.
          </p>
          <p>
            همانطوریکه در ادامه بیان شده دامداری در شهرستان از رونق خوبی
            برخوردار است. نتیجه انجام این حرفه در شهرستان، تولید گوشت به میزان
            زیاد است. باتوجه به میزان تولیدات گوشت و ذائقه مردم در زمینه استفاده
            از گوشت فراوری شده کسب و کار تولید سوسیس و کالباس، در شهرستان مزیت
            دارد.
          </p>
          <p>
            در اولویت های کمتر تولید قره قوروت دارای مزیت است، در واقع این محصول
            در داخل خمینی شهر تولید می شود و به دلیل بازار فروش خوب در داخل
            استان اصفهان و همچنین در استان چهار محال و بختیاری، می توان تولید
            قره قورورت را به صورت کارگاهی نیز در شهرستان انجام داد.{" "}
          </p>
          <p>
            تولید سیب زمینی در شهرستان بسیار زیاد است و کیفیت مناسبی دارد؛
            بنابراین احداث واحدی برای تولید نشاسته ی سیب زمینی دارای مزیت خواهد
            بود.{" "}
          </p>
          <p>
            باتوجه به میزان تولید گیاهان دارویی به صورت خودرو و کشت‌شده در سطح
            شهرستان، احداث واحد فراوری گیاهان دارویی مزیت دارد. فرآوری گياهان
            دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري زيادي نداشته و
            مي‌تواند نقش مهمي در کارآفرینی داشته باشد. یکی از فرآوری‌های گیاهان
            دارویی تولید عرقیات است. تولید عرقیات دارای تکنولوژی و دانش فنی
            پیچیده ای نمی باشد و می توان با سرمایه‌ای اندک به این کسب و کار
            مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی
            است که می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            از دیگر موارد قابل فعالیت در شهرستان، احداث واحدی برای فراوری پیاز
            تولیدی است. منظور از فراوری پیاز تهیه پودر پیاز و پیاز سرخ شده است.
            با توجه به اینکه این محصول در تمام غذاها مورد استفاده قرار می گیرد،
            فراوری آن دارای مزیت خواهد بود.{" "}
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            در شهرستان خمینی شهر دامداری رونق خوبی دارد و معمولا گوشت و شیر
            تولید شده از دام ها به شهرستان های دیگر در سراسر استان و استان های
            اطراف نیز فرستاده می شود . در این شهرستان تعداد دام های سبک بیشتر از
            دام های سنگین هستند و بیشترآنها گوشتی و از نژاد افشاری اند. فعالیت
            در حوزه پرورش دام سبک به صورت نیمه صنعتی و سنتی و از نژاد نامبرده
            شده دارای مزیت است. گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند
            داشتی است که بومی استان زنجان است. مدیریت پرورشی بهینه این نژاد می
            تواند سودآوری واحد گوسفندداری را افزایش دهد. دلایل زیادی باعث شده
            است که امروزه گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشند.
            این نژاد به آب و هوای سرد عادت داشته و دارای جثه ای بزرگی است.
            گوسفند افشاری جزء گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد
            بالا، تولید شیر خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که
            جزء گوسفندان دو منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی
            پشم گوسفند، سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر،
            قدرت راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر
            امراض و انگل‌های منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی
            مطلوب از جمله مزایای پرورش گوسفند افشاری است.{" "}
          </p>
          <p>
            دام‌های سنگین بومی شهرستان برای تولید گوشت و شیر پرورش داده می‌شوند.
            با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و مواد
            گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد جامعه،
            پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی کشور،
            امری لازم و ضروری است. گاوهای بومی به لحاظ تنوع و اختلاف ژنتیکی،
            ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی قرن ها
            زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع عظیم
            تولید شیر و گوشت می تواند نقش موثر در تامین مواد پروتئین حیوانی و
            اقتصاد جامعه ایفا نماید. همچنین پوست گاو به عنوان یک محصول با ارزش
            دامی در صنعت چرم‌سازی استفاده می‌شود، حتی شاخ و سم و فضولات حیوان
            نیز ارزش اقتصادی داشته و به روش های مختلف مورد استفاده قرار می گیرد.
            دامداری صنعتی برای پرورش دام‌های سنگین شیری از نژاد اصلاح شده
            هلشتاین در شهرستان وجود دارد و از آنجایی که شیر این دام ها برای
            تولید لبنیات در این شهرستان یا در شهرستان های اطراف مصرف می شود،
            پروررش گاو هلشتاین مزیت دارد. گاو هلشتاین که به نام هولشتاین هم
            شناخته می شود جزء سنگین وزن ترین گاوهای شیری در جهان است. این نژاد
            که از نظر تولید شیر بهترین نژاد در میان گاوهای شیری است حدودا ۷۲۴۰
            لیتر شیر در سال تولید می کند. درصد چربی این شیر 65/3 درصد و درصد
            پروتئین آن ۳ درصد است. در کنار پرورش گاو می‌توان به پرواربندی گوساله
            با هدف تولید گوشت پرداخت و از این طریق کسب درآمد کرد.
          </p>
          <p>
            پرورش شتر در شهرستان خمینی شهر به صورت محدود انجام می شود؛ ولی با
            توجه به مزیتی که گوشت و شیر این دام سنگین دارد، فعالیت در این حوزه
            روبه افزایش است و سودآوری خوبی را به همراه خوهد داشت. پرورش شتر نسبت
            به سایر دام ها مزیت‌هایی مانند قابلیت سازگاری با شرایط سخت محیطی
            مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت پایین علوفه و مقاومت
            نسبی در مقابل امراض و عوامل بیماری زا دارد. همچنین شتر در مقایسه با
            سایر دام های اهلی علوفه را با قابلیت هضم بالا و بازده بیشتری استفاده
            می نماید و قادر است از انواع خاص گیاهان مرتعی (خشبی و خاردار و تیغ
            دار) به میزانی استفاده نماید که سایر دام ها قادر به استفاده از آن
            نیستند. از دیگر فواید پرورش شتر، حداقلِ نیاز به تاسیسات، تجهیزات و
            امکانات پرورش و نگهداری و در نتیجه کمترین نیاز به سرمایه گذاری سنگین
            را در مقایسه با سایر دام‌ها دارد. گوشت شتر منبع بسیار خوبی برای
            بسیاری از مواد غذایی مهم و مورد نیاز بدن است.
          </p>
          <p>
            زنبورداری در شهرستان خمینی شهر به میزان زیاد انجام می شود. بیشتر
            کشاورزان و دامداران در کنار فعالیت های اصلی خود زنبورداری را نیز
            انجام می دهند و بعضی از زنبورداران نیز به صورت تخصصی در حال انجام
            این فعالیت هستند و عسل تولیدی خود را در خوانسار بسته بندی و به فروش
            می رسانند و سود خوبی عایدشان می شود. پرورش زنبور عسل از جمله مشاغلی
            است که می تواند سود خوبی به همراه داشته باشد. باردهی گل ها و میوه ها
            با گرده افشانی توسط زنبور عسل افزایش می یابد. این مسئله باعث شده
            ارزش اقتصادی پرورش زنبور عسل بسیار بیشتر از ارزش ریالی حاصل از تولید
            عسل باشد. در طی فرآیند پرورش و نگهداری زنبورعسل، با ازدیاد کندوها می
            توان به فروش کندو نیز فکر کرد و به سود خوبی دست یافت. در مناطق
            گرمسیری از هر کندو یک بچه کندو گرفته می شود. در ضمن محصول مزرعه
            پرورش زنبور عسل صرفاً کندو و عسل نیست؛ موم، زهر و ژل آن نیز قابل
            فروش است.{" "}
          </p>
          <p>
            پرورش اسب در شهرستان به میزان زیادی انجام می شود؛ ولی با توجه به
            اینکه این فعالیت بیشتر جنبه ی تفریحی و ورزشی دارد، افزایش فعالیت
            مزیت ندارد.{" "}
          </p>
          <p>
            یکی از طرح هایی که در شهرستان قابلیت انجام دارد، پرورش زالو است.
            زالوها در آب‌‌های شیرین زندگی می‌‌کنند و به تکان‌‌های موجود در آب،
            لمس شدن، گرما، صدا و انواع مختلفی از مواد شیمیایی حساس هستند. ساختار
            بدن آن‌‌ها به‌‌صورت بند بند است و هر بند شامل ارگان داخلی خاصی مانند
            بخش مغزی، توده عصبی و اندام تولیدمثلی است. اندام مکنده برای خزیدن و
            تغذیه استفاده می‌‌شود. زالوها معمولاً بخش‌‌های گرم میزبان خود را گاز
            می‌‌گیرند و با انقباض‌‌های متناوبی که انجام می‌‌دهند، خون میزبان خود
            را می‌‌مکند. پروسه تغذیه آن‌ها معمولاً 40 دقیقه به طول می‌‌انجامد و
            در این مدت در حدود 5 تا 15 میلی‌‌لیتر خون از میزبان خود می‌مکند. از
            ویژگی‌های مثبت برای پرداختن به این کسب ‌و کار می‌توان به امکان اجرای
            طرح با تجهیزات ساده و کم‌هزینه و در محیط‌های کوچک، عدم نیاز به
            استخدام نیروی کار و امکان گسترش کسب و کار به دلیل ضریب تکثیر بالا در
            دوره‌های بعدی اشاره کرد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از این محصولات در مراحل کاشت، داشت و برداشت به ضایعات تبدیل
            می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در
            یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت
            می‌پذیرد. لذا صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از
            میزان ضایعات آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی،
            ایجاد درآمد و جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            میزان میوه های تولید شده در شهرستان زیاد است و معمولا به صورت فله ای
            به فروش می رسند، در صورتیکه می توان انها را سورت و درجه بندی کرد.
            سورتینگ و بسته بندی از فرآیند هایی است که بر میزان صادارت تاثیر
            دارد. هدف از سورتینگ، دسته بندی و درجه بندی انواع محصول بر اساس سایز
            و کیفیت است. به طوری که بتوان محصول نهایی را به صورت یک دست و یک
            اندازه در بسته بندی های مختلف در بازار ارائه نمود و مشتری نهایی در
            طول زمان از یکنواختی خرید خود با برند مورد نظر مطمئن باشد. بسته بندی
            نهایی میوه و سبزی پس از عملیات سورتینگ به منظور جابجایی آسان و
            همچنین حفاظت از محصول نهایی سورتینگ شده صورت می گیرد. از ویژگی های
            بسته بندی مناسب میوه می‌توان به عدم استفاده از مواد مضر و شیمیایی در
            ساختار بسته بندی، سهولت فریز کردن و نگهداری در سردخانه، قابلیت حمل و
            نقل مناسب، پاسخگویی به نیازهای نهایی بازار به طوری که در وزن ها و
            بسته های مختلف که همه سلیقه ها را در بر بگیرد، اشاره کرد.
          </p>
          <p>
            با توجه به میزان گوشت تولیدی در شهرستان، احداث واحد بسته بندی گوشت
            قرمز مزیت دارد. یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است.
            بسته بندی باید به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ
            و سایر عوامل خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری
            کند. همچنین بسته بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را
            حفظ و گوشت را در برابر آلودگی های میکروبی و سایر آلودگی ها نگهداری
            کند.{" "}
          </p>
          <p>
            ویژگی مهم عسل آن است که این ماده طبیعی به دلیل نداشتن آب، به شرط
            دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی
            ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه حرارت ببیند. البته
            برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی تاریک و یا در ظرف
            شیشه ای مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف فلزی
            برای مدت طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به شکل
            های جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است. در شهرستان
            خمینی شهر بسته بندی عسل به صورت سنتی انجام می شود و با توجه به میزان
            عسل تولیدی، فعالیت در این حوزه برای ایجاد بسته بندی های شکیل تر در
            شهرستان مزیت دارد و می توان واحدی صنعتی را برای این کار احداث کرد.{" "}
          </p>
          <p>
            فراوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند. با توجه به
            رونق قالیبافی در منطقه، بازار فروش مناسبی برای نخ‌های تولیدی وجود
            دارد .
          </p>
          <p>
            در شهرستان خمینی شهر، فعالیت در حوزه ی دامداری بسیار زیاد است و در
            شهرستان کشتاردام ها به صورت سنتی انجام می شود، در نتیجه احداث واحدی
            برای کشتار دام ها به صورت صنعتی مزیت دارد. کشتارگاه‌های صنعتی نقش
            مهمی در حفظ محیط زیست دارند؛ به دلیل اینکه ضایعات حاصل از کشتار دام
            نظیر خون و اجزای گوشتی غیر قابل مصرف در محل تبدیل ضایعات به پودرگوشت
            که خوراک دام است، تبدیل می شود که علاوه بر قرار گرفتن مجدد در چرخه
            اقتصادی از آلودگی محیط زیست نیز جلوگیری به عمل می آید. فاضلاب حاصل
            از کشتار در تصفیه خانه های مجهز تصفیه شده و پساب حاصله به مصرف
            کشاورزی می رسد. البته لازم به ذکر است که در کشتارگاه ها باید فضای
            مناسب برای کشتار دام ها وجود داشته باشد و همچنین باید آب مورد نیاز
            در زمان کشتار نیز تامین شده و تجهیزات و امکانات لازم برای رعایت
            مسائل بهداشتی و زیست محیطی فراهم شود. احداث این واحد در شهرستان
            دارای مزیت خواهد بود.{" "}
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در
            شهرستان خمینی شهر پرورش مرغ های گوشتی و تخم گذار در واحدهای صنعتی
            انجام می شود، البته تعداد این واحدها زیاد نیست و این تولیدات برای
            تامین نیاز شهرستان مناسب هستند. از آنجایی که نیاز به گوشت سفید و تخم
            مرغ در داخل استان اصفهان و همچنین سراسر کشور زیاد است، فعالیت در
            حوزه ی ایجاد واحد هایی برای پرورش مرغ های تخم گذار و گوشتی دارای
            مزیت است. گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منابع
            تامین پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را در این
            زمینه مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از
            کشتار، سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد
            سریع، صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش
            مرغ گوشتی است.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین فعالیت در حوزه ی پرورش مرغ های بومی
            به صورت سنتی یا نیمه صنعتی با توجه به مزایایی که دارد، پیشنهاد
            می‌شود و می تواند سودآوری خوبی برای شهرستان داشته باشد. پرورش مرغ
            محلی نسبت به مرغ صنعتی تلفات کمتری دارد. مرغ بومی نسبت به بیماری‌ها،
            گرما و سرما مقاوت بیشتری دارد و این امر باعث سود دهی بیشتر می شود.
            هرچند تلفات در مرغداری ها اجتناب ناپذیر است اما در صورت رعایت بهداشت
            و واکسیناسیون می توان مرگ و میر مرغ ها را به حداقل رساند. اگر در
            پرورش مرغ بومی یا همان مرغ محلی از تجهیزات مدرن استفاده شود، سود
            بیشتری نصیب پرورش دهنده می شود. اما با خلاقیت می توان تجهیزات پرورش
            شامل :آبخوری ، دان خوری ، لانه تخم گذاری و…را با وسایل ساده ساخت.
            درواقع با کمترین تجهیزات می توان به پرورش مرغ بومی پرداخت. نکته ای
            که در خصوص پروش مرغ های بومی وجود دارد، این است که از این مرغ ها
            برای تولید گوشت استفاده می شود و با توجه به اینکه پرورش مرغ های
            گوشتی اصلاح شده بیش از این در شهرستان مزیت ندارند، پرورش آنها
            سودآوری خوبی خواهد داشت.
          </p>
          <p>
            علاوه بر مرغ های گوشتی و تخم گذار، پرورش طیور دیگر نظیر شتر مرغ و
            بوقلمون به صورت نیمه صنعتی و سنتی در شهرستان رواج خوبی دارد، در واقع
            از گوشت این ماکیان به صورت گسترده در داخل شهرستان و استان استفاده می
            شود و در کشور های اطراف نیز بازار مصرف خوبی دارد. همین امر باعث می
            شود تا بتوان این ماکیان را به میزان بیشتری پرورش داد و این کسب و
            کارها را گسترش داد . شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن
            جزء گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم
            چرب‌تر و سالم‌تر است به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از
            گوشت ماهی در رتبه دوم قرار دارد. پوست این پرنده از بهترین نوع چرم
            بوده، مقاومتش3 برابر چرم گاو است، ظرافت خاصی دارد و در تولید کیف و
            کفش با قیمت بالا به کار می رود. علاوه بر آن، از پر و تخم شترمرغ،
            ناخن و قرنیه چشم آن برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ
            بخیه استفاده می شود. همچنین با استفاده از پوکه تخم این پرنده در
            زمینه صنایع دستی و خلق آثار هنری، می توان اشتغال زایی کرد. گوشت
            بوقلمون دارای خواص غذائي ويژه ای است و محدوديت مصرف خاصي نيز ندارد؛
            بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            علاوه بر موارد گفته شده پرورش بلدرچین، کبک و پرندگان زینتی نیز از
            اهمیت ویژه‌ای برخوردار است و می توان در این حوزه ها فعالیت داشت.
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است. محصولات کبک نسبت به دیگر طیور به دلیل طعم و
            کیفیت مناسب و قیمت بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به
            دلیل مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت
            به دیگر پرندگان کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از
            نیاز کشور در حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور
            کاست. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت
            تولید و عرضه را دارد. پرورش پرندگان زینتی به دلیل مزایایی از قبیل
            درآمدزایی بالا، بازار عرضه و تقاضای خوب، کم دردسر بودن پرورش در
            مقایسه با سایر ماکیان و نیاز به سرمایه و تجهیزات پایین توانسته
            مقبولیت گسترده‌ای را در بین افراد جامعه پیدا کند. این قبیل از
            کسب‌وکارها به‌خوبی توانسته‌اند زمینه‌ساز ظهور فرصت‌های شغلی درآمدزا
            و زودبازده باشند. در همین راستا پرورش‌دهنده با اجرا و پیاده‌سازی طرح
            پرورش پرندگان زینتی می‌تواند در کنار اشتغال‌زایی و به حرکت درآوردن
            چرخ‌های اقتصادی منطقه به سود دلخواه خود هم‌دست یابد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            استان اصفهان و شهرستان خمینی شهر از مناطق صنعتی کشور محسوب می شوند.
            در شهرستان خمینی شهر برخلاف شهرستان های دیگر استان اصفهان صنایعِ
            تولید کننده‌ی آلاینده وجود ندارد و این شهرستان تولید کننده ی
            محصولاتی نظیر حوله، ملامین، پوشاک و... است و همین امر باعث می شود تا
            در این شهرستان سرمایه گذاری برای کارهای صنعتی با قوت بیشتری صورت
            بگیرد.{" "}
          </p>
          <p>
            در شهرستان خمینی شهر معدن سنگ های زینتی و ساختمانی وجود ندارد ولی
            واحد های سنگبری، تولید کاشی و سرامیک در این شهرستان بسیار زیاد است و
            یکی از شهرک های صنعتی این شهرستان به این کار اختصاص دارد. فعالیت
            بیشتر در حوزه ی ایجاد واحد های سنگبری نسبت به واحد های تولید کاشی و
            سرامیک دارای مزیت بیشتری است و با توجه به بازار فروش خوب این محصولات
            در کشور های اطراف می توان به سود خوبی رسید.{" "}
          </p>
          <p>
            با توجه به میزان بالای تولید چوب در شهرستان خمینی شهر و همچنین
            واردات چوب از مناطق دیگر، فعالیت تولید مبل در شهرستان رونق خوبی
            گرفته است. از آن‌جایی که محصولات تولیدی بازار فروش خوبی دارد و
            سازندگان ماهری در شهرستان فعالیت می‌کنند، ایجاد کارگاه های تولید مبل
            دارای مزیت است و می توان در این حیطه به سوددهی خوبی رسید.
          </p>
          <p>
            حوله بافی از جمله فعالیت هایی است که از زمان های گذشته در شهرستان به
            عنوان مشاغل خانگی انجام می شده است و در چند سال اخیر به صورت نیمه
            صنعتی در کارگاه هایی در حال انجام است. با توجه به بازار فروش این
            محصول در سایر مناطق استان، این فعالیت را می توان در یک واحد متمرکز و
            به صورت صنعتی ایجاد کرد و برای تولید بیشتر باید حتما در خصوص بازار
            فروش تدبیری اندیشید تا سودآوری برای شهرستان بیشتر شود.
          </p>
          <p>
            در شهرستان خمینی شهر واحد های زیادی در زمینه تولید ظروف ملامینی
            فعالیت داشتند ولی با پیشرفت زندگی و استفاده از ظروف دیگر، بیشتر این
            کارگاه ها تعطیل شده اند. در حال حاضر یک الی دو واحد تولید ظروف
            ملامینی در خمینی شهر فعال است که تولیدات این محصول در داخل استان
            توزیع می شوند. در صورتی برای فعالیت بیشتر در این حوزه قابلیت وجود
            دارد، که بتوان از طرح های جدیدتر و همچنین بازار فروش مطمئن‌تر
            برخوردار بود.
          </p>
          <p>
            ایجاد کارگاه بزرگ تولید پوشاک در شهرستان خمینی شهر از مواردی است که
            قابلیت دارد؛ ولی برای این فعالیت باید بازار فروش کافی و گسترده و
            همچنین سرمایه ی اولیه ی بسیار زیاد تامین شود.
          </p>
          <p>
            واحد های فعال در شهرک های صنعتی خمینی شهر عبارت اند از سنگبری ها،
            تولید موزاییک و کاشی، تولید لوازم الکترونیکی، حوله بافی، تولید کارتن
            و سبد، واحدهای خیاطی، جوراب بافی، تولید مبل، واحد های رنگرزی و
            ریسندگی .
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            در چند سال اخیر تولیدات زراعی شهرستان خمینی شهر به دلیل مشکل کمبود
            آب دچار نوسانات جدی شده و کاهش پیدا کرده‌است. محصولات زراعی تولیدی
            در شهرستان بیشتر برای تامین نیاز مردم داخل شهرستان مصرف می‌شود.{" "}
          </p>
          <p>
            از عمده ترین تولیدات این شهرستان گندم و جو است که باتوجه به شرایط
            شهرستان افزایش فعالیت در زمینه افزایش تولید این محصولات مزیت دارد.
            در میان محصولات کشاورزی، کشت گندم نسبت به بقیه کم دردسرتر و کم آفت
            تر است.گندم در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود
            دهی می رسد. خرید تضمینی گندم همه ساله توسط دولت انجام می گیرد. البته
            خود کشاورز هم می تواند گندم را بفروشد و درآمد خوبی کسب کند. کود
            شیمیایی و بذر نیز به شکل یارانه‌ای در اختیار کشاورزان قرار می گیرد؛
            بنابراین گسترش تولید گندم ارزش افزوده زیادی را به دنبال دارد. جو از
            دیرباز در سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و علوفه سبز
            مورد استفاده قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ استفاده می
            شود و در تهیه غذای کودک نیز کاربرد دارد. جوشانده جو داروي خوبي براي
            مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول
            است.
          </p>
          <p>
            در شهرستان خمینی شهر کشت توتون و تنباکو با داشتن مجوز از سازمان
            دخانیات به میزان زیاد انجام می شود. با توجه به قیمت بالا و فروش
            محصولات تولیدی، افزایش سطح زیر کشت، به شرط اخذ مجوزهای لازم مزیت
            دارد.{" "}
          </p>
          <p>
            کشت حبوباتی نظیر نخود، عدس و لوبیا چیتی در خمینی‌شهر، تقریبا برای
            تامین نیاز داخلی شهرستان است و در صورتی که میزان تولیدات افزایش
            یابد؛ در شهرستان های اطراف نیز توزیع می شود . با توجه به وجود بازار
            مصرف و سازگاری با اقلیم شهرستان، تولید بیشتر حبوبات دارای مزیت است.
          </p>
          <p>
            در شهرستان خمینی شهر باید الگوی کشت به سمت تولید محصولات کم آب پیش
            برود. در این حیطه نیز فعالیت هایی در خصوص تولید گیاهان دارویی مانند
            خاکشیر، سیر، کلزا و زعفران صورت گرفته و تولید بیشتر این محصولات با
            توجه به مزیت هایی که دارند، پیشنهاد می‌شود. سیر گیاهی است که نسبت به
            سایر محصولات آفت و بیماری کمتری دارد؛ بنابراین می توان آن را با
            دردسر کمتری به صورت کاملا ارگانیک تولید کرد. سیر از جمله محصولاتی
            است که می توان تمام مراحل کاشت، داشت، برداشت و انبارداری آن را
            مکانیزه نمود. آب موردنیاز برای تولید سیر از نزولات جوی تأمین می‌شود.
            باتوجه به نکات مطرح شده، توسعه کشت سیر از جمله گزینه های شغلی مناسبی
            است که سوددهی خوبی را به همراه خواهد داشت.{" "}
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول است.
            روغن کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و
            داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته
            است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد. مقاومت زعفران در برابر سرما زیاد
            است و به آب کمی نیاز دارد. زعفران به علت داشتن رنگ زیبا، عطر و طعم
            بسیار مطبوع، در صنایع غذایی کاربرد دارد. دمنوش زعفران آرام بخش بوده
            و استرس و نگرانی را برطرف می کند. کسب و کار کشت زعفران به علت خاصیت
            ضد سرطانی این گیاه اهمیت دو چندان پیدا می کند. ایران اولین کشور
            تولیدکننده زعفران است که قریب به 90 درصد از زعفران جهان را تأمین می
            کند. مصرف زعفران در ایران بالا است و نه تنها می تواند نیاز منطقه
            زیرکشت را تامین کند بلکه درسراسر ایران نیز مشتری دارد.
          </p>
          <p>
            کنجد، سویا، ارزن و اسپرس از دیگر محصولات زراعی هستند که با توجه به
            موضوع مهم کم آبی در شهرستان خمینی شهر می توان جایگزین کشت سیب زمینی،
            پیاز و برنج کرد. کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید
            بودن برای خاک، نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی
            مناسبی است. کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و
            پرورش، محصول و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از
            مزایای کاشت کنجد، صرفه جویی در منابع آب است. این گیاه قادر است تا با
            جذب رطوبت باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب
            و هوای گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ
            پذیری آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای
            تناوب‌های زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این
            گیاه به عنوان کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)،
            نانوایی و آجیل فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و...
            مورد استفاده قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می
            تواند هدف تولید انبوه کشاورزان باشد. از همین رو نگرانی ها برای
            بازاریابی این محصول نسبت به سایر محصولات کاهش پیدا می کند. عمده مشکل
            کنجدکاران عدم وجود ماشین‌آلات کاشت و برداشت دانه های روغنی است که
            درصورت تامین این ماشین آلات، تولید کمی وکیفی محصول درسطح منطقه
            می‌تواند از رشد قابل توجهی برخوردار شود. سويا مي تواند جايگزين
            مناسبي براي محصولات با مصرف آب زياد باشد. ارزش تناوبي سويا و نقش آن
            در افزايش توليد ساير محصولات زراعي، تقويت خاك هاي زراعي از طريق
            تثبيت بيولوژيكي ازت، استفاده از شاخ و برگ سويا به عنوان خوراك دام و
            نياز به آب كمتر در مقايسه با ذرت از مزاياي زراعت سويا است.
          </p>
          <p>
            ارزن در مناطق خشک، نیمه خشک، در برابر درجه حرارت بالا و خاک‌های ریگی
            مقاومت داشته و به خوبی می روید و در مقایسه با غلات دیگر در خاک‌های
            ضعیف، حرارت زیاد و بارندگی کم، نتیجه بهتری می دهد؛ بنابراین افزایش
            تولید آن مزیت دارد. اسپرس گیاهی علوفه ای از تیره لگوم ها، به علوفه
            کوهستان معروف است. این گیاه در نقاطی که کشت یونجه و شبدر موفقیت
            چندانی ندارد عملکرد مطلوبی را از خود نشان می‌دهد.ترکیب ارزش غذایی
            اسپرس همانند یونجه است ولی از نظر پروتئین قابل هضم و واحد نشاسته،
            کمی پایین تر از یونجه قرار دارد. اسپرس گیاهی خوش خوراک برای گاوها و
            گوسفندان است و دام آن را با اشتها تغذیه می کند.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            در شهرستان خمینی شهر در حوزه‌های مختلف صنایع دستی نظیر چوقابافی،
            قالی بافی، سنگ دوزی، خاتم کاری، قلم زنی، مینا کاری، فیروزه کوبی،
            مسگری، خراطی و گیوه بافی فعالیت‌هایی انجام می شود. این تولیدات بیشتر
            به صورت خانگی و در مقیاس کم صورت می گیرد. در واقع به دلیل اینکه در
            شهرستان اصفهان تولید صنایع دستی بسیار زیاد است و بازار فروش اصلی
            محسوب می شود، تولید صنایع دستی مختلف در خمینی شهر مزیت چندانی ندارد
            زیرا توان رقابت با بازار فروش‌های اصلی را ندارند، البته از بین تمام
            موارد ذکر شده فعالیت در حوزه های قالی بافی، میناکاری، قلم زنی و گیوه
            بافی در صورت یافتن بازار فروش، به همین ترتیبی که بیان شده اند، مزیت
            خواهند داشت.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان خمینی‌شهر نیز ظرفیت های
            بسیارخوبی برای سرمایه گذاری در زمینه گردشگری وجود دارد. جاذبه های
            این شهرستان شامل آبشار و چشمه ی لادر، مسجد جامع خوزان، غار دستکند
            قهرمان و... از جمله مناطق تفریحی و باستانی است. این شهرستان به دلیل
            اینکه توریست و گردشگر زیادی دارد، هتل، شهربازی، استخر، اقامتگاه
            تفریحی و رفاهی دارد؛ اما برای اینکه گردشگری رونق بهتری داشته باشد،
            احداث اقامتگاه بومگردی و رستوران بومی دارای مزیت خواهد بود.{" "}
          </p>
          <p>
            در شهرستان مجتمع های رفاهی-خدماتی دایر است و این مورد برای تامین
            نیاز مردم شهرستان و مسافران کافی است؛ ولی با توجه به اینکه معمولا
            خمینی شهر از سراسر کشور گردشگر دارد، ایجاد اقامتگاه های بومگردی و
            رستوران بومی دارای مزیت خواهد بود.
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی
            دارد. رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و
            ‌رسوم هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و
            صندلی‌های مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو
            غذاهای محلی، ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده
            می‌شود. رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می
            تواند در خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از
            گردشگران و توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می
            روند و این مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛
            بنابراین ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا
            هم تمایل مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب
            و کار به صورت نقدی انجام می‌شود.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            پرورش ماهیان خوراکی گرمابی و سردابی در شهرستان خمینی شهر انجام نمی
            شود، در واقع این صنعت در این منطقه خیلی جا افتاده نیست و به دلیل کم
            آبی نیز مردم به دنبال فعالیت در حوزه ی شیلات نیستند . تنها فعالیتی
            که در این حوزه مزیت دارد، پرورش ماهیان زینتی است. در سال‌های اخیر،
            با توجه به رواج آپارتمان‌نشینی و دور افتادن انسان از طبیعت، شرایط
            به‌گونه‌ای رقم خورده است که بازار ماهیان زینتی رونق گرفته و
            زمینه‌ساز ایجاد مشاغل مختلف شده است. به‌طوری‌که امروزه شاهد آن هستیم
            در بسیاری از شهرها، چندین مغازه به خرید و فروش این آبزیان مشغول
            هستند. پرورش ماهیان زینتی نیاز به آب کمی دارد و می‌توان از آب‌های
            شهری برای تولید آنها استفاده کرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
