import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-13"].cities["IR-1326"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        agriculture: "زراعت",
        fisheries: "شیلات",
        livestock: "دامداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        gardening: "باغداری",
        food_industry: "صنایع غذایی",
        industry: "صنعت",
        services: "خدمات",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان هندیجان در نیمه جنوبی استان خوزستان و در جنوب شرقی شهر اهواز
            قرار گرفته ‌است. شهر هندیجان در کنار رودخانه زهره قرار دارد و ارتفاع
            آن از سطح دریا ۵ متر می باشد. شهرستان هندیجان از شمال به شهرستان
            امیدیه، از شرق به شهرستان بهبهان، از جنوب شرق به استان بوشهر، از
            جنوب به خلیج فارس و از غرب به شهرستان ماهشهر محدود می‌گردد. اقلیم
            منطقه شهرستان تابع وضعیت کلی آب و هوایی جنوب کشور است و به دلیل
            قرارگیری بین کانون های پر فشار منطقه‌ای، بادهای گرم و سوزان همراه با
            گرد و غبار و حرکت ماسه ها در این شهرستان مشاهده می شود. شهر هندیجان
            دارای هوای گرم و مرطوب است و طبق آخرین سرشماری ها این شهرستان دارای
            جمعیتی بالغ بر 38 هزار و762 نفر می باشد. شکل زیر موقعیت شهرستان
            هندیجان را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی یک منطقه نقش‎های متعددی بر
            عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه
            مورد نیاز صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف
            تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات
            کشاورزی، ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام
            برد. در این قسمت به بررسی محصولات زراعی متناسب با شرایط موجود در
            شهرستان پرداخته می شود و مزایای کشت هر کدام به تفکیک ارائه می شود.
          </p>
          <p>
            گندم و جو از دیرباز در مزارع کشاورزی شهرستان هندیجان کشت شده و
            همواره بخشی از زمین های زراعی منطقه به این دو محصول اختصاص یافته
            است. سازگاری گندم و جو با اقلیم های خشک، امکان کشت دیم و خرید تضمینی
            آن توسط دولت موجب شده تا کشاورزان این مناطق بخش زیادی از زمین های
            زراعی را به کشت این دو محصول مهم اختصاص دهند. گندم از نظر تغذیه‌ای
            برای انسان بسیار حائز اهمیت است و دانه‌ی آن برای ساخت آرد به کار می
            رود. همچنین از علوفه گندم و محصول کم کیفیت تر آن در خوراک دام و طیور
            استفاده می شود. جو نیز از دیرباز در سبد تغذیه دام و انسان جایگاه
            ویژه داشته و به صورت دانه جو و علوفه مورد استفاده قرار می‌گیرد. در
            مصارف انسانی از جو برای تهیه نان، پخت سوپ، تهیه غذای کودک و...
            استفاده می شود. با بکارگیری ادوات مکانیکی مدرن در بخش کشت و برداشت
            محصولات گندم و جو، می توان علاوه بر افزایش سطح زیر کشت آنها، هزینه
            های تولید را کاهش داد؛ بنابراین گسترش پرورش این محصولات زراعی مطابق
            با روش های مدرن برای شهرستان هندیجان دارای مزیت است.
          </p>
          <p>
            در شهرستان هندیجان کشت کلزا به صورت دیم در فصل پاییز انجام می شود و
            در نیمه نخست اردیبهشت محصول آن برداشت می گردد. در سالیان اخیر روند
            کشت این محصول به دلیل سازگاری آن با اقلیم منطقه و وجود کارخانه های
            فرآوری آن در شهرستان های اطراف هندیجان، رو به افزایش بوده است. کشت
            کلزا باعث از بین رفتن چرخه زندگی آفات و علف های هرز مزرعه گردیده و
            با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم کشاورزی و کاهش آلودگی
            های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل پاییز
            است، نیاز گیاه به آبیاری کم خواهد بود و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نیز نقش موثری داشته باشد. همچنین
            برگردان بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان
            خاک خواهد شد. روغن کلزا ازجمله مشتقات اصلی این گیاه بوده که امروزه
            به دلیل سالم بودن و داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده
            مورد استقبال قرارگرفته است. تحقیقات دانشمندان نشان می‌دهد که دانه
            کلزا 40-30 درصد روغن و کنجاله‌اش نیز50-40 درصد پروتئین گیاهی دارد.
            با توجه به ظرفیت شهرستان هندیجان کشت این گیاه به روش های نوین و با
            استفاده از ادوات مکانیکی، دارای مزیت می باشد.
          </p>
          <p>
            در هندیجان کاشت کنجد انجام می شود و کارگاهی نیز جهت فرآوری و روغن
            کشی از آن وجود دارد. گیاه کنجد بومی کشور ایران است و در حوزه های
            مختلفی مانند شیرینی پزی، نانوایی، ساخت مربا و روغن های غذایی مصرف
            دارد. مقاومت کنجد به خشکی، امکان کشت در حرارت بالا، داشتن بیش از 40
            درصد روغن با کیفیت عالی و بیش از 20 درصد پروتئین، دامنه سازگاری زیاد
            با محیط و کشت آن به عنوان زراعت دوم پس از برداشت غلات در مناطق گرم و
            خشک از مزایای عمده زراعت کنجد است. در شهرستان هندیجان مشکلاتی مانند
            کم آبی و شور شدن آب رودخانه زهره وجود دارد؛ بنابراین کشت این گیاه
            مقاوم برای کشاورزان این منطقه دارای مزیت می باشد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیار خوبی در کشور ما
            برای گسترش آن بخصوص در مناطق ساحلی وجود دارد که اگر از این ظرفیت های
            شیلاتی استفاده شود بخشی از مشکلات اشتغال در این مناطق رفع خواهد شد.
            در شهرستان هندیجان فعالیت در زمینه شیلات به صورت گسترده انجام می شود
            و صیادی جزء مشاغل اصلی مردم آن محسوب می گردد. در هندیجان کارخانجات
            بزرگی در زمینه صنایع تبدیلی و غذایی شیلاتی وجود دارد که محصولات آنها
            علاوه بر مصرف داخلی، به کشورهای حوزه خلیج فارس نیز صادر می شوند.
          </p>
          <p>
            صیادی از شغل های قدیمی مردم در هندیجان می باشد و اقتصاد بسیاری از
            خانواده ها به صید ماهی، میگو و سایر نعمت های دریا بستگی دارد. طبق
            بررسی های انجام شده حدود 43 درصد از سهم صید کل استان خوزستان مربوط
            به شهرستان هندیجان می باشد؛ بنابراین با مکانیزه کردن صنعت صیادی
            گسترش این کسب و کار میسر خواهد بود و با توجه به موقعیت شهرستان و
            امکانات زیر بنایی، صیادی به عنوان یک کسب و کار اشتغال زا دارای مزیت
            خواهد بود.
          </p>
          <p>
            پرورش و صید میگو به طور گسترده در شهرستان هندیجان انجام می شود و
            افراد زیادی در بخش فرآوری و بسته بندی آن مشغول به کار هستند. طبق
            بررسی های صورت گرفته با اجرای طرح های جدید پرورش میگو، هندیجان تبدیل
            به دومین قطب پرورش میگو استان خوزستان خواهد شد. میگو، آبزی ارزشمندی
            است که از ارزش صادراتی بالایی برخوردار است و طی چند سال اخیر کوشش
            های ارزشمندی صورت گرفته تا زمینه تحقق یکی از مهمترین برنامه های
            توسعه زیر بخش شیلات یعنی تکثیر و پرورش میگوهای دریایی فراهم گردد.
            ثمره این تلاش ها امروز با وجود صدها هکتار مزارع پرورش میگو درگوشه و
            کنار نوار ساحلی جنوب کشورخودنمایی می کند. پرورش میگو از جمله فعالیت
            های آبزی پروری است که با توجه به سودآوری و کسب درآمد ارزی و وجود
            مناطق مستعد در کشور در حال گسترش می باشد و تاکنون سرمایه گذاری های
            وسیعی در این زمینه انجام پذیرفته است؛ بنابراین گسترش این کسب و کار
            برای هندیجان دارای مزیت می باشد.
          </p>
          <p>
            با توجه به ظرفیت شهرستان می توان در زمینه پرورش ماهیان گرمابی مانند
            کپور در شهرستان فعالیت کرد. ماهیان گرمابی در محدوده دمایی 27-20 درجه
            سانتیگراد بهترین رشد را دارند. بزرگ‌ترین خانواده ماهيان آب شيرين،
            کپورماهیان هستند این ماهی در مقایسه با سایر گونه‌های پرورشی در
            آب‌های گرم و معتدل، ارزشمندترین ماهی ازلحاظ اقتصادی است و نیز
            ارزش‌های تغذیه‌ای فراوانی دارد. با ایجاد حوضچه های پرورش ماهی علاوه
            بر ایجاد اشتغال، ذخایر ماهی دریا نیز حفظ می شود و امکان بهره برداری
            پایدار فراهم می گردد.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری در ایران از قدیم رواج داشته و نژادهای مختلف دام سنگین و سبک
            در مناطق مختلف کشور پرورش داده می شوند. در شهرستان هندیجان نیز پرورش
            گاو، گوسفند و بز به صورت سنتی و نیمه صنعتی (به صورت محدود) انجام می
            شود و در این بین پرورش گوسفند به صورت سنتی به طور وسیع صورت می گیرد.
            سود اقتصادی حاصل از دامداری برای مردم این شهرستان مناسب است و علاوه
            بر آن در تأمین گوشت قرمز هندیجان و شهرستان های اطراف نقش مهمی دارد.
            از آن جایی که حوزه دامداری با یکی از مهم ترین نیازهای انسان، یعنی
            نیاز به منابع غذایی و خصوصاً منابع پروتئینی مرتبط می‌باشد، توجه به
            آن ضروری بوده و فعالیت در این حوزه شغلی و افزایش بهره وری در آن، می
            تواند عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی در این شهرستان
            محسوب شود.{" "}
          </p>
          <p>
            همانطور که اشاره شد، پرورش گوسفند در این شهرستان عمدتاً به صورت سنتی
            بوده و تعداد کمی واحد نیمه صنعتی پرورش گوسفند در هندیجان فعال می
            باشند. گوسفندهای پرورشی در شهرستان از نژادهای بومی (نژاد عربی) می
            باشند. گوسفند یک دام مقاوم، کم توقع و ارزشمند است که محصولات آن به
            دلیل ذائقه مردم، وجود اعیاد و مراسمات مختلف مذهبی و نیاز گوشت قرمز
            کشور، همواره دارای مشتری و بازار فروش مناسب می باشد. یکی دیگر از
            ویژگی های مهم کسب و کار پرورش گوسفند امکان چرای دام در مراتع و تولید
            بخش زیادی از اقلام خوراکی آن در داخل از کشور می باشد که پرورش آن را
            به صرفه تر می کند. یکی از مشکلات دامداری سنتی کم بودن عملکرد و سود
            کم است که با استفاده از روش های پرورش صنعتی و نیمه صنعتی می توان
            میزان تولید و صرفه اقتصادی را افزایش داد؛ بنابراین برای گسترش پرورش
            گوسفند در شهرستان هندیجان احداث واحدهای صنعتی و نیمه صنعتی دارای
            مزیت هستند.
          </p>
          <p>
            پرورش بز بومی نیز در شهرستان هندیجان به صورت سنتی انجام می شود و
            محصولات لبنی و گوشت آن منبع درآمدی برای روستائیان می باشد. گسترش
            پرورش بز با احداث واحدهای نیمه صنعتی و اصلاح نژاد بزهای بومی برای
            تولید شیر و گوشت بیشتر، امکان پذیر خواهد بود.{" "}
          </p>
          <p>
            در شهرستان هندیجان پرورش گاو به صورت سنتی بوده و از نژادهای بومی
            برای این کار استفاده می شود. با توجه به نیاز روزافزون جامعه به
            لبنیات و گوشت قرمز و ظرفیت هندیجان برای پرورش دام، احداث واحدهای
            نیمه صنعتی پرورش گاو سودمند خواهد بود.
          </p>
          <p>
            در شهرستان هندیجان پرورش شتر نیز به صورت محدود انجام می شود و با
            توجه به سازگاری شتر با اقلیم منطقه گسترش این کسب و کار دارای مزیت می
            باشد. پرورش شتر نسبت به سایر دام ها مزیت‌هایی مانند قابلیت سازگاری
            با شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم آبی، کیفیت
            پایین علوفه و مقاومت نسبی در مقابل امراض و عوامل بیماری زا دارد.
            همچنین شتر در مقایسه با سایر دام های اهلی علوفه را با قابلیت هضم و
            بازده بیشتری استفاده می نماید و قادر است از انواع خاص گیاهان مرتعی
            (خشبی و خاردار و تیغ دار) به میزانی استفاده نماید که سایر دام ها
            قادر به استفاده از آن نیستند. از دیگر فواید پرورش شتر، حداقلِ نیاز
            به تاسیسات، تجهیزات و امکانات پرورش و نگهداری و در نتیجه کمترین نیاز
            به سرمایه گذاری اولیه را دارد. سازمان ملل متحد شیر شتر را جزو
            سالم‌ترین شیر حیوانی جهان شمرده است و به ‌دلیل خواص زیاد شیر شتر
            برخی محققان به آن «طلای سفید بیابان» می‌گویند. علاوه بر شیر تولیدات
            مختلفی مانند گوشت و پشم شتر نیز بسیار پرطرفدار هستند؛ بنابراین با
            افزایش تعداد شتر و ایجاد واحدهای پرواربندی و شتر داشتی در هندیجان
            علاوه بر ایجاد اشتغال مستقیم می توان مشاغل جدیدی را نیز در بحث
            فرآوری محصولات آن ایجاد کرد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تولید محصولات کشاورزی و دامی مختلف در کشور، بررسی‌ها نشان
            می‌دهد که سالانه مقداری از این محصولات در مراحل کاشت، داشت و برداشت
            به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری از
            محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در
            طی سال صورت می‌پذیرد؛ لذا توسعه صنایع تبدیلی و تکمیلی می‌تواند زمان
            استفاده از محصولات را افزایش دهد و از میزان ضایعات آن بکاهد. همچنین
            گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و جلوگیری از اتلاف و
            ضایع شدن محصولات در این شهرستان خواهد شد.
          </p>
          <p>
            شهرستان هندیجان یکی از قطب های تولید و پرورش میگو در استان خوزستان
            است و بخش زیادی از مردم این شهر در این کسب و کار فعال هستند. در
            زمینه صنایع تبدیلی و تکمیلی میگو اقداماتی مانند احداث کارخانه بسته
            بندی میگو صورت گرفته است، اما با توجه به ظرفیت های شهرستان و ایجاد
            پروژه های جدید آبزی پروری در هندیجان، احداث واحد های بیشتر در بخش
            بسته بندی میگو دارای مزیت می باشد.{" "}
          </p>
          <p>
            در هندیجان حجم زیادی ماهی به صورت صید و پرورشی تولید می شود که علاوه
            بر مصرف داخلی به نقاط مختلف کشور نیز ارسال می گردد. همانند میگو در
            بخش صنایع تبدیلی و تکمیلی ماهی نیز فعالیت هایی در قالب کارخانه بسته
            بندی صورت گرفته است و به نظر می رسد که با در نظر گرفتن ظرفیت های
            تولید ماهی شهرستان، امکان گسترش این فعالیت ها وجود دارد. استفاده از
            گوشت ماهي و ساير آبزيان به عنوان يك منبع غذايي مهم و با ارزش
            مي‌تواند در تامين سلامت جامعه نقش بسزايي ايفا نمايد چرا كه چربي
            موجود در گوشت آبزيان داراي كلسترول غير مضر است، اما اين مواد غذايي
            بسيار حساس و سريع الفساد هستند و حفظ كيفيت آن ها از مرحله تولید تا
            مصرف از اهميت بالايي برخوردار است، لذا صنعت مربوط به بسته بندی اين
            محصولات مي‌تواند در ارتقاي كيفيت و در نتيجه ترغيب مصرف‌كنندگان به
            استفاده از اين فرآورده های مهم مؤثر باشد.
          </p>
          <p>
            در شهرستان هندیجان باغات خرما وجود دارد، اما محصول آنها معمولاً به
            صورت فله‌ای به فروش می رسد و بسته بندی آن نیز به صورت محدود انجام می
            شود ؛ بنابراین ایجاد کارگاه بسته بندی خرما باعث اشتغال زایی و ارزش
            افزوده خرمای تولیدی در شهرستان می شود. بسته بندی خرما به عنوان یک
            ماده غذایی از اهمیت بسزایی برخوردار است زیرا در صورتی که بسته‌بندی‌
            آن به درستی انجام نشود، خرماها از بین می‌روند و افت کیفی شدیدی پیدا
            خواهند کرد. هدف اصلی در بسته‌بندی خرما اين است كه در فاصله زمانی
            انبارداری، حمل و نقل، توزيع و تا رسيدن به دست مصرف كننده مشخصات مهم
            خرما حفظ شده و از صدمات و خطرات احتمالی جلوگیری شود.
          </p>
          <p>
            در شهرستان هندیجان تعداد زیادی دام و مرغ گوشتی پرورش داده می شود و
            کشتارگاه دام و طیور نیز در این شهرستان دایر است، اما کارگاه مجزایی
            برای بسته بندی تخصصی گوشت قرمز و مرغ وجود ندارد؛ بنابراین ایجاد چنین
            واحدی می تواند دارای مزیت باشد. یکی از روش‌های تازه ماندن گوشت،
            بسته‌بندی مناسب است. بسته بندی باید به گونه‌ای باشد که گوشت را در
            مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک شدن
            و تبخیر سطحی جلوگیری کند. همچنین بسته بندی باید خواص حسی و ظاهری و
            سایر ویژگی‌های گوشت را حفظ و گوشت را در برابر آلودگی های میکروبی و
            سایر آلودگی ها نگهداری کند.
          </p>
          <p>
            لازم به ذکر است که در صورت دقت نکردن به بازار فروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد؛
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازار فروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            امروزه یکی از معیارهای پیشرفت جوامع، وضعیت تغذیه به ویژه تغذیه
            پروتئین توسط افراد آن جامعه است. وظیفه متخصصین علوم دامی تولید
            پروتئین با حداکثر کیفیت و حداقل هزینه می باشد. فرآورده های طیور از
            مهم ترین منابع پروتئینی در اغلب کشورها هستند، به طوری که تولید و
            مصرف آن ها در اغلب کشورها با سرعت روز افزون در حال افزایش است. در
            این زمینه برای پرورش برخی از طیور شرایط مساعدی در شهرستان هندیجان
            وجود دارد اما نکته مهم و قابل توجه، بازاریابی جهت فروش محصولات
            تولیدی است. در واقع وجود بازار فروش دائمی و مطمئن می تواند زمینه را
            برای گسترش طرح های پرورش طیور چه به صورت سنتی و چه صنعتی فراهم
            نماید؛ بنابراین طیوری که به آن پرداخته می شوند، به شرط بازازیابی
            مناسب مزیت پرورش دارند.
          </p>
          <p>
            در شهرستان هندیجان واحدهای زیادی جهت پرورش مرغ گوشتی وجود دارد که
            تولیدات آنها در کشتارگاه طیور خود شهرستان کشتار می شود. بنابر گفته
            کارشناسان حوزه اشتغال شهرستان، تولید مرغ گوشتی بیش از نیاز شهرستان
            است، اما با توجه به امکان ارسال مرغ و با ایجاد واحدهای فرآوری، امکان
            گسترش واحدهای صنعتی پرورش مرغ گوشتی وجود داشته و سرمایه گذاری در این
            کسب و کار مزیت دارد.
          </p>
          <p>
            در شهرستان هندیجان فعالیت های خوبی در زمینه پرورش بوقلمون صورت گرفته
            است و چند واحد صنعتی نیز در این زمینه احداث شده که بوقلمون های گوشتی
            پرورش می دهند. با توجه به موقعیت شهرستان و نزدیکی آن به کشورهای
            عربی، امکان صادرات گوشت بوقلمون نیز فراهم است زیرا مردم این کشورها
            به گوشت بوقلمون علاقه دارند؛ بنابراین گسترش این کسب و کار در هندیجان
            دارای مزیت می باشد. گوشت بوقلمون دارای خواص غذائي ويژه ای است،
            محدوديت مصرف خاصي نيز ندارد و مي تواند جايگزين مناسبی براي گوشت قرمز
            علی الخصوص در بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی
            همراه است، مطرح گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع
            گوشت سفيد و قرمز در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35
            درصد وزن يک لاشه 8 کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به
            دلیل به صرفه بودن تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز
            بازار داخلی و نیز امکان انجام صادرات به کشورهای منطقه حائز اهمیت
            است.
          </p>
          <p>
            در زمینه پرورش طیور دیگری همچون مرغ بومی فعالیت های محدودی در سطح
            پرورش خانگی صورت گرفته است که با توجه به بازار فروش مناسب و سازگاری
            این طیور با آب و هوای شهرستان، گسترش واحدهای تولیدی آنها و ایجاد
            واحدهای صنعتی مزیت دارد و مشاغل جدیدی را نیز ایجاد می کنند. ضمن
            اینکه وجود ایستگاه تحقیقاتی مرغ بومی در استان خوزستان یک امتیاز مثبت
            برای افرادی است که قصد شروع این کسب و کار را دارند زیرا در این مراکز
            تحقیقاتی، مرغ های بومی اصلاح نژاد شده تولید می شود.
          </p>
          <p>
            پرورش شترمرغ نیز به صورت محدود در شهرستان هندیجان صورت می گیرد؛ اما
            با توجه به سازگاری شترمرغ با اقلیم شهرستان و تولیدات مختلفی که این
            پرنده مفید دارد، جای کار بسیاری جهت گسترش پرورش آن در هندیجان وجود
            دارد. شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های
            قرمز محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر
            است به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در
            رتبه دوم قرار دارد. شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن
            جزء گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم
            چرب‌تر و سالم‌تر است. پوست این پرنده از بهترین نوع چرم های حیوانی
            بوده و در صنعت کیف، کفش، کمربند و... کاربرد دارد. از پر شترمرغ برای
            ساخت گردگیر، ناخن و قرنیه چشم آن برای مصارف صنعتی و دارویی، پوست تخم
            آن برای مصارف زینتی و روده آن برای تولید نخ بخیه استفاده می شود.{" "}
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            کشاورزی و از جمله باغبانی در توسعه ملی و افزایش رفاه عمومی،
            فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و
            عدالت اجتماعی موثر هستند. در یک نگاه کلی می توان گفت نقش کشاورزی و
            به خصوص باغداری در کاهش فقر بسیار چشمگیر بوده و در برقراری الگوی
            صحیح توسعه شهری مؤثر است و در صورت بی توجهی به این بخش، توسعه
            شهرنشینی، الگوی متمرکز و ناسالمی به خود می‌گیرد که پیدایش شهرهای
            بزرگ با هزینه زندگی بسیار بالا مثال بارز آن است.
          </p>
          <p>
            با توجه به اقلیم شهرستان هندیجان و زودرس بودن محصولات باغی، کاشت
            محصولاتی مانند هندوانه رونق بسیاری دارد . معمولاً اولین هندوانه هایی
            که وارد بازارهای کشور می شوند متعلق به مناطق جنوبی کشور می باشند و
            قیمت آنها نیز در این موعد برای کشاورزان مناسب است. سازگاری آب و
            هوایی این محصول و بازار مناسب در فصل برداشت کشت آن را در این شهرستان
            سودمند کرده است.{" "}
          </p>
          <p>
            شرایط آب و هوایی مناسب و امکان صادرات محصول در هندیجان باعث شده تا
            احداث باغات خرما رو به گسترش باشد. برای احداث باغ خرما حمایت هایی
            مانند تهیه نهال و خرید محصول از سمت دولت انجام می شود؛ بنابراین
            گسترش باغات خرما در هندیجان دارای مزیت است. درخت خرما از جمله
            محصولات باغی است که با آب و هوای گرم و اقلیم جغرافیایی کویری سازگاری
            دارد. خرما میوه ای است با ارزش غذائی بالا که به علت دارا بودن مواد
            قندی قابل توجه (حدود 70%) علاوه بر مصرف غذایی، در صنعت نیز موارد
            استفاده فراوان دارد. مصارف مختلف خرما در صنعت شامل موارد خوراکی
            مانند شیره، شهد، شکلات خرما و...است، از ضایعات آن در ترکیب خوراک دام
            و طیور، از برگ خرما در ساخت انواع ظروف بافتنی، حصیر و از تنه و چوب
            خرما در کارخانجات نئوپان سازی و کاغذ سازی استفاده می کنند.
          </p>
          <p>
            کشت محصولات صیفی مانند خیار و گوجه نیز در شهرستان هندیجان انجام می
            شود و این محصولات به مصرف داخل و خارج از استان می رسد. با توجه به
            وجود کارخانجات صنایع غذایی در استان و امکان دسترسی به بازارهای داخلی
            و خارجی، کشت این محصولات دارای مزیت است. یکی دیگر از روش های کاشت
            صیفی جات، احداث گلخانه می باشد که در هندیجان نیز به صورت محدود انجام
            شده است. احداث گلخانه موجب ایجاد اشتغال، افزایش تولید و ارتقای کیفیت
            صیفی جات تولیدی شهرستان می شود، بنابراین ساخت آنها دارای مزیت است.
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. کشاورزی در گلخانه ها نسبت به کشاورزی
            در فضای آزاد و در زمین های کشاورزی دارای مشکلات کمتری است، به علاوه
            بازه‌ی زمانی برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی
            سنتی، کوتاه تر است. اما با این وجود پرورش گلخانه ای محصولات نیز نیاز
            به مراقبت های خاص خود را دارد.
          </p>
          <p>
            در شهرستان هندیجان توجه چندانی به پرورش قارچ نشده است و قارچ مورد
            نیاز شهرستان از شهرستانهای دیگر تأمین می شود؛ بنابراین فرصت خوبی جهت
            سرمایه گذاری در این زمینه وجود دارد. قارچ غنی از پروتئین و ویتامین
            است و همین امر باعث شده که جایگزین مناسبی برای گوشت باشد. در برخی از
            شهرها و روستاها به دلیل عدم آشنایی با فواید قارچ، میزان مصرف این
            محصول پایین است که می توان با تبلیغ و معرفی این محصول، میزان مصرف را
            افزایش داد. همچنین پرورش قارچ از شغل هایی است که می توان با سرمایه
            اولیه کم و محیط کوچک شروع کرد.{" "}
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و عاملی مهم در توسعه پایدار امنیت غذایی شهرستان محسوب
            می‌شود. ایجاد صنایع غذایی در شهرستان هندیجان، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد کارآفرینان این حوزه نیز می‌شود. فرآوری محصولات
            غذایی باعث کاهش هدررفت محصولات و ایجاد ارزش افزوده از منابع می شود.
          </p>
          <p>
            در هندیجان مقدار زیادی میگو تولید می شود و بخشی از آن در کارخانه های
            شهرستان فرآوری اولیه و بسته بندی می شوند، اما با توجه به ظرفیت های
            شهرستان و امکان صادرات میگو، ایجاد واحدهای جدید جهت فرآوری میگو و
            تولید محصولات غذایی دارای مزیت می باشد. علاوه بر میگو فرآوری ماهی
            نیز در هندیجان انجام می گیرد و محصولاتی مانند خمیر ماهی و... تولید
            می شوند و همانند میگو، فرصت های کاری زیادی در بخش صنایع غذایی و
            فرآوری ماهی وجود دارد که در صورت احداث واحدهایی برای این منظور،
            اشتغال زایی قابل توجهی ایجاد خواهد شد.{" "}
          </p>
          <p>
            در هندیجان مقدار قابل توجهی شیر تولید می شود اما طبق بررسی های انجام
            شده کارگاه فرآوری لبنیات در شهرستان وجود ندارد و بیشتر به صورت سنتی
            شیر تولیدی فرآوری می شود. طبق گفته کارشناسان بخش اشتغال شهرستان،
            قابلیت احداث واحدهای فرآوری لبنیات در شهرستان هندیجان وجود دارد و با
            ایجاد خط تولید می توان به اشتغال زایی جوانان این منطقه کمک زیادی
            کرد.
          </p>
          <p>
            همانطور که در بخش های قبلی نیز اشاره شد، سالانه مقدار زیادی محصول
            خرما در شهرستان تولید می شود، اما در بحث فرآوری آن اقدام خاصی صورت
            نگرفته و محصول به صورت فله ای به فروش می رسد. با ایجاد واحد فرآوری
            خرما می توان ارزش افزوده برای خرمای تولیدی ایجاد کرد، بنابراین این
            کسب و کار دارای مزیت است. فرآوری خرما با دو هدف عمده تبدیل کردن خرما
            به یک محصول با ارزش بیشتر و افزایش عمر ماندگاری آن انجام می‌شود. با
            فرآوری خرما می‌توان با تنوع بخشیدن و افزایش عمر ماندگاری، باعث گسترش
            بازار مصرفی این محصول شده و طیف گسترده‌ای از مصرف‌کنندگان را جذب
            کرد. از جمله فرآورده‌های خرما، می‌توان به محصولاتی مانند شیره،
            کارامل، قند مایع، خمیر خرما (برای تهیه شیرینی و بیسکوئیت و رولت
            خرما)، شهد، کرم، مخمرهای خوراکی، آرد هسته خرما، الکل و حلوای خرما
            اشاره کرد.
          </p>
          <p>
            کشت گندم در شهرستان هندیجان به صورت گسترده انجام می شود، اما کارخانه
            آرد در این شهرستان وجود ندارد و آرد شهرستان از شهرستان های اطراف
            تأمین می شود ؛ بنابراین احداث کارخانه آرد با توجه به حجم زیاد گندم
            تولیدی و نیاز شهرستان به آرد، دارای مزیت است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است، اما در کشور ما
            آن گونه که باید به آن توجه نشده و لازم است که از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            هندیجان صنایع بزرگی همچون پتروشیمی، نفت و گاز فعال هستند و بخش بزرگی
            از نیروی کار شهرستان نیز در این واحدها مشغول به کار می باشند.
            پتانسیل های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد
            واحدهای صنعتی جدید ظرفیت وجود دارد. در زیر به برخی از مشاغل صنعتی
            دارای مزیت که توسط کارشناسان حوزه مشاغل شهرستان پیشنهاد شده‌اند
            اشاره شده است.
          </p>
          <p>
            با توجه به اینکه شهرستان هندیجان دارای دسترسی به خلیج فارس و کشورهای
            عربی می باشد، واردات مواد اولیه و یا مونتاژ قطعات خودرو می تواند به
            عنوان یک کسب و کار صنعتی مورد توجه قرار بگیرد. ایجاد واحدهای صنعتی
            قطعه سازی در صورت تأمین مواد اولیه و نیروی متخصص کار دارای مزیت
            خواهد بود.
          </p>
          <p>
            یکی از بخش هایی که در جوامع مختلف همواره مورد توجه و اهمیت قرار می
            گیرد، بخش بهداشت و مواد شوینده می باشد. برای راه اندازی کارگاه تولید
            مواد بهداشتی و شوینده نیازی به ساخت کارخانه خیلی بزرگ نیست بلکه در
            مقیاس کوچک نیز می توان بر اساس استانداردهای سازمان صنعت و معدن اقدام
            به تولید کرد. در حال حاضر نیز به دلیل بروز بیماری ویروسی در سطح کشور
            و جهان، تقاضا برای محصولات بهداشتی و شوینده چند برابر شده است؛
            بنابراین ایجاد چنین واحدهایی دارای مزیت خواهد بود.
          </p>
          <p>
            در بخش صنعت مورد دیگری که کارشناسان حوزه اشتغال شهرستان پیشنهاد می
            کنند، ساخت لوازم خانگی است. نزدیکی به بازارهای خارجی و امکان واردات
            قطعات جهت مونتاژ لوازم خانگی در شهرستان هندیجان باعث شده تا سرمایه
            گذاری در این بخش نیز به صرفه باشد.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان هندیجان نیز ظرفیت های مناسبی
            برای سرمایه گذاری در زمینه گردشگری وجود دارد. در زیر به برخی از
            اماکن تاریخی و طبیعی شهرستان و برخی اماکن دارای مزیت احداث اشاره شده
            است.
          </p>
          <p>
            در شهرستان هندیجان آثار طبیعی مناسبی مانند ساحل صدفی بندر بهره گان و
            اماکن مذهبی مانند امامزاده عبدالله وجود دارند که همه ساله در ماه های
            مشخصی مورد استقبال گردشگران بومی و غیربومی قرار می گیرند. متأسفانه
            امکانات تفریحی و رفاهی در شهرستان بسیار کم هستند و به همین خاطر از
            همه ظرفیت شهرستان استفاده نمی شود. در شهرستان هندیجان امکانات رفاهی
            مانند شهر بازی، سینما، رستوران و سالن های ورزشی زیاد مورد توجه قرار
            نگرفته و طبق بررسی های صورت گرفته هیچ کدام از این موارد در شهرستان
            وجود ندارند. با توجه به استقبال مردم از چنین اماکنی ایجاد آنها قطعاً
            توجیه پذیر خواهد بود. از طرفی نیز هندیجان یک شهر تجاری بوده و پذیرای
            بازرگانان مختلفی از سراسر کشور می باشد؛ بنابراین ایجاد امکانات رفاهی
            مانند رستوران دارای مزیت است.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوان خود روح و جان فرهنگ و هنر به یادگار مانده از نیاکان
            خویش را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و
            هنر بی‌مثال مردم ایران زمین است. نکته‌ای که در رابطه با صنایع دستی
            وجود دارد این است که برخلاف زحمتی که هنرمند می کشد تا یکی از صنایع
            دستی را تولید کند، متاسفانه به علت عدم حمایت و بازار فروش داخلی و
            خارجی، رغبت به سمت فعالیت در این زمینه کاهش یافته است و بسیاری از
            هنرهای دستی به همین دلیل به فراموشی سپرده شده اند. در ادامه توضیحاتی
            راجع به پتانسیل های صنایع دستی در شهرستان هندیجان ارائه شده است اما
            در هر صورت اگر توجهی به آن از سمت دولت و نهادهای مربوطه نشود، نمی
            توان انتظار چندانی برای موفقیت داشت.
          </p>
          <p>
            متأسفانه بخش صنایع دستی در شهرستان هندیجان ضعیف عمل کرده و طبق گفته
            کارشناسان مشاغل شهرستان، به دلیل نبود بازار فروش، صنایع دستی رونق
            چندانی ندارد. طبق بررسی های صورت گرفته سبد بافی و گلیم بافی در
            شهرستان انجام می شود. با توجه به وجود باغات نخل در شهرستان، می توان
            روی کسب و کار سبدبافی سرمایه گذاری بیشتری کرد.{" "}
          </p>
          <p>
            کسب و کار گلیم بافی برای افرادی با سرمایه اولیه کم و فضای محدود
            گزینه بسیار مناسبی می باشد، ضمن اینکه تسهیلاتی در قالب مشاغل خانگی
            به افراد متقاضی گلیم بافی اعطا می شود. با تبلیغات و بازاریابی مناسب
            می توان این کسب و کار را از سطح خانگی به سطح صنعتی هم ارتقاء داد. با
            توجه به علاقه مردم و ظرفیت شهرستان، گسترش این کسب و کار دارای مزیت
            می باشد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
