import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-01"].cities["IR-0118"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        agriculture: "زراعت",
        birds: "طیور",
        services: "خدمات",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        food_industry: "صنایع غذایی",
        gardening: "باغداری",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان ورزقان یکی از شهرستان‌های استان آذربایجان شرقی به مرکز شهر
            ورزقان است. این شهرستان از دو بخش مرکزی و بخش خاروانا تشکیل شده‌است.
            این شهرستان از سمت شرق به شهرستان اهر، از سمت غرب به شهرستان‌های
            مرند و شبستر، از سمت شمال به شهرستان‌های کلیبر و جلفا و از سمت جنوب
            به شهرستان تبریز محدود شده ‌است. طبق آخرین سرشماری در سال 95 جمعیت
            این شهرستان، 52650 نفر گزارش شده‌است. شکل زیر موقعیت شهرستان ورزقان
            را نشان می‌دهد. شهرستان ورزقان علاوه بر پیشینه تاریخی غنی خود، دارای
            منابع خدادادی بسیار غنی از جمله، مس، طلا، سنگ آهن و طبیعتی سرسبز بکر
            و دل انگیز است. این ویژگی منحصر به فرد شهرستان ورزقان باعث شده تا
            علاوه بر سرمایه گذاران متعدد خارجی و داخلی، گردشگران زیادی از اقصاء
            نقاط کشور و سایر کشورهای جهان به این شهرستان سفر کنند.یک نکته مشترک
            در اظهار نظرهای تمامی گردشگران و سرمایه گذارانی که به ورزقان سفر
            می‌کنند وجود دارد و آن اینکه؛ آنچه را که آذربایجان دارد؛ اعم از
            معادن، صنعت و گردشگری، شهرستان ورزقان در شکل کوچکتر آن‌ها را در خود
            جای داده است. در ضمن میانگین حداکثر درجه حرارت در تابستان ۳۳ درجه
            سانتیگراد و در زمستان ۲۲ - درجه سانتیگراد ثبت شده‌است. مقدار حداکثر
            بارندگی در محل حدود ۳۵۰ میلی‌متر در سال و مقدار رطوبت نسبی در سال
            بین ۵۲ تا ۸۲ درصد متغیر است. همچنین جهت غالب وزش باد، جنوب غربی است
            و در اکثر روزهای بهار و تابستان، معدن مه آلود دیده می‌شود. کسب‌وکار
            اصلی مردم همان کشاورزی و دامداری است که بیشتر به شکل سنتی انجام
            می‌شود؛ بنابرین افراد شهرستان بیشتر مصرف‌کننده هستند.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان ورزقان ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            در بین رسته‌های رایج، دامداری یکی از بهترین مشاغل است؛ زیرا کاری
            پرسود بوده و حتی اگر طی دوره‌ی پرورش، قیمت مواد اولیه افزایش یابد و
            سودی نداشته باشد و یا اینکه حداقل سود را برای دامپرور فراهم کند، باز
            هم ضرری نخواهد داشت. دامداری در این شهرستان از جمله کسب و کار های
            اصلی مردم است که همچنان ظرفیت توسعه و گسترش را دارد؛ زیرا با توجه به
            قرار گرفتن بخشی از جنگل‌های استان در این شهرستان و مراتع غنی، مشکلی
            برای تامین خوراک دام وجود ندارد. البته شرایط اقلیمی منطقه نیز برای
            پرورش انواع دام مناسب است.
          </p>
          <p>
            پرورش دام های سنگینی مانند گاو و دام های سبکی مانند گوسفند در این
            شهرستان به صورت گسترده انجام می‌شود و با استقبال مردم نیز مواجه است.
            با توجه به اهمیت مصرف گوشت قرمز و شیر و فراورده های آن در ایران،
            محصولات این دام ها همواره و در تمام فصول سال مشتری های خود را دارند،
            لذا گسترش پرورش این دام ها ارزش افزوده زیادی را به دنبال داشته و
            اشتغالزایی می‌کند.
          </p>
          <p>
            زنبورداری در این شهرستان به دلیل وجود مراتع زیاد، بسیار موفق است و
            در اکثر روستاها حداقل دو یا سه نفر به این کار مشغول هستند . این مورد
            نیز قابلیت توسعه را دارد؛ زیرا ارزش غذایی عسل بسیار بالا بوده و یک
            غذای کامل است. کیفیت بالای عسل را می توان به دلیل گزینش گیاهان از
            سوی این حشره کوچک دانست. زنبورهای عسل به شکل غریزی، گل های مفید را
            از غیرمفید تشخیص می دهند. عسل علاوه بر داشتن نقش غذایی موثر و کمک به
            رفع کمبودهای غذایی می تواند به عنوان دارو و مکمل آن در بهبود
            بیماریها مورد استفاده قرار گیرد. عسل حاوی مواد معدنی همچون فسفر،
            کلسیم، آهن، پتاسیم، ید، منیزیم، سرب، مس، سولفور، نیکل، روی و سدیم
            است که میزان آنها در انواع مختلف عسل متفاوت است. از عسل می توان به
            عنوان یک ماده ضد عفونی کننده زخم ها به ویژه زخم های دهان و گلو
            استفاده کرد؛ بنابراین با توجه به آنچه گفته شد گسترش زنبور داری نیز
            از مزیت هایی است که به دلیل وجود مراتع خوب در این شهرستان موفق
            می‌شود و بازار دائمی خوبی دارد.{" "}
          </p>
          <p>
            بز سانن یک نژاد شیری پرتولید بوده که نسبت به بزهای بومی، تولید شیر
            بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور به شیر و پروتئین
            حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن
            بالاتر بوده که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف شده
            توسط آن می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و رغبت
            بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت
            بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف کشور طرفداران
            خاص خود را دارد؛ بنابراین پرورش این بز از مزیت های خوبی است که
            قابلیت سرمایه گذاری و توسعه را دارد.
          </p>
          <p>
            پرورش دام های اصلاح نژاد شده مانند رومانوف و سمینتال نیز در شهرستان
            وجود دارد. البته پرورش نژاد رومانوف جدیدا جا افتاده است. پرورش این
            دام ها در این شهرستان خوب جواب می دهد؛ زیرا شرایط شهرستان برای پرورش
            این دام ها خوب بوده و در ضمن میزان تولیدات شیر و گوشت خوبی دارند که
            انگیزه مردم را برای گسترش پرورش این نژاد ها بیشتر می‌کند.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            یکی از کشت های انبوه در حوزه زراعت در این شهرستان، کشت یونجه است.
            یکی از دلایل کشت یونجه تقویت خاک اراضی کشاورزی است که ریشه این گیاه
            با تثبیت ازت، خاک را غنی و شرایط ایده آلی برای کشت محصول بعدی فراهم
            می کند. برخی کشاورزان به منظور غنی کردن زمین های کشاورزی اقدام به
            کشت یونجه کرده و با شخم زدن و برگردان کردن این محصول بعد از ۶ ماه
            اراضی کشاورزی را تقویت می کنند، اما برخی دیگر از کشاورزان با هدف کشت
            یونجه، بین ۵ تا ۷ سال از این گیاه بهره برداری می کنند که نه تنها
            صرفه اقتصادی دارد، بلکه در این مدت ریشه و بقایای گیاه خاک را تقویت
            می کند.
          </p>
          <p>
            در میان محصولات کشاورزی، کشت گندم نسبت به بقیه، کم دردسرتر است.گندم
            در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود دهی می رسد.
            گندم در دو نوع بهاره و پاییزه کشت می شود که محصول دهی پاییزه آن
            بیشتر است؛ بنابراین می توان در هر منطقه ای گندم برداشت کرد. علاوه بر
            خود گندم، کاه آن نیز مشتری خاص خودش را دارد. بعد از برداشت محصول،
            زمین آن هم چراگاه گوسفندان می‌شود؛ بنابراین با توجه به اینکه در حال
            حاضر نیز این کشت در این شهرستان انجام می‌شود و شرایط اقلیمی برای
            گسترش آن فراهم است، توسعه آن سودآوری خوبی را به دنبال دارد. به علاوه
            خرید تضمینی گندم همه ساله توسط دولت انجام می گیرد. خود کشاورز هم می
            تواند گندم را بفروشد و درآمد خوبی کسب کند. کود شیمیایی و بذر نیز به
            شکل یارانه ای در اختیار کشاورزان قرار می گیرد.
          </p>
          <p>
            ایران سالیانه بیش از یک ونیم میلیون تن روغن نیاز دارد که 90 درصد آن
            را وارد می کند. سالانه بیش از 5 میلیارد دلار صرف واردات روغن و دانه
            های روغنی می¬ شود . تحقیقات دانشمندان نشان می ¬دهد که دانه کلزا
            40-30 درصد روغن و کنجاله ¬اش 50-40 درصد پروتئین دارد. گیاه کلزا را
            می¬ توان بین گندم و جو کاشت ومانع از رشد علف¬ های هرز شد. کنجاله
            برای خوراک دام استفاده می ¬شود و درضمن با هرآب وهوایی سازگار است.
            البته کشت این محصول در فضای آزاد و در حجم زیاد هم می‌تواند سوددهی
            خوبی داشته باشد.
          </p>
          <p>
            همچنین روغن کلزا به دلیل ترکیب مناسب، با کیفیت ترین روغن خوراکی است.
            دربین دانه¬ های روغنی، کلزا به عنوان سومین گیاه عمده روغنی جهان پس
            ازسویا ونخل روغنی شناخته می ¬شود، که نقطه امیدی جهت تامین روغن
            خوراکی کشور، محسوب می¬ شود؛ لذا افزایش این کشت نیز با توجه به واردات
            روغن و اهمیت آن برای حوزه کشاورزی این شهرستان، سودآور است.{" "}
          </p>
          <p>
            كشت حبوبات نقش مهمي در كاهش مصرف و استفاده بهينه از آب دارد كه با
            توجه به خشكسالي‌هاي اخير و به دليل دوره رشد كوتاه و نياز آبي كمتر
            اين گياهان، در كاهش هزينه‌هاي توليد نيز موثر خواهد بود. در حال حاضر
            کشت حبوباتی مانند نخود، عدس و لوبیا در این شهرستان به صورت قابل
            توجهی انجام می‌شود و همچنان هم ظرفیت گسترش را دارد؛ زیرا هم بازار
            مصرف برای آن فراهم بوده و هم با شرایط اقلیمی این شهرستان سازگار
            هستند؛ بنابراین توسعه این کشت ها نه تنها ارزش افزوده زیادی را در پی
            دارد، بلکه بستر مناسبی را برای اشتغال جوانان فراهم می‌کند.
          </p>
          <p>
            کشت آفتابگردان و سویا نیز در برخی از مناطق این شهرستان انجام می‌شود
            و با توجه به موفق بودن این کشت ها و همچنین واردات این محصولات، ظرفیت
            توسعه برای آنها همچنان وجود دارد.
          </p>
          <p>
            بسیاری از مردم فکر می کنند که کشت زعفران فقط در خراسان انجام می شود،
            به همین دلیل اطلاعات کافی از کشت طلای سرخ ندارند؛ در حالیکه مقاومت
            زعفران در برابر سرما زیاد بوده و به آب کمی نیاز دارد. زعفران به علت
            داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد زیادی
            دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می
            کند.کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو
            چندان پیدا می کند.
          </p>
          <p>
            ایران اولین کشور تولیدکننده زعفران بوده که 96 درصد از زعفران جهان را
            تأمین می کند. مصرف زعفران در ایران بالا است و نه تنها می تواند نیاز
            آن منطقه ای که کشت می‌شود، را تامین کند بلکه درسراسر ایران نیز مشتری
            دارد. در ضمن بیش از 70 درصد از زعفران ایران به کشورهای جهان صادر
            می‌شود . با توجه به آنچه گفته شد و همچنین پتانسیل این شهرستان در
            تولید این گیاه، کشت آن نه تنها پرسود خواهد بود، بلکه اشتغالزایی نیز
            می‌کند.
          </p>
          <p>
            اقلیم ایران یکی از مناسب‌ترین اقلیم‌ها برای پرورش گیاهان دارویی است.
            با این که پرورش و فرآوری گیاهان دارویی در ایران فرآیندی شناخته شده
            است؛ اما آن چنان که باید و شاید از این ظرفیت استفاده نمی‌شود. گیاهان
            دارویی به اشکال مختلف قابلیت فرآوری و عرضه به بازار را دارند. این
            بازار صرفا مختص بازارهای داخلی نبوده و در کل جهان برای تولیدات
            گیاهان دارویی ایران متقاضی وجود دارد. این تقاضا به علت روی گردانی از
            داروهای شیمیایی و یا حتی استفاده شدن برخی از این محصولات در تولیدات
            کارخانه‌های بزرگ دارویی همواره رو به افزایش است. گیاهان دارویی،
            گونه‌ها و مصارف مختلفی دارند. از این گیاهان نه تنها برای درمان
            بیماری‌ها بلکه در صنایع کنسروسازی، نوشابه سازی، ‌عطر سازی و غذایی
            نیز استفاده می‌شود.
          </p>
          <p>
            گیاهان دارویی به طور معمول در طبیعت یافت می‌شوند که می‌توان با
            برداشت آن‌ها اقدام به فروش مستقیم و یا فرآوری آن‌ها نمود. در ضمن
            امروزه بسیاری از گیاهان دارویی را به صورت هدفمند در مزارع پرورش
            می‌دهند؛ بنابراین با توجه به اینکه در حال حاضر نیز عده ای در این
            شهرستان پرورش این گیاهان را انجام می‌دهند، گسترش آنها نیز یکی از
            مزیت های خوب این شهرستان است
          </p>
          <p>
            کشت جو، ذرت علوفه ای و ماش نیز در برخی از مزارع این شهرستان انجام
            می‌شود و به نظر می‌رسد با توجه به اهمیت این موارد در تهیه خوراک دام
            و موارد دیگر، کشت بیشتر این محصولات، رشد و پیشرفت خوبی را داشته
            باشد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب گشت تا پرورش
            آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز
            قابل قبولي برسد تا جائيکه امروزه شاهد افزايش روز افزون مصرف گوشت و
            ساير فرآورده هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون
            داراي خواص غذائي ويژه اي بوده و محدوديت مصرف خاصي نيز ندارد؛ لذا مي
            تواند به عنوان جايگزين مناسبي براي گوشت قرمز؛ علي الخصوص در بيماراني
            که مصرف گوشت قرمز براي آنها با محدوديت هایي همراه است، مطرح گردد.
          </p>
          <p>
            از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک
            لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي
            را تشکيل مي دهد.{" "}
          </p>
          <p>
            عواملی چون افزایش استانداردهای سطح معیشتی و رشد سریع شهرنشینی،
            افزایش توجه به غذاهای غربی و همچنین اهمیت به جذب هرچه کمتر چربی، سبب
            افزایش تولید و مصرف گوشت بوقلمون در دهه گذشته شده است. با توجه به
            اینکه در حال حاضر پرورش بوقلمون در این شهرستان انجام می‌شود و بسیار
            هم موفق است، توسعه آن بسیار سودآور خواهد بود.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند، نقش به‌سزایی در امر اشتغال-زایی، بهبود وضع اقتصادی
            و خودکفایی در تولید محصول ارگانیک و طبیعی را ایفا می کند. پرورش مرغ
            تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در صورت
            پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته باشد
            که این رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود بالا
            از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا در
            فضای مجازی امکان پذیر است. در حال حاضر نیز در این شهرستان پرورش مرغ
            تخم گذار انجام می‌شود که سود اوری خوبی را نیز به دنبال داشته است .
            با توجه به اینکه ایجاد این مورد همچنان نیاز شهرستان است، توسعه آن با
            رشد چشمگیری همراه خواهد بود.
          </p>
          <p>
            پرورش غاز و اردک نیز در این شهرستان در حال حاضر و در برخی مزارع و
            مناطق وجود دارد. با توجه به اهمیت غذایی این موارد و همچنین بازار
            مصرف خوبی که دارند، افزایش پرورش این موارد سود آور خواهد بود.
          </p>
          <p>
            گوشت شتر مرغ، کم چرب و کم کلسترول با طبیعتی گرم، دارای آهن است. همین
            خواص است که این پرنده را از سایر طیور متمایز می‌سازد. همچنین چرم پای
            شتر مرغ دارای طرحی منحصربه فرد است و در تولید انواع کیف و کفش از آن
            استفاده می‌شود و پوست شترمرغ در بازارهای جهانی تا ۴۰۰ دلار قیمت
            دارد. روغن آن دارای اسیدهای چرب امگا ۳ و ۶ و ۹ است. که خواص آن،
            تسکین درد های مفصلی و ماهیچه ای و نرم و مرطوب کننده پوست و مو است.
            از پر این پرنده برای تزیین و ساخت گردگیر استفاده می‌شود؛ زیرا هیچ
            ابزاری مانند پر این پرنده از جهت تولید الکتریسیته ساکن قابلیت گرد
            گیری ندارد. با توجه به مزایایی که پرورش این پرنده دارد و در حال حاضر
            نیز افرادی در این شهرستان این کار را انجام می‌دهند، توسعه آن رشد و
            پیشرفت خوبی را به دنبال دارد.
          </p>
          <p>
            بلدرچین پرنده ای کوچک اما سودآور است. گوشت آن پروتئین و فسفر بالاتری
            از رده دیگر طیور دارد و به دلیل سهل الهضم بودن برای افراد دچار
            ناتوانی، زنان باردار و کودکان مفید است. همچنین تخم بلدرچین نیز آهن،
            فسفر و ویتامین های بالاتری نسبت به تخم مرغ دارد. با توجه به اینکه
            پرورش این پرنده در این شهرستان وجود داشته و با شرایط اقلیمی این
            منطقه سازگار است، پرورش آن علاوه بر صرفه اقتصادی، اشتغال پایدار هم
            ایجاد می‌کند.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            گردشگری به عنوان یکی ازطرح های قابل اعتماد اقتصادی به جهت بازدهی
            مطمئن سرمایه، مورد مناسبی برای سرمایه گذاری است که این امر در
            کشورهای در حال توسعه که علاقمند به گسترش و رونق اقتصادی خود هستند
            جزء صنایعی با ریسک پایین سرمایه گذاری می‌شود.{" "}
          </p>
          <p>
            در این شهرستان باتوجه به قابلیت ها وپتانسیل های فراوان تاریخی،
            جغرافیایی، مذهبی، فرهنگ غنی بومی و جاذبه های طبیعی، زمینه و بستر
            مناسبی جهت سرمایه گذاری دراین بخش مهم و پررونق است؛ چرا که تمامی
            ابزارهای مورد نیاز برای استفاده دراین بخش به وفور و رایگان است؛ اما
            بومگردی در این شهرستان وجود ندارد و با اینکه مناطق گردشگری متعددی
            دارد؛‌ ولی امکاناتی فراهم نشده و همچنان ظرفیت سرمایه گذاری را دارد.
          </p>
          <p>
            خانه های بوم گردی، به منظور فراهم کردن اقامتگاه هایی در داخل
            روستاها، زمینه و بستر آشنایی با آداب و رسوم و فرهنگ آن روستا را
            فراهم ساخته و گردشگران را با غذاهای محلی، گویش، موسیقی و ساختار و
            معماری روستا ها آشنا می کنند، علاوه بر آن تجربه جدید زندگی در فضای
            محلی را، هرچند در مدت زمان کوتاه فراهم می آورد. همچنین اجرای این طرح
            علاوه بر این موارد به نفع روستاییان نیز خواهد بود که در زیر به مثال
            هایی در این زمینه اشاره شده است.
          </p>
          <p>
            در قدم اول واحد های بوم گردی، با تزریق معیشت جایگزین، به احیای میراث
            طبیعی و محلی پرداخته و با زنده نگه داشتن آداب و رسوم منطقه از هر
            گونه آسیب ناشناخته به محیط زیست جلوگیری می کنند.
          </p>
          <p>
            علاوه بر این، لازم به ذکر است، در بعضی مناطق، مردم محلی مجبور هستند
            جهت فروش محصولات خود به منطقه های خارج از روستا بروند، که در این
            صورت، می توان گفت ایجاد خانه های بوم گردی با جذب توریست، و در دسترس
            قرار دادن بازار تقاضا در کنار عرضه، این مشکل را به راحتی حل نموده
            است.
          </p>
          <p>
            از طرف دیگر تثبیت جمعیت روستاها از یک سو و توسعه گردشگری در مناطق
            مختلف از سوی دیگر، از جمله مزایای دیگر ایجاد خانه های بوم گردی خواهد
            بود. افزایش اشتغال، حفظ و گسترش مشاغل و ارتقا وضعیت جاده ای و
            پایداری محیط زیست نیز از دیگر ویزگی های این طرح می باشد.
          </p>
          <p>
            بنابراین می توان اظهار داشت، گسترش خانه های بوم گردی، یک طرح با سود
            همه جانبه و به نفع روستاییان، گردشگران و محیط زیست خواهد بود، در
            واقع، گردشگران علاوه بر مشاهده مناظر چشم نواز، با آداب و رسوم و
            فرهنگ محلی روستایی نیز آشنا شده و با خرید محصولات و صنایع روستایی و
            یا غذاهای محلی به اقتصاد روستاییان کمک می کنند و این امر به شکل
            مستقیم در افزایش درآمد روستاییان تاثیر گذاشته که در نهایت موجب کاهش
            بهره برداری های غیر اصولی روستاییان از منطقه نیز می شود، که این امر
            گام موثری در حفظ میراث ارزشمند منابع طبیعی، به ویژه در روستاهای در
            حال توسعه به شمار می آید.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود وفور تولید محصولات کشاورزی در ورزقان، بررسی‌ها نشان می‌دهد
            که سالانه مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل
            می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در
            یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت
            می‌پذیرد. لذا صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از
            میزان ضایعات آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی،
            ایجاد درآمد و جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد
          </p>
          <p>
            تغذيه دام و طيور با خوراك مي¬تواند از بروز امراضي كه به دليل وجود
            آلودگي¬هاي مختلف در غذاي دام و طيور پديد مي¬آيد جلوگيري نمايد. براي
            ايجاد شرايط بهره¬برداري اقتصادي از واحدهاي مرغداري و دامداری¬ها،
            بايد مجموعه¬اي از مواد که در يك نوع غذاي خاص به تنهايي گرد هم
            نمي¬آيند با هم مخلوط و آسياب نمود. اين تركيب، خوراكي را تشكيل مي¬دهد
            كه متشكل از مجموعه مواد غذايي است كه قادر است همه عناصر و مواد ضروري
            بدن حيوان را در حد نياز آن برطرف كند. مواد قابل استفاده در تركيب
            خوراك دام و طيور به مقادير مختلفي قابل استفاده هستند. ضمن اینکه در
            این شهرستان دامداری و پرورش طیور از اولویت های خوبی برخوردار هستند و
            مواد اولیه آنها مانند جو، یونجه و ذرت علوفه در این شهرستان وجود
            دارد، ایجاد چنین صنعتی سودآوری خوبی را به دنبال خواهد داشت.
          </p>
          <p>
            کود حیوانی به دلیل خواص بسیار زیاد، کاربردهای بسیار زیادی در کشاورزی
            دارد. زیرا این کود حاوی باقی مانده مواد آلی و غذایی حاصل از گوارش
            دام بوده که برای تقویت خاک زمین های کشاورزی بسیار مفید است؛ زیرا
            حاوی مقادیر زیادی از گوگرد، ازت، پتاسیم، کلسیم، منگنز، روی و آهن است
            که برای تقویت خاک های زراعی و رشد گیاهان بسیار مفید است. با توجه به
            رونق دامداری در این شهرستان زمینه و ظرفیت های لازم برای تولید کمپوست
            (افزودن مقدار مشخصی از کودهای شیمیایی به کود حیوانی) فراهم است.
            همچنین با نظر به وجود زراعت و باغداری در این شهرستان، بازار مصرف
            برای این موارد فراهم است؛ بنابراین تولید کمپوست هم از مواردی است که
            رشد و پیشرفت خوبی را به دنبال خواهد داشت.
          </p>
          <p>
            کشتارگاه‌های صنعتی نقش مهمی در حفظ محیط زیست دارند؛ زیرا ضایعات حاصل
            از کشتار دام نظیر خون و اجزای گوشتی غیر قابل مصرف در محل تبدیل
            ضایعات، به پودرگوشت تبدیل می شود که علاوه بر قرار گرفتن مجدد در چرخه
            اقتصادی از آلودگی محیط زیست نیز جلوگیری به عمل می آید و فاضلاب حاصل
            از کشتار در تصفیه خانه های مجهز تصفیه شده و پس آب حاصله به مصرف
            کشاورزی می رسد؛ بنابراین با توجه به اینکه دامداری از اولویت های اول
            این شهرستان است، ایجاد کشتارگاه صنعتی دام و بسته بندی گوشت قرمز
            می‎‌تواند نقش موثری را در توسعه اقتصاد این شهرستان ایجاد کند. رعایت
            مسائل بهداشتی و مجهزبودن بسته‌بندی‌ها به برچسب‌هایی که نشان‌دهنده
            رعایت شرایط بهداشتی و دامپزشکی است موجب افزایش فروش می‌شود. ضمن
            اینکه این شهرستان نزدیک به منطقه آزاد ارس است و می‌توان این محصولات
            را به سایر نقاط نیز صادر کند.
          </p>
          <p>
            میزان تولید عسل در این شهرستان زیاد است. ضمن اینکه عسل مرغوبی در این
            شهرستان تولید می‌شود، بسته بندی عسل می‌تواند آن را به محصولی برای
            ارائه به سایر نقاط تبدیل کرده و ارزش افزوده زیادی را داشته باشد.
            همچنین برای حفظ قدرت ضد میکروبی عسل باید در مکانی تاریک و یا در ظرف
            شیشه ای مات یا تیره خارج از یخچال نگه داری شود. بدین منظور امروزه
            بسته بندی عسل به شکل های جذاب و خلاقانه و مناسب جهت نگهداری، رو به
            افزایش است. تولید کننده ها در پی طراحی نوین برای بسته بندی عسل هستند
            و حتی برای آسان سازی شرایط نگهداری و زیبایی ظاهری بیشتر از جعبه های
            مقوایی استفاده می‌کنند؛ بنابراین بسته بندی عسل نیز از جمله فرصت های
            خوب شغلی است.
          </p>
          <p>
            تولید زیاد حبوبات در این شهرستان باعث می‌شود تا صنعت بسته بندی آنها
            از جمله مواردی باشد که درآمد خوبی را برای فعالان این زمینه فراهم
            می‌کند. در حقیقت بسته بندي نظام بهم پيوسته اي از آماده سازي كالا
            براي حمل و نقل، توزيع، نگهداري، فروش و مصرف نهايي آن است. در جايي كه
            روش هاي بسته بندي ضعيف باشد يا وجود نداشته باشد، مقادير زيادي از غذا
            و كالاهاي ديگر از بين خواهد رفت. اگر سطح بسته بندي (چه كمي و چه
            كيفي) افزايش يابد، اتلاف غذا كمتر خواهد بود؛ بنابراین علاوه بر اين،
            هر بسته بندي اصولي، جذاب و قابل رقابت در بازار، ارزش افزوده قابل
            توجهي در پي خواهد داشت. چرا كه بسته بندي قابل رقابت با ديگر كشورها،
            باعث حضور موفق در بازار جهاني خواهد بود و به تامين منافع ملي كشور
            كمك خواهد كرد و حضور نداشتن در بازارهاي جهاني و انزواطلبي تهديدي
            براي امنيت كشور و نوسازي اقتصادي خواهد بود.
          </p>
          <p>
            سردخانه محصولات باغی و زراعی زمينه‌ساز رونق اقتصادی مناطقی از کشور
            است که جمعیت قابل توجهی از ساکنین آن کشاورز یا باغدار هستند؛
            بنابراین با توجه به اینکه در این شهرستان افراد زیادی به کشاورزی و
            تولید محصولات مشغول هستند، احداث سردخانه موفق خواهد بود.
          </p>
          <p>
            بعد از موارد فوق فراوری پوست دام شامل پوست گوسفند برای نخ ریسی و
            همچنین فراوری پوست گاو برای صنعت چرم دوزی، می‌تواند سودآوری کند.
          </p>
          <p>
            ایجاد کشتارگاهی برای طیور و همچنین بسته بندی گوشت بوقلمون، گوشت مرغ
            و تخم مرغ هم در صورت افزایش پرروش این موارد و همچنین بازیابی و فرهنگ
            سازی برای مردم منطقه، می‌تواند صرفه اقتصادی داشته باشد.
          </p>
          <p>
            در مورد موارد فوق باید به این نکته توجه کرد که با ایجاد یک یا دو
            واحد از آنها، به حد اشباع می‌رسند.
          </p>
          <p>
            پرورش ماهی در این شهرستان به صورت کم انجام می‌شود؛ اما با توجه به
            نزدیکی منطقه آزاد ارس به ورزقان و امکان صادرات ماهی بسته بندی شده،
            در صورت توسعه پرورش ماهی و واردات آن از سایر نقاط، باعث ارز آوری به
            این شهرستان می‌شود.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            به طور کلی می ¬توان گفت تولید لبنیات چه به صورت صنعتی و چه به صورت
            سنتی از جایگاه ویژه¬ ای برخوردار است؛ زیرا هم به سلامت افراد جامعه
            ارتباط پیدا می¬کند و هم از لحاظ سودآوری جایگاه مناسبی دارد. از طرفی
            با توجه به رونق دامداری در این شهرستان، تولید شیر به مقدار زیاد
            انجام می‌شود؛ اما شیر تولیدی تنها به صورت کارگاهی و سنتی فراوری
            می‌شود؛ بنابراین با ایجاد واحد هایی برای تولید لبنیات و یا صنعتی
            سازی واحد های سنتی موجود، درآمد خوبی ایجاد می‌شود. ضمن اینکه این
            موارد از جمله کالا هایی هستند که مردم همیشه به آنها احتیاج دارند؛
            لذا دارای بازار دائمی هستند.
          </p>
          <p>
            با توجه به اینکه در این شهرستان تولید گندم در حوزه زراعت از اولویت
            های اول است، تولید آرد، رشته آشی، نان و شیرینی هم با توجه به دسترس
            بودن موارد اولیه، ضمن صرفه اقتصادی، می‌تواند زمینه اشتغال مناسبی را
            برای بانوان ایجاد کند.
          </p>
          <p>
            با در نظر گرفتن کشت خوب صیفی جات نیز مزیت هایی مانند تولید رب،
            خیارشور و ترشیجات، در صورت وجود بازار مصرف، می‎‌توانند سود خوبی به
            دنبال داشته باشند.
          </p>
          <p>
            تولیدات گوشت در این شهرستان زیاد است که تولیدات سوسیس و کالباس هم در
            صورت بازاریابی مناسب می‌تواند توسعه یافته و اشتغال خوبی را نیز برای
            جوانان این شهرستان ایجاد کند.
          </p>
          <p>
            فراروری گیاهان دارویی شامل خشک کردن، بسته بندی و همچنین عرق گیری از
            آنها نیز مقرون به صرفه است؛ زیرا مواد اولیه آن در این شهرستان وجود
            دارد. لازم به ذکر است که این کار درحال حاضر در شهرستان انجام
            نمی‌شود.
          </p>
          <p>
            در صورت افزایش تولید میوه های باغی، تولید میوه خشک، چیپس میوه و
            آبمیوه هم می‌تواند ارزش افزوده خوبی را به دنبال داشته باشد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            گلخانه یکی از راه حل های مدرن برای مبارزه با سرما، گرما و کم آبی است
            و با توجه به نیاز روزافزون بازار، از نظر تولید صیفی جات، خارج از
            فصل، این روش تولید و کشت، امروزه به یکی از سود آورترین بخش های
            کشاورزی تبدیل شده است.
          </p>
          <p>
            کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین های
            کشاورزی دارای دردسر و مشکلات کمتری است؛ به علاوه بازه ی زمانی برای
            به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه تر
            است، بنابراین با در نظر گرفتن این موارد می توان به این نتیجه رسید که
            کشاورزی گلخانه ای می تواند سودآوری بیشتری داشته باشد. در ضمن می توان
            گفت که سود گلخانه در شرایط یکسان، خیلی بیشتر از کشاورزی معمولی است؛
            بنابراین ایجاد گلخانه صیفی جات مانند خیار،گوجه، فلفل و ... نیز از
            مزیت های خوب این شهرستان است که با توجه به موارد گفته شده، در اولویت
            اول حوزه باغداری قرار می‌گیرد.
          </p>
          <p>
            کاشت سیب نیز از مواردی است که با توجه به کاشت انبوه آن در این
            شهرستان و سازگاری آن با اقلیم منطقه، همچنان ظرفیت گسترش را دارد.
          </p>
          <p>
            علاوه بر سیب، کاشت میوه هایی مانند گلابی، زردآلو و گردو هم در این
            شهرستان وجود دارد و با توجه به اینکه بازار خوبی برای مصرف دارند،
            قابل سرمایه گذاری هستند.
          </p>
          <p>
            میزان مصرف قارچ در سال های اخیر در ایران رشد خوبی داشته و سرانه مصرف
            آن بالا رفته است. مشتری داشتن این محصول از یک سو و غنی از پروتئین و
            ویتامین بودن آن از سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت
            باشد. در برخی از شهرها و روستاها به دلیل عدم آشنایی با فواید قارچ،
            میزان مصرف این محصول پایین است که می توان با تبلیغ و معرفی این
            محصول، میزان مصرف را بالاتر برد. در ضمن پرورش قارچ از شغل هایی است
            که می توان با سرمایه اولیه کم و محیط کوچک شروع کرد؛ بنابراین پرورش
            قارچ نیز از مزیت هایی است قابلیت سرمایه گذاری باعث توسعه اقتصاد این
            شهرستان می‌شود.
          </p>
          <p>
            هلو و آلو نیز از جمله میوه هایی هستند که علاوه بر موارد فوق در این
            شهرستان کاشته می‌شود و به نظر می‌رسد توسعه کاشت آنها ارزش افزوده
            خوبی را به دنبال داشته باشد که در اولویت‌های بعدی راه‌اندازی در سطح
            شهرستان قرار دارند.
          </p>
          <p>
            سبزیجات در واقع هر نوع گیاهی هستند که به خاطر خوش‌عطر یا خوش‌طعم
            بودن به عنوان غذا، طعم دهنده، دارو، یا عطر دهنده مورد استفاده قرار
            می‌گیرند. سبزی‌ها آب زیاد و چربی کمی دارند و این خصوصیات، باعث حجیم
            شدن و داشتن کالری پایین آن‌ها می‌شود؛ بنابراین در بین مردم طرفداران
            زیادی داشته و همواره بازار مصرف دارند. با توجه به آن‌چه گفته شد، کشت
            سبزی جات از جمله مزیت های است که می‌تواند به رونق اقتصادی این
            شهرستان کمک کند.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            معادن طلا و مس این شهرستان بسیار معروف است. در این حوزه، یک کارخانه
            ذوب مس هم اکنون در حال راه اندازی است و همچنان هم قابلیت توسعه در
            این زمینه وجود دارد؛ زیرا اکثر مردم به صنایع پایین دستی مانند مس
            علاقه دارند؛ بنابراین راه اندازی شهرک‌ها و کارگاه‌های کوچک تولید
            انواع محصولات مربوط به طلا و مس مانند کارگاه تولید انگشتر، النگو،
            سیم و کابل می‌تواند مزیت داشته باشد.
          </p>
          <p>
            یکی دیگر از مشاغل در حوزه صنعت، تولید پوشاک است. اگر کیفیت پوشاک
            تولیدی خوب باشد، می توان در زمینه گسترش تولید آن نیز کار کرد و به
            شهرهای اطراف صادر کرد.{" "}
          </p>
          <p>
            طبق بررسی‌های انجام شده ظرفیت برای تولید مصالح ساختمانی مانند آجر،
            سفال و شن و ماسه که درحال حاضر وارد می شوند نیز وجود دارد.
          </p>
          <p>
            یک شهرک صنعتی تازه تاسیس وجود دارد که در آن چند کارخانه کوچک مانند
            کارخانه قند، دو کارخانه تولید گلوله برای خورد کردن سنگ‌ها، یک
            کارخانه تولید شن و ماسه و چند کارگاه کوچک دیگر احداث شده است که در
            حال حاضر فعال هستند. خارج از شهرک صنعتی یک کارگاه نساجی در نزدیکی
            روستای مهترلو و تعداد زیادی بلوک زنی وجود دارد.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            قالیبافی و فرش بافی از جمله هنرهای اصیل و ارزشمندی است که سابقه ای
            طولانی در ایران دارد. این هنر اصیل با فرهنگ کهنسال این مرز و بوم
            پیوندی ناگسستنی داشته و در گذر قرن‌ها یکی از دستاوردهای مهم ایرانیان
            محسوب شده و از جمله مشاغلی است که با درآمد کم هم می توان آغاز به کار
            نمود و به سرمایه بالا و امکانات پیشرفته نیاز ندارد. ضمن اینکه
            یادگیری بافتن قالی به طی دوره های پیشرفته نیاز ندارد. البته در حال
            حاضر در این شهرستان عده ای انجام می‌دهند و در این زمینه مهارت دارند؛
            بنابراین قالی بافی نیز در صورت بازاریابی و به روز شدن طرح ها و نقشه
            ها مناسب از جمله کسب و کار های مفید و اولولیت های اول این شهرستان
            است.
          </p>
          <p>
            در حال حاضر تمایل برخی از مردم به سمت استفاده از کالا ها و محصولات
            سنتی و قدیمی مانند گلیم رفته است. با توجه به اینکه گلیم بافی در حال
            حاضر در این شهرستان انجام می‌شود و گروهی از مردم در این کار مهارت
            دارند، افزایش تولیدات آن ارزش افزوده خوبی را به دنبال خواهد داشت.
            همچنین در برخی از منابع آمده که استفاده از گلیم خاصیت درمانی دارد.
            دو نمونه از این خواص یکی جلوگیری از ترک پاشنه ی پا و دیگری جدا کردن
            الکتریسته ی ساکن بدن به علت وجود پشم در بافت آن، است.
          </p>
          <p>
            ورنی نیمی است، فرش نما كه بدون نقشه و به شكل ذهنی توسط زنان و دختران
            انجام می‌شود و قابلیت توسعه را دارد.
          </p>
          <p>
            جاجیم بافی، چرم دوزی و سفالگری نیز به صورت پراکنده و در برخی از نقاط
            انجام می‌شود و در صورت کارگاهی کردن این موارد و همچنین یافتن بازار
            مصرف مناسب، درآمد خوبی ایجاد می‌شود.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            به دلیل زیاد بودن آب کنار رودخانه‌ها و آب چاه، پرورش ماهی قزل آلا در
            سطح شهرستان موفق خواهد بود. البته یک مورد استخر آماده هم در این
            شهرستان وجود دارد. لذا توسعه پرورش ماهی قزل در صورت بازاریابی مناسب
            و بازار مصرف، سوددهی خوبی را خواهد داشت.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
