import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-10"].cities["IR-1002"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        undefined: "صنایع تبدیلی",
        agriculture: "زراعت",
        livestock: "دامداری",
        handicrafts: "صنایع دستی",
        birds: "طیور",
        food_industry: "صنایع غذایی",
        industry: "صنعت",
        services: "خدمات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان بیرجند، پرجمعیت‌ترین شهرستان خراسان‌جنوبی است. مرکز این
            شهرستان، شهر بیرجند و مرکز استان خراسان جنوبی است. این شهرستان از
            شمال به شهرستان قائن، از غرب و شمال غربی به شهرستان‌های خوسف و
            سرایان، از شرق و جنوب نیز به شهرستان‌های زیرکوه، درمیان و سربیشه
            محدود می‌شود. شکل زیر موقعیت شهرستان بیرجند را نشان می‌دهد.
          </p>
          <p>
            شهر بیرجند، اولین شهر در ایران است که دارای سازمان آبرسانی بوده و
            بنگاه آبلوله بیرجند به عنوان اولین سازمان آبرسانی ایران شناخته
            می‌شود. این شهر همچنین دومین شهری در ایران است که در سال ۱۳۰۲ و پیش
            از تهران، از لوله‌کشی آب شهری برخوردار گردید.
          </p>
          <p>
            مدرسه شوکتیه این شهر، سومین مدرسه آموزش به سبک جدید، بعد از
            دارالفنون و رشدیه تبریز است. به علت موقعیت سیاسی و استراتژیک شهر
            بیرجند، سومین فرودگاه کشور در سال ۱۳۱۲ پس از قلعه مرغی و بوشهر، در
            این شهر ساخته شد و تا پیش از جنگ جهانی دوم، دو کنسولگری انگلستان و
            روسیه در بیرجند، مشغول فعالیت بوده‌اند.
          </p>
          <p>
            وسعت این شهرستان ۶۸۸۸ کیلومترمربع و مرکز آن شهر بیرجند، در ۵۹ درجه و
            ۱۳ دقیقه طول جغرافیایی و ۳۲ درجه و ۵۳ دقیقه عرض جغرافیایی و در
            ارتفاع ۱۴۷۰ متری از سطح دریا قرار گرفته‌است. فاصله شهر بیرجند تا
            مرکز استان خراسان رضوی ۴۸۱ کیلومتر، تا مرکز استان سیستان و بلوچستان
            ۴۵۸ کیلومتر و تا مرکز استان کرمان ۵۸۶ کیلومتر است. بیرجند، شهرستانی
            کوهستانی است و در آن کوه‌ها و دره‌های عمیق و حاصلخیزی وجود دارد.
            کوه‌های عمده شهرستان عبارت‌اند از: رشته‌کوه باقران در جنوب، کوه‌شاه
            در غرب و رشته‌کوه مؤمن آباد .
          </p>
          <p>
            آب و هوای این شهرستان بیابانی و نیمه بیابانی است. در شهرستان بیرجند
            رودخانه عمده‌ای وجود ندارد و رودها که به کال معروفند، عموماً فصلی و
            مسیل هستند. زعفران، زرشک، عناب، آلو، فرش و صنایع دستی از بهترین
            سوغات‌های شهرستان بیرجند است.
          </p>
          <p>
            مردم بیرجند از لحاظ کار و فعالیت برای انجام کارهای مشارکتی بسیار
            ضعیف هستند(مثل مردم کرمان) و بیشتر از کارهای انفرادی و کارآفرینی
            استقبال می‌کنند. در این باره باید گفت که به دلیل نبود زیرساخت‌های
            کافی امکان ایجاد تمام آنها وجود ندارد و تمایل به ایجاد کارهای تولیدی
            نسبت به کارهای خدماتی بسیار کم و پایین است. در ضمن ریسک پذیری مردم
            بیرجند بسیار کم است.
          </p>
          <p>
            این منطقه هم مرز با افغانستان بوده و زمینة رشد و پیشرفت آن زیاد است.
            البته از شرایط هم‌مرزبودن با کشور افغانستان خیلی استفاده نمی شود، در
            صورتیکه اگر با یک استان یا شهر دیگری هم‌مرز بود خیلی جای رشد و
            پیشرفت داشت. به دلیل نبود مکان ارتباطی مناسب و هزینه‌های گزاف برای
            حمل محصول، تمایلی برای انتقال محصولات به افغانستان وجود ندارد.
            چنانچه یک راه ارتباطی در افغانستان ایجاد شود و مانند قائن،
            بازارچه‌هایی برای فروش محصولات در نزدیکی مرزها وجود داشته باشد،
            بهترین شرایط برای فروش محصولات تولیدی فراهم می‌گردد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            بیشتر مردم شهرستان و حتی کسانی که در شهر سکونت دارند، به حرفه
            کشاورزی مشغول هستند. از این میزان کشاورزی 20 درصد به صورت مکانیزه و
            80 درصد به صورت سنتی انجام می‌شود.
          </p>
          <p>
            شهرستان بیرجند کم آب بوده و آب شوری هم دارد؛ بنابراین مناسب‌ترین
            محصول برای این منطقه زرشک، عناب و پسته است که در حال حاضر کشت می‌شود
            و زمینه برای گسترش کشت آنها نیز وجود دارد. در ضمن در مناطق کوهستانی
            این شهرشنان نیز باغات خوب گردو و بادام وجود دارد که بسیار موفق بوده
            و هنوز اشباع نشده‌است و قابلیت توسعه دارد.
          </p>
          <p>
            در این شهرستان چند گلخانه تولید سبزیجات و صیفی جات مانند: خیار، گوجه
            فرنگی، بادمجان، فلفل دلمه‌ای و ... وجود دارد. این گلخانه ها طرفداران
            زیادی دارند و به نظر می‌رسد توسعه‌ی آنها سودآوری خوبی داشته باشد. با
            توجه به ثابت نبودن نرخ موارد تولیدی و نبود دانش کافی، مردم برای
            احداث گلخانه ریسک نمی‌کنند؛ هرچند که گلخانه صیفی‌جات و سبزی‌جات به
            دلیل کم مصرف کردن آب و گرمی هوا قابل توسعه است.
          </p>
          <p>
            با وجود اقلیم خشک این منطقه، محصولات باغی دیگری مانند: هلو، زردآلو،
            انگور و آلوچه نیز به مقدار زیادی کشت می‌شود و همچنان ظرفیت گسترش را
            دارد. در ضمن در بین محصولات کشاورزی، آلوبخارا خیلی خوب جواب داده و
            در بین مردم محبوبیت دارد؛ لذا کشت آن سوددهی بالایی خواهدداشت. بعد از
            موارد فوق کشت آلبالو، گیلاس، انار و هندوانه نیز پیشرفت چشم‌گیری
            خواهند داشت.
          </p>
        </Section>
        <Section id="undefined" title="صنایع تبدیلی" size="h3">
          <p>
            تولیدات زرشک، زعفران و عناب در شهرستان زیاد است؛ اما تنها چند مورد و
            به صورت محدود بسته بندی و فرآوری می‌کنند که تعدادی برند دارند و
            تعدادی نیز برند ندارند. در ضمن عده‌ای هم به صورت خانگی این کارها را
            انجام می‌دهند؛ اما همچنان مقدار عمده‌ای از این محصولات به صورت خام
            به دلالان فروخته می‌شود؛ لذا در صورت صنعتی سازی بسته‌بندی این
            محصولات، درآمد و سود خوبی حاصل می‎‌شود.
          </p>
          <p>
            با توجه به تولید عسل مرغوب در این منطقه، صنعتی برای بسته بندی و برند
            سازی آن وجود ندارد و این محصول یا به صورت عمده به دلال فروخته می‌شود
            و یا به صورت سنتی بسته بندی می‌شود؛ لذا بسته بندی صنعتی آن و همچنین
            ایجاد کارگاهی برای تولید موم و کندو، درآمد چشمگیری را حاصل می‌کند.
          </p>
          <p>
            بسته بندی خشکبار نیز با توجه به بازار کنونی آجیل و خشکبار قابلیت
            توسعه دارد. در ضمن لازم به ذکر است که بسته بندی آجیل علاوه بر فراهم
            کردن امکان صادرات آن، به محافظت از محصول تا زمان مصرف نیز کمک
            می‌کند.
          </p>
          <p>
            بعد از موارد فوق می‌توان گفت که در این شهرستان، سردخانه برای نگهداری
            محصولات کشاورزی وجود دارد؛ اما با توجه به فراوانی این محصولات، نیاز
            به سردخانه هنوز به حد اشباع نرسیده؛ لذا احداث آن سود آوری خوبی
            خواهدداشت. لازم به ذکراست برای احداث سردخانه بازهم شرایط منطقه
            (مواداولیه و بازارمصرف و...) بررسی شود.
          </p>
          <p>
            با وجود تعداد زیادی مرغداری صنعتی در این شهرستان، کشتارگاه صنعتی
            برای طیور وجود ندارد و از کشتارگاه شهرهای دیگر استفاده می‌شود؛
            بنابراین احداث یک کشتارگاه صنعتی برای کشتار مرغ نیاز شهرستان است. (
            در حال حاضر یک کشتارگاه صنعتی و کارخانه‌ای برای فرآوری محصولات
            شترمرغ در حال احداث است). ایجاد یک کشتارگاه اختصاصی برای کشتار دام
            در شهرستان بیرجند با توجه به تولیدات انبوه دام نیاز است. در ضمن با
            ایجاد کشتارگاه می‌توان ضایعات آن را برای تولید خوراک دام مانند پودر
            گوشت، فراوری کرد .
          </p>
          <p>
            در رابطه با سردخانه و کشتارگاه لازم به ذکر است که با ایجاد دو یا سه
            واحد به حد اشباع می‌رسند.
          </p>
          <p>
            با توجه به رونق دامداری و تولید گوشت و پوست دام، ایجاد کارگاه و یا
            کارخانه‌هایی برای بسته‌بندی گوشت قرمز، فرآوری پوست دام که شامل
            فراوری پوست گاو برای صنعت چرم‌دوزی و پشم گوسفند برای صنعت ریسندگی
            است و تولید کمپوست (افزودن مقدار مشخصی از کودهای شیمیایی به کود
            حیوانی) نتیجه خوبی خواهد داشت و سرمایه گذاری در این زمینه سود خوبی
            را به دنبال دارد.
          </p>
          <p>
            بسته بندی گوشت و تخم مرغ، بسته بندی گوشت و تخم شترمرغ و فراوری پوست
            و پر شترمرغ نیز می‌تواند موفق باشد. لازم به ذکر است که فراوری‌های
            شتر مرغ امروزه تقاضای زیادی دارند؛ زیرا چرم شترمرغ بسیار زیبا،
            انعطاف پذیر و مقاوم است. پر آن بهترین گردگیر و گوشت آن سرشار از مواد
            مغذی بوده که برای درمان پادرد و رماتیستم و بیماری‌های دیگر توصیه
            می‌شود.
          </p>
          <p>
            بعد از موارد فوق می‌توان گفت، با توجه به پرورش شتر و سازگاری آن با
            اقلیم این منطقه، فراوری روغن کوهان شتر، بسته بندی گوشت شتر و فراوری
            از پوست آن هم از مزیت های خوبی است که درآمدزایی می‌کند. راه‌اندازی
            این چنین کسب‌وکارها مستلزم بررسی بازارمصرف است.
          </p>
          <p>
            بسته بندی گوشت و تخم بلدرچین هم در صورتی که بازاریابی مناسبی صورت
            بگیرد، قابلیت توسعه و پیشرفت دارد.
          </p>
          <p>
            در ادامه نیز می‌توان به بسته‌بندی گوشت کبک و گوشت بوقلمون اشاره کرد
            که به نظر می‌رسد در صورت پرورش زیاد این طیور، ظرفیت‌های لازم برای
            توسعه کار وجود دارد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            علاوه بر محصولات حوزه باغی، کشت های زیادی نیز در حوزه زراعت صورت
            می‌گیرد. زعفران یکی از محصولات زراعی است که در شهرستان کشت می‌شود.
            زعفران گیاهی است که آب کمی مصرف می‌کند و سوددهی بالایی دارد. میزان
            کشت این محصول در منطقه به اندازه قائن نیست؛ اما نسبتاً به صورت انبوه
            کشت می‌شود و گسترش کشت آن مسلما سودآوری خوبی را به‌دنبال دارد.
          </p>
          <p>
            در ضمن پرورش گیاهان دارویی مانند: کاکوتی، آویشن، گل‌محمدی،
            اسطوخودوس، پونه، بومادران، مریم‌گلی، شاه تره، خاکشیر و زیره نیز
            انجام می‌شود و زمینه کشت بیشتر هم وجوددارد.
          </p>
          <p>
            تمام موارد ذکر شده از اولویت های برتر این حوزه هستند و فعالیت در
            زمینه کشت آن‌ها سودآوری خوبی را به دنبال دارد.
          </p>
          <p>
            کشت گندم و جو نیز به صورت دیمی و سنتی در برخی نواحی انجام می‌شود و
            همچنان قابلیت گسترش دارد. بعد از موارد فوق محصولاتی مانند: پنبه، ذرت
            علوفه‌ای، سیر، پیاز، شلغم، آلوئه‌ورا و گل نرگس به مقدار کم در
            شهرستان کشت می‌شوند و به نظر می‌رسد در صورت فراهم نمودن شرایط، کشت
            آن‌ها می‌تواند قابل سرمایه‌گذاری باشد.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری نیز مانند کشاورزی از کسب‌وکارهای اصلی مردم این شهرستان است.
            پرورش دام‌های سبک نظیر بز سانن، افشاری و بلوچ وجود دارد؛ اما بزسانن
            به دلیل شرایط آب وهوایی قابلیت پرورش را ندارد . در این شهرستان در
            مرحله اول پرورش گاو و گوسفند و در مرحله بعد زنبورداری جواب می‌دهد.
          </p>
          <p>
            پرورش شتر نیز در این شهرستان انجام می‌شود که می‌توان از شیر آن
            استفاده کرد، البته بیشتر، شتر را به منظور استفاده از گوشت آن، پرورش
            می‌دهند؛ اما اگر فرآوری شیر شتر انجام گیرد، باعث می شود تا میل و
            رغبت برای پرورش شتر شیری نیز افزایش یابد. در ضمن چند مجتمع برای خرید
            و فروش و کشتار این دام‌ها وجود دارد که زمینه برای گسترش این حوزه را
            راحت‌تر می‌کند.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            اخیرا گروهی از مردم به تولید صنایع دستی روی آورده‌اند. حوله‌بافی،
            گلیم‌بافی و جاجیم‌بافی به صورت کارگاهی و قالی‌بافی، تابلوفرش بافی و
            پارچه‌بافی به صورت سنتی، مشاغلی هستند که در شهرستان وجود دارند.
            حوله‌بافی این منطقه بسیار معروف است؛ به طوریکه حوله‌بافی روستای
            خراشاد ثبت شده‌است. با توجه به این‌که کلیه‌ی این محصولات صادرشده و
            در نمایشگاه‌ها عرضه می‌شوند، گسترش و حمایت از این تولیدات می تواند
            موفق باشد.
          </p>
          <p>
            بعد از این محصولات، تولید چادر شب، شال، محصولات چرمی، منبت‌کاری و
            معرق‌کاری قابل گسترش هستند و در صورت ایجاد بازار فروش، درآمدزایی
            می‌کنند.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            در بیرجند چند مرغداری صنعتی وجود دارد که بعضی از آن‌ها مجهز به
            کشتارگاه هم هستند. همچنین چند واحد پرورش شترمرغ، کبک، بوقلمون، مرغ
            خانگی و بلدرچین هم به صورت سنتی در حال فعالیت هستند. شترمرغ با شرایط
            و اقلیم منطقه سازگاربوده و می‌توان پرورش آن را در شهرستان توسعه داد.
            پرورش کبک در بیرجند خیلی رونق ندارد؛ زیرا استفاده‌ی چندانی نمی‌شود و
            باب میل نیست. همچنین بوقلمون و بلدرچین در واحدهای کمی فعال هستند.
          </p>
          <p>
            به‌نظر می‌رسد با توجه به موفق‌بودن مرغداری‌ها و سایر کارگاه‌های
            پرورش طیور، قابلیت رشد و درآمدزایی در این حوزه نیز وجود دارد؛ لذا
            پرروش مرغ و شترمرغ در اولویت اول، پرورش بلدرچین در اولویت دوم و
            پرورش بوقلمون، کبک و مرغ خانگی در اولولیت سوم این حوزه قرار دارد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            با در نظرگرفتن کشت گسترده زعفران، فرآوری آن شامل تولید ماده خوراکی
            جهت عطر و طعم غذا و تولید دارو از زعفران قابلیت توسعه دارد. صنایع
            غذایی مرتبط با تولید زرشک، مانند زرشک‌پاک‌کنی و تهیه آب زرشک و
            همچنین مشاغل مرتبط با تولید پسته مانند بسته‌بندی، شورکردن و تولید
            خلال پسته از مواردی است که در صورت بالارفتن تولید، قابلیت
            سرمایه‌گذاری دارند.
          </p>
          <p>
            صنایع غذایی مرتبط با حوزه دامداری مانند تولید لبنیات و سوسیس و
            کالباس، در صورتی‌که بازار مصرف مناسبی داشته باشند، از اولویت‌های
            برتر هستند.{" "}
          </p>
          <p>
            باتوجه به کشت گیاهان دارویی، فرآوری این محصولات مانند بسته‌بندی،
            عرق‌گیری، خشک‌کردن و همچنین گلاب‌گیری، قابلیت سرمایه‌گذاری دارد.
          </p>
          <p>
            راه‌اندازی کارگاه‌هایی به جهت تهیه نان و شیرینی، تولید آرد و تهیه
            رشته پلویی و آشی نیز فرصت‌های شغلی مناسبی را ایجاد می‌کنند؛ زیرا
            مواد اولیه‌ی آن‌ها در شهرستان موجود است. در ضمن سایر فراوری‌های گندم
            مانند تولید پفک گندم، برشته‌کردن گندم، تولید آرد سوخاری، تهیه نان
            بستنی، تولید نشاسته گندم و تهیه کلوچه و بیسکویت ارزش افزوده خوبی
            دارد که در اولویت های بعدی قرار می‌گیرند.
          </p>
          <p>
            از آن‌جایی که کشت انگور در این شهرستان انجام می‌شود، فراوری آن شامل
            تهیه‌ی شیره انگور، سرکه و تولید مویز و کشمش، درآمد خوبی خواهد داشت.
          </p>
          <p>
            بعد از موارد فوق باتوجه به کشت میوه هایی مانند: هلو، گلابی، زردآلو،
            گیلاس، آلبالو و آلو، در صورتی که این کشت ها به صورت انبوه باشد، تهیه
            ی چیپس میوه که در حال حاضر به صورت خانگی انجام می‌شود، قابلیت توسعه
            دارد. تولید میوه خشک، آبمیوه و سایر فراورده های میوه مانند تهیه
            لواشک، شهد، مربا، ترشیجات، کمپوت و کنسانتره نیز سود خوبی را به دنبال
            دارد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            یکی از امتیازات بیرجند این است که دارای معادن سیمان و سنگ های زینتی
            است؛ اما فرآوری از این سنگ‌های زینتی و تبدیل آنها به انگشتر فقط از
            طریق چند کارگاه کوچک و به صورت محدود انجام می‌شود؛ لذا احداث کارخانه
            صنعتی برای فرآوری، قابل سرمایه گذاری است.
          </p>
          <p>
            با توجه به تابش کافی آفتاب، احداث نیروگاه خورشیدی نیز موفق خواهد
            بود. نیروگاه خورشیدی در حال حاضر نیز وجود دارد؛ ولی به دلیل
            گران‌بودن پنل‌ها خیلی پیشرفته نیست.( اشتغال‌زایی نمی‌کند ولی
            بهره‌وری خوبی دارد.){" "}
          </p>
          <p>
            بعد از موارد فوق تولیدات صنایع چوب، کفش و پوشاک با حداقل هزینه و
            نیروی کار و اجاره‌ی کارگاه قابلیت توسعه دارد، البته در صورتی که این
            تولیدات با کیفیت باشند ، امکان صادرات را نیز دارند.
          </p>
          <p>
            {" "}
            با توجه به کشت پنبه و واردات پوشاک به نظر می‌رسد احداث کارخانه پنبه
            پاک کنی، ریسندگی و تولید پارچه نیز می‌تواند موفق باشد.
          </p>
          <p>
            دو شهرک صنعتی در شهرستان وجود دارد؛ که یکی با فاصله حدود سی الی چهل
            کیلومتر از شهرستان و یک شهرک صنعتی دیگر در شهرستان وجود دارد. دو
            کارخانه آرد، دو کارخانه سنگبری، چند مورد کارخانه کاشی سازی مانند
            آیدا سرام و نیلوفر، مرغداری صنعتی، تولید ظروف یکبار مصرف، تولید قیر،
            محصولات بتنی غیر مسلح، سازه های فلزی، فرآوری گرانیت، تولید قند از
            شکر، تولید کنسانتره‌ی مس میناکان، کشتارگاه صنعتی، تولید دانه و
            علوفه، تولید لوله های UPVC، کارخانه سیمان و کویر تایر از 16 واحد
            فعال از بین 241 واحد شهرک صنعتی هستند که فعالیت دارند. همچنین دو الی
            سه کارگاه تولید دستگاه زرشک پاک کنی، یک کارخانه تولید مواد شوینده و
            کارخانه ماکارونی در شهرستان وجود دارد. کارگاهی برای تولید حبه ی عناب
            با 11 کارگر به صورت مستقیم ( عناب تولید شده به پودر تبدیل و با میوه
            های دیگر نظیر آلو ترکیب می شود، که محصول جدیدی است و ثبت اختراع شده
            است.) وجود دارد، که در حال تبدیل شدن به کارخانه با 30 کارگر به صورت
            مستقیم است و به دلیل بازاریابی خوب، تولید محصول خاص و بسته بندی
            مناسب موفق است.
          </p>
          <p>
            کارخانه ی کویر تایر نیز به دلیل مجهز بودن به خط تولید مناسب و
            بازاریابی خوب از کارخانه‌های موفق است. در واقع برای بازاریابی نباید
            فقط به فروش در استان و شهرستان بسنده کرد و بازارهای داخل و خارج کشور
            نیز مدنظر هستند.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تناقض‌های آب و هوایی و اقلیمی بسیار زیبایی در بیرجند وجود دارد، که
            باعث جذب گردشگر می‌شود. این جاذبه‌های طبیعی در مسیر دسترسی هستند؛
            ولی می‌توان تسهیلاتی برای امکانات رفاهی و اقامتی آن‌ها در نظر گرفت
            تا بتوانند گردش مالی خوبی را ایجاد کنند.
          </p>
          <p>
            با توجه به اینکه برخی از مکان ها و جاذبه‌های دیدنی این شهرستان مانند
            ارگ کلاه‌فرنگی و باغ شوکتیه ثبت ملی شده‌اند و گردشگران زیادی نیز
            دارند، فقط چند خانه بومگردی در آنها وجود دارد؛ لذا زمینه و ظرفیت
            برای توسعة آنها همچنان وجود دارد. میزان درآمد مردم بیرجند، خوب است و
            از این طرح‌ها استقبال می شود و همچنین می‌توان از استان های اطراف و
            کشور افغانستان نیز توریست به این مناطق جذب کرد. بنابراین ایجاد بوم
            گردی و اکوکمپ سود فراوانی خواهد داشت.
          </p>
          <p>
            اقامتگاه‌های ارزان قیمت و مناسب در شهرستان بیرجند وجود ندارد؛ لذا
            اگر در اطراف کویر لوت کمپ مجهز در حد مسافران خارجی ایجاد شود( نزدیک
            1000 گردشگر خارجی از این کویر بازدید می‌کنند.) بسیار خوب و مناسب
            خواهد بود.{" "}
          </p>
          <p>
            تمایل جوانان بیشتر به کارهای اشباع شده است، در صورتی که کارهای فنی
            نظیر تعمیرات لوازم خانگی و خودرو بسیار پر درآمد است، البته باید گفت
            که جوانان وقتی در این امور مهارت کسب کنند به دلیل درآمد بالاتر در
            مشهد و سیستان بلوچستان به آن استان‌ها می‌روند. همچنین با توجه به
            توسعه‌ی شهری، خدمات ساختمانی نیز از نیاز های این شهرستان است.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
