import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-21"].cities["IR-2106"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        livestock: "دامداری",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        fisheries: "شیلات",
        birds: "طیور",
        services: "خدمات",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان جیرفت یکی از شهرستان‌های استان کرمان است. مرکز این شهرستان
            شهر جیرفت است. این شهرستان از شمال به شهرستان کرمان، از جنوب به
            شهرستان کهنوج، از شرق به قسمتی از شهرستان بم و از غرب به شهرستان
            بافت و ارزوئیه محدود شده‌ است. شهرستان جیرفت دارای سه اقلیم متفاوت
            جغرافیای سرد کوهستانی در ساردوئیه، معتدل کوهستانی در دلفارد و جبال
            بارز و گرم مرطوب در نواحی دشت جیرفت است. جمعیت این شهرستان طبق
            سرشماری سال 1395، 308858نفر بوده است. شکل زیر موقعیت شهرستان جیرفت
            را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج بخش کشاورزی در شهرستان جیرفت می‌باشد.
            در این شهرستان با انجام فعالیت‌های باغداری، اشتغال زیادی می‌توان
            ایجاد نمود و به اقتصاد شهرستان و فضای کسب و کار رونق بخشید. در یک
            نگاه کلی می توان گفت کشاورزی و از جمله باغبانی در شهرستان جیرفت، در
            افزایش رفاه عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه
            شهری، توزیع درآمد و عدالت اجتماعی می تواند مؤثر باشد.{" "}
          </p>
          <p>
            تنوع آب و هوایی شهرستان جیرفت و وضعیت مطلوب منابع آبی، ظرفیت بسیار
            زیاد و چشمگیری در زمینه تولید انواع محصولات کشاورزی اعم از باغی و
            زراعی در این شهرستان فراهم کرده است. در حال حاضر انواع زیادی از
            محصولات باغی با مقادیر قابل توجه در این شهرستان تولید می‌شوند که در
            صورت وجود زمین کافی می‌توان نسبت به توسعه تولید این محصولات در این
            شهرستان اقدام کرد.{" "}
          </p>
          <p>
            شهرستان جیرفت گلخانه‌های زیادی دارد که به تولید محصولاتی همچون خیار،
            گوجه، بادمجان، فلفل و توت‌فرنگی می‌پردازند. تولید محصولات گلخانه‌ای
            در این شهرستان از بازدهی بسیار خوبی برخوردار است و بازار فروش لازم
            برای این محصولات وجود دارد. با توجه به شرایط بسیار خوب شهرستان جیرفت
            برای احداث گلخانه و سودآوری بالای تولید محصولات گلخانه‌ای در این
            منطقه، فعالیت در زمینه احداث گلخانه‌های جدید برای تولید محصولات نام
            برده شده پیشنهاد می‌گردد. همچنین علاوه بر محصولات ذکر شده می‌توان در
            زمینه احداث گلخانه در خصوص تولید نشاء (گوجه و خیار و... ) و پرورش
            گل‌های زینتی نیز سرمایه‌گذاری کرد. البته احداث گلخانه پرورش گل‌های
            زینتی در اولویت‌های بعدی مزیت‌های شغلی این حوزه قرار می‌گیرد.
          </p>
          <p>
            لازم به ذکر است که در این شهرستان، شرایط برای احداث گلخانه‌های
            هیدروپونیک (در خصوص محصولاتی که بالاتر به آن ها اشاره شد) نیز فراهم
            است و می‌توان در این زمینه نیز سرمایه‌گذاری کرد. البته فعالیتی تا به
            حال در این زمینه در این شهرستان صورت نگرفته است.{" "}
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت‌زا نظير آفات و بیماری‌ها،
            باد، طوفان‌هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می‌توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه‌ها نسبت به کشاورزی در فضای آزاد و در
            زمین‌های کشاورزی دارای ریسک کمتری است، علاوه بر این بازه زمانی برای
            به ثمر رسیدن و برداشت محصولات گلخانه‌ای نیز نسبت به کشاورزی سنتی،
            کوتاه‌تر است.
          </p>
          <p>
            هیدروپونیک یا آب‌کشت، یکی از روش‌های خلاقانه تولید محصولات کشاورزی
            بدون خاک و سم و با کم‌ترین نیاز به آب (با استفاده از محلول مغذی)
            است. در ایران، گلخانه‌های زیادی به این روش راه‌اندازی شده‌اند و
            هزاران نفر به صورت مستقیم و غیر مستقیم مشغول به کار هستند. با این
            روش، در هر نقطه‌ای از ایران می‌توان هر محصول کشاورزی را بدون توجه به
            اقلیم و نوع خاک، برداشت کرد. با این روش، می‌توان اشتغال‌زایی خوبی
            ایجاد کرد. در روش هیدروپونیک، آلودگی خاک، مشغله ذهنی گلخانه‌دار نیست
            و نیازی به ضد عفونی نخواهد بود، چون آب به صورت چرخشی در حرکت است و
            همچنین در مصرف آب صرفه‌جویی شده و هزینه نهایی تولید،‌ کاهش پیدا
            می‌کند. در این روش ریشه گیاه، در معرض هوا قرار داشته و قطعاً، منفعت
            تولید را به همراه خواهد داشت.
          </p>
          <p>
            صیفی‌جاتی مانند گوجه، لوبیا سبز، خیار، بادمجان، کدو، هویج، فلفل و
            سبزیجاتی همچون ریحان، شوید، گشنیز، اسفناج، کاهو، کلم و ... در فضای
            آزاد در این شهرستان کاشته می‌شوند که تمام این محصولات غیر از گوجه و
            خیار، در اولویت‌های بعدی مزیت‌های شغلی این حوزه قرار می‌گیرند.
            همچنین قابلیت کاشت توت فرنگی نیز در فضای آزاد در این شهرستان وجود
            دارد.{" "}
          </p>
          <p>
            خرما از محصولات باغی شهرستان جیرفت است که به میزان انبوهی تولید
            می‌شود. خرمای مضافتی، کلوته و مردارسنگ انواعی از خرماهای تولیدی در
            این شهرستان هستند. با توجه به پتانسیل این منطقه در احداث نخلستان،
            فعالیت در زمینه توسعه تولید این محصول مزیت اقتصادی دارد و پیشنهاد
            می‌شود. خرما از جمله محصولات باغی است که با آب و هوای گرم و اقلیم
            جغرافیایی کویری سازگاری دارد. خرما میوه‌ای است با ارزش غذائی بالا که
            به علت دارا بودن مواد قندی قابل توجه (حدود 70 درصد) علاوه بر مصرف
            غذایی، در صنعت نیز موارد استفاده فراوان دارد. مصارف مختلف خرما در
            صنعت شامل موارد خوراکی مانند شیره، شهد، شکلات خرما و... است. از
            ضایعات خرما در ترکیب خوراک دام و طیور، از برگ آن در ساخت انواع ظروف
            بافتنی، حصیر و از تنه و چوب خرما در کارخانجات نئوپان‌سازی و کاغذسازی
            و همین طور پوشش ساختمان‌ها و پل‌ها استفاده می‌کنند.
          </p>
          <p>
            زیتون از جمله محصولات باغی ارزشمندی است که به مقدار مناسبی در
            شهرستان جیرفت تولید می‌شود. این محصول سازگاری لازم با شرایط اقلیم
            شهرستان جیرفت را دارد و از بازدهی خوبی برخوردار است. با توجه به
            مزایای قابل توجه تولید زیتون و وجود ظرفیت لازم برای کاشت آن در
            شهرستان جیرفت، سرمایه‌گذاری در زمینه افزایش باغات زیتون در این
            شهرستان پیشنهاد می‌شود. زیتون به موجب مقاومت به کم‌آبی، سازگاری با
            خاک‌های فقیر و کم بازده و تولید محصول ارزشمند، از نظر اقتصادی حائز
            اهمیت می‌باشد و به محصول ثروتمند خاک‌های فقیر مشهور است. زیتون به
            دلیل استقامت و طول عمر و سازش با محیط‌های مختلف به دیگر درختان برتری
            دارد تا جایی که علاوه بر کشت در باغات و اراضی کشاورزی در توسعه فضای
            سبز شهری نیز از این درخت استفاده می‌شود. زیتون علاوه بر خواص درمانی،
            دارای مزیت‌های اقتصادی ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک
            به معیشت کشاورزان با زیر کشت بردن اراضی کم بازده فقیر و شور،
            اشتغال‌زایی (جذب قابل‌ملاحظه‌ای از جمعیت جویای کار) و جلوگیری از
            مهاجرت است.
          </p>
          <p>
            مرکبات یکی دیگر از محصولات باغی است که به مقدار انبوهی در شهرستان
            جیرفت تولید می‌شود. به صورت کلی مناطق جنوب استان کرمان از جمله مناطق
            بسیار مهم تولید مرکبات در کشور هستند و شرایط اقلیمی این مناطق باعث
            شده است تا مرکبات جنوب استان کرمان دارای کیفیت فوق‌العاده‌ای باشند.
            شهرستان جیرفت نیز به عنوان یکی از شهرستان‌های جنوبی استان کرمان از
            این قاعده مستثنی نیست. پرتقال، نارنگی، نارنج، لیموشیرین، لیموترش و
            گریپ فروت انواع مرکبات تولید شده در این شهرستان هستند که در این بین
            پرتقال میزان تولید بسیار بیشتری نسبت به سایر مرکبات دارد و طبق
            بررسی‌های انجام شده، تولید این محصول از مزیت بالاتری نسبت به سایر
            مرکبات برخوردار است. والنسیا، مارس، محلی، خونی مورو و واشنگتن ناول
            انواعی از پرتقال تولید شده در شهرستان جیرفت هستند.{" "}
          </p>
          <p>
            انواع مرکبات به عنوان تازه‌خوری و یا برای استفاده در صنایع غذایی
            مختلف مانند تولید کنسانتره، آبمیوه، چیپس میوه و ... از استقبال بسیار
            خوبی در این شهرستان برخوردار هستند. در بین مرکبات ذکر شده، تولید
            گریپ فروت در اولویت‌های بعدی مزیت‌های شغلی این حوزه قرار می‌گیرد.
          </p>
          <p>
            گریپ فروت میوه‌ای از خانواده مرکبات است که از پیوند پرتقال و دارابی
            به دست آمده است. این میوه شگفت‌انگیز نیز مانند لیموترش سرشاز از
            ویتامین C می‌باشد و در فصل پاییز و زمستان می‌توان از خواص دارویی آن
            برای بهبود سرماخوردگی بهره برد.
          </p>
          <p>
            در شهرستان جیرفت، تولید نهال مانند نهال مرکبات نیز به صورت قلمه‌زنی
            انجام می‌شود و طبق بررسی‌های انجام شده، قابلیت توسعه این فعالیت به
            همین شیوه (قلمه زنی) برای مرکبات و سایر محصولات در این شهرستان وجود
            دارد و پیشنهاد می‌شود. البته این فعالیت در اولویت‌های بعدی مزیت‌های
            شغلی این حوزه قرار می‌گیرد.
          </p>
          <p>
            شهرستان جیرفت در زمینه تولید میوه‌های خشک همچون پسته، بادام و گردو
            نیز مستعد است. این محصولات در این شهرستان کاشته می‌شوند و با درنظر
            گرفتن ظرفیت‌های شهرستان، قابلیت توسعه دارند. البته طبق بررسی‌های
            انجام شده، تولید پسته در اولویت‌های بعدی مزیت‌های شغلی این حوزه قرار
            می‌گیرد.
          </p>
          <p>
            گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت آن تا 18
            کیلوگرم تولید محصول خواهد داشت. محصول نهایی گردو قیمت بالایی دارد که
            هم در داخل شهرستان طرفداران زیادی داشته و هم قابلیت بالای صادرات
            دارد. در صورت احداث باغ گردو، تا چندین سال نیاز به سرمایه‌گذاری و
            کشت دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی است و تا
            ده‌ها سال قابلیت برداشت دارد. میوه گردو جزو میوه‌هایی است که به دلیل
            ماندگاری طولانی، می‌تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد؛
            بنابراین هیچ‌گونه نیازی به هزینه انبار در سردخانه ندارد. چوب درخت
            گردو برای منبت‌کاری، خراطی و کنده‌کاری، ساخت مجسمه و اشیاء دکوری،
            ساخت آلات موسیقی و همچنین در دکوراسیون داخلی منزل و ساخت روکش‌های
            چوب بسیار پرکاربرد است. این چوب نیمه‌سنگین و نیمه‌سخت بوده و مقاومت
            مناسبی در برابر فشار، خمیدگی، رطوبت و کشش دارد.
          </p>
          <p>
            اصولاً درخت پسته ۷ تا ۹ سال پس از کاشت نهال و پیوند، محصول می‌دهد.
            کسانی که قصد احداث باغ پسته را دارند، برای رسیدن به سود اقتصادی باید
            کمی صبور باشند. بهترین خاک برای کاشت درخت پسته، خاک رسی یا شنی است.
            کیفیت آب مصرفی برای آبیاری درخت پسته به گونه‌ای است که کاشت سایر
            محصولات کشاورزی با آن آب غیرممکن یا غیراقتصادی خواهد بود. آگاهی از
            اقلیم و آب و هوای مناسب برای کاشت درخت پسته یک امر حیاتی قبل از
            احداث باغ است. شرایط مناسب آب و هوایی برای کاشت نهال پسته، اقلیم گرم
            و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل است.
            انتخاب پایه مناسب نکته دیگری است که لازم است در نظر گرفته شود. یک
            پایه پسته قوی و ایده‌آل، باید نسبت به بیماری‌های مختلف مقاوم و دارای
            رشد بالایی باشد، همچنین مقاومت و سازگاری زیادی در برابر کم‌آبی و
            شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام‌های مختلف
            گونه‌های متعدد آن از نظر خوراکی و صنعتی دارد همواره حائز اهمیت
            فراوانی بوده و انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز
            استفاده می‌برده است.
          </p>
          <p>
            از درخت بادام به‌عنوان یک درخت مقاوم در برابر خشکی یاد می‌شود و در
            شرایطی که بی‌آبی وجود دارد، درخت بادام میوه خوبی می‌دهد و همچنین
            ازلحاظ شرایط کاشت در زمین‌های آهکی هم تا حد زیادی مقاومت دارد.
          </p>
          <p>
            کاشت گل محمدی از دیگر پیشنهادات شغلی در حوزه باغداری در شهرستان
            جیرفت است. این محصول در این شهرستان کاشته می‌شود و از بازدهی خوبی
            برخوردار است. بنابراین می‌توان در زمینه افزایش میزان تولید آن در این
            شهرستان اقدام کرد.{" "}
          </p>
          <p>
            گل محمدی، گیاهی مقاوم به کم آبی، آفات و بیماری‌ها است که علاوه بر
            خواص درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب
            گردشگر و اشتغال‌زایی می‌باشد. غنچه خشک، مایع گلاب، روغن و اسانس،
            فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای
            داخلی، قابلیت صادرات به کلیه کشورهای جهان را دارا است؛ بنابراین
            فعالیت در این زمینه مزیت‌هایی را به همراه خواهد داشت.
          </p>
          <p>
            انار، انجیر و انگور از دیگر محصولات باغی شهرستان جیرفت هستند که به
            مقدار زیادی در این شهرستان تولید می‌شوند و ظرفیت‌های این شهرستان
            نشان‌دهنده این است که می‌توان نسبت به افزایش تولید آن‌ها نیز اقدام
            کرد. تولید هرکدام از این محصولات مزایای قابل توجهی دارد که به آن‌ها
            می‌پردازیم. نیاز آبی بسیار کم و سازگاری با محیط و استقامت در برابر
            گرما و خشک‌سالی از ویژگی‌های بارز گیاه انجیر محسوب می‌شود. از با
            توجه به این که باغ‌های انجیر معمولاً در دامنه‌های شیب‌دار احداث
            می‌گردند، احداث چنین باغ‌هایی در شهرستان جیرفت علاوه بر ایجاد اشتغال
            و پوشش گیاهی مناسبی برای منطقه و بیابان‌زدایی می‌تواند به حفظ کنترل
            سیلاب، جلوگیری از فرسایش خاک و استفاده بهینه از آب باران کمک کند.
          </p>
          <p>
            انگور یکی از مهم‌ترین محصولات باغی شهرستان جیرفت می‌باشد که به لحاظ
            ارزش اقتصادی و تغذیه‌ای، مورد توجه کشاورزان و کارآفرینان این شهرستان
            قرار گرفته است. زیبایی، تنوع رنگ، طعم و مزه، ارزش غذایی، خواص دارویی
            و وجود فرآورده‌‌های تبدیلی چون کشمش، شیره انگور، روغن هسته انگور،
            کنسانتره، آب انگور، سرکه، آبغوره، دارو‌های تقویتی و مواد آرایشی
            ‌بهداشتی، همچنین توصیه‌‌های دینی و مذهبی، انگور را به یک میوه
            استثنایی و بی‌نظیر تبدیل کرده است. پرورش این محصول در شهرستان جیرفت،
            می‌تواند موجب اشتغال‌زایی جوانان شده و درصد بیکاری را تا حدودی کاهش
            دهد.
          </p>
          <p>
            مصرف انار در شهرستان جیرفت اخیراً افزایش چشمگیری داشته است. خواص این
            میوه و ابعاد مختلف محصولی آن از دلایل افزایش مصرف است. انار در تولید
            داروهای تقویتی و صنایع آرایشی و بهداشتی استفاده می‌شود. مصرف رب‌انار
            و آب‌انار نیز از گذشته رواج داشته و در سال‌های اخیر به اشکال متنوع و
            بهتری استفاده می‌شود. نهال انار حداقل سه سال نیاز به رشد دارد و از
            سال چهارم به بعد شروع به باردهی می‌کند. درخت انار بیش از 40 سال عمر
            مفید دارد و با آب و هوای خاصی سازگاری دارد. انار در تمامی مناطق
            قابلیت کشت دارد ولی در برخی از مناطق کیفیت مرغوب‌تری دارد. درخت انار
            در مقابل کم‌آبی مقاوم است اما میزان و نوع آب در کیفیت و کمیت میوه آن
            تأثیر مهمی دارد. ارزش غذایی و خواص میوه انار باعث شده است که
            طرفداران بسیار زیادی داشته باشد. کاشت انار یکی از کسب و کارهای سودده
            در شهرستان جیرفت می‌باشد که با ارزیابی نیاز بازار، به روزرسانی
            فرآیند بسته‌بندی و جابجایی و ... می‌توان درآمد حاصل از کشت آن را
            افزایش داد.
          </p>
          <p>
            سیب و گلابی از دیگر محصولاتی هستند که به میزان زیادی در این شهرستان
            تولید می‌شوند. این محصولات از سازگاری خوبی با شرایط اقلیم شهرستان
            برخوردارند و می‌توان نسبت به توسعه تولید آن‌ها در این شهرستان اقدام
            کرد.
          </p>
          <p>
            گلابی انواع مختلفی دارد و بومی شرق اروپا و غرب آسیا است. نگهداری
            گلابی کار چندان سختی نیست به همین دلیل اکثر کشاورزان به صورت خانگی
            اقدام به کاشت و نگه‌داری این میوه می‌نمایند. گلابی به مراقبت کمی
            نیاز دارد و از این جهت به درخت سیب شباهت دارد. گل‌های گلابی همزمان
            با برگ‌هایش می‌رویند و میوه آن شیرین و آبدار است. گلابی حاوی
            ویتامین‌های E ،C و کلسیم است و از آن برای دفع سموم بدن استفاده
            می‌شود. درخت گلابی به آبیاری زیادی نیاز ندارد و در طول دوره رشد 2
            نوبت آبیاری در هفته کافیست. آبیاری بیش از حد سبب ریزش برگ‌های آن
            می‌شود و خشکی نیز گیاه را پژمرده می‌کند.{" "}
          </p>
          <p>
            سیب از میوه‌های مهمی است که ماندگاری طولانی دارد و این میوه را
            می‌توان ماه‌ها انبار نمود؛ درحالیکه همچنان ارزش غذایی خود را حفظ
            می‌کند. توسعه باغ سیب در شهرستان جیرفت مزیت اقتصادی دارد. سیب
            معمولاً آب نسبتا زیادی مصرف می‌کند که می‌توان با روش آبیاری قطره‌ای
            در شهرستان جیرفت، در مصرف آب صرفه‌جویی کرد. البته مقدار آب مصرفی بر
            اساس کیفیت خاک منطقه و نوع پایه سیب و شرایط آب و هوایی متغیر است.
          </p>
          <p>
            توت یکی دیگر از محصولات باغی شهرستان جیرفت است که به مقدار زیادی در
            این شهرستان تولید نمی‌شود؛ اما قابلیت افزایش تولید آن در این شهرستان
            وجود دارد و فعالیت در این زمینه پیشنهاد می‌شود. توت در مناطق سردسیر
            شهرستان جیرفت کاشته می‌شود. توت میوه‌ای بدون پوست بوده و از خانواده
            گزنه‌ها می‌باشد و دارای فواید زیادی از جمله پاک‌کننده خون، خون ساز،
            ضدسرفه است که به دو صورت تازه و خشک استفاده می‌شود. میوه خشک شده توت
            با این که شیرین است اما خوردن آن برای کسانی که قند دارند ضرر ندارد
            زیرا قند آن درست معکوس قند انگور است. توت خشک جزو میوه‌هایی است که
            با قیمت بالایی در بازار به فروش می‌رسد؛ بنابراین با توجه به قیمت
            بالایی که این میوه دارد، می‌توان گفت فعالیت در این حوزه ارزش کار و
            سرمایه‌گذاری را خواهد داشت.{" "}
          </p>
          <p>
            همچنین در شهرستان جیرفت درختان توت مناسب برای پرورش کرم ابریشم به
            صورت خودرو وجود دارند که طبق بررسی‌های انجام شده می‌توان در این حوزه
            در این شهرستان نیز اقدام کرد.
          </p>
          <p>
            در شهرستان جیرفت میوه‌های هسته‌داری مانند آلبالو، گیلاس، زردآلو،
            شلیل و هلو کاشته می‌شوند. این شهرستان همچنان ظرفیت‌های لازم برای
            توسعه تولید محصولات ذکر شده را دارد؛ اما طبق بررسی‌های انجام شده
            تولید آلبالو، شلیل و هلو در اولویت‌های بعدی مزیت‌های شغلی این حوزه
            قرار می‌گیرند. میوه های ذکر شده علاوه بر اینکه به عنوان تازه‌خوری
            مورد استفاده قرار می‌گیرند و دارای خواص سرشاری برای بدن هستند، در
            صنایع غذایی مختلف مانند تولید مربا، لواشک، میوه خشک، چیپس میوه و ...
            نیز کاربرد دارند؛ بنابراین سرمایه‌گذاری در این شهرستان در زمینه
            تولید این محصولات از سوددهی مناسبی برخوردار خواهد بود.
          </p>
          <p>
            در شهرستان جیرفت، زرشک کوهی (به صورت خودرو) وجود دارد و با توجه به
            بازدهی خوب زرشک در این شهرستان، می‌توان نسبت به کاشت آن نیز اقدام
            کرد. زرشک، بومی مناطق معتدل و نیمه استوایی اروپا، آسیا، آفریقا،
            آمریکای شمالی و آمریکای جنوبی است و از جمله درختچه‌های مقاوم است که
            قابلیت رشد و تولید در زمین‌های کم بهره با آب شور را داراست؛ بنابراین
            کاشت آن در این شهرستان، ضمن بالا بردن ظرفیت تولید محصولات کشاورزی،
            می‌تواند در حفاظت از خاک منطقه نیز مؤثر باشد. به دلیل خواص متعدد
            میوه زرشک و کاربردهای درمانی ریشه، ساقه و برگ آن، این محصول از اهمیت
            فراوانی برخوردار است و سال‌های زیادی است که در طب سنتی برای درمان
            اختلالات کبد و کیسه صفرا مورد استفاده قرار می‌گیرد. امروزه عصاره‌های
            این گیاه برای درمان ناراحتی‌های روده و عصب سیاتیک استفاده می‌شوند.
            زرشک در صنایع غذایی مانند تولید ژله، مربا، آبمیوه و ... نیز استفاده
            می‌شود.{" "}
          </p>
          <p>
            به یکی دیگر از محصولات باغی شهرستان جیرفت است که در این منطقه کاشته
            می‌شود. فعالیت در زمینه توسعه کاشت به از جمله پیشنهادات شغلی در این
            حوزه است که قابلیت انجام در این شهرستان را دارد. میوه درخت به، به
            دلیل متفاوت بودن طعم آن، یکی از پرطرفدارترین درختان میوه محسوب
            می‌شود. درخت به از خانواده درختان سیب است؛ اما نسبت به درخت سیب
            مقاومت کمتری نسبت به سرمای زیاد دارد. این درخت ۴ الی ۵ سال پس از
            کاشت، شروع به میوه‌دهی می‌کند؛ بنابراین با توجه به اینکه دوره بازگشت
            سرمایه در احداث و بهره وری از باغ به طولانی است، لازم است باغداران
            برای رسیدن به سود، مقداری صبور باشند.{" "}
          </p>
          <p>
            هندوانه و طالبی از جمله محصولات جالیزی هستند که در شهرستان جیرفت
            تولید می‌شوند. در این شهرستان قابلیت خوبی برای توسعه تولید این
            محصولات وجود دارد. البته باید توجه داشت که این محصولات آب زیادی مصرف
            می‌کنند. این محصولات در فصل‌های مخصوص به خود از بازار فروش خوبی
            برخوردار بوده و سرمایه‌گذاری در زمینه تولید آن‌ها سوددهی مناسبی به
            همراه خواهد داشت. لازم به ذکر است که کاشت طالبی در اولویت های بعدی
            مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            سنجد یکی از باارزش‌ترین محصولات باغی است که به میزان خیلی کم در
            شهرستان جیرفت تولید می شود؛ اما با توجه به سازگاری سنجد با شرایط
            اقلیمی این شهرستان، قابلیت کاشت آن در این شهرستان وجود دارد؛
            بنابراین می‌توان در زمینه توسعه تولید این محصول اقدام کرد. سنجد در
            آب و هوای معتدل کشت می شود و در صنایع دارویی، غذایی، عطرسازی و چوب
            کاربرد دارد. درخت سنجد، درختی مقاوم در برابر سرمازدگی، کم آبی، آفت و
            بیماری هاست. بهترین روش مصرف این محصول به صورت تازه خوری و یا آسیاب
            کردن آن با هسته و سپس مخلوط کردن با شیر است که خاصیت دارویی آن
            افزایش می یابد. با توجه به اینکه سنجد با اقلیم شهرستان جیرفت سازگاری
            مناسبی دارد و همچنین مصارف متعددی که در رابطه با این محصول وجود
            دارد، احداث باغ های بیشتر در این زمینه در شهرستان جیرفت پیشنهاد می
            شود. لازم به ذکر است که این محصول در شهرستان پلدشت نیز کاشته شده
            است.
          </p>
          <p>
            انبه از جمله محصولات باغی شهرستان جیرفت است که به میزان کمی در این
            شهرستان کاشته می شود و می توان در زمینه افزایش تولید آن اقدام کرد.
            انبه در اقلیم آب و هوایی گرم و خشک یا گرم و مرطوب قادر به رشد است و
            نیاز آبی کمی دارد. امروزه قسمت اعظم انبه موجود در بازار، از کشورهای
            پاکستان و هند بصورت غیر قانونی وارد می شوند و با قیمت های بالایی
            بفروش می رسند. در صورتی که این محصول در داخل کشور در حال تولید و
            پرورش است و حتی از نظر کیفی قابلیت صادرات این محصول نیز وجود دارد.
            با تولید این محصول در شهرستان، می توان علاوه بر خودکفایی شهرستان در
            تولید انبه، میزان مازاد تولید را نیز به کشورهای دیگر صادر کرده و
            موجب ارزآوری شد.
          </p>
          <p>
            موز یکی دیگر از محصولات تولیدی شهرستان جیرفت است که می توان در زمینه
            افزایش تولید آن در این شهرستان اقدام کرد. میوه موز بومی مناطق
            گرمسیری جنوب شرق آسیا، شبه‌جزیره مالزی و استرالیا است. امروزه این
            گیاه در همه مناطق گرمسیری با رطوبت مناسب می تواند کاشته ‌شود. موز
            یکی از زودبازده‌ترين ميوه‌های گرمسيری می باشد كه بر حسب شرايط دوره
            بازگشت سرمایه آن كمتر از 2 سال می‌باشد.
          </p>
          <p>
            پرورش قارچ دکمه‌ای و قارچ صدفی از دیگر فعالیت‌هایی هستند که به میزان
            کم در شهرستان جیرفت انجام می‌شوند و قابلیت گسترش پرورش آن‌ها در این
            شهرستان وجود دارد. البته با در نظر گرفتن بازار فروش این دو نوع قارچ،
            پرورش قارچ دکمه‌ای از مزیت بالاتری برخوردار است. میزان مصرف قارچ در
            سال‌های اخیر رشد خوبی داشته و سرانه مصرف آن افزایش یافته است. بازار
            فروش مناسب این محصول از یک سو و غنی از پروتئین و ویتامین بودن آن از
            سوی دیگر، باعث شده است که جایگزین مناسبی برای گوشت باشد. پرورش قارچ
            جزو کسب و کارهایی است که می‌توان با سرمایه اولیه کم و محیط کوچک
            راه‌اندازی کرد. یک دوره کامل پرورش قارچ 60 روز طول می‌کشد که قابلیت
            کاهش به 35 روز را نیز دارد.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            {" "}
            دامداری به عنوان یکی از حوزه‌های بخش کشاورزی، در سطح گسترده‌ای در
            شهرستان جیرفت انجام می‌شود و از رونق خوبی برخوردار است و انجام این
            حرفه، سود اقتصادی مناسبی را برای این منطقه به همراه داشته است.
            پتانسیل‌های شهرستان جیرفت نشان‌دهنده این است که می‌توان در زمینه
            توسعه آن در این شهرستان سرمایه‌گذاری کرد. با توجه به این که دامداری
            با یکی از مهم‌ترین نیازهای شهرستان، یعنی نیاز به منابع غذایی و
            خصوصاً منابع پروتئینی مرتبط می‌باشد؛ بنابراین توجه به آن امری ضروری
            می‌باشد. فعالیت در این حوزه شغلی و افزایش بهره وری در آن، ضمن ایجاد
            اشتغال‌زایی در شهرستان، می تواند عاملی برای توسعه صنایع غذایی،
            تبدیلی و تکمیلی شهرستان محسوب شود.
          </p>
          <p>
            دام‌های پرورشی در این شهرستان از نوع دام‌های سبک مانند گوسفند و بز و
            دام‌های سنگین مانند گاو هستند. گوسفندهای پرورشی در این شهرستان از
            نژاد بومی، دورگ و رومانف، بزهای پرورشی از نژاد بیتال، مورسیا، سانن و
            دورگ (بیتال و مورسیا) و گاوهای پرورش یافته از نوع بومی، جرزی، دورگ،
            سمنیتال، مونت بیلیارد و هلشتاین هستند. علی‌رغم این که در شهرستان
            جیرفت قابلیت‌های لازم برای پرورش هر دو نوع دام سبک و سنگین وجود
            دارد؛ اما بررسی‌های انجام شده نشان می‌دهد که پرورش گوسفند در این
            شهرستان از مزیت بیشتری برخوردار می‌باشد. البته نتیجه پرورش گوسفند
            رومانف هنوز در این شهرستان مشخص نشده است.
          </p>
          <p>
            گوسفند برای تحمل اقلیم‌های متفاوت توانایی زیادی داشته و همچنین جیره
            غذایی کمتری نیاز دارد؛ در نتیجه هزینه کمتری برای پرورش و نگهداری این
            دام نیاز می‌باشد. تمامی فرآورده‌های دامی مانند گوشت، شیر، ماست، کره،
            و حتی پشم و پوست دام پرکاربرد هستند و فروش این فرآورده‌ها در تمامی
            سال انجام می‌شود. با توجه به قابل فروش بودن گوشت و سایر اجزای
            گوسفند، همچنین دست‌یابی به سود بالا، می‌توان گفت فعالیت در این زمینه
            مزیت‌هایی را به همراه خواهد داشت.
          </p>
          <p>
            به طورکلی بز به ‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و
            گوشت در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و
            مقاومت در برابر بیماری‌ها و شرایط سخت محیطی باعث شده است که بز به‌
            عنوان حیوانی محبوب در بین دامداران تلقی شود. در نقاط مختلف از این
            حیوان علاوه بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز
            استفاده می‌شود.
          </p>
          <p>
            توسعه پرورش بز در شهرستان جیرفت سوددهی خوبی را به همراه خواهد داشت؛
            بنابراین می‌توان در زمینه توسعه پرورش بز بیتال، بز مورسیا و بز سانن
            در این شهرستان اقدام کرد. لازم به ذکر است نتایج پرورش بزهای دورگ
            هنوز مشخص نشده است.
          </p>
          <p>
            بز مورسیا اسپانیایی یکی از مشهورترین انوع نژاد بز در جهان است. این
            نژاد، بومی جنوب شرقی کشور اسپانیا یعنی مناطق مورسیا، آلمریا، گرانادا
            و آلی کانته می‌باشد. این بزها به دلیل زندگی در مناطق گرمسیری و نیمه
            بیابانی گرم و خشک جنوب شرقی اسپانیا، توانایی زیادی برای تحمل شرایط
            سخت محیطی پیدا کرده‌اند و به دلیل قدرت چرای بالایشان، مقدار قابل
            توجهی شیر تولید می‌کنند. همین موضوع موجب شده است که این نژاد به
            مناطق مختلف جهان صادر شود.
          </p>
          <p>
            بز سانن یک نژاد شیری پرتولید است که نسبت به بزهای بومی مقدار بیشتری
            شیر تولید می‌کند و می‌تواند بخشی از نیاز شهرستان به شیر و پروتئین
            حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن
            بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف
            شده توسط آن می‌شود. پرورش بز سانن در شهرستان جیرفت، موجب اشتغال‌زایی
            و افزایش رغبت جوانان به امر دام‌پروری می‌شود. شیر بز نسبت به شیر گاو
            با قیمت بالاتری به فروش می‌رسد و طرفداران خاص خود را دارد.
          </p>
          <p>
            بز بیتال نژادی دومنظوره است و خاستگاه این نژاد از هندوستان و پاکستان
            است و به ‌طور متوسط ۷/۱-۲/۱ کيلوگرم شیر تولید می‌کند. این بز در هر
            زایش اغلب یک بزغاله و گاهی اوقات هم به طور اتفاقی دو بزغاله به دنیا
            می‌آورد.{" "}
          </p>
          <p>
            پرورش گاو نیز از مزیت بالایی برخوردار است و سرمایه‌گذاری در زمینه
            توسعه پرورش آن در شهرستان جیرفت با درآمدزایی خوبی همراه خواهد بود.
            البته در بین نژادهای ذکر شده، پرورش گاو بومی و گاو مونت بیلیارد در
            این شهرستان در اولویت‌های بعدی مزیت‌های شغلی این حوزه قرار می‌گیرند.
          </p>
          <p>
            امروزه با توجه به نیاز روز افزون این شهرستان به گوشت و مواد گوشتی و
            نقش مهم این محصولات در تأمین پروتئین و غذای افراد، پرورش دام‌های پر
            بازده در این شهرستان به منظور افزایش تولید و خودکفایی غذایی، امری
            لازم و ضروری است. گاوهای بومی به لحاظ تنوع و اختلاف ژنتیکی،
            ویژگی‌های خاص نژادی و مقاومت‌های طبیعی ایجاد شده در آن‌ها طی قرن‌ها
            زیستن در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع عظیم
            تولید شیر و گوشت می توانند نقش مؤثر در تأمین مواد پروتئین حیوانی و
            اقتصاد ایفا نماید. پوست گاو به عنوان یک محصول با ارزش دامی در صنعت
            چرم‌سازی استفاده می‌شود، حتی شاخ و سم و فضولات این حیوان نیز ارزش
            اقتصادی داشته و به روش‌های مختلف مورد استفاده قرار می‌گیرد.
          </p>
          <p>
            امروزه به منظور بهره برداری بهینه، از گاوهای دورگ استفاده می‌شود.
            دام‌های دورگ، حاصل تلقیح نژاد اصلی و نژاد بومی هستند. گوساله‌ای که
            از طریق آمیخته‌گری متولد می‌شود، هم برخی خصوصیات ارثی گاو نر اصیل و
            هم برخی خصوصیات ارثی گاو ماده بومی را دارا است. در نسل‌های بعدی به
            تدریج صفات منتقل شده از گاوهای اصیل در گوساله‌ها ظاهر می‌شود و
            تولیدات شیر و گوشت اغلب آن‌ها نیز به طور قابل توجهی بیشتر می‌شود.
          </p>
          <p>
            گاو نژاد جرزی کوچکترین نژاد گاو شیری است. شیر گاو جرزی در مقایسه با
            سایر نژادها بیشترین درصد چربی و همچنین مواد جامد بدون چربی را دارد.
            این نژاد نسبت به تحریکات محیطی بسیار حساس بوده و به سرعت واکنش نشان
            می‌دهد. همچنین این نژاد به داشتن یک سیستم عصبی بسیار توسعه یافته
            شهرت دارد. گاوهای جرزی نسبت به تمامی نژادهای دیگر زودتر بالغ می‌شوند
            و سریع‌تر به اوج تولید شیر می‌رسند.{" "}
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می‌شود جزء سنگین‌وزن‌ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است، حدودا ۷۲۴۰ لیتر شیر در سال تولید می‌کند. این
            شیر دارای 65/3 درصد چربی و ۳ درصد پروتئین می‌باشد.
          </p>
          <p>
            گاو سمینتال جزء بهترین گاوهای شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله‌دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماری‌های عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش از مواردی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است؛ زیرا این
            گاو با مصرف کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را
            تولید می‌کند.
          </p>
          <p>
            گاو نژاد مونت بیلیارد یکی از گاوهای نژاد فرانسوی شناخته شده است؛ اما
            در اصل خاستگاه آن را از منطقه‌ای مرتفع در کوههای ژورا، واقع در ناحیه
            برن کشور سوئیس می‌دانند. نژاد مونت بلیارد نژادی شیری است که بیشتر
            جهت تولید شیر و فرآورده‌های لبنی پرورش داده می‌شود.
          </p>
          <p>
            هر چند این نژاد یک نژاد شیری است، اما برای پرواربندی و تولید گوشت
            نیز بسیار سود آور است. به همین دلیل گاو نژاد مونت بلیارد را نژادی
            شیری-گوشتی می‌دانند.
          </p>
          <p>
            شتر از جمله دام‌های سنگینی است که در شهرستان جیرفت پرورش نمی یابد؛
            اما وجود دشت‌ها و برخی مناطق این شهرستان، نشان دهنده این است که
            می‌توان در این شهرستان در زمینه پرورش شتر نیز فعالیت داشت. البته
            پرورش شتر در اولویت‌های بعدی مزیت‌های شغلی این حوزه قرار می‌گیرد.
            پرورش شتر نسبت به سایر دام ها مزیت‌هایی مانند قابلیت سازگاری با
            شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت
            پایین علوفه و مقاومت نسبی در مقابل عوامل بیماری‌زا دارد. همچنین شتر
            در مقایسه با سایر دام‌های اهلی، علوفه را با قابلیت هضم بالا و بازده
            بیشتری استفاده می‌نماید و قادر است از انواع خاص گیاهان مرتعی (خشبی،
            خاردار و تیغ دار) استفاده نماید که سایر دام‌ها قادر به استفاده از آن
            نیستند. از دیگر فواید پرورش شتر، حداقلِ نیاز به تأسیسات، تجهیزات و
            امکانات پرورش و نگهداری و در نتیجه کمترین نیاز به سرمایه‌گذاری سنگین
            را دارد. گوشت شتر منبع بسیار خوبی برای بسیاری از مواد غذایی مهم و
            مورد نیاز بدن می‌ باشد. این گوشت حاوی پروتئین‌ هایی با ارزش غذایی
            بالا و تعدادی از ویتامین ‌های مفید و مورد نیاز بدن نظیر ویتامین ‌های
            گروه B و برخی از عناصر معدنی مهم نظیر آهن ، فسفر و کلسیم است. سازمان
            ملل متحد شیر شتر را جزو سالم‌ترین شیر حیوانی جهان شمرده است و به
            ‌دلیل خواص زیاد شیر شتر برخی محققان به آن «طلای سفید بیابان»
            می‌گویند. در تحقیقات جدید، خواص متعددی برای شیر شتر به‌ اثبات رسیده
            است. این تحقیقات بیانگر آن است که پادتن‌های موجود در شیر شتر علاوه
            بر اینکه موجب ماندگاری طولانی‌تری نسبت به اغلب محصولات لبنی می‌‌شود،
            سیستم ایمنی بدن را تقویت کرده و باعث غلبه سیستم دفاعی بدن در برابر
            بیماری‌هایی نظیر سرطان، ایدز، آلزایمر، هپاتیت C می‌‌شود و از این نظر
            شیر شتر ساختار و ‌خصوصیاتی بسیار شبیه شیر انسان دارد.
          </p>
          <p>
            زنبورداری یکی دیگر از حرفه هایی است که برخی از مردم شهرستان جیرفت در
            این حرفه فعالیت دارند. وجود پوشش گیاهی مناسب در این شهرستان، ظرفیت
            خوبی را برای توسعه زنبورداری فراهم کرده است. بنابراین سرمایه گذاری
            در این حرفه از جمله پیشنهادات شغلی در این حوزه است. پرورش زنبور عسل
            از جمله مشاغلی است که می تواند سود خوبی به همراه داشته باشد. باردهی
            گل ها و میوه ها با گرده افشانی توسط زنبور عسل افزایش می یابد. این
            مسئله باعث شده است که ارزش اقتصادی پرورش زنبور عسل بسیار بیشتر از
            ارزش ریالی حاصل از تولید عسل باشد. در طی فرآیند پرورش و نگهداری
            زنبورعسل، با ازدیاد کندوها می توان به فروش کندو نیز اقدام کرد و به
            سود خوبی دست یافت. در مناطق گرمسیری از هر کندو یک بچه کندو گرفته می
            شود. در ضمن محصول مزرعه پرورش زنبور عسل صرفاً کندو و عسل نیست؛ بلکه
            موم، زهر و ژل آن نیز قابل فروش است.
          </p>
          <p>
            پرورش کرم ابریشم از جمله حرفه هایی است که در شهرستان جیرفت انجام نمی
            شود؛ اما با توجه به درختان توت خودرو در این شهرستان و قابلیت بسیار
            خوب این منطقه برای کاشت درخت توت نوغان، ظرفیت لازم در این شهرستان
            برای انجام این فعالیت وجود دارد. نوغانداری مانند سایر
            سرمایه‌گذاری‌ها کاری تمام فصل نیست و به دلیل نیازهای اولیه مانند برگ
            درخت توت و دمای هوا در مدت زمان محدودی صورت می‌پذیرد. پرورش کرم
            ابریشم ۴۵ تا۵۰ روز طول می‌کشد و پیله ‌تر ابریشم وارد بازار می‌شود و
            نوغانداران از دسترنجشان استفاده کرده و به سود می‌رسند. لازم به ذکر
            است که این حرفه به سرمایه‌گذاری کلان اولیه نیازی ندارد.
          </p>
          <p>
            پرورش زالو یکی دیگر از حرفه هایی است که در حال حاضر در شهرستان جیرفت
            انجام نمی‌شود ولی می‌توان در این شهرستان نسبت به انجام این فعالیت
            اقدام نمود. زالوها در آب‌‌های شیرین زندگی می‌‌کنند و نسبت به
            تکان‌‌های موجود در آب، لمس شدن، گرما، صدا و انواع مختلفی از مواد
            شیمیایی حساس هستند. ساختار بدن آن‌‌ها به‌‌صورت بند بند بوده و هر بند
            شامل ارگان داخلی خاصی مانند بخش مغزی، توده عصبی و اندام تولیدمثلی
            است. اندام مکنده در زالو برای خزیدن و تغذیه استفاده می‌‌شود. زالوها
            معمولاً بخش‌‌های گرم میزبان خود را گاز می‌‌گیرند و با انقباض‌‌های
            متناوبی که انجام می‌‌دهند، خون میزبان خود را می‌‌مکند. پروسه تغذیه
            آن‌ها معمولاً 40 دقیقه به طول می‌‌انجامد و در این مدت در حدود 5 تا
            15 میلی‌‌لیتر خون از میزبان خود می‌مکند. از ویژگی‌های مثبت برای
            پرداختن به این کسب ‌و کار، می‌توان به امکان اجرای طرح با تجهیزات
            ساده، کم‌هزینه و در محیط‌های کوچک، عدم نیاز به استخدام نیروی کار،
            قیمت ناچیز خون به عنوان تنها ماده اولیه و امکان گسترش کسب و کار به
            دلیل ضریب تکثیر بالا در دوره‌های بعدی اشاره کرد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در حوزه کشاورزی، در روند رشد و توسعه اقتصادی شهرستان جیرفت
            نقش‎های متعددی بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان به
            تأمین مواد خام و اولیه مورد نیاز صنایع بالادستی، تأمین نهاده‎هایی
            مانند نیروی کار، مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و
            سموم شیمیایی و ماشین‌آلات کشاورزی را نام برد. در شهرستان جیرفت انواع
            مختلفی از محصولات زراعی تولید می شوند که در صورت وجود زمین کافی در
            این شهرستان، امکان توسعه تولید آن‌ها نیز وجود دارد.
          </p>
          <p>
            گندم و جو از جمله تولیدات زراعی شهرستان جیرفت هستند که به مقدار
            زیادی در این شهرستان تولید می شوند. این محصولات در شهرستان جیرفت از
            بازدهی خوبی برخوردار بوده و با توجه به مزایای حاصل از تولید این
            محصولات، می توان نسبت به گسترش سطح کشت آن ها نیز اقدام کرد.
          </p>
          <p>
            در میان محصولات کشاورزی، کشت گندم نسبت به بقیه محصولات ریسک کمتری
            است. گندم در بازه زمانی حدوداً هشت ماه به ثمر رسیده و به مرحله
            سوددهی می رسد و در دو نوع بهاره و پاییزه کشت می شود که در نوع پاییزه
            محصول بیشتری تولید می‌کند. علاوه بر خود گندم، کاه آن نیز مشتری‌های
            خاص خودش را دارد و پس از برداشت محصول، زمین آن نیز چراگاهی برای
            گوسفندان می‌شود. همچنین مورد حمایت‌های دولت واقع شده و کود شیمیایی و
            بذر نیز به شکل یارانه ای در اختیار کشاورزان قرار می گیرد؛ بنابراین
            توسعه کشت این محصول در این شهرستان توجیه اقتصادی مناسبی را به همراه
            خواهد داشت.
          </p>
          <p>
            جو یکی دیگر از محصولات زراعی است که از دیرباز در سبد تغذیه دام
            جایگاه ویژه‌ای داشته و به صورت دانه و علوفه سبز مورد استفاده قرار
            می‌گیرد. از جو برای تهیه نان و پخت سوپ استفاده می‌شود و همچنین در
            تهیه غذای کودک نیز کاربرد دارد. جوشانده جو داروي خوبي براي مبتلايان
            به تب، كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول است.
          </p>
          <p>
            شهرستان جیرفت در زمینه کشت دانه‌های روغنی نیز مستعد است و در حال
            حاضر انواعی از دانه‌های روغنی مانند کلزا، ذرت، آفتابگردان و کنجد در
            این شهرستان کشت می‌گردند. با توجه به سازگاری این محصولات با شرایط
            اقلیمی شهرستان، گسترش سطح کشت آن‌ها نیز پیشنهاد می‌گردد.
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری‌ها و علف های هرز
            گردیده و با کاهش جمعیت آن‌ها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی‌های زیست محیطی می‌گردد. با توجه به این که زمان کشت کلزا در
            فصل پاییز است؛ بنابراین گیاه نیاز آبی کمی داشته و با استفاده از
            نزولات جوی می‌توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل
            توجهی علوفه می‌تواند در تغذیه دام‌های منطقه نقش مؤثری داشته باشد.
            همچنین برگردان بقای کلزا به خاک، باعث افزایش حاصلخیزی خاک و بهبود
            ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در
            تولید محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام
            و طیور متداول است. روغن کلزا از جمله مشتقات این گیاه است که امروزه
            به دلیل سالم بودن و داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده
            مورد استقبال قرارگرفته است. تحقیقات دانشمندان نشان می‌دهد که دانه
            کلزا 40-30 درصد روغن و کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            کشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می‌شود که با هر بار کشت و پرورش، محصول
            قابل توجهی را به ارمغان می‌آورد. یکی دیگر از مزایای کاشت کنجد، صرفه
            جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت باقیمانده در
            خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای گرم می‌شود.
            ریشه‌های کنجد در بهبود ساختمان خاک و افزایش نفوذپذیری آن نقش مؤثری
            داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های زراعی در نظر
            گرفته می‌شود. همچنین در بعضی از مناطق این گیاه به عنوان کود سبز
            کاشته می‌شود. کنجد در روغن‌کشی (کنجد و ارده)، نانوایی و
            آجیل‌فروشی‌ها، تهیه عطرها، به عنوان حلال در داروسازی و ... مورد
            استفاده قرار می‌گیرد. صادرات ارزش افزوده و فرآوری‌های کنجد، می تواند
            هدف تولید انبوه کشاورزان باشد. از همین رو نگرانی‌ها برای بازاریابی
            این محصول نسبت به سایر محصولات کاهش پیدا می‌کند. عمده مشکل کنجدکاران
            عدم وجود ماشین‌آلات کاشت و برداشت دانه‌های روغنی است که درصورت تأمین
            این ماشین آلات، تولید کمی وکیفی محصول در سطح منطقه می‌تواند از رشد
            قابل توجهی برخوردار شود.
          </p>
          <p>
            گل آفتابگردان گیاهی یک ساله است که پرورش آن در هر شرایطی امکان‌پذیر
            بوده و فرآورده‌های حاصل از آن دارای مزیت اقتصادی فراوانی هستند.
            آفتابگردان در دو نوع آجیلی و روغنی کشت می‌شود (هردو نوع آن در
            شهرستان جیرفت کشت شده است). این گیاه، یکی از نباتات روغنی مهم جهان
            است که از نظر تولید روغن، بعد از سویا در مقام دوم قرار دارد.
            آفتاب‌گردان‌های آجیلی از بازار پسندی ویژه‌ای برخوردارند. علاوه بر
            این، فرآورده‌های جانبی آفتاب‌گردان به خصوص کنجاله آن باعث توجه هر چه
            بیشتر به زراعت این گیاه با ارزش شده است.
          </p>
          <p>
            ذرت در دو نوع علوفه‌ای و دانه‌ای کشت می‌شود (هردو نوع آن در شهرستان
            جیرفت کشت می شود.) و با هر آب و هوایی سازگاری دارد. ذرت در برابر
            خشکی مقاوم بوده و میزان ثمردهی آن در هکتار بالا می‌باشد. دولت برای
            تشویق به کشت این گیاه، اقدام به خرید تضمینی ذرت از کشاورزان می‌کند.
            روغن ذرت، کنسرو بلال و دانه ذرت به مصارف انسانی می‌رسد و همچنین دانه
            ذرت در مرغداری‌ها و علوفه تر، خشک، سیلو شده و کنجاله دانه در
            دامداری‌ها استفاده می‌شود. کاکل ذرت نیز در داروسازی به کار می‌رود و
            از ساقه و برگ ذرت در صنایع کاغذ، مقواسازی و تولید کاغذدیواری استفاده
            می‌کنند. نشاسته ذرت در صنایع رنگرزی، دارو سازی و پلاستیک‌سازی کاربرد
            دارد. لازم به ذکر است طبق بررسی‌های انجام شده، توسعه کشت ذرت
            علوفه‌ای در اولویت بعدی مزیت‌های شغلی این حوزه قرار می‌گیرد.
          </p>
          <p>
            شهرستان جیرفت ظرفیت بسیار خوبی در زمینه کشت گیاهان دارویی دارد؛ اما
            تا به حال فعالیت خاصی در این زمینه در این شهرستان صورت نگرفته است.
            البته گیاهان دارویی خودرو مانند آلاله، آویشن، بومادران، بادرنجبویه،
            گل ختمی، چای ترش، رزماری و وسمه در این شهرستان وجود دارند. خواص بی
            نظیر این گیاهان و نداشتن عوارض جانبی ناشی از مصرف آن‌ها، باعث شده
            است که افراد زیادی به شکل‌های مختلف از آن‌ها استفاده کنند. به همین
            جهت کشت گیاهان دارویی می‌تواند دارای مزیت‌های فراوانی باشد. لازم به
            ذکر است که این گیاهان برای کشت، نیاز به مراقبت خاص و شرایط حساسی
            ندارند؛ بنابراین می‌توان روی کشت آن‌ها سرمایه‌گذاری کرده و موجب
            اشتغال‌زایی جوانان شد.
          </p>
          <p>
            زعفران از دیگر محصولات زراعی باارزشی است که در شهرستان جیرفت کشت شده
            و بازدهی مناسبی داشته است. با توجه به مزایای فراوان حاصل از کشت این
            گیاه، گسترش سطح کشت این گیاه در این شهرستان پیشنهاد می‌شود. مقاومت
            زعفران در برابر سرما زیاد بوده و به آب کمی نیاز دارد. زعفران به علت
            داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد دارد.
            دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می‌کند. کشت
            زعفران از جمله کسب و کارهایی است که به علت خاصیت ضد سرطانی این گیاه،
            اهمیت دو چندانی پیدا کرده است.. ایران اولین کشور تولیدکننده زعفران
            است که نزدیک به 90 درصد از زعفران جهان را تأمین می‌کند.{" "}
          </p>
          <p>
            علاوه بر ذرت علوفه‌ای، علوفه های دامی دیگری مانند یونجه، سورگوم و
            شبدر در شهرستان جیرفت کشت می‌شوند که قابلیت توسعه تولید همه آن ها در
            این شهرستان وجود دارد؛ اما طبق بررسی های انجام شده، کشت یونجه از
            مزیت بالاتری برخوردار است.
          </p>
          <p>
            در میان گیاهان علوفه‌ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب
            آن از اهمیت خاصی برخوردار است و همچنین به علت وجود باکتری‌های
            ریزوبیوم در ریشه‌های خود قادر به تثبیت ازت هوا بوده و به این طریق
            باعث باروری خاک می‌شود. از طرفی دیگر این گیاه، گیاهی چندساله است و
            تا چند سال می‌توان برداشت انجام داد؛ بنابراین توسعه کشت این گیاه
            توجیه اقتصادی داشته و امکان تأمین بخشی از علوفه مورد نیاز دام، فراهم
            می‌شود که علاوه بر ایجاد اشتغال مولد و کسب درآمد مناسب برای زارعین،
            در استفاده بهینه از ظرفیت‌های پرورش دام نیز مؤثر خواهد بود و نیاز
            این شهرستان برای وارد کردن نهاده‌های مورد نیاز دام از سایر مناطق را
            برطرف خواهد کرد.
          </p>
          <p>
            شبدر جزء مهم ترین گیاهان علوفه‌ای خانواده لگومینز است که از نظر
            علوفه‌ای و مرتعی دارای ارزش بسیار زیادی است. تمام شبدرها در آب و
            هوای خنک بهترین عملکرد را دارند. در بین شبدرها، شبدر سفید از همه
            مقاوم تر است. میزان قند در شبدرها بیش از یونجه ‌بوده و سطح برگ
            بیشتری نسبت به یونجه دارند اما مقاومت شبدرها به شوری کمتر از یونجه
            ‌است و نیاز آبی شبدرها نیز کمتر از یونجه ‌است. البته باید توجه داشت
            که شبدرها به لحاظ کمیت تولید در سطح پایین‌تری از یونجه قرار دارند و
            میزان مواد غذایی قابل هضم یونجه از شبدرها بیشتر است.
          </p>
          <p>
            سورگوم گیاهی از خانواده غلات است که در ایران ذرت خوشه‌ای نامیده
            می‌شود. سورگوم از نظر اهمیت در بین غلات پس از گندم، برنج، ذرت و جو
            در مقام پنجم قرار دارد. این گیاه با شرایط آب و هوایی مناطق گرم و خشک
            و معتدل شهرستان جیرفت سازگاری مناسبی دارد و برای رشد و نمو خود نسبت
            به سایر غلات به آب کمتری نیاز دارد. رشد سورگوم در دوره خشک در مواجه
            با کم‌آبی متوقف می‌شود و با شروع بارندگی یا آبیاری، مجدد شروع
            می‌شود. این گیاه رطوبت بیش از حد را نیز بهتر از سایر غلات تحمل
            می‌کند. در مقایسه با ذرت که درصورت زیادی آب در پای بوته از بین
            می‌رود، سورگوم در چنین شرایطی، به رشد خود ادامه می‌دهد. همچنین این
            گیاه تحمل خوبی نسبت به شوری آب و خاک، خشکی و مسمومیت آلومینیوم دارد.
          </p>
          <p>
            سیر یکی دیگر از محصولات زراعی است که در شهرستان جیرفت کشت می‌شود و
            می‌توان نسبت به توسعه کشت آن در این شهرستان اقدام کرد. سیر گیاهی است
            که نسبت به سایر محصولات زراعی آفت و بیماری کمتری دارد؛ بنابراین
            می‌توان آن را با ریسک کمتری به صورت کاملاً ارگانیک تولید کرد. سیر از
            جمله محصولاتی است که می‌توان تمام مراحل کاشت، داشت، برداشت و
            انبارداری آن را مکانیزه نمود. آب مورد نیاز برای تولید سیر از نزولات
            جوی تأمین می‌شود. با توجه به نکات مطرح شده، توسعه کشت سیر در این
            شهرستان از جمله گزینه‌های شغلی مناسبی است که سوددهی خوبی را به همراه
            خواهد داشت.
          </p>
          <p>
            سیب زمینی و پیاز از جمله محصولات زراعی هستند که به مقدار زیادی در
            شهرستان جیرفت تولید می‌شوند و قابلیت افزایش تولید آن‌ها در این
            شهرستان نیز وجود دارد؛ اما بررسی‌های انجام شده نشان می‌دهد که توسعه
            تولید این محصولات در این شهرستان، در اولویت‌های بعدی مزیت‌های شغلی
            این حوزه قرار می‌گیرد.{" "}
          </p>
          <p>
            پياز گیاهی است که به صورت یک‌ساله كشت می‌شود. این گیاه متعلق به فصل
            خنک بوده و بهترین دما برای جوانه زدن بذر پیاز 18 درجه سانتی‌گراد است
            و حداقل و حداکثر دما برای این مرحله از رشد به ترتیب 7 و 29 درجه
            سانتی‌گراد می‌باشد. این محصول از محصولاتی است که به‌عنوان چاشنی و
            طعم‌دهنده در اکثر غذاها استفاده می‌شود و دارای مصارف پزشکی و دارویی
            متعددی است؛ بنابراین بازار مصرف خوبی داشته و توسعه کشت آن توجیه
            اقتصادی مناسبی را به همراه خواهد داشت.
          </p>
          <p>
            در شهرستان جیرفت تولید بذر پیاز در فضای آزاد انجام می‌شود و قابلیت
            گسترش این فعالیت در این شهرستان همچنان وجود دارد. کشت و جمع‌آوری بذر
            پیاز کار دشواری نیست. پیاز گیاهی دوساله است، به این معنی که هر دو
            سال یکبار بذر می‌دهد. با کشت و نگهداری از پیاز در سال اول، می‌توان
            در سال دوم از پیاز، بذرهای سالم گرفت.
          </p>
          <p>
            سیب زمینی نیز از محصولات زراعی دیگری است که هنگام کشت، آب زیادی مصرف
            می‌کند و باید این نکته را نیز در نظر گرفت.
          </p>
          <p>
            حبوباتی مانند عدس، نخود، لوبیا و ماش از دیگر محصولات زراعی هستند که
            در شهرستان جیرفت کشت می‌گردند و پتانسیل لازم برای توسعه کشت آن‌ها در
            این شهرستان وجود دارد. نخود گیاهی است که به آب و هوای سرد نیاز دارد
            و دارای دو تیپ زمستانه و تابستانه می‌باشد. نخود به علت دارا بودن
            اسیدهای آمینه مختلف، ویتامین‌ها و مواد معدنی غذای بسیار خوبی است.
            همچنین این گیاه از نظر طب قدیم ایران گرم و خشک است و خواص بیشماری
            دارد. روشن شدن پوست صورت، درمان عفونت‌های قارچی و تقویت رشد مو
            نمونه‌هایی از خواص نخود است.
          </p>
          <p>
            عدس نیز از جمله حبوباتی است که کشت و برداشت آن نسبت به سایر حبوبات
            ساده‌تر بوده و در هر آب و هوایی با دو روش دیمی و آبی قابل کشت
            می‌باشد. این گیاه با هوای سرد هم سازگاری دارد و در فصل پاییز میزان
            ثمردهی آن بیشتر از بهار است. کشت این گیاه به حاصلخیزی خاک کمک کرده و
            همچنین به عنوان کود سبز برای تقویت خاک نیز استفاده می‌شود.
          </p>
          <p>
            لوبیا را نیز می‌توان از جمله حبوبات محبوب در ایران نام برد که گزینه
            مناسبی برای کشت در باغچه‌های کوچک و یا گلدان‌های آپارتمانی نیز محسوب
            می‌شود. زمین زراعی مورد نظر برای کشت لوبیا، باید به اندازه کافی عمق
            داشته باشد و خاک آن نیز دارای سطحی نرم و حاصلخیز باشد. تهیه زمین
            لوبیا با هدف از بین بردن علف‌های هرز، زیر خاک بردن بقایای گیاهی، نرم
            کردن و افزایش عمق خاک زراعی، زیر خاک بردن مواد تقویت کننده و حفظ
            رطوبت موجود در خاک است.{" "}
          </p>
          <p>
            ماش گیاهی از خانواده لگومینوز بوده که یک تثبیت کننده قدرتمند ازت هوا
            در خاک می‌باشد. این گیاه با کمک یک باکتری تثبیت کننده ازت هوا که
            معمولاً در محدوده ریشه گیاهان خانواده لگومینوز و به صورت همزیستی با
            این گیاهان فعالیت می‌کند، با ایجاد گره‌هایی در ریشه ازت را تثبیت
            می‌کند و از این ازت مقداری مورد استفاده گیاه قرارگرفته و مابقی در
            خاک ذخیره شده و محصولات بعدی استفاده می‌کنند. این گیاه علاوه بر خواص
            حاصلخیزکننده‌ای که دارد، دارای ارزش غذایی زیادی نیز می‌باشد ودر
            تغذیه انسان بکار می‌رود. همچنین کاه وکلش ماش به عنوان تغذیه دام‌ها
            مورد استفاده قرار می‌گیرد. یکی از مهم‌ترین خصوصیات گیاه ماش این است
            که، نیاز آبی بسیار کمی دارد؛ به‌طوری‌که با سه دور آبیاری محصول
            اقتصادی تولید می‌نماید و از این جهت مناسب‌ترین گیاه برای کشت در
            مناطق خشک وکم آب می‌باشد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            فرآوری محصولات کشاورزی و دامی یکی از مهم‌ترین روش‌ها برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار و امنیت غذایی در شهرستان جیرفت
            است. ایجاد و توسعه صنایع غذایی در شهرستان جیرفت، علاوه بر اشتغالزایی
            و کاهش هدررفت محصولات کشاورزی در این منطقه، باعث ارتقای سطح درآمد
            مردم این منطقه نیز خواهد شد. شهرستان جیرفت ظرفیت‌های بسیار خوبی در
            زمینه ایجاد صنایع غذایی مختلف دارد. در حال حاضر نیز در این شهرستان
            فعالیت‌هایی در این حوزه انجام شده است؛ اما همچنان قابلیت ایجاد صنایع
            غذایی جدید در این شهرستان وجود دارد.
          </p>
          <p>
            با توجه به اینکه مرکباتی مانند سیب، گلابی، گیلاس و ... به مقدار
            زیادی در شهرستان جیرفت تولید می‌شوند؛ بنابراین قابلیت احداث واحدهای
            صنعتی در زمینه فرآوری آن‌ها در این شهرستان وجود دارد. کنسانتره
            پرتقال، چیپس میوه، میوه خشک، آبمیوه، کمپوت، لواشک و مربا
            فرآورده‌هایی هستند که می‌توان در این شهرستان به صورت صنعتی تولید
            کرد. در حال حاضر کارخانه‌ای جهت تولید آبمیوه در این شهرستان وجود
            دارد ولی همچنان قابلیت فعالیت در این زمینه وجود دارد. البته تولید
            آبمیوه در اولویت‌های بعدی مزیت‌های شغلی این حوزه قرار می‌گیرد.
          </p>
          <p>
            در طی فرآیند تولید کنسانتره پرتقال مقدار مشخصی از آب موجود در پرتقال
            خارج می‌شود؛ بنابراین کنسانتره پرتقال نسبت به آبمیوه آن حجم بسیار
            کمتری دارد. با این کار مقدار بیشتری از پرتقال با هزینه کمتر و سهولت
            بیشتر، قابل حمل می‌گردد. کنسانتره پرتقال قابل استفاده در شیرینی‌پزی،
            محصولات پختنی، آبمیوه، نکتار، مربا و مارمالاد، دسرها و شکلات‌ها
            هستند.
          </p>
          <p>
            خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است.
            در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده
            و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک
            کردن میوه ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز
            به میزان چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و
            ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک
            ایران، وارداتی می‌باشد؛ بنابراین با تولید مشابه داخلی این میوه‌ها
            (از نظر نوع و کیفیت)، می‌توان مانع واردات و خروج میلیون‌ها دلار ارز
            از کشور شد. همچنین نیاز بیش از حد برخی از کشورها به این گونه محصولات
            (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل سبزیجات و
            میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)، فرصت مناسبی برای
            رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            امروزه با توجه به این که تولید انواع میوه بیش از مقدار مصرفی
            می‌باشد، باید با روش های مختلفی مانند تولید کمپوت، از مازاد میوه
            مصرفی نگهداری کرد تا علاوه بر کاهش ضایعات در تمام فصول سال مورد
            استفاده قرار بگیرند. تهیه کمپوت یکی از روش های نگهداری طولانی مدت
            میوه با استفاده از حرارت است که طی آن آنزیم ها غیرفعال شده و اغلب
            میکروارگانیسم ها نیز نابود می شوند. بسته بندی میوه های کمپوت شده به
            گونه ای است که از آلودگی مجدد آن ها جلوگیری می کند. انتخاب مواد
            اولیه مناسب و سالم در کیفیت محصول نهایی و رضایت مصرف کننده نقش مهمی
            دارد.
          </p>
          <p>
            لواشک و مربا نیز از جمله خوراکی های پرطرفداری هستند که می توان با
            تهیه و فروش آن ها سود مناسبی را به دست آورد.
          </p>
          <p>
            خرما در شهرستان جیرفت به مقداری تولید می شود که می توان نسبت به
            ایجاد واحدی صنعتی در زمینه فرآوری آن در این شهرستان اقدام کرد.
            فعالیت در این زمینه از صرفه اقتصادی بالایی برخوردار خواهد بود. در
            حال حاضر در این شهرستان نیز محصولاتی همچون شیره خرما به صورت نیمه
            صنعتی تهیه می شوند. فرآوری خرما با دو هدف عمده، تبدیل کردن خرما به
            یک محصول با ارزش بیشتر و افزایش عمر ماندگاری آن انجام می‌شود. فرآوری
            خرما می‌تواند با تنوع بخشیدن و افزایش عمر ماندگاری، باعث گسترش بازار
            مصرفی این محصول شده و طیف گسترده‌ای از مصرف‌کنندگان را جذب کند. از
            جمله فرآورده‌های خرما می‌توان به محصولاتی مانند شیره، سرکه، کارامل،
            قند مایع، عسل، خمیر خرما (برای تهیه شیرینی، بیسکوییت و رولت خرما)،
            شهد، کرم، مخمرهای خوراکی، آرد هسته خرما، سس، کمپوت، لواشک، الکل،
            ترشی، بستنی و حلوای خرما، اشاره کرد. فرآورده‌هایی که از خرما تهیه
            می‌شوند، به دلیل اینکه در ساختار خود دارای ترکیبات افزودنی غیرطبیعی
            نیستند و ارزش غذایی بالایی دارند، مورد توجه مصرف‌کننده قرار
            می‌گیرند. از طرفی تولید فرآورده‌های خرما، منطبق بر استانداردهای
            جهانی، زمینه را برای صادرات هر چه بیش‌تر این نوع محصولات فراهم
            می‌کند.
          </p>
          <p>
            مقدار زیتون تولید شده در شهرستان جیرفت، نشان دهنده این موضوع است که
            امکان احداث واحدی صنعتی در خصوص فرآوری آن در این شهرستان وجود دارد.
            با احداث چنین واحدی در این شهرستان، باغداران در فروش محصولات خود
            مشکلی نخواهند داشت و در نتیجه کاشت این محصول باارزش و درآمدزا نیز
            توسعه می یابد. با توجه به اینکه زیتون تولید شده در شهرستان جیرفت از
            نوع روغنی است؛ بنابراین می توان در زمینه تولید روغن زیتون نیز در این
            شهرستان فعالیت کرد. در حال حاضر این کار به صورت سنتی در شهرستان
            جیرفت انجام می شود. روغن زیتون یکی از قدیمی ترین روغن های خوراکی است
            که بیشتر در کشورهای حاشیه دریای مدیترانه تولید و مصرف می شود. این
            روغن علاوه بر ارزش خوراکی، دارای خواص دارویی مختلفی نیز می باشد.
            برخی از خواص دارویی آن عبارتند از: کاهش کلسترول خون، کاهش فشار خون و
            قند خون، درمان کننده بیماری های دستگاه گوارشی و بیماری های پوستی،
            کاهش دردهای عضلانی، درمان نقرس، جلوگیری از ریزش مو و نیز تقویت مو.
          </p>
          <p>
            سیب زمینی یکی از محصولات زراعی است که به صورت عمده در شهرستان جیرفت
            تولید می‌شود. این محصول در حال حاضر، در شهرستان جیرفت فرآوری نمی شود
            ولی قابلیت فرآوری آن به صورت صنعتی در این شهرستان وجود دارد؛
            بنابراین سرمایه گذاری در زمینه فرآوری سیب زمینی جهت تولید محصولاتی
            مانند چیپس سیب زمینی و خلال سیب زمینی از جمله پیشنهادات شغلی در این
            حوزه است. چیپس سیب زمینی یکی از محصولاتی است که به دلیل داشتن طعم
            جذاب، طرفداران زیادی در میان تمام اقشار جامعه دارد و اکثر افراد به
            ویژه کودکان و نوجوانان از این محصول استفاده می‌کنند. چیپس به عنوان
            یک ماده غذایی پرطرفدار، در بازار مصرف مواد غذایی کالایی رقابتی است؛
            بنابراین افرادی که قصد ورود به این حرفه را دارند باید به این نکته
            توجه کنند که حتماً محصولات تولیدی آن‌ها، توانایی رقابت با نشان‌های
            تجاری موجود در بازار را داشته باشند.
          </p>
          <p>
            خلال سیب زمینی نیز امروزه طرفداران زیادی در بین بانوان پیدا کرده است
            و از بازار فروش خوبی برخوردار است؛ بنابراین فعالیت در این زمینه
            مزیت‌هایی به همراه خواهد داشت.{" "}
          </p>
          <p>
            با توجه به میزان تولید گندم در شهرستان جیرفت، امکان ایجاد واحدهای
            مربوط به فرآوری آن در این شهرستان وجود دارد. در حال حاضر در شهرستان
            جیرفت، کارخانه‌ای در زمینه تولید آرد وجود دارد و بررسی ها نشان می
            دهد که همچنان ظرفیت ایجاد واحدهای صنعتی دیگری در زمینه آرد در این
            شهرستان وجود دارد. البته تولید آرد در اولویت های بعدی مزیت های شغلی
            این حوزه قرار می گیرد. همچنین کارخانه ای جهت تولید نان فانتزی در این
            شهرستان وجود دارد که به نظر می رسد احداث واحد جدیدی در این زمینه
            مزیت نداشته باشد.
          </p>
          <p>
            محصولات دیگری مانند ماکارونی، شیرینی، رشته آشی و پلویی از دیگر
            فرآورده های حاصل از گندم هستند که قابلیت تولید آن‌ها در این شهرستان
            وجود دارد.{" "}
          </p>
          <p>
            تولید ماکارونی جزو کسب و کارهایی است که آینده خوبی دارد. ماکارونی
            یکی از رایج¬ترین غذا¬ها در ایران محسوب می¬شود؛ اما همچنان، انجام
            تبلیغات از مهم¬ترین عناصر این شغل به حساب می -آید. امروزه تولید
            ماکارونی در حدی گسترده شده است که برای فروش آن باید مهارت خاصی داشت.
            اما در هر صورت در کنار داشتن این مهارت، لازم است راه های تبلیغاتی
            صحیح را نیز فرا گرفت. اولین و مؤثرترین تبلیغ، همان بسته بندی جذابی
            است که می توان برای محصول طراحی کرد. این کسب و کار معمولاً (از یک
            کارگاه کوچک گرفته تا کارخانه¬‌ای بزرگ)، انتظارات تولید کننده را در
            خصوص سودآور بودن برآورده می¬کند.
          </p>
          <p>
            پخت شیرینی در ابعاد وسیع و کارگاهی و حتی در محیطی کوچک (در خانه)
            امکان پذیر است. شیرینی محصولی است که در انواع متفاوت و با طعم های
            متنوعی تهیه می شود. علاوه بر این، با تغییر در مواد تشکیل دهنده آن می
            توان برای افراد رژیمی نیز شیرینی تهیه کرده و این افراد را نیز به
            بازار هدف خود اضافه کرد. این کسب و کار را می توان با تجهیزات کم و
            سرمایه پایینی شروع کرد و در زمان کوتاه با فروش محصول به سود بالایی
            رسید. پخت شیرینی یکی از مشاغل زودبازده بوده و یک فرصت شغلی مناسب
            مخصوصاً برای زنان خانه دار محسوب می شود. یافتن بازار فروش محصول یکی
            از ضروریات این حرفه می‌باشد که با تبلیغات مناسب مخصوصاً در فضای
            مجازی می توان به آن دست یافت . توجه به این نکته ضروری است که یکی از
            لازمه های موفقیت در این شغل گذراندن دوره های آموزشی مرتبط با پخت
            شیرینی است.
          </p>
          <p>
            مقدار انگور و انار تولیدی در شهرستان جیرفت، بستر لازم برای ایجاد
            واحدهای صنعتی در خصوص فرآوری آن ها را فراهم کرده است؛ بنابراین
            سرمایه گذاری در این زمینه از جمله پیشنهادات شغلی در حوزه صنایع غذایی
            است که سودآوری خوبی را به همراه دارد. البته فرآوری انار در اولویت
            های بعدی مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            منظور از فراوری انگور تولید کشمش و شیره انگور است. این محصولات از
            خواص زیادی برای سلامتی بدن برخوردارند و در بین خانواده های ایرانی
            جایگاه ویژه ای دارند؛ بنابراین از بازار فروش خوبی برخوردار بوده و
            سرمایه گذاری در زمینه تولید آن ها سوددهی مناسبی به همراه خواهد داشت.
          </p>
          <p>
            فرآوری انار نیز شامل تهیه رب انار، سس انار، آب انار، شربت انار،
            مربا، مارمالاد، ژله انار، نوشابه، بستنی انار، ترشی، سرکه و لواشک
            انار است که با استقبال خوب، بازار مناسب و ارزآوری همراه خواهد بود.
            فراورده های حاصل از انار تنها به محصولاتی که بیان شد محدود نمی شوند،
            بلکه فرآورده بسیار باارزش دیگری نیز به نام روغن هسته انار می توان
            تولید کرد که خواص درمانی فوق العاده ای نیز برای بدن دارد. متأسفانه
            بسیاری از مردم از خواص شگفت انگیز روغن هسته انار اطلاعی ندارند و با
            تبلیغات صحیح باید بازار فروش این محصول را گسترده تر کرد. البته روغن
            هسته انار در خارج از کشور نیز بازار فروش خوبی دارد و می توان روی
            صادرات آن کار کرد و سود اقتصادی بالایی را به دست آورد. علاوه بر هسته
            انار، پوست آن نیز قابل فرآوری است و می توان پودر شده آن را مورد
            استفاده قرار دارد. پودر پوست انار خواص زیادی دارد و مردم کشورهای
            جهان از آن استفاده می کنند. کشورهایی که دارای انار مرغوب هستند، پوست
            انار را با دستگاه های خشک کن خشک می کنند و به کشورهایی صادر می کنند
            که این محصول را تقاضا کرده اند و مردم آن کشورها از این طریق می
            توانند از پودر پوست انار مرغوب استفاده کنند. قیمت پودر پوست انار در
            بازار جهانی مشخص می شود و به دلیل ارزش بالای این محصول از قیمت
            بالایی برخوردار است. پودر پوست انار علاوه بر اینکه در ساخت لوازم
            آرایشی و بهداشتی کاربرد دارد، بلکه در درمان گلودرد، تقویت سیستم
            گوارشی، تقویت لثه و ... نیز مؤثر است.
          </p>
          <p>
            تولید دانه های روغنی مانند ذرت و کلزا در شهرستان جیرفت، این انگیزه
            را در سرمایه داران علاقه مند ایجاد می کند که در زمینه احداث واحدی
            صنعتی در رابطه با تولید روغن ذرت و کلزا در این شهرستان اقدام کنند.
            روغن ذرت یک روغن گیاهی تصفیه شده است که به طور گسترده ای در پخت و پز
            و به ویژه در سرخ کردن مورد استفاده قرار می گیرد. این روغن همچنین
            کاربردهای فراوان دیگری دارد و برای اهداف صنعتی یا اجزاء سازنده در
            لوازم آرایش مورد استفاده قرار می گیرد.
          </p>
          <p>
            روغن کلزا نیز به دلیل داشتن ترکیب متوازنی از اسید های چرب تک غیر
            اشباع و چند غیر اشباع، از مزایای کاربردی خاصی برخوردار است. وجود
            مقادیر قابل توجهی اسید اولئیک در روغن کلزا، سبب شده است که این روغن
            مقاومت خوبی در برابر فرایند های حرارتی از جمله سرخ کردن عمقی از خود
            نشان دهد. امروزه در دنیا انواعی از روغن های مقاوم با پایه روغن کلزا
            فرموله و تولید می شوند.
          </p>
          <p>
            در شهرستان جیرفت مقدار بسیار زیادی میوه خیار تولید می شود که واحدی
            صنعتی در زمینه فرآوری آن در این شهرستان وجود ندارد؛ بنابراین احداث
            چنین واحدی در زمینه تولید خیارشور، گزینه شغلی خوبی در این شهرستان می
            باشد.
          </p>
          <p>
            راه‌اندازی خط تولید خیار شور به دلیل نیاز به سرمایه نسبتاً کم در
            مقایسه با دیگر خطوط تولید و همچنین مواد اولیه تولید شده در داخل
            شهرستان، فرصت مناسبی را برای سرمایه گذاری در این زمینه فراهم کرده‌
            است. برخی از خواص خیار شور برای سلامتی عبارتند از: بهبود وضعیت
            گوارش، منبعی غنی از آنتی‌اکسیدان، کمک به کنترل دیابت، حفظ سلامت کبد
            و حفظ سلامت معده.
          </p>
          <p>
            علاوه بر خیار، سایر صیفی جات و همچنین سبزیجات نیز به مقدار زیادی در
            شهرستان جیرفت تولید می شوند؛ بنابراین قابلیت احداث واحدی صنعتی برای
            تولید ترشیجات و شوریجات در این شهرستان نیز وجود دارد. البته این حرفه
            در اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرد. ترشی و شور،
            بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شوند و به دلیل خاصیت
            اسیدی که دارند، باعث افزایش اشتها در افراد می‌شوند. این محصول یکی از
            فرآیندهای نگهداری طولانی‌ مدت صیفی‌جات‌ و سبزیجات است. در جوامع
            امروزی به دلیل افزایش مشغله افراد و شاغل بودن بسیاری از زنان، فرصت
            کافی برای تهیه آن در منزل و توسط خود افراد وجود ندارد و اکثر
            خانواده‌ها تمایل دارند ترشی و شور مورد نیاز خود را به صورت آماده
            تهیه نمایند؛ بنابراین راه اندازی کسب‌ وکار تهیه ترشی و شور ضمن ایجاد
            اشتغال‌زایی و کسب درآمد در این شهرستان، می‌تواند راهی برای پاسخ به
            این نیاز افراد جامعه باشد.
          </p>
          <p>
            همچنین در بین صیفی جات، میزان زیادی گوجه‌فرنگی نیز در شهرستان جیرفت
            تولید می شود که برای فرآوری آن، کارخانه تولید رب گوجه فرنگی در این
            شهرستان وجود دارد؛ اما با در نظر گرفتن میزان تولید گوجه‌فرنگی در این
            شهرستان، امکان احداث واحد صنعتی جدید در خصوص تولید رب گوجه فرنگی و
            پودر گوجه فرنگی نیز وجود دارد. صنعت تولید رب گوجه فرنگی دارای
            کاربردهای فروانی از قبیل چاشنی و بهبود دهنده رنگ و طعم انواع غذا و
            ماده اولیه سس‌ها و کنسروها است.
          </p>
          <p>
            پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن نمي‌گذرد و در
            همین مدت هم توانسته است جاي خود را در بازار گسترش دهد. اين پودر، به
            دليل داشتن وزن و حجم كمتر نسبت به ساير فراورده‌هاي گوجه‌فرنگي، باعث
            سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و ماندگاري و عمر مفيد
            بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های موجود در گوجه‌فرنگي طی
            فرايند توليد رب از بين مي‌ روند اما اين مواد در پودر گوجه فرنگی حفظ
            شده و از بين نمي‌روند. مزيت ديگر اين پودر نداشتن مواد نگهدارنده در
            تركيبات آن نسبت به رب است؛ چون رب گوجه فرنگی، ماندگاري كمتري دارد و
            براي جلوگيري از اين حالت از مواد نگهدارنده بيشتري در ترکیب آن
            استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و دارویی دارای
            کاربردهای متنوعی است. از جمله کاربردهای گسترده این محصول می‌توان به
            کاربرد آن در مواد غذایی منجمد شده و نیمه آماده، سوپ‌های آماده،
            اسنک‌ها (شامل پفک، چیپس و ...) اشاره نمود. به طور کلی می توان گفت از
            این محصول به عنوان چاشنی در تولید محصولات مختلف استفاده می‌شود.
          </p>
          <p>
            در شهرستان جیرفت، مقدار مناسبی از گیاهان دارویی تولید می شوند که
            امکان ایجاد واحد صنعتی در زمینه فرآوری و بسته بندی این گیاهان
            دارویی، در این شهرستان وجود دارد. با توجه به این که این فعالیت در
            حال حاضر در شهرستان انجام نمی شود؛ بنابراین احداث چنین واحدی در این
            شهرستان ضمن ایجاد اشتغال‌زایی، تأثیر مهمی در توسعه تولید این محصولات
            نیز خواهد داشت. فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به
            سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی نیز داشته
            باشد. یکی از فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات
            دارای تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت
            تولید گیاهان دارویی در شهرستان جیرفت و نیز سهولت صادرات این محصولات
            به شهرها و کشورهای دیگر، می توان با سرمایه‌ای اندک این کسب و کار را
            راه اندازی کرد. خشک کردن و بسته‌بندی کردن گیاهان دارویی نیز یکی دیگر
            از فرآوری‌های گیاهان دارویی است که می‌توان در این زمینه فعالیت کرده
            و به درآمد قابل توجهی رسید.
          </p>
          <p>
            گل محمدی از جمله گیاهان دارویی است که در شهرستان جیرفت کاشته می شود؛
            بنابراین می توان با احداث واحد صنعتی نه چندان بزرگی در زمینه فرآوری
            آن به منظور خشک کردن و گلاب گیری در این شهرستان سرمایه گذاری کرد.
            اهمیت گل محمدی در تولید عطر، اسانس و گلاب آن است. بسیاری از فعالان
            در عرصه صنعت عطرسازی، اسانس گل محمدی را مهم ترین ماده اولیه این صنعت
            می‌دانند. بخش اعظم اسانس گل محمدی تولید شده، به دلیل داشتن عطر و بوی
            بسیار خوش برای تهیه عطرهای گران قیمت استفاده می‌شوند. گلاب نیز یکی
            از نوشیدنی‌هاي پرمصرف در طب سنتی است و دارای طبع خنک می باشد. اسانس
            و گلاب حاصل از گل محمدی، در رفع مواردی نظیر افسردگی، بی خوابی، فشار
            روحی، خشکی و حساسیت پوست، التیام زخم های پوستی و عفونت های باکتریایی
            و ویروسی مؤثر هستند.{" "}
          </p>
          <p>
            دامداری در شهرستان جیرفت به طور گسترده‌ای انجام می شود و در نتیجه
            مقدار زیادی گوشت در این شهرستان تولید می شود؛ بنابراین احداث واحد
            فرآوری گوشت، جهت تولید فرآورده های گوشتی مانند سوسیس و کالباس در این
            شهرستان مقرون به صرفه بوده و جزو پیشنهادات شغلی این حوزه می باشد.
            تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد
            و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده های گوشتی،
            سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و مزه مطلوب،
            مصرف بیشتری دارند. سوسیس و کالباس حاوی پروتئین های حیوانی کافی،
            چربی، کربوهیدرات و ویتامین هستند و می توان آن‌ها را از جمله غذاهای
            آماده در سفره خانواده ها نام برد. برای حفظ این جایگاه و افزایش
            تقاضای این محصولات، علاوه بر انتخاب روش های مناسب تولید و فرآوری،
            باید به نوع و شکل بسته بندی آنها نیز توجه نمود. باتوجه به رونق
            دامداری در این شهرستان، راه‌اندازی این کسب‌وکار نیز مزیت دارد.
          </p>
          <p>
            همچنین در نتیجه فعالیت دامداری در این شهرستان، مقدار زیادی شیر تولید
            می شود. در رابطه با فرآوری شیر تولید شده جهت تولید لبنیات، کارخانه
            ای در این شهرستان وجود دارد. البته کارخانه موجود به دلایلی از رونق
            افتاده است که یکی از این دلایل رونق گرفتن تولید لبنیات سنتی در این
            شهرستان است. با وجود تولید لبنیات سنتی و خریداری شیر با قیمت بهتر
            توسط افراد تولید کننده این نوع لبنیات، مردم تمایلی به فروش شیر خود
            به کارخانه لبنیات نداشته و این کارخانه از نظر تولید مواد اولیه با
            مشکل روبه رو شده است. همچنین افراد در این شهرستان تمایل بیشتری به
            مصرف لبنیات سنتی پیدا کرده اند. اما بررسی ها نشان می دهد که همچنان
            قابلیت تولید لبنیات به صورت سنتی در این شهرستان وجود دارد. شیر و
            فرآورده هاي آن از مهمترین اجزاي تشکیل دهنده جیره غذایی انسان هستند
            که از لحاظ ارزش غذایی دارای کلسیم، فسفر، ویتامین هاي مورد نیاز و
            پروتئین می‌باشند. لازم به ذکر است که همیشه استقبال بسیار خوبی از این
            نوع محصولات می شود.
          </p>
          <p>
            پیاز نیز از جمله تولیدات زراعی شهرستان جیرفت است که به مقدار زیادی
            در این شهرستان تولید می شود و امکان ایجاد واحدی صنعتی در زمینه
            فرآوری آن در این شهرستان وجود دارد. منظور از فرآوری پیاز، تولید
            فرآورده هایی مانند پیاز سرخ شده، پودر پیاز و بسته بندی آن است. پیاز
            (بصورت خام و بصورت پخته) از دیر باز در سبد غذایی کلیه خانواده های
            روستایی و شهری ایرانی به عنوان چاشنی، ماده کمکی پخت، طعم دهنده و ...
            جایگاه ویژه ای داشته است و این محصول ارزشمند تقریباً در تهیه تمام
            غذاها و پیش غذاها (در خانه ها، رستورانها، غذاخوریهای هتلها،
            بیمارستانها، دانشگاهها، پادگانها و ... ) به اشکال مختلف مورد استفاده
            قرار می گیرد. اهمیت این محصول و کاربردهای فراوان آن از یک سو و
            مشکلات ناشی از نگهداری بلند مدت و همچنین برش و آماده سازی آن برای
            مصارف مختلف در حجم انبوه از سوی دیگر، باعث شده است تا روشهای مختلف
            آماده سازی و نگهداری طولانی مدت آن در قالب صنایع مختلف تبدیلی پیاز (
            پیاز خشك به صورت خلال، پودرپیاز، پیاز سرخ شده منجمد و ... ) مورد
            توجه قرار گیرد. پودر پیاز نیز به عنوان ادویه و چاشنی غذایی مورد
            استفاده قرار می گیرد.
          </p>
          <p>
            سیر یکی دیگر از محصولات تولیدی شهرستان جیرفت می باشد. مقدار سیر
            تولید شده در این شهرستان برای احداث واحد صنعتی فرآوری سیر، کافی به
            نظر می رسد. فرآورده های حاصل از سیر که تولید آن ها در این شهرستان مد
            نظر است شامل سیرترشی، پودر سیر، خلال سیر خشک و سیر سرخ شده می باشند.{" "}
          </p>
          <p>
            با توجه به اینکه انواع مختلفی سبزی با مقادیر مناسب در این شهرستان
            تولید می شوند؛ بنابراین می توان در زمینه فرآوری و بسته بندی آن‌ها به
            صورت صنعتی در این شهرستان سرمایه گذاری کرد. منظور از فرآوری سبزی
            انجام فعالیت هایی مانند خرد کردن، سرخ کردن و خشک کردن آنها می باشد.{" "}
          </p>
          <p>
            احداث واحدی صنعتی جهت فرآوری هندوانه از دیگر پیشنهادات شغلی در این
            حوزه است که با توجه به مقدار هندوانه تولید شده در این شهرستان،
            قابلیت راه اندازی دارد. منظور از فرآوری هندوانه تولید محصولاتی همچون
            کنسانتره هندوانه و آبمیوه، اسانس مربا، مارمالاد و پکتین هندوانه است.
            البته این کسب و کار رواج چندانی در داخل کشور ندارد اما با توجه بیشتر
            به آن، می توان رونق خوبی در این زمینه ایجاد کرد. هندوانه دارای ارزش
            غذایی بالایی است و استفاده از روشی برای نگهداری طولانی مدت آن، لازم
            به نظر می رسد. تولید کنسانتره یکی از روش های به کار گرفته شده برای
            نگهداری طولانی مدت میوه ها است و بدیهی است که شرایط تهیه کنسانتره بر
            خصوصیات تغذیه ای محصول نهایی بسیار مؤثر است. کنسانتره میوه ها از یک
            فرایند مرتب و متوالی تولید می شود و این فرآیند در نهایت به تغلیظ
            منتهی می شود که امکان جابجایی را تسهیل می کند. فایده تولید کنسانتره
            در میوه ها این است که با حذف آب، وزن ماده غذایی کاهش یافته و
            بنابراین حمل و نقل آن راحت تر و با صرف هزینه کمتر صورت می گیرد.
            علاوه بر این، کنسانتره را به راحتی در هنگام مصرف با اضافه نمودن حلال
            (معمولاً آب) به حالت اول برگردانده و استفاده می کنند. کنسانتره میوه
            هندوانه نیز که جهت ساخت آبمیوه به کار می رود، به دلیل حجم کمتر آن،
            نسبت به خود آبمیوه شرایط نگهداری مناسب تری دارد.
          </p>
          <p>
            پکتین نیز از مهم ترین مواد اولیه تولید ژل است که در بسیاری از میوه
            ها، سبزی ها و ریشه های نشاسته ای یافت می شود. پکتین قدرت جذب کنندگی
            بالایی دارد و به عنوان قوام دهنده درتهیه مربا استفاده می شود. مربای
            هندوانه که از لایه مابین پوست خارجی و داخل هندوانه تولید می شود،
            همانند مربای کدو بوده و در بسته بندی شیشه ای در واحد مورد نظر تولید
            و بسته بندی می گردد.{" "}
          </p>
          <p>
            اسانس هندوانه نیز به صورت مایع و پودر تولید می شود و در برابر حرارت
            بالا، مقاوم است. اسانس هندوانه در طیف وسیعی از محصولات مانند نان،
            کیک، پفک، شیرینی، بیسکوییت، انواع نوشیدنی ها، آدامس، محصولات لبنی و
            ... مورد استفاده می باشد.
          </p>
          <p>
            مارمالاد هندوانه نیز یکی دیگر از روش های نگهداری این میوه محسوب می
            شود. در واقع مارمالاد به مربای خمیری یا ژله‌ای شکلی گفته می‌شود که
            به هیچ عنوان تکه‌های میوه در آن وجود ندارد (میوه‌ها به صورت رنده یا
            ریز شده هستند).
          </p>
          <p>
            فرآوری جو نیز از دیگر کسب و کارهایی است که ارزش افزوده مناسبی را به
            همراه دارد. مقدار جو تولید شده در شهرستان جیرفت، شرایط را برای احداث
            واحد صنعتی فرآوری جو جهت تولید محصولاتی مانند آرد جو، نان جو و جو
            پرک در این شهرستان فراهم کرده است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی در شهرستان جیرفت، بررسی‌ها نشان
            می‌دهد که سالانه مقداری از این محصولات در مراحل کاشت، داشت و برداشت
            به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری از
            محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در
            طی سال صورت می‌پذیرد؛ لذا توسعه صنایع تبدیلی در شهرستان جیرفت
            می‌تواند زمان استفاده از محصولات را افزایش دهد و از میزان ضایعات
            آنها نیز بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد
            و جلوگیری از اتلاف و ضایع شدن محصولات در این شهرستان خواهد شد.
          </p>
          <p>
            در شهرستان جیرفت فعالیت هایی در زمینه صنایع تبدیلی و تکمیلی مختلف
            انجام شده است؛ اما بررسی ها نشان می دهد که همچنان ظرفیت های دیگری در
            خصوص ایجاد صنایع تبدیلی و تکمیلی جدید و یا توسعه صنایع تبدیلی و
            تکمیلی موجود در این شهرستان وجود دارد.
          </p>
          <p>
            با توجه به تولید زیاد محصولات کشاورزی در شهرستان جیرفت، انجام
            سورتینگ و بسته بندی این محصولات از جمله فعالیت هایی است که در این
            شهرستان قابلیت انجام داشته و از صرفه اقتصادی خوبی برخوردار خواهد
            بود. البته در حال حاضر بسته بندی مرکبات، سیب زمینی و خرما در این
            شهرستان انجام می شود؛ اما طبق بررسی های انجام شده، ظرفیت برای توسعه
            این فعالیت‌ها و همچنین سورتینگ و بسته بندی سایر محصولات کشاورزی اعم
            از باغی، زراعی و گلخانه ای به صورت مدرن (بسته بندی شیک) در این
            شهرستان وجود دارد. هدف از سورتینگ، دسته بندی و درجه بندی انواع محصول
            بر اساس سایز و کیفیت است. به طوری که بتوان محصول نهایی را به صورت یک
            دست و یک اندازه در بسته بندی های مختلف در بازار ارائه نمود و مشتری
            نهایی در طول زمان از یکنواختی خرید خود با برند مورد نظر مطمئن باشد.
            بسته بندی نهایی محصولات، پس از عملیات سورتینگ به منظور جابجایی آسان
            و همچنین حفاظت از محصول نهایی سورتینگ شده صورت می گیرد. از ویژگی های
            بسته بندی مناسب میوه می‌توان به عدم استفاده از مواد مضر و شیمیایی در
            ساختار بسته بندی، سهولت فریز کردن و نگهداری در سردخانه، قابلیت حمل و
            نقل مناسب، پاسخگویی به نیازهای نهایی بازار به طوری که در وزن ها و
            بسته های مختلف که همه سلیقه ها را در بر بگیرد، اشاره کرد.{" "}
          </p>
          <p>
            همچنین در شهرستان جیرفت برای نگهداری محصولات کشاورزی سردخانه هایی
            وجود دارد؛ اما بررسی های انجام شده نشان می دهد که ظرفیت برای احداث
            واحد یا واحدهای جدید سردخانه در این شهرستان وجود دارد، زیرا برخی از
            کشاورزان محصولات خود را برای نگهداری به شهرستان های هم جوار مثل
            کهنوج و کرمان ارسال می کنند. همچنین کمبود سردخانه درجنوب کرمان ،می
            تواند یکی از دلایل سودآور بودن این حرفه نیز محسوب شود؛ زیرا با احداث
            سردخانه در این شهرستان، شهرستان های دیگر نیز می توانند محصولات خود
            را برای نگهداری به سردخانه های شهرستان جیرفت ارسال کنند. از مهم‌ترین
            مزایای استفاده از سردخانه محصولات کشاورزی، جلوگیری از فساد محصول می
            باشد. روند انواع فسادها از قبیل فساد فیزیکی، فساد شیمیایی یا تغییر
            رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و غیره با نگهداری در
            سردخانه ها به شدت کند شده و موجب حفظ کیفیت محصول در زمان طولانی می
            گردد. از دیگر مزایای مهم احداث سردخانه محصولات کشاورزی، کنترل قیمت
            بازار است. ذخیره کردن محصولات در سردخانه، موجب می شود در ماه هایی که
            تقاضا برای مصرف محصولات بسیار است ولی فصل برداشت آن محصول خاص نیست،
            بازار با کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت
            سردخانه محصولات کشاورزی، تعادلی در عرضه و تقاضا ایجاد می گردد و موجب
            خواهد شد از افزایش بی رویه قیمت که به ضرر مصرف کننده است و از کاهش
            بیش از حد آن که به ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش
            سردخانه های محصولات کشاورزی به عنوان حد واسط بازار و کشاورزان در این
            بین بسیار پر رنگ و حیاتی است.
          </p>
          <p>
            با توجه به افزایش نخلستان ها در شهرستان های جنوبی ایران از جمله
            شهرستان جیرفت، ضایعات حاصله از درخت خرما می تواند به مشکل زیست محیطی
            منطقه مبدل شود؛ بنابراین لازم است در این زمینه چاره اندیشی صورت
            گیرد. یکی از این چاره اندیشی ها، تولید M D F، فیبر و نئوپان از
            ضایعات نخل خرماست؛ بنابراین نخلستان های موجود در شهرستان جیرفت و
            تولید ضایعات نخل در این شهرستان، شرایط را برای ایجاد واحدی صنعتی در
            زمینه تولید فیبر، نئوپان و M D F در این شهرستان فراهم کرده است. . با
            احداث چنین واحدی تعداد زیادی از بومیان منطقه به صورت غیر مستقیم صاحب
            شغل شده و روزانه مقدار زیادی از ضایعات و سر شاخه های درختان خرما را
            از نخلستان ها جمع آوری کرده به کارخانه منتقل می کنند که در گردش
            اقتصاد خانواده های آنها بسیار مؤثر است؛ در نتیجه راه اندازی چنین
            واحدهایی در این شهرستان، درآمدزایی و اشتغالزایی مناسبی را به همراه
            خواهد داشت. ضمن آنکه دیگر ضایعات نخل سطح نخلستان ها، منطقه را آلوده
            نمی سازند.
          </p>
          <p>
            تولید کمپوست از ضایعات نخل خرما از دیگر فعالیت هایی است که با توجه
            به فراهم بودم مواد اولیه آن در این شهرستان، قابلیت انجام دارد. در
            سال های اخیر، استفاده از ضایعات برگی خرما جهت تولید کود نیز مورد
            استفاده قرار گرفته است. تهیه کمپوست به این صورت است که، شاخ و برگ
            خرما توسط کشاورز در دستگاه شاخ خرد کن ریخته شده و به همراه کود
            حیوانی و اوره به کمپوست تبدیل می شوند. استفاده از ضایعات نخل خرما
            جهت تولید کود گیاهی به صورت عمل آوری شده، یکی از راهکارهای مناسب و
            اقتصادی در مدیریت نخلستان است. لازم به ذکر است این فعالیت در اولویت
            های بعدی مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            یکی دیگر از مشاغلی که با توجه به فراهم بودن مواد اولیه آن در شهرستان
            جیرفت قابلیت انجام دارد، تولید زغال از ضایعات چوب درختان مرکبات است.
            زغال تهیه شده از ضایعات چوب کاربردها و انواع گوناگونی دارد که
            عبارتند از: زغال عادی، زغال گرد، زغال ریخته گری و ... .
          </p>
          <p>
            زغال تولید شده از ضایعات چوب را نمی توان به عنوان کالایی استراتژیک
            در نظر گرفت اما می توان اینگونه عنوان نمود که این زغال به عنوان یکی
            از سوختهای در دسترس اهمیت دارد. برای این کالا علاوه بر داخل کشور، در
            خارج از کشور نیز بازار مصرف خوبی وجود دارد که می توان از این موضوع
            نیز بهره گرفت. همچنین اکثر روستاهای کشور علاوه بر سوختهای فسیلی از
            چوب برای تأمین انرژی استفاده می کنند؛ لذا در صورتی که آنها به جای
            چوب از ذغال استفاده کنند، هم آلودگی کمتری وجود دارد و هم میزان
            گرمایش بیشتری ایجاد می کند.
          </p>
          <p>
            تولید زغال فشرده یکی دیگر از فعالیت هایی است که در شهرستان جیرفت
            قابلیت انجام دارد و جزو پیشنهادات شغلی در این حوزه می باشد. زغال
            فشرده بهترین و مناسب ترین جایگزین برای زغال های طبیعی می‌باشد؛ به
            دلیل این که هم توجیه اقتصادی دارد و هم برای طبیعت و سلامتی انسان ها
            مضر نیست. زغال فشرده برخلاف زغال های طبیعی از چوب درخت به وجود نمی
            آید و همین امر باعث می شود که درختان کمتری قطع شوند. با توجه به این
            که کسب و کار تولید زغال فشرده یک کسب و کار جدید و نو است؛ بنابراین
            کارآفرینان تازه کار می توانند در این زمینه قدم بردارند.{" "}
          </p>
          <p>
            با توجه رونق دامداری در شهرستان جیرفت و تولید پوست دام به میزان
            مناسب، احداث واحدی جهت فرآوری پوست دام در این شهرستان مزیت اقتصادی
            دارد. فرآوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و
            همچنین استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد
            درآمد مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند.{" "}
          </p>
          <p>
            در شهرستان جیرفت کشتارگاهی در خصوص کشتار دام ها وجود دارد که متعلق
            به شهرداری است؛ بنابراین به نظر می‌رسد فعالیت گسترده تر در این زمینه
            مزیت نداشته باشد. اما می توان در زمینه راه اندازی واحد بسته بندی
            گوشت در این شهرستان سرمایه گذاری کرد. یکی از روش‌های تازه ماندن
            گوشت، بسته‌بندی مناسب آن است. بسته بندی باید به گونه‌ای باشد که گوشت
            را در مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده و از
            خشک شدن و تبخیر سطحی آن جلوگیری کند. همچنین بسته بندی باید خواص حسی
            و ظاهری و سایر ویژگی‌های گوشت را حفظ کرده و آن را در برابر آلودگی
            های میکروبی و سایر آلودگی‌ها نیز نگهداری کند.
          </p>
          <p>
            پرورش طیور یکی از فعالیت هایی است که در شهرستان جیرفت انجام می شود.
            با توجه به اینکه کشتارگاهی جهت کشتار طیور در این شهرستان وجود ندارد؛
            بنابراین سرمایه‌گذاری در این زمینه مزیت خواهد داشت. احداث کشتارگاه
            طیور از جمله پیشنهادات شغلی در این حوزه است که سوددهی مناسبی را به
            همراه خواهد داشت. یک کشتارگاه صنعتی طیور به عنوان یک واحد اقتصادی با
            اقدام به خرید طیور، سود اقتصادی خوبی را نصیب خود می کند. احداث
            کشتارگاه طیور به لحاظ رعایت موارد بهداشتی، اشتغالزایی، کاهش آلودگی
            محیط‌زیست، بالابردن ظرفیت تولید و ... در هر منطقه ای که تعداد طیور
            پرورشی زیادی دارد و ذبح آن ها به صورت سنتی انجام می شود، لازم است.
          </p>
          <p>
            احداث کارخانه خوراک دام با توجه به تولید محصولاتی مانند ذرت، یونجه و
            ... در شهرستان جیرفت امکان پذیر است. سرمایه گذاری در این زمینه صرفه
            اقتصادی خوبی داشته و پیشنهاد می شود. البته در حال حاضر کارخانه ای
            جهت تولید خوراک دام در این شهرستان وجود دارد؛ اما بررسی ها نشان می
            دهد که همچنان ظرفیت برای انجام این فعالیت در این شهرستان وجود دارد.{" "}
          </p>
          <p>
            با اجرای پروژه های صنعتی که در طی آن از ضایعات کشاورزی و ... خوراک
            دام تولید شود، هم غذای مورد نیاز دام‌ها تأمین می شود و شهرستان را به
            خودکفایی سوق می دهد و هم استفاده از مواد اولیه ارزانتر در تولید این
            محصول سبب خواهد شد تا قیمت تمام شده آن کمتر بوده و در نتیجه قیمت
            فروش آن نیز کمتر باشد. تولید خوراک دام می تواند زمینه اشتغال خوبی را
            به طور مستقیم و غیر مستقیم در این شهرستان برای افراد ایجاد کند.
          </p>
          <p>
            با وجود تولید عسل در شهرستان جیرفت، واحدی در زمینه بسته بندی آن در
            این شهرستان وجود ندارد در صورتی که راه اندازی چنین واحدی در شهرستان
            جیرفت مزیت دارد. ویژگی مهم عسل آن است که این ماده طبیعی به دلیل
            نداشتن آب، به شرط دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این
            ماده فقط در صورتی ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه،
            حرارت ببیند. البته برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی
            تاریک و یا در ظرف شیشه ای مات یا تیره خارج از یخچال نگه داشت.
            نگهداری عسل در ظروف فلزی برای مدت طولانی مناسب نیست. بدین منظور
            امروزه بسته بندی عسل به شکل های جذاب، خلاقانه و مناسب جهت نگهداری رو
            به افزایش است. بسته‌بندی های شکیل، باعث جذب بیشتر مشتری و همچنن
            تسهیل در حمل و نقل عسل می‌شود؛ لذا فعالیت در حوزه بسته بندی عسل
            تولیدی شهرستان جیرفت، علاوه بر سودآوری، باعث ایجاد اشتغال پایدار نیز
            می‌شود.
          </p>
          <p>
            بسته بندی و بوجاری بذر (برای مثال در شهرستان بذر پیاز تولید می شود)
            و غلات از دیگر گزینه های شغلی در این شهرستان است.{" "}
          </p>
          <p>
            در شهرستان جیرفت واحدی جهت ذرت خشک کنی وجود دارد؛ بنابراین به نظر می
            رسد احداث واحدی جدید در این زمینه در حال حاضر مقرون به صرفه نباشد.
          </p>
          <p>
            لازم به ذکر است که در نظر گرفتن نیاز و ظرفیت شهرستان جیرفت و همچنین
            بازار فروش در شهرستان های اطراف، در زمینه راه اندازی مشاغل ذکر شده
            مهم هستند؛ زیرا ممکن است با مشکل اشباع مواجه شوند.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شهرستان جیرفت شرایط بسیار مطلوبی برای پرورش ماهی دارد اما تاکنون آن
            طورکه باید، در این شهرستان از این ظرفیت مهم، استفاده نشده است. در
            صورتی که اگر از ظرفیت‌های شیلاتی شهرستان استفاده شود، سودآوری مناسبی
            را به همراه خواهد داشت. در حال حاضر ماهیان گرمابی و به میزان کمتر
            ماهیان سردابی مانند قزل آلا در این شهرستان پرورش می یابند و قابلیت
            سرمایه گذاری در زمینه توسعه پرورش هر دو نوع ماهی در این شهرستان وجود
            دارد. البته پرورش ماهیان گرمابی در این شهرستان از مزیت بیشتری
            برخوردار است.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بهترین روش برای پرورش ماهیان گرمابی، پرورش چند گونه اي است؛
            چون در این روش از تمامی سطوح غذایی موجود در استخر استفاده می شود و
            هیچ کدام از سطوح غذایی داخل استخر بلا استفاده نمی مانند. علاوه بر آن
            در پرورش چند گونه ای، ماهیان اثرات متقابل مثبت تغذیه ای بر روی
            یکدیگر می گذارند. در پرورش ماهیان گرمابی بر خلاف پرورش ماهیان
            سردآبی، پرورش تک گونه ای متداول نبوده و از نظر اقتصادی نیز مقرون به
            صرفه نیست همچنین پرورش به صورت دوگونه ای نیز متداول نیست و در شرایط
            خاص منطقه ای توصیه می شود. لازم به ذکر است باید ترکیب گونه ها به
            صورتی باشد که با یکدیگر رقابت غذایی نداشته باشند.
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند که امگا ۳ ماهی قزل آلا می تواند فشار خون و
            ضربان قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن نیز به
            طور قابل توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم
            مناسب طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن در
            این شهرستان، علاوه بر ایجاد اشتغال پایدار، سوددهی خوبی را به دنبال
            خواهد داشت.
          </p>
          <p>
            پرورش میگو از دیگر فعالیت هایی است که قابلیت انجام آن در شهرستان
            جیرفت وجود دارد و به عنوان یکی از مزیت های اقتصادی این شهرستان محسوب
            می گردد ولی در حال حاضر این حرفه در شهرستان انجام نمی شود. میگو از
            جانوران آبزی است که جزو شاخه بندپایان و رده سخت پوستان می باشد.
            میگوها انواع گوناگونی دارند که در آب شور و شیرین و در مناطق گرم و
            سرد یافت می شوند. پرورش میگو در جهان به روش سنتی دارای سابقه‌ی
            طولانی می‌باشد که به صد سال قبل برمی‌گردد. در ایران نیز بسیاری به
            پرورش صنعتی میگو پرداخته و رونق اقتصادی زیادی از تولید و صادرات این
            موجود کوچک و مقوی، حاصل می‌گردد.
          </p>
          <p>
            میگو از خواص فراوانی برای بدن برخوردار است که حفظ سلامت پوست، مو و
            ناخن، جلوگیری از کم خونی، کاهی خطر افسردگی، کاهش خطر کم کاری
            تیروئید، جلوگیری از سرطان و تقویت استخوان ها برخی از این خواص هستند.
          </p>
          <p>
            استفاده از استخرهای دومنظوره کشاورزی برای پرورش ماهی یکی از شیوه
            هایی است که علاوه بر افزایش بازدهی، باعث صرفه جویی در مصرف آب نیز می
            شود. در این روش استخرهایی برای پرورش ماهی احداث می شود و بعد از صید
            ماهی، آب موجود در استخر به سوی زمین های کشاورزی روان می گردد. فضولات
            موجود در این آب ها نیز نقش کود را برای محصولات ایفا می کنند.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در
            شهرستان جیرفت در زمینه پرورش طیور فعالیت گسترده ای صورت نگرفته است
            اما می توان با استفاده از ظرفیت های شهرستان، پیشرفت خوبی در توسعه
            این حوزه شغلی داشت.
          </p>
          <p>
            مرغ از جمله طیوری است که بیشتر از سایر طیور به پرورش آن در این
            شهرستان توجه شده است. مرغداری هایی در زمینه پرورش مرغ گوشتی و تخم
            گذار در این شهرستان وجود دارند که کافی به نظر نمی رسند و هم چنان
            وارداتی در این زمینه ها برای رفع نیاز شهرستان وجود دارد. بنابراین
            سرمایه‌گذاری در زمینه پرورش مرغ گوشتی و تخم گذار از جمله پیشنهادات
            شغلی در این حوزه است.
          </p>
          <p>
            گوشت مرغ به سبب مزیت‌های فراوانی که دارد، به عنوان منابع تأمین
            پروتئین می تواند مطرح شود و نیاز عمومی شهرستان را در این زمینه مرتفع
            نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار، سالم و
            بهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه
            جویی در جایگاه و زمین و دوره بازگشت سرمایه سریع از فواید پرورش مرغ
            گوشتی است.
          </p>
          <p>
            پرورش مرغ تخمگذار در این شهرستان علاوه بر اینکه به تأمین منابع غذایی
            طبیعی و رونق تولید کمک می کند، می‌تواند نقش به‌سزایی در امر
            اشتغالزایی، بهبود وضع اقتصادی و خودکفایی در تولید محصول ارگانیک و
            طبیعی ایفا ‌کند. در صورتی که شخصی تمایل داشته باشد کسب و کار پرورش
            مرغ تخم گذار را در سطح محدود راه اندازی کند، نیاز به تکنولوژی
            پرهزینه ندارد و با بهره گیری از امکانات کم و موجود در روستا یا محل
            زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش مرغ تخم‌گذار
            حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در صورت بازاریابی
            صحیح و مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته باشد که رقم
            مناسبی است. همچنین بازاریابی صحیح با حاشیه سود بالا از امور مهم در
            مورد این کسب و کار است که با تبلیغات مناسب مخصوصاً در فضای مجازی
            امکان پذیر است.
          </p>
          <p>
            بوقلمون و شترمرغ از جمله طیوری هستند که قابلیت پرورش آن ها در
            شهرستان جیرفت وجود دارد. این طیور در حال حاضر نیز در این شهرستان
            پرورش می یابند. فعالیت در زمینه گسترش پرورش آن ها در این شهرستان در
            صورت بازاریابی صحیح، توجیه اقتصادی مناسبی را به همراه خواهد داشت.{" "}
          </p>
          <p>
            گوشت بوقلمون دارای خواص غذایي ويژه ای است و محدوديت مصرف خاصي نيز
            ندارد؛ بنابراین مي تواند به عنوان جايگزين مناسبی براي گوشت قرمز به
            ویژه در بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه
            است، مطرح گردد. یکی دیگر از مزایای گوشت بوقلمون وجود هر دو نوع گوشت
            سفيد و قرمز در يک لاشه است؛ به طوری که گوشت سفيد 65 درصد و گوشت قرمز
            35 درصد وزن يک لاشه 8 کيلوگرمی را تشکيل مي دهند. تولید بوقلمون گوشتی
            به دلیل به صرفه بودن تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون،
            نیاز بازار داخلی و نیز امکان انجام صادرات به کشورهای منطقه حائز
            اهمیت است.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزو گوشت‌های قرمز
            محسوب می‌شود ولی نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است؛
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری نیز می توان در این شهرستان اشتغال زایی کرد.
          </p>
          <p>
            بلدرچین و کبک نیز از جمله پرندگانی هستند که می توان در زمینه پرورش
            آن‌ها در شهرستان جیرفت سرمایه گذاری کرد. البته در این میان کبک در
            حال حاضر در این شهرستان پرورش داده می شود. در خصوص پرورش بلدرچین در
            این شهرستان باید گفت که این پرنده در شهرستان پرورش پیدا کرده و
            جوابگو بوده است اما مشکلات بازار فروش موجب تعطیلی این واحد پرورش
            بلدرچین شده است ؛بنابراین بازاریابی صحیح و قوی برای این دو پرنده نیز
            از جمله شروط موفقیت در انجام این حرفه می باشد.{" "}
          </p>
          <p>
            بلدرچین پرنده ای دارای جثه کوچک بوده و در برابر بسیاری از بیماری ها
            مقاوم است. پرورش بلدرچین به دلیل هزینه های جاری پایین، بازار فروش
            مطلوب، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی بوده و
            همچنین سرشار از پروتئین است.
          </p>
          <p>
            کبک نیز پرنده‌ای وحشی است که در کوهستان‌ها زندگی می‌کند و از قدرت
            پرواز کمی برخوردار است. محصولات کبک نسبت به دیگر طیور، به دلیل طعم،
            کیفیت مناسب و قیمت بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به
            دلیل مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت
            به دیگر پرندگان کمتر است. با پرورش کبک به‌ صورت صنعتی در شهرستان
            جیرفت، می‌توان بخشی از نیاز این شهرستان در حوزه گوشت را تأمین کرد.
            همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و
            عرضه را دارد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری این حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در جیرفت نیز ظرفیت های بسیارخوبی برای
            سرمایه گذاری در زمینه گردشگری وجود دارد. در شهرستان جیرفت جاذبه های
            گردشگری زیادی وجود دارد که با ایجاد امکانات گردشگری لازم، می توان
            گردشگران بیشتری را به این شهرستان جذب کرد و صنعت گردشگری را در این
            شهرستان رونق بخشید. روستای دوساری، موزه باستان شناسی جیرفت، آب گرم
            دیمند و گویکان، آب گرم درگرج میجان، چشمه آب گرم مغو، دریاچه سد
            جیرفت، ییلاقات در بهشت، آبشار دلفارد و قلعه سموران از جمله مناطق
            گردشگری این شهرستان هستند. احداث اقامتگاه بومگردی و رستوران بومی از
            جمله پیشنهادات شغلی در حوزه خدمات این شهرستان است.{" "}
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه هستند که در آن‌ها بیشتر به‌ جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز عرضه می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
          <p>
            اقامتگاه بوم‌گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق بیشتر شده‌ است؛ بنابراین گسترش اقامتگاه بوم‌گردی
            در این شهرستان‌ توجیه اقتصادی مناسبی را به دنبال خواهد داشت.
          </p>
          <p>
            ایجاد نمایندگی برای مصالح ساختمانی از دیگر مزیت های شغلی این شهرستان
            است. با وجود نمایندگی هایی برای این محصولات در شهرستان، نیاز مردم در
            این زمینه همچنان رفع نشده و لازم است در این زمینه فعالیت های مجددی
            صورت بگیرد.{" "}
          </p>
          <p>
            احداث شهربازی از دیگر فعالیت هایی است که قابلیت انجام آن در شهرستان
            جیرفت وجود دارد. در حال حاضر چنین مکانی در این شهرستان احداث نشده
            است ؛ بنابراین فعالیت در این زمینه نتیجه بخش خواهد بود و توجیه
            اقتصادی خواهد داشت.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی هر شهرستانی محسوب
            می‌شوند. در شهرستان جیرفت، تعدادی واحد صنعتی در زمینه های مختلف وجود
            دارد؛ اما پتانسیل های شهرستان نشان دهنده این موضوع است که همچنان
            برای ایجاد واحدهای صنعتی جدید ظرفیت وجود دارد.{" "}
          </p>
          <p>
            در شهرستان جیرفت، معادنی همچون معادن مس، آهن، آهک و سنگ وجود دارد.
            بهره برداری از این معادن در این شهرستان انجام می شود اما به جز مس،
            مواد معدنی استخراج شده، فرآوری نمی شوند. بررسی ها نشان می دهد که
            قابلیت احداث واحدهای فرآوری آهن، سنگ و همچنین مس (ایجاد واحدی دیگر
            در زمینه فرآوری مس) مانند واحدهای ذوب فلز، سنگ بری و ... در این
            شهرستان وجود دارد.
          </p>
          <p>
            با توجه به تولید محصولات کشاورزی در این شهرستان و نیاز به کارتن جهت
            بسته بندی محصولات، راه اندازی واحدی صنعتی در زمینه تولید کارتن در
            این شهرستان مزیت دارد. البته در حال حاضر تولید کارتن در این شهرستان
            انجام می شود؛ اما با این حال نیاز شهرستان در این زمینه مرتفع نمی
            گردد و نیاز به احداث واحدهایی در این زمینه دارد.{" "}
          </p>
          <p>
            تولید پوشاک از دیگر فعالیت هایی است که می توان در حوزه صنعت در این
            شهرستان انجام داد و ظرفیت کافی برای راه اندازی چنین واحدی وجود دارد.{" "}
          </p>
          <p>
            با توجه به وجود ظرفیت برای احداث نیروگاه خورشیدی و سودآوری خوب این
            فعالیت، سرمایه گذاری در این زمینه در این شهرستان جزو پیشنهادهای شغلی
            در این حوزه می باشد. در نیروگاه خورشیدی با استفاده از پنل‌های
            خورشیدی، انرژی خورشید را به الکتریسیته یا همان برق تبدیل می‌کنند.
            کاهش بارندگی در سال‌های اخیر و کمبود آب پشت سدها برای تولید برق،
            افزایش جمعیت و ساخت ‌و ساز و در دسترس بودن نور خورشید بدون پرداخت
            هزینه‌، سبب شده است که دولت اجازه اجرا و حمایت از طرح احداث نیروگاه
            خورشیدی را در خانه ها، کارخانه ها و ... بدهد.
          </p>
          <p>
            در شهرستان جیرفت منابع آب معدنی زیادی جهت بهره گیری برای احداث
            کارخانه آب معدنی وجود دارد. با وجود کارخانه تولید آب معدنی در این
            شهرستان، ظرفیت برای احداث واحد یا واحدهای دیگر در این زمینه (بسته به
            ظرفیت شهرستان) وجود دارد.{" "}
          </p>
          <p>
            تولید کودهای شیمیایی و سم از دیگر فعالیت های قابل انجام در شهرستان
            جیرفت هستند که راه اندازی آن‌ها در این شهرستان از بازدهی خوبی
            برخوردار خواهد بود.{" "}
          </p>
          <p>
            صنایع فعال این شهرستان عبارتند از: واحدهای تولید قطعات خودرو، سبد،
            نایلون، کارتن، درب و پنجره آلومینیوم، آب معدنی، موزاییک، آسفالت، شن
            و ماسه، کابینت و واحدهای بلوک زنی، یخ سازی، بازیافت و جمع آوری
            زباله.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            تولید صنایع دستی از گذشته تا به امروز یکی از راه های کسب درآمد در
            شهرستان جیرفت محسوب می شود که متأسفانه در سال های اخیر به علل
            مختلفی، بازار فروش آن دچار مشکل شده است که می توان با استفاده از طرح
            های به روز و مشتری پسند، تا حدی سبب بهبود وضعیت بازار فروش این صنایع
            شد. صنایع دستی مختلفی در شهرستان جیرفت تولید می شوند که می توان با
            توسعه این صنایع و بازاریابی مناسب، نقش مهمی در ایجاد اشتغال جوانان و
            درآمدزایی مردم این منطقه داشت.{" "}
          </p>
          <p>
            قالی بافی از جمله صنایع دستی شهرستان جیرفت است که به دلیل مشکلات
            بازار فروش، رونق کمتری نسبت به گذشته دارد. توسعه این فعالیت در صورت
            تأمین بازار فروش امکان پذیر بوده و پیشنهاد می گردد. قالی بافی از
            مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می گیرد. بسیاری
            از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند چون در کنار
            کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی کسب کنند.
            از آن جایی که قالی انواع مختلفی دارد می توان با آموختن دانش آن،
            محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به بازار عرضه
            کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در این زمینه فکر
            کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه اولیه کم راه
            اندازی کرد و با فروش محصول و بازاریابی مناسب، این کار را گسترش داد و
            زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            گلیم بافی و حصیر بافی از دیگر فعالیت هایی هستند که در شهرستان جیرفت
            انجام می شوند و توسعه انجام آن ها در این شهرستان مزیت دارد. گلیم به
            عنوان یکی از قدیمی ترین دست بافت های بشر، از شاخه هاي قالي بافي است
            و در آن از طرح هاي مختلف محلي استفاده مي شود. هر چند در گذشته گلیم
            به عنوان یک زیرانداز شناخته و بافته می شد؛ اما امروزه با توجه به
            زیبایی نقوش و کیفیت بافتی که دارد از آن در هنرهای تلفیقی همچون روکش
            های مبلمان، دوخت کیف های چرمی، وسایل تزیینی و ... استفاده های بسیاری
            می شود.
          </p>
          <p>
            وجود نخلستان های زیاد در این شهرستان شرایط را برای انجام حصیربافی
            فراهم کرده است. حصیر از برگ خرما تهیه می شود و با استفاده از آن
            لوازمی مانند سبد، گلدان و وسایل تزئینی می توان تهیه کرد. با توجه به
            تجربه مردم شهرستان در انجام این کار و وجود مواد اولیه لازم در این
            شهرستان، فعالیت گسترده تر در این زمینه در صورت بازاریابی صحیح،
            قابلیت داشته و جزو پیشنهادهای شغلی است.
          </p>
          <p>
            مکرومه بافی و قلاب بافی از دیگر هنرهای مردم شهرستان جیرفت است که
            توسعه آن ها در این شهرستان قابلیت و مزیت دارد.
          </p>
          <p>
            مکرومه بافی هنری دستی است که با بافت نخ های ضخیم یا کامواهای مخصوص
            می توان صنایع دستی کاربردی و تزئینی را درست کرد. این هنر بسیار ساده،
            علاوه بر زیبا و متفاوت بودن برای بسیاری از خانم ها، منبع کسب درآمد
            نیز می باشد. کیف، پتوهای تزئینی، جا گلدانی، دستبند، تل مو، تاب یا
            صندلی ریلکسی، روبالشی و ... از جمله وسایلی هستند که با این هنر دستی
            می توان تولید کرد.
          </p>
          <p>
            قلاب ‌‌بافی، نوعی هنرِ دستی است که با یک قلاب و نخ‌ مخصوص، زنجیره‌ها
            و حلقه‌هایی را در هم می‌بافد و بافت‌های زیبایی را خلق می‌کند. قلاب‌‌
            بافی در هر شکل و فرمی که باشد به محیط زندگی ما، زیبایی و تنوع خاصی
            می‌بخشد و آن را از حالت یکنواختی خارج می‌کند.
          </p>
          <p>
            خورجین بافی، چادرشب بافی و سفره بافی از دیگر صنایع دستی شهرستان
            جیرفت هستند که می توان در زمینه گسترش آن ها در این شهرستان سرمایه
            گذاری و درآمدزایی کرد. البته بحث بازار فروش در این صنایع نیز نباید
            نادیده گرفته شود.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
