import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-10"].cities["IR-1005"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        agriculture: "زراعت",
        gardening: "باغداری",
        undefined: "صنایع تبدیلی",
        livestock: "دامداری",
        birds: "طیور",
        food_industry: "صنایع غذایی",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
        services: "خدمات",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان قائنات به مرکزیت شهر قائن، در شرق ایران و شمال استان خراسان
            جنوبی قرار دارد. شهر قائن در گذشته مرکز ایالت قهستان بوده در ۲۷ بهمن
            ۱۳۵۸ با تصویب هیئت وزیران به صورت شهرستان مستقل درآمد. مطابق شکل زیر
            این شهرستان از شمال به شهرستان‌های خواف و گناباد از استان خراسان
            رضوی، از غرب به شهرستان سرایان، از جنوب به شهرستان بیرجند و از شرق
            به شهرستان زیرکوه محدود شده‌‌است. شهرستان قائنات در مسیر ترانزیت
            اصلی کشور و سه بازارچه مرزی دوغارون، ماهی‌رود و یزدان شهرستان زیرکوه
            قرار دارد. مساحت این شهرستان بالغ بر ۷۵۰۲ کیلومترمربع است. شهرستان
            قائنات، براساس آخرین تقسیمات کشوری مشتمل بر ۳ بخش و ۸ دهستان بوده و
            373 روستا و ۱۲۹3 آبادی خالی از سکنه دارد. شهر قائنات در مسیر بزرگراه
            آسیایی مشهد به زاهدان و چابهار (کریدور شمال _ جنوب شرق کشور)
            قرارگرفته و تا مرز افغانستان ۱۸۰ کیلومتر فاصله دارد. این شهرستان از
            سطح دریا ۱۴۴۰ متر بلندی دارد و از دو شهر بیرجند و گناباد فاصله‌ای
            مساوی ۱۰۰ کیلومتر دارد. قائن در ۳۷۲ کیلومتری جنوب مشهد قرارگرفته و
            از تهران ۱۳۰۰ کیلومتر فاصله دارد .
          </p>
          <p>
            اکثر مردم شهرستان قائنات به کشاورزی و دامپروری گرایش دارند و بیشتر
            تولید کننده هستند. عمده محصولات تولیدی مردم، زرشک و زعفران است. خانم
            ها بیشتر از مشاغل خانگی استقبال می‌کنند و کمتر به کارهای تولیدی ورود
            پیدا می‌کنند. مردان نیز بیشتر در قسمت کارهای خدماتی که در شهرستان
            رونق خوبی دارد و مخصوصا بسته بندی زرشک، زعفران و خشکبار که بسیار
            فعال است، مشغول هستند.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            زعفران یک محصول استراتژیک است و به صورت عمده در این شهرستان کشت
            می‌شود. این محصول به عنوان میراث باستانی شهرستان بوده و در واقع
            خواستگاه آن شهرستان قائنات است. با توجه به مرغوبیت زعفران این منطقه
            و محبوبیت آن در بین مردم، تقاضا برای کشت زعفران زیاد است؛ لذا کشت آن
            علاوه بر اشتغالزایی، سود خوبی به دنبال دارد.
          </p>
          <p>
            تولیدات گندم و جو در این شهرستان به صورت انبوه انجام می‌شود و با
            توجه به سازگاری این محصولات با اقلیم منطقه، زمینه‌های لازم برای
            تولید بیشتر آن‌ها وجود دارد و مانند زعفران از اولویت‌های برتر
            شهرستان هستند.
          </p>
          <p>
            بعد از موارد فوق کشت گیاهان دارویی، چغندرقند و پنبه به مقدار کم وجود
            دارد؛ اما به نظر می‌رسد با فراهم کردن زمینه‌های لازم برای کشت، توسعه
            آن‌ها مقرون به صرفه خواهدبود.
          </p>
          <p>
            زیره سبز گیاهی است که نیاز کمی به آب دارد و عمده نیاز خود به آب را
            از طریق نزولات جوی تامین می‌کند؛ بنابراین کشت این محصول زراعی نیز در
            سطح شهرستان جواب می‌دهد.
          </p>
          <p>
            تولید نهاده‌های دامی مانند یونجه نیز می‌تواند خیلی موفق باشد؛ زیرا
            اکثر مردم در کنار دامداری، کشاورزی نیز انجام می دهند و این محصولات
            که نیاز دامداران است را تولید می کنند. تولید این محصولات باعث می‌شود
            نیاز شهرستان به واردات خوراک دام برطرف گردد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            همانطوریکه گفته‌شد زرشک و زعفران عمده تولیدات مردم شهرستان را شامل
            می‌شوند. توسعه تولید زرشک از مزیت‌های شهرستان است؛ زیرا سود بسیار
            زیاد و بازار فروش خوبی دارد. درضمن این محصول استراتژیک بوده و از
            کیفیت بالایی برخوردار است.
          </p>
          <p>
            با توجه به اقلیم خاص این منطقه، شرایط برای احداث باغ پسته فراهم است
            و در حال حاضر نیز در برخی مناطق باغات پسته خوب و باکیفیتی وجود دارد؛
            لذا با توجه به بازار کنونی خشکبار تولید آن سود خوبی را به دنبال
            دارد.
          </p>
          <p>
            کاشت آلو و عناب نیز در سطح شهرستان انجام می‌شود و از آنجایی که کیفیت
            خیلی خوبی دارند، افزایش تولید، سودآور خواهد بود و مانند موارد فوق از
            اولویت‌های برتر قائنات است.
          </p>
          <p>
            بعد از موارد فوق کشت گوجه، خربزه و هندوانه نیز در این شهرستان انجام
            می‌شود و می‌تواند از مزیت های دیگر این شهرستان باشد.
          </p>
          <p>
            در شهرستان قائنات باغات انار و زردآلو هم وجود دارد که محصولات با
            کیفیتی را تولید می‌کنند؛ لذا گسترش آن‌ها نیز سودآور خواهد بود.
          </p>
          <p>
            اخیرا در منطقه گلخانه آلوئه‌ورا ایجاد شده و با توجه به بازدهی خوبی
            که داشته، متقاضیان زیادی پیداکرده؛ بنابراین می‌توان در این حوزه نیز
            فعالیت کرد.
          </p>
          <p>
            طبق بررسی‌های انجام‌شده در کنار کشت صیفی جات، سبزیجات و میوه‌هایی
            مانند سیب، گلابی، خرمالو و انگور، احداث باغ زیتون و بادام نیز در سطح
            شهرستان جواب داده‌است که در اولویت‌های بعدی قرار می‌گیرند.{" "}
          </p>
          <p>
            با توجه به شرایط شهرستان، احداث گلخانه با کسب آگاهی و دانش در حوزه
            راه‌اندازی آن موفق خواهدبود. در دشت اکبریه گلخانه وجود دارد که
            محصولاتی مانند آلوئه‌ورا، صیفی‌جات، گل و گیاه و سبزیجات را پرورش
            می‌دهد.
          </p>
        </Section>
        <Section id="undefined" title="صنایع تبدیلی" size="h3">
          <p>
            در زمینه صنایع تبدیلی بیشترین مزیت را بسته بندی زرشک و زعفران دارد؛
            زیرا این محصولات، استراتژیک بوده و به سبب مرغوبیتشان، در بین مردم
            سراسر دنیا طرفداران زیادی دارند؛ بنابراین کارکردن در این حوزه همچنان
            دارای ظرفیت است.
          </p>
          <p>
            عناب محصولی است که بیشتر مردم به سبب خواص دارویی آن و برخی نیز به
            عنوان آجیل مصرف می‌کنند. استفاده از این محصول به صورت سنتی بوده و
            فراوری خاصی روی آن صورت نمی‌گیرد؛ اما می‌توان با بسته‌بندی، آن را به
            سهولت به سایر نقاط صادر کرد؛ بنابراین بسته‌بندی آن از مزیت‌های این
            شهرستان است.
          </p>
          <p>
            زنبورداری شهرستان قائنات به صورت انبوه انجام می‌گیرد و عسل باکیفیتی
            هم تولید می‌شود؛ بنابراین برند سازی و بسته‌بندی عسل زمینه‌های لازم
            برای رشد و پیشرفت را دارد.
          </p>
          <p>
            باتوجه به تولید زیره و این نکته که این گیاه صادراتی بوده و قیمت آن
            کمتر دچار نوسانات می‎‌شود؛ می‌توان در زمینه بسته‌بندی آن فعالیت کرد.
          </p>
          <p>
            ظرفیت برای ایجاد سردخانه در شهرستان وجود دارد؛ زیرا در سال جاری
            ظرفیت این سردخانه ها تکمیل شده بود و کشاورزان محصولات خود را برای
            نگهداری به مشهد بردند؛ بنابراین می‌توان در این حوزه فعالیت کرد.
          </p>
          <p>
            وجود کشتارگاه طیور نیز به علت وجود ظرفیت و زیر ساخت های لازم و پرورش
            موفق برخی از طیور در این شهرستان، می تواند خیلی موفق باشد.{" "}
          </p>
          <p>
            با توجه به دامداری زیاد در این شهرستان، فراوری پوست دام شامل استفاده
            از چرم گاو و فراوری پشم دام، از مزیت‌های این حوزه هستند. بسته‌بندی
            گوشت قرمز، ماهی، گوشت مرغ، گوشت شتر مرغ، تخم مرغ و گوشت بلدرچین هم
            در صورت وجود بازار مصرف مناسب و تولید حجم انبوهی از این محصولات،
            قابل توسعه هستند.
          </p>
          <p>
            بسته‌بندی گوشت بوقلمون، فراوری پوست و پر شترمرغ و تهیه روغن شترمرغ
            نیز به نظر می‌رسد قابل پیشرفت باشند؛ زیرا نیاز به این محصولات با
            توجه به خواصی که دارند، در جوامع امروزی حس می‌شود.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            زنبورداری در شهرستان انجام می شود و مزیت دارد. باتوجه به اینکه
            بیشترین سطح زیرکشت باغات زرشک در شهرستان وجود دارد، کیفیت عسل زرشک
            این منطقه بسیار عالی و در کشور منحصر به فرد است؛ بنابراین توسعه
            زنبورداری نیز از اولویت‌های برتر این حوزه است.
          </p>
          <p>
            دامداری در این شهرستان بیشتر به صورت سنتی انجام می شود. بیشتر
            دام‌هایی که پرورش داده می‌شوند، بز، میش و گاو هستند. این دام‌ها هم
            بومی هستند و هم نژادهایی مانند میش چین، افغانی و... در بین آنها وجود
            دارد؛ بنابراین راه‌اندازی این مشاغل نیز از مزیت‌های شهرستان است.
          </p>
          <p>
            در ادامه می‌توان روی دام هایی مانند شتر کار کرد. البته درگذشته پرورش
            شتر بیشتر انجام می شد؛ ولی درحال حاضر پرورش آن کم شده‌است.
          </p>
          <p>
            پرورش دام‌های اصلاح نژادشده مثل بز سانن، آلپاین و میوفاسیال در
            شهرستان انجام می‌شود؛ اما بیشتر‌دام هایی که درشهرستان پرورش داده
            می‌شوند، نژاد های بومی مانند بلوچی، گوزلی و.. هستند. البته یک یا دو
            سال است که باتوجه به مطرح شدن طرح تسهیلات روستایی، مردم به سمت پرورش
            دام‌های اصلاح نژادشده مانند افشاری که با نژادهای این منطقه تلقیح
            داده می‌شوند یا بز سانن گرایش پیدا کرده‌اند. توجه به این نکته ضروری
            است که بزسانن خیلی در این منطقه جواب نمی‌دهد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور به صورت صنعتی انجام می‌شود. درضمن تعداد مرغداری‌های
            شهرستان خیلی زیاد است. تولیدی خان و پاک که مرغ تخم‌گذار پرورش می‌دهد
            و تخم‌مرغ تولید می‌کند نیز در شهرستان وجود دارد .
          </p>
          <p>
            چهار واحد پرورش شترمرغ در شهرستان وجود دارد که شترمرغ مولد و گوشتی
            را به صورت صنعتی پرورش می‌دهند. قائنات قطب پرورش شترمرغ در استان
            بوده و حتی تولیدکننده برتر کشوری در این شهرستان قراردارد.
          </p>
          <p>
            پرورش بلدرچین هم در قائنات انجام می‌شود که بسیار موفق عمل می‌کند و
            زیر ساخت‌های لازم برای گسترش را دارد. بنابراین پرورش مرغ، شتر مرغ و
            بلدرچین از اولویت های برتر این شهرستان هستند.
          </p>
          <p>
            بعد از موارد فوق می‌توان به پرورش بوقلمون نیز اشاره کرد که در حال
            حاضر در شهرستان وجود دارد. پرورش کبک نیز از مزیت‌های نسبی شهرستان
            است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            تولید فرآورده‌های لبنی به صورت سنتی و صنعتی انجام می‌شود و شامل:
            دوغ، ماست، کره، پنیر و... است؛ اما همچنان ظرفیت و زیر ساخت‌های لازم
            برای تولید این محصولات وجود دارد؛ بنابراین کارکردن در این زمینه نیز
            سودآوری خوبی را به دنبال دارد.
          </p>
          <p>
            تولید رشته آشی، تولید آرد و همچنین تهیه نان و شیرینی با وجود مواد
            اولیه آن‌ها در سطح شهرستان و همچنین مهارت زنان در این زمینه، قابل
            توسعه است.
          </p>
          <p>
            بعد از این موارد، فراوری گیاهان دارویی شامل خشک کردن و عرق‌گیری و
            بسته‌بندی و فراوری انار شامل تولید رب انار و بسته بندی آن، با توجه
            به وجود مواد اولیه آن‌ها، قابلیت توسعه دارند.
          </p>
          <p>
            با توجه به تولید انگور در شهرستان، فراوری انگور شامل تولید کشمش،
            مویز، شیره و سرکه هم در از مشاغل مزیت‌دار است.
          </p>
          <p>
            همانطوریکه گفته‌شده در شهرستان قائنات میوه‌های همچون آلو و زردآلو
            تولید می‌شود؛ بنابراین می‌توان در زمینه صنایع غذایی مرتبط با این
            محصولات، کسب‌وکارهایی مانند تولید چیپس میوه، میوه‌خشک، لواشک و مربا
            را راه‌اندازی کرد.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            این شهرستان در زمینه صنایع‌دستی فعال است و اگر کسی در زمینه فرش و
            سایر صنایع‌دستی سرمایه‌گذاری کند، به علت مناسب بودن بستر فعالیت،
            آموزش دیدن مردم و سود بالای فروش می‌تواند موفق باشد.
          </p>
          <p>
            قالی، قالیچه، گلیم‌بافی و جاجیم‌بافی از صنایع‌دستی این منطقه هستند
            که اکثرا به صورت کارگاه‌های نیمه صنعتی فعال مشغول هستند. گستردگی و
            تقاضای مردم در این زمینه به گونه‌ای است که توسعه این تولیدات با
            درآمد خوبی همراه خواهد بود. بعد از موارد فوق می‌توان گفت حوله‌بافی
            نیز با توجه به مهارت‌های کافی مردم قابل رشد است.{" "}
          </p>
          <p>
            در گذشته سرمه‌بافی و پرده‌بافی در این شهرستان انجام می‌شده که کم‌کم
            در حال منسوخ شدن است؛ درصورتیکه می‌توانند احیا شوند و سود خوبی هم
            داشته باشند؛ زیرا سلیقه مردم به سمت محصولات سنتی متمایل شده است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            معادن زیادی مانند بنتونیت، سنگ لاشه، مس، و کائولن در شهرستان وجود
            دارد و استخراج از این معادن نیز انجام می شود؛ ولی متاسفانه همه به
            صورت خام فروخته می‌شوند. فقط یک کارخانه فرآوری بنتونیت در شهرستان
            وجود دارد که بنتونیت را پودر می‌کند؛ بنابراین کار کردن در حوزه مشاغل
            مرتبط با معدن نیز قابلیت توسعه دارد.
          </p>
          <p>
            درگذشته دستمال‌های ابریشمی تولید می‌شد که درحال حاضر فراموش شده است.
            در واقع تولید ابریشم و نوغان داری در شهرستان کم شده است؛ اما در
            صورتیکه نوغانداری افزایش یابد، می‌توان این صنعت را نیز احیا کرد.
          </p>
          <p>
            در ضمن ظرفیت برای تولید لوازم خانگی و پوشاک در شهرستان وجود ندارد؛
            ولی با وجود سرمایه گذار می‌توان در حوزه تولید مواد غذایی اقدام کرد
            کما اینکه قبلا هم کارخانه هایی بودند که در حال حاضر ورشکست شدند.
          </p>
          <p>
            دو شهرک صنعتی به نام های شهرک صنعتی خدری و قائنات وجود دارد. کارخانه
            عرقیات معجزه، کارخانه خوراک دام مودّت، کارگاه شن‌شویی و کارخانه
            تولید سیم وکابل برق در شهرک صنعتی خدری غیر فعال هستند؛ اما سردخانه
            سحرناز فعالیت دارد.
          </p>
          <p>
            کارخانه لوله سازی نوین لوله، کارخانه آردسازی والسی، کارخانه تولید و
            بسته بندی زرشک (یاقوت سحر، تروند و خوشه سرخ)، کارگاه عرقیات مخملی و
            حائری، کارخانه لنت ترمز ماشین به نام لنت کوبی قائناتات، کارخانه
            تولید موزائیک و سرامیک به نام قهستان، کارخانه تولید خوراک دام،
            کارخانه تولید شوینده بهداشتی تیرک و کارخانه تولید آبمیوه قاین زرشک
            در شهرک صنعتی قاین، فعال هستند. در خارج از شهرک صنعتی نیز کارخانه
            پلاستیک پردل، سیمان قاین، نیروگاه برق، کارگاه جاجیم‌بافی در روستای
            روم، کارگاه جوراب‌بافی در روستای جنت‌آباد، کارخانه بسته‌بندی زعفران
            سده و کارگاه بلوک‌زنی وجود دارد. در ضمن کارخانه سیمان قائنات نیز
            فعال و جزو موفق‌ترین کارخانه‌های کشور است. در ضمن کارخانه های افلاک
            ماکارون و فرآوری لبنیاتی آنا غیر فعال هستند .
          </p>
          <p>
            کارگاه تولیدی نان سنتی و کارگاه تولیدی شیرینی خانگی نیز در شهرستان
            وجود دارد. شرکت دامداری نیمبلوک و خضری که فرآورده‌های لبنی تولید
            می‌کنند و کارخانه آب معدنی شاهین نیز از دیگر کارخانه‌های فعال هستند.
            چهار کارگاه تراش سنگ‌های قیمتی و نیمه قیمتی به صورت خانگی فعالیت
            دارند .
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            امکانات در پیرامون آثارباستانی خیلی کم است. البته اخیرا میراث فرهنگی
            در این زمینه اقداماتی انجام داده‌است؛ ولی به اندازه دیگر شهرستان‌های
            خراسان جنوبی، در این حوزه کار نشده است. به طورکلی کارکردن در این
            زمینه مزیت دارد و خوب جواب می‌دهد. به عنوان مثال اگر در روستاهای هدف
            گردشگری ما مجتمع های اقامتی، پذیرایی یا گردشگری باشد جواب می‌دهد و
            می تواند موفق باشد و پتانسیال خوبی در این زمینه وجود دارد و می توان
            از ظرفیت گذرگاه بودن شهرستان و مسافرینی که از این جاده گذر می کنند
            استفاده کرد؛ ولی از طرف ادارات، خود مردم و مسئولین هیچ اقدامی نشده
            است.{" "}
          </p>
          <p>
            روستاهایی در شهرستان وجود دارد که آخر هفته های به میزان خیلی زیادی
            شلوغ و مملو از جمعیت می شود؛ ولی متاسفانه زیرساخت های لازم و ضروری
            مانند سرویس بهداشتی، بوفه ای برای خرید ارزاق لازم یا .. را ندارد.{" "}
          </p>
          <p>
            در زمینه حمل و نقل مخصوصا پس از راه اندازی کارخانه فولاد می توان به
            خوبی کار کرد. نکته ای که وجود دارد این است که دوهزار و پانصد دستگاهی
            که در شهرستان است، مخصوص کارخانه سیمان است و درصورت راه اندازی
            کارخانه فولاد، باید دوهزاروپانصد دستگاه دیگر به این تعداد اضافه شود.
            علاوه بر این ما در جاده ترانزیت شرق کشور هستیم و می توان از این
            پتانسیل نیز استفاده کرد البته در آینده نزدیک راه آهن احداث خواهد شد.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            پرورش ماهی کپور و لجن خوار نیز بر سر چاه ها و بیشتر در استخرهای
            ژئوممبران که می توان از آب آن در کشاورزی نیز استفاده کرد در حال حاضر
            انجام می‌شود. همچنین پرورش ماهی قزل آلا به صورت صنعتی در دو واحد
            واقع در اسفدن و محمدآباد وکیل انجام می شود. جدیدا نیز در زمینه پرورش
            ماهیان زینتی دارد کار می شود. بازار فروش این واحدها خوب است.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
