import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-28"].cities["IR-2810"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        industry: "صنعت",
        livestock: "دامداری",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        gardening: "باغداری",
        birds: "طیور",
        fisheries: "شیلات",
        services: "خدمات",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان شازند یکی از شهرستان‌های استان مرکزی است و مرکز این شهرستان،
            شهر شازند می‌باشد که در ۳۳ کیلومتری جنوب غربی اراک قرار دارد. این
            شهرستان از شمال و شمال شرق به اراک، از جنوب و جنوب غرب به
            بروجرد(استان لرستان)، از غرب به ملایر(استان همدان) و از جنوب شرق به
            خمین محدود می‌شود. آب و هوای شازند سرد و کوهستانی است که تابستان های
            معتدل و زمستانه ای سردی را به همراه دارد. سردترین نقطه استان مرکزی
            در این شهر است. بنابر سرشماری مرکز آمار ایران، جمعیت شهرستان شازند
            در سال ۱۳۹۵ برابر با ۱۳۲٫۰۰۰ نفر بوده‌است. شکل زیر موقعیت شهرستان
            شازند را نشان می‌دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            عسل تولیدی شهرستان شازند که مقدار آن زیاد است، به صورت فله ای به
            خمین و خوانسارِ اصفهان ارسال و در آنجا بسته بندی می شود ؛ بنابراین
            ایجاد چنین واحدی از جمله نیاز های اصلی شازند است. ویژگی مهم عسل آن
            است که این ماده طبیعی به دلیل دارا نبودن آب، به شرط دوری از رطوبت،
            در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی ارزش غذایی خود را
            از دست می‌دهد که بیش از ۶۰ درجه حرارت ببیند. البته برای حفظ قدرت ضد
            میکروبی عسل باید آن را در مکانی تاریک و یا در ظرف شیشه ای مات یا
            تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف فلزی برای مدت
            طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به شکل های جذاب،
            خلاقانه و مناسب جهت نگهداری رو به افزایش است. بسته‌بندی های شکیل،
            باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل عسل می‌شود؛ لذا کار
            کردن در حوزه بسته بندی عسل تولیدی شهرستان علاوه بر سودآوری باعث
            ایجاد اشتغال پایدار می‌شود. در ضمن لازم به ذکر است که تهیه کندو نیز
            فرصت مناسبی برای سرمایه گذاری است که در اولویت های بعدی قرار
            می‌گیرد.
          </p>
          <p>
            هفت سیلو برای نگهداری گندم و جو در شهرستان دایر است . همچنین سردخانه
            نیز در این شهرستان وجود دارد؛ اما نیاز به این مورد همچنان حس می‌شود.
            از مهمترین مزایای استفاده از سردخانه میوه و سبزی می توان به جلوگیری
            از فساد محصول اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد
            شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و
            غیره با نگهداری در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در
            زمان طولانی تر حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه
            میوه، کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود
            در ماه هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست،
            بازار با کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت
            سردخانه میوه تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد شد از
            افزایش بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن
            که به ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش سردخانه های
            میوه جات به عنوان حد واسط بازار و باغداران در این بین بسیار پر رنگ و
            حیاتی است.{" "}
          </p>
          <p>
            با توجه به صنعتی شدن جوامع و نبودن زمان کافی برای پاک کردن حبوبات،
            بسته بندی حبوبات تولید شده و یا حتی وارداتی، می‌تواند علاوه بر
            اشتغالزایی، سودخوبی را ایجاد کند؛ زیرا بازار و تقاضا دراین مورد
            بسیار زیاد است.
          </p>
          <p>
            مراتع مهمترین بخش از منابع تجدید شوندۀ کشور است که به دلیل پایین
            بودن هزینه تأمین علوفه از آنها در مقایسه با هزینه تولید علوفه از
            طریق کشت آبی، فشار زیادی بر آن وارد می شود. با توجه به افزیش
            دامپروری و مرغداری‌ها و پایین بودن ظرفیت تولیدی مراتع، این فشار
            بیشتر و بیشتر می‌شود و برای جلوگیری از تخریب مراتع باید به فکر منابع
            غذایی غیر مرتعی آنها باشیم. با توجه به اینکه محصول تولیدی توسط دام
            های موجود کشور به مصرف می رسد و همچنین میزان دام هر روز رو به افزایش
            است لذا هر سال نسبت به سال گذشته مقدار بیشتری علوفه و خوراک دام مورد
            نیاز است. با اجرای پروژه های صنعتی که از ضایعات کشاورزی و… خوراک
            دام، طیور و آبزیان با ارزش غذایی تولید بشود، هم غذای مورد نیاز
            دام‌ها تأمین می شود و کشور را به خودکفایی سوق می دهد و هم استفاده از
            مواد اولیه ارزانتر در تولید این محصول سبب خواهد شد تا قیمت تمام شده
            آن پایین تر و در نتیجه قیمت فروش آن نیز پایین باشد. تولید خوراک دام
            و طیور می تواند زمینه اشتغال خوبی را به طور مستقیم و غیر مستقیم برای
            افراد ایجاد کند. باتوجه به رونق دامداری و طیور در شهرستان و نیاز
            آن‌ها به استفاده از خوراک صنعتی می توان در جهت احداث واحدی در زمینه
            تولید خوراک اقدام نمود.
          </p>
          <p>
            تولید و بسته بندی کمپوست (افزودن کود شیمیایی به کود حیوانی) هم از
            کسب و کار های خوبی است که قابلیت سرمایه گذاری را دارد؛ زیرا در این
            شهرستان کشاورزی و دامداری به حد مطلوبی انجام می‌شود؛ لذا مشکلی در
            خصوص تولید و بازار مصرف این مورد وجود ندارد. كود حيواني علاوه بر
            تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را بهبود بخشيده
            تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را برای رشد و گسترش
            ريشه در اختيار داشته باشد؛ بنابراین طرفداران زیادی مخصوصا در بین
            باغداران دارد.
          </p>
          <p>
            در سال های اخیر با افزایش آگاهی مردم نسبت به مواد غذایی و توجه بیشتر
            آنها به سلامت و نقش مواد غذایی مفید، مصرف گوشت ماهی جایگاه ویژه‌ای
            پیدا کرده است. همچنین با توجه به فسادپذیری بالای ماهی و لزوم وجود آن
            در سبد غذایی انسان، استفاده از روش های بسته بندی مناسب بسیار ضروری
            است؛ لذا بسته بندی ماهیان پرورشی صرفه اقتصادی دارد.
          </p>
          <p>
            مصرف گوشت های قطعه بندی شده‌ای که در ظرف های یکبار مصرف ارائه می
            شوند و حاوی برچسب‌هایی هستند که نشان دهنده رعایت شرایط بهداشتی و
            نظارت دامپزشکی است، توصیه می شود. گوشت سالم و بهداشتی دارای رنگ، بو
            و شکل فیزیکی طبیعی، عاری از هر گونه فضولات و کاملاً تمیز و بدون آثار
            خون مردگی است. یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است.
            بسته بندی باید به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ
            و سایر عوامل خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری
            کند. همچنین بسته بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را
            حفظ و همچنین گوشت را در برابر آلودگی های میکروبی و سایر آلودگی ها
            نگهداری کند؛ بنابراین با توجه به رونق دامدرای و پرورش مرغ در این
            شهرستان، بسته بندی گوشت قرمز، گوشت مرغ و تخم مرغ هم صرفه اقتصادی
            خواهد داشت و هم امکان صادرات این محصولات را به سایر نقاط را راحت تر
            می‌کند.
          </p>
          <p>
            فراوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند؛ زیرا در حال
            حاضر پوست دام فراوری نمی‌شود.{" "}
          </p>
          <p>
            لازم به ذکر است که مشاغل فوق با احداث بیش از یک یا دو واحد به حالت
            اشباع می‌رسند و سرمایه گذار باید بازار مصرف و وجود مواد اولیه را به
            صورت دقیق مورد بررسی قرار دهد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            صنعت یکی از عوامل مهم توسعه اقتصادی در همه کشورها به حساب می‌آید که
            متاسفانه در کشور ما آنچنان که باید و شاید به آن توجه نشده است؛
            بنابراین ایجاد کسب و کار های صنعتی در صورت داشتن دانش کافی و سرمایه
            های نسبتا زیاد، هم سبب ایجاد اشتغال پایدار برای جوانان منطقه می‌شود
            و هم سودآوری زیادی را به همراه خواهد داشت.
          </p>
          <p>
            طبق بررسی های انجام شده و مصاحبه با کارشناسان، تولید لوازم و قطعات
            خودرو از جمله مواردی است که در صورت وجود زیرساخت های لازم، قابلیت
            سرمایه گذاری دارد.{" "}
          </p>
          <p>
            در زمینه‌ی صنایع زیردستی پتروشیمی، یا صنایع زیردستی پالایشگاه قابلیت
            توسعه وجود دارد. برای مثال کارخانه‌ی ساخت بشکه پلاستیکی و یا فلزی،
            خیلی سود خواهد داشت، زیرا پالایشگاه و پتروشیمی به تعداد زیادی بشکه
            نیاز دارد. مثلا بشکه ی ۴ لیتری و... . یعنی بازار این محصول، صد درصد
            آماده است، و فقط کافیست که فرد سرمایه‌گذار، برای تولید و خط تولید
            خودش سرمایه‌گذاری کند؛ لذا این کار خیلی خوب جواب خواهد داد. همچنین
            کارهای وابسته به نفت، قیر یا اسید که از پتروشیمی تهیه شوند و یا کاری
            هایی که وابسته به پلیمر یا گرانول باشد، مانند انواع لاستیک، رنگ و
            رزین، الیاف و نساجی و ... سوددهی خوبی را به همراه خواهند داشت.
          </p>
          <p>
            برای تولید ادوات و سموم کشاورزی، چندواحد در حد کارگاه فعالیت می‌کنند
            که بخشی از نیاز شهرستان را تامین کرده و بخش دیگر نیز وارد می‌شود.
            این حوزه نیز همچنان جای کار دارد و می‌توان در این حوزه با سرمایه
            گذاری و احداث کارخانه به سودهی قابل توجهی رسید.{" "}
          </p>
          <p>
            پوشاک پردرآمدترین صنعت موجود در کشور ما است. امروزه افراد زیادی در
            صنعت پوشاک یعنی در زمینه ی طراحی، دوخت و تولیدی لباس فعالیت می کنند.
            همچنین با وجود شبکه های اجتماعی و رشد روز افزون این شبکه ها و نفوذ
            آن در میان مردم طی چندین سال گذشته تعداد مزون‌هایی که در زمینه ی
            پوشاک فعالیت می کنند به طرز چشمگیری افزایش یافته است. همچنین خرید
            لباس در مناسبت هایی همچون عید نوروز و شروع مدارس، موجب رونق بیش از
            پیش این صنعت شده‌است؛ بنابراین ایجاد و گسترش تولیدی های پوشاک نیز از
            کسب و کار هایی است که قابلیت سرمایه گذاری دارد.
          </p>
          <p>
            مصالح ساختمانی بیشتر از سایر مناطق مانند اصفهان وارد می‌شود؛ در حالی
            که این شهرستان پتانسیل های لازم برای سرمایه گذاری در این حوزه را
            دارد. همچنین خاک این منطقه مناسب برای تولید آجر فشاری است که در صورت
            راه اندازی، سودآور خواهد بود.{" "}
          </p>
          <p>
            طبق بررسی‌های انجام شده تولیدات یخچال های صنعتی، قابلیت توسعه دارد؛
            زیرا مواد اولیه این محصولات در دسترس است.{" "}
          </p>
          <p>
            برای لوازم بهداشتی و مواد شوینده نیز ظرفیت تولید وجود دارد، زیرا
            حداقل حدود ۸۰درصد مواد اولیه‌ی موردنیاز این کارها در داخل شهرستان یا
            حداقل استان وجود دارد .
          </p>
          <p>
            تعداد بسیار زیادی کارگاه های کوچک و چند کارگاه بزرگ برای خیاطی در
            این شهرستان وجود دارد . همچنین تعداد زیادی کارگاه یخچال سازی برای
            تولید یخچال های مغازه، در روستای قلعه آب آهن از توابع آستانه موجود
            هستند؛ اما متاسفانه برخی از انها غیر فعال شده اند .
          </p>
          <p>
            دو شهرک صنعتی به نام های شهید علی بابایی و آستانه وجود دارد. کارخانه
            های تولید بتن و سیمان، تولید تیرچه، تولید لبنیات صلا، ادوات کشاورزی
            و یک سیلو گندم در شهرک صنعتی آستانه قرار دارند و همچنین سیلوهای
            دیگری نیز در بخش های حسین آباد، طوره و هندودر فعالیت می‌کنند.{" "}
          </p>
          <p>
            در شهرک صنعتی بابایی هم کارخانه های حبوبات خمین( دانه زرین)، الکل
            سازی، ایزوگام، 2 کارخانه تولید مواد پتروشیمی، تولید فوم آستانه،
            تولید تیرچه فولاد به صورت فعال هستند .
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به دلایل اقتصادی و فرهنگی و اجتماعی از قبیل منبع درآمد،
            باروری خاک و محصولات دامی (شیر، گوشت و …) برای خانوار ها بسیار مهم
            است؛ لذا همواره مورد توجه این قشر از جامعه بوده و به عنوان اصلی ترین
            سرمایه خانواده ها در این مناطق محسوب می شود. دامداری سهم مهمی در
            تامین غذای مورد نیاز بشر دارد که می توان به تولید محصولات لبنی،
            گوشت، پشم و چرم اشاره کرد. علاوه بر این، کود حیوانی نقش اساسی را در
            صنعت کشاورزی دارد.
          </p>
          <p>
            دامداری در این شهرستان به صورت سنتی، صنعتی و نیمه صنعتی انجام
            می‌شود. مردم شهرستان در زمینه دام سبک بیشتر گوسفند بومی و گوسفند
            نژاد افشاری و در زمینه دام سنگین بیشتر، گاو بومی، گاو هلشتاین و گاو
            سمینتال را پرورش می‌دهند. این موارد که با اقلیم منطقه کاملا سازگار
            هستند، قابلیت خوبی برای سرمایه گذاری دارند. البته مردم بیشتر طرفدار
            دام سبک هستند و در زمینه دام سنگین، پرورش گاو هلشتاین و سمینتال به
            دلیل داشتن شرایط خاص مزیت کمتری نسبت به گاو بومی دارند.
          </p>
          <p>
            پرورش گوسفند در میان سایر حیوانات بیشتر مورد توجه دامداران است؛ زیرا
            توان بالای گوسفند برای تحمل اقلیم های متفاوت بیشتر است، جیره غذایی
            کمتر و در نتیجه هزینه کمتری نیاز دارد، تمامی فرآورده های دامی مانند
            گوشت، شیر، ماست، کره، و حتی پشم و پوست دام پرکاربرد هستند و فروش این
            فرآورده ها در تمامی روزهای سال انجام می‌شود، قیمت گوشت گوسفند بالا
            است و به علاوه اجزای گوسفند مانند دل، قلوه، جگر، سیرابی، کله پاچه،
            خوش گوشت و … قابل فروش هستند و خرید دام برای قربانی کردن در ایام
            مذهبی مانند عید قربان و … موجب رونق این کسب و کار می‌شود؛ بنابراین
            گسترش پرورش گوسفند سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است؛ اما امروز برای پرورش به سایر استان ها هم فرستاده
            می‌شوند. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جز پر فروش ترین گوسفندان باشد. این نژاد به آب و
            هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزو
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوای مناطق سردسیر، قدرت راهپیمایی
            و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض و انگلهای
            منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب از جمله
            مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و
            مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد
            جامعه، پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی
            کشور، امری لازم و ضروری است. گاوهای بومی ایران به لحاظ تنوع و اختلاف
            ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی
            قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع
            عظیم تولید شیر و گوشت می تواند نقش موثر در تامین مواد پروتئین حیوانی
            و اقتصاد جامعه ایفا نماید. در ضمن به عنوان مثال طبق آماری که اخیرا
            تهیه و ارائه شده است حدود 95.5% شیر مصرفی و حدود 50% گوشت مصرفی
            انسان در سطح جهان از گاو به دست می آید. پوست گاو نیز به عنوان یک
            محصول با ارزش دامی امروزه به میزان 10 تا 20 درصد مصارف چرم سازی را
            تامین می کند، حتی شاخ و سم و فضولات حیوان نیز ارزش اقتصادی داشته و
            به روش های مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            گاو سمینتال جزء بهترین گاو های شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را
            می‌دهد.
          </p>
          <p>
            مسلما اتکا به درآمدهای نفتی همیشگی نیست و یکی از راهکارهای توسعه
            اقتصادی کشور، توجه به صادرات غیر نفتی است. پرورش زنبور عسل از این
            نوع بوده که می تواند سود خوبی به همراه داشته باشد. باردهی گل ها و
            میوه ها با گرده افشانی توسط زنبور عسل افزایش می یابد. این مسئله باعث
            شده ارزش اقتصادی پرورش زنبور عسل بسیار بیشتر از ارزش ریالی حاصل از
            تولید عسل باشد. در طی فرآیند پرورش و نگهداری زنبورعسل، با ازدیاد
            کندوها می توان به فروش کندو نیز فکر کرد و به سود خوبی دست یافت. در
            مناطق گرمسیری از هر کندو یک بچه کندو گرفته می شود. در ضمن محصول
            مزرعه پرورش زنبور عسل صرفاً کندو و عسل نیست؛ موم، زهر و ژل آن نیز
            قابل فروش است. زنبورداری در این شهرستان به میزان انبوه صورت می گیرد؛
            زیرا شازند هم مناطق سردسیری دارد و هم مناطق گرمسیری، به همین خاطر
            زنبوردارارن در تمام ایام سال می توانند به فعالیت بپردازند؛ بنابراین
            توسعه زنبورداری نیز از جمله کسب و کار های خوب و فعال برای علاقه
            مندان به این حوزه است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            شازند با داشتن موقعیت خوب آب و هوایی، بارندگی های زیاد، خاک حاصلخیز
            و داشتن روستاهای متعدد، دارای ظرفیت بالا جهت تولید محصولات زراعی است
            كه متأسفانه توجه به صنعت نفتی در این شهرستان بر كشاورزی غالب شده
            است؛ اما استفاده از ظرفیت كشاورزی در این شهرستان، منافع خوبی را نصیب
            کشاورزان می‌کند.
          </p>
          <p>
            در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه کم دردسرتر و کم آفت
            تر است.گندم در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود
            دهی می رسد و در دو نوع بهاره و پاییزه کشت می شود که محصول دهی پاییزه
            آن بیشتر است. علاوه بر خود گندم، کاه آن نیز مشتری خاص خودش را دارد.
            بعد از برداشت محصول، زمین آن هم چراگاه گوسفندان می باشد. همچنین مورد
            حمایت های دولت واقع شده و کود شیمیایی و بذر نیز به شکل یارانه ای در
            اختیار کشاورزان قرار می گیرد. با توجه به اینکه کشت این محصول در حال
            حاضر در برخی از نواحی این شهرستان انجام می‌شود و با اقلیم این منطقه
            سازگار است، سرمایه گذاری در زمینه ایجاد مزرعه گندم سوددهی خوبی دارد.{" "}
          </p>
          <p>
            یکی از عمده ترین محصولات زراعی شهرستان، لوبیا است که در دونوع لوبیا
            چیتی و لوبیا قرمز، کشت می‌شود. ﻟﻮﺑﻴﺎ ﻳﻜﻲ از مهم‌ترین ﺣﺒﻮﺑﺎت در ﺟﻬﺎن
            و اﻳـﺮان ﻣﺤﺴـﻮب ﻣـﻲﺷـﻮد و مهم‌ترین ﻣﻨﺒـﻊ ﺗﻐﺬﻳـﻪاي، ﻛـﺎﻟﺮي، ﭘﺮوﺗﺌﻴﻦ،
            ﻓﻴﺒﺮ، ﻣﻮاد ﻣﻌﺪﻧﻲ و اﻧﻮاع وﻳﺘﺎﻣﻴﻦﻫﺎ ﺑﺮاي ﻣﻴﻠﻴﻮنﻫﺎ ﻧﻔﺮ در ﺟﻬﺎن است. در
            ﺑﻴﻦ محصولاتیﻛﻪ ﻣﺼﺮف داﻧﻪاي دارﻧﺪ، ﻟﻮﺑﻴﺎ دوﻣﻴﻦ رﺗﺒﻪ را در ﺟﻬﺎن ﺑﻌـﺪ
            از سویا دارد. با توجه به تقاضای بالا برای این محصول و سازگاری آن با
            شرایط آب و هوایی این منطقه، کشت لوبیا ارزش افزوده زیادی دارد.
          </p>
          <p>
            سیب زمینی نیز از جمله محصولات زراعی است که کشت آن در شهرستان به صورت
            انبوه انجام می‌شود. سیب زمینی بعـد از گنـدم، برنـج و ذرت، بیشتریـن
            سـهم را در میـزان تولید محصولات غذایـي داراسـت و نقـش مهمـي در تغذیه
            و سـبد غذایي جمعیـت جهان دارد. در کشـورهاي درحال توسـعه، اهمیـت
            غذایـي سـیب زمیني به مراتـب بیشتـر اسـت و در ایـران نیـز بعـد از
            گنـدم، رتبـه دوم را بـه خـود اختصاص داده اسـت. سیب زمینی بیشتر از هر
            نوعی از غلات ، مواد مغذی مورد نیاز انسان را در زمان كمتر و با زمین
            كمتر و در شرایط آب و هوائی دشوار تر می تواند تامین كند. بـرای تولید
            پایـدار محصول سـیب زمینی، آب مهم تریـن عامـل اسـت کـه بـا توجـه بـه
            مشـکل کم آبـی در کشـور، تـلاش در جهـت اسـتفاده بهینه از آبهاي
            اسـتحصالی و کاهش برداشـت از منابع آب زیرزمیني، اجتناب ناپذیر اسـت.
            با در نظرگرفتن این شرایط، توسعه کشت این محصول، مزیت دارد.
          </p>
          <p>
            طبق بررسی‌های صورت گرفته، تولید زعفران اخیرا انجام می شود و محصول
            تولیدی، کیفیت بسیار بالایی دارد؛ بنابراین با توجه به بازار خوب داخلی
            و خارجی این محصول و کیفیت عالی محصول تولید شده، می توان کشت این
            محصول را افزایش داد.
          </p>
          <p>
            اقلیم شهرستان شازند یکی از مناسب‌ترین اقلیم‌ها برای پرورش گیاهان
            دارویی مانند گل گاو زبان، بارهنگ، گل ختمی، سنبل الطیب، مریم گلی،
            پونه، آویشن و ... است . با این که پرورش و فرآوری گیاهان دارویی در
            ایران فرآیندی شناخته شده است؛ اما آن چنان که باید و شاید از این
            ظرفیت استفاده نمی‌شود. گیاهان دارویی به اشکال مختلف قابلیت فرآوری و
            عرضه به بازار را دارند.بازار این گیاهان صرفا مختص بازارهای داخلی
            نبوده و در کل جهان برای تولیدات گیاهان دارویی ایران متقاضی وجود
            دارد. این تقاضا به علت روی گردانی از داروهای شیمیایی و یا حتی
            استفاده شدن برخی از این محصولات در تولیدات کارخانه‌های بزرگ دارویی
            همواره رو به افزایش است.گیاهان دارویی گونه‌ها و مصارف مختلفی دارند.
            از این گیاهان نه تنها برای درمان بیماری‌ها بلکه در صنایع کنسروسازی،
            نوشابه سازی، ‌عطر سازی و غذایی نیز استفاده می‌شود؛ بنابراین توسعه
            سطح زیر کشت گیاهان دارویی دارای مزیت است.{" "}
          </p>
          <p>
            کشت دانه های روغنی مانند کلزا در شهرستان مزیت دارد. گیاه کلزا را
            می‌توان بین گندم و جو کاشت و مانع از رشد علف های هرز شد. کنجاله آن
            برای خوراک دام استفاده می‌شود و درضمن با هرآب وهوایی سازگار است.
            روغن کلزا به دلیل ترکیب مناسب، با کیفیت ترین روغن خوراکی است. دربین
            دانه های روغنی، کلزا به عنوان سومین گیاه عمده روغنی جهان پس ازسویا
            ونخل روغنی شناخته می شود، که نقطه امیدی جهت تامین روغن خوراکی کشور،
            محسوب می‌شود. تحقیقات دانشمندان نشان می ­دهد که دانه کلزا 40-30 درصد
            روغن و کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            یکی دیگر از محصولات زراعی شهرستان، چغندرقند است. کشت چغندرقند علاوه
            بر این که از نظر اقتصادی بسیار سودآور است، می تواند در اصلاح خاک و
            کنترل علف های هرز نیز مؤثر بوده و از این رو به راحتی می توان این
            گیاه را در تناوب با گیاهان دیگر قرار داد. به خاطر سازگاری زیاد این
            گیاه با شرایط مختلف آب و هوا و خاک، در اکثر نقاط می توان آن را کشت
            کرد. این گیاه با ریشه های عمیق خود نفوذپذیری خاک را افزایش داده و
            خاک مناسبی را برای کشت های بعدی آماده می کند.{" "}
          </p>
          <p>
            {" "}
            البته اگر بازار فروش این محصولات (کلزا و چغندرقند) فراهم باشد،
            کشاورز به کشت این محصولات تمایل خواهد داشت.{" "}
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب
            از اهمیت خاصی برخوردار است همچنین به علت وجود باکتریهای ریزوبیوم در
            ریشه های خود قادر به تثبیت ازت هوا بوده که این ازت برای کشت بعدی
            قابل استفاد است و می توان حداقل تا ۳ سال محصول برداشت نمود؛ بنابراین
            توسعه این کشت توجیه اقتصادی دارد. با کشت یونجه امکان تامین بخشی از
            علوفه مورد نیاز دام، فراهم می‌شود که علاوه بر ایجاد اشتغال مولد و
            حصول درآمد مناسب برای زارعین، در استفاده بهینه از ظرفیت های پرورش
            دام کشور نیز موثر است و موجب کاهش وابستگی به خارج از کشور در زمینه
            پروتئین دامی می گردد. بنابراین گسترش کشت یونجه از مزیت های خوبی است
            که قابل سرمایه گذاری می‌باشد.
          </p>
          <p>
            پیاز نیز از جمله محصولات با ارزش حوزه زراعت است که توسعه کشت آن،
            مزیت دارد. با توجه به اینکه سرانه مصرف پیاز در کشور نسبت به سایر
            کشورها رقم بالایی است و همچنین نیاز کشورهای همسایه مانند کشورهای
            عربی به این محصول و توجه به این نکته که روسیه بزرگ‌ترین واردکننده
            پیاز در جهان است؛ گسترش تولید پیاز می‌تواند باعث افزایش سودآوری
            تولیدکنندگان فعال در این حوزه و افزایش ارزآوری به کشور شود.
          </p>
          <p>
            در ایران اراضی وسیعی وجود دارد که بدلیل شوری و عمق کم خاک و شور بودن
            آب زراعی صرفا برای تولید جو مناسب هستند؛ ولی متاسفانه با توجه به
            تنوع آب و هوایی، ارقام مناسب هرمنطقه معرفی نشده است. در حال حاضر کشت
            جو در این منطقه انجام شده و موفقیت آمیز بوده است؛ بنابراین توسعه آن
            باعث رشد اقتصاد این شهرستان می‌شود. جو از دیر باز در سبد تغذیه دام
            جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده قرار می
            گیرد از جو برای تهیه نان و پخت سوپ استفاده می شود. این گیاه در تهیه
            غذای کودک نیز کاربرد دارد؛ لذا تقاضا برای آن زیاد است.
          </p>
          <p>
            کشت حبوباتی مانند عدس و نخود در برخی از مزارع انجام می‌شود و البته
            این کشت تنها در حد تامین نیاز خانوارها است که با در نظر گرفتن تقاضا
            و بازار مصرف به نظر می‌رسد در صورت وجود زمین برای کشت، قابلیت گسترش
            را داشته باشند.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی کشور است. ایجاد صنایع غذایی، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات کشاورزی و
            ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌کند.
          </p>
          <p>
            کشت خوب و موفق گیاهان دارویی در شهرستان شازند، مزیت فراوری گیاهان
            دارویی را ایجاب می‌کند. فرآوری گياهان دارويي، علاوه بر ارزش افزوده،
            نياز به سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی
            ایفا نماید. یکی از فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید
            عرقیات دارای تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به
            ظرفیت بالای تولید گیاهان دارویی در کشور و مخصوصا شهرستان شازند و نیز
            سهولت صادرات این محصولات به کشورهای دیگر، می توان با سرمایه‌ای اندک
            به این کسب و کار مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر
            فرآوری‌های گیاهان دارویی است که می‌توان با فعالیت در آن‌ها به سود
            رسید.
          </p>
          <p>
            واردات بیسکوییت و کلوچه، وجود مواد اولیه آنها در این منطقه، پتانسیل
            و مهارت بانوان و همچنین صرفه اقتصادی که از تولیدات این محصولات به
            دست می‌آید، زمینه را برای تولید این محصولات هموار می‌کند.
          </p>
          <p>
            شیرینی پزی نیز از دیگر مزیت های این شهرستان است که قابلیت توسعه را
            دارد. شیرینی از دیرباز مورد توجه ایرانیان با ذائقه های مختلف بوده و
            در تمامی مراسم ها و جشن ها کاربرد داشته است. پخت شیرینی در ابعاد
            وسیع و کارگاهی و حتی در محیطی کوچک (در خانه) امکان پذیر است. شیرینی
            محصولی است که در انواع متفاوت و با طعم های متنوعی تهیه می شود. به
            علاوه این که با تغییر در مواد تشکیل دهنده آن می توان برای افراد
            رژیمی هم شیرینی تهیه کرده و این افراد را نیز به بازار هدف خود اضافه
            کرد.این کسب و کار را می توان با تجهیزات کم و سرمایه پایینی شروع کرد
            و در زمان کوتاه با فروش محصول به سود بالایی رسید. پخت شیرینی یکی از
            مشاغل زودبازده بوده و یک فرصت شغلی مناسب مخصوصا برای زنان خانه دار
            محسوب می شود.یافتن بازار فروش محصول یکی از ضروریات این حرفه بوده که
            با تبلیغات مناسب مخصوصا در فضای مجازی می توان به آن دست یافت . توجه
            به این نکته ضروری است که یکی از لازمه های موفقیت در این شغل گذراندن
            دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
          <p>
            یکی از مواد اصلی و مورد نیاز در تهیه غذاها آرد است که معمولا از طریق
            آسیاب گندم به دست می‌آید. گندم یکی از پرمصرف‌ترین گیاهان زراعی در
            جهان است که سرشار از پروتئین و ویتامین‌های مختلف می‌باشد. با آسیاب
            کردن گندم، جوانه و سبوس یا همان پوسته از بخش آردی آن تفکیک می‌گردد و
            لذا آرد با توجه به میزان سبوس جدا شده از آن به انواع مختلفی تقسیم‌
            می‌شود. از انواع آرد می‌توان به آرد قنادی، آرد ستاره، آرد سبوس و آرد
            کامل اشاره نمود که از این میان آرد کامل به لحاظ میزان سبوس بالای آن،
            دارای ارزش غذایی قابل توجهی است. با توجه به اینکه گندم خوبی درا ین
            شهرستان تولید می‌شود، تولید آرد از کسب و کار های پر سود خواهد بود.
            البته لازم به ذکر است که این مورد نیز با احداث بیش از یک یا دو واحد
            به حد اشباع می‌رسند و سرمایه گذار باید بازار مصرف را مورد بررسی قرار
            دهد.
          </p>
          <p>
            برای تولید رشته آشی و پلویی نیز در شهرستان مزیت زیادی وجود دارد که
            در اولویت های بعدی قرار می‌گیرند و می توان به صورت کارخانه های بزرگ
            این محصولات را تولید کرد.
          </p>
          <p>
            روغن گیری از دانه های روغنی هم در صورت تولید انبوه دانه های روغنی،
            قابل سرمایه گذاری است؛ زیرا در حال حاضر واحدی برای روغن گیری وجود
            ندارد.{" "}
          </p>
          <p>
            با توجه به کشت زیاد انگور و کیفیت بالای این محصول، توليد محصولاتي
            همچون سركه، آبغوره، کشمش، باسلق و شيره انگور منابع مالي خوبي را عايد
            سرمایه گذار خواهد كرد كه حتي بدون در نظر گرفتن صادرات، مي توانند
            بازار داخلي را تامين كنند. در ضمن در حال حاضر نیز تولیدات کشمش و
            شیره ی انگور در مقیاس کم و به صورت کارگاه های کوچک خانگی وجود دارد.
          </p>
          <p>
            سرمایه گذاری در بخش فراوری سیب زمینی شامل تولید خلال و چیپس سیب
            زمینی هم توجیه اقتصادی دارد و باتوجه به تولید انبوه سیب زمینی در این
            شهرستان مزیت دارد. چیپس سیب زمینی یکی از محصولاتی است که به واسطه
            طعم جذاب خود مخاطبین زیادی در میان تمام اقشار جامعه دارد و اکثر
            افراد به ویژه کودکان و نوجوانان مخاطب استفاده از این محصول هستند. از
            آنجا که سیب زمینی در مقایسه با سایر محصولات کشاورزی مانند گندم و
            چغندر، در خاک‌های ضعیف و شرایط نامساعدتر آب و هوایی قابل کشت است و
            بیشترین ماده خشک را در مقایسه با سایر محصولات کشاورزی دارد، توجه
            کشورهای صنعتی به سیب زمینی‌های پربازده و مصرف آن برای محصولات فرآوری
            شده، معطوف شده است. همچنین امکان استفاده از تکنولوژي هاي به روز دنیا
            در کشورهاي تولیدکننده سیب زمینی، زمینه را برای تولید محصولاتی با
            ارزش افزوده بالا فراهم می آورد. بنابراین چیپس به عنوان یک ماده غذایی
            لذیذ و پرطرفدار در بازار مصرف مواد غذایی کالایی رقابتی است. افرادی
            که قصد ورود به این حرفه را دارند باید به این نکته توجه کنند که حتماً
            محصولات تولیدی توانایی رقابت با نشان‌های تجاری موجود در بازار را
            داشته باشند.
          </p>
          <p>
            صنعت تولید رب گوجه فرنگی یکی دیگر از صنایعی است که قابل سرمایه گذاری
            است؛ زیرا دارای کاربردهای فروانی از قبیل چاشنی و بهبود دهنده رنگ و
            طعم انواع غذا، ماده اولیه سس‌ها و کنسروها است و با توجه به اینکه
            کاشت این محصول در شازند وجود دارد، تولید رب از مزیت های قابل سرمایه
            گذاری می‌باشد.
          </p>
          <p>
            باغات خوبی در این شهرستان وجود دارد و محصولات تولیدی آنها مانند سیب،
            هلو، زردآلو و ... از کیفیت بالایی برخوردار است؛ اما صنایع تبدیلی
            مرتبط با آنها ضعیف عمل می‌کند؛ بنابراین ایجاد صنایعی مانند تولید
            چیپس میوه، آبمیوه و سایر فراورده های میوه مانند کمپوت و مربا سود آور
            خواهد بود. تهیه چیپس میوه به دلیل فراوانی تولید میوه‌های باغی در
            شهرستان زمینه اشتغال خوبی را چه در مقیاس کارگاهی و چه کارخانه ای
            برای علاقه مندان فراهم می‌کند. خشک کردن میوه‌جات، یکی از روش‌هاي
            جلوگیري از فساد میکروبی آن‌ها است. در این روش، در اثر کاهش میزان
            رطوبت، امکان فساد میکروبی بسیار کم شده و سرعت دیگر واکنش‌هاي مضر
            نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک کردن، ضمن اینکه روي محصول
            اثر حفاظتی دارد، وزن و حجم آن را نیز به میزان چشمگیری کاهش می‌دهد،
            در نتیجه از هزینه‌های حمل و نقل و ذخیره‌سازي نیز می‌کاهد. با توجه به
            اینکه بخشی از بازار میوه خشک ایران، سهم محصولات وارداتی است، با
            تولید مشابه داخلی این میوه‌ها (از نظر نوع و کیفیت)، می‌توان مانع
            واردات و خروج میلیون‌ها دلار ارز از کشور شد. همچنین نیاز بیش از حد
            برخی از کشورها به این گونه محصولات (به دلیل شرایط ویژه اقلیمی آن‌ها،
            هزینه بالای حمل و نقل سبزیجات و میوه‌های تازه و محدود بودن زمان
            نگه‌داری آن‌ها)، فرصت مناسبی برای رونق تولید و صادرات چیپس میوه
            فراهم آورده است.
          </p>
          <p>
            با توجه به اینکه کشت پیاز نیز در این شهرستان به صورت انبوه انجام
            می‌شود، فراوری آن شامل تهیه پیاز سرخ شده و پودر پیاز، سوددهی خوبی
            خواهد داشت.
          </p>
          <p>
            استفاده از عرقیجات از دیرباز تا به امروز در بین مردم ایران رواج
            داشته است، در این بین گلاب باتوجه به کاربردهای فراوانی که دارد نسبت
            به سایر گل‌ها و گیاهانی که از آنها عرق گرفته می‌شود سابقه طولانی‌تری
            دارد و بیش از سایرین مورد توجه قرار گرفته و مصرف می‌گردد. همچنین
            محصولات عمد‌ه‌ای که از گل محمد‌ی تهیه می‌شود‌ شامل گلاب، اسانس و
            گلبرگ خشک است که از آنها د‌ر صنایع د‌ارویی، عطرسازی، فرآورد‌ه‌های
            بهد‌اشتی و آرایشی و صنایع غذایی استفاد‌ه می‌شود و در اولویت آخر این
            رسته قرار دارد‌. گلاب مایعی است که از گل محمدی استخراج می‌شود. گلاب
            یکی از نوشیدنی‌هايی پرمصرف در طب سنتی است و طبع میانه تا حدودی رو به
            خنکی دارد.
          </p>
          <p>
            کارخانه تولید محصولات لبنی و کارگاه هایی کوچک برای تولید محصولات
            لبنی سنتی وجود دارند. بنابراین به نظر می‌رسد نیازی به وجود چنین واحد
            هایی نباشد. مگر اینکه تولیدات شیر افزایش یابد و بازاریابی مناسبی
            برای تولیدات جدید وجود داشته باشد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            کشور ایران در بیشتر محصولات باغی دارای مزیت نسبی است و بخش عمده‌ای
            از صادرات غیرنفتی ما را محصولات باغی تشکیل می‌دهد.از سوی دیگر تولید
            اشتغال توسط باغداری زیاد بوده و در اقتصاد کشور و در رونق کسب و کار
            مؤثر است. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه عمومی،
            فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و
            عدالت اجتماعی کمک می‌کند و مؤثر است. شهرستان شازند نیز از جمله
            شهرستان هایی است که باغداری در آن رونق خوبی دارد.
          </p>
          <p>
            {" "}
            40 مورد گلخانه برای پرورش گل های زینتی به صورت نوپا و همچنین سه یا
            چهار گلخانه تولید صیفی جاتی مانند گوجه و خیار وجود دارد. و این موارد
            همچنان جای کار دارند و فرصت مناسبی برای سرمایه گذاری هستند.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی
            برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه
            تر است.
          </p>
          <p>
            علاوه بر موارد فوق، گلخانه سبزی جات نیز از دیگر مواردی است که در حال
            حاضر وجود داشته و قابلیت گسترش را دارد؛ اما در اولویت های بعدی قرار
            می‌گیرد.{" "}
          </p>
          <p>
            با توجه به اینکه عمده محصول باغی شهرستان انگور است و با اقلیم منطقه
            سازگاری خوبی دارد، توسعه این مورد گزینه شغلی مناسبی برای سرمایه
            گذاری به شمار می‌رود که سوددهی خوبی به همراه خواهد داشت. انگور از
            مهم‌ترین محصولات باغی در دنیا است که هم به لحاظ سطح زیر کشت و هم
            ارزش اقتصادی و تغذیه‌ای، موردتوجه کشاورزان و کارآفرینان است. زیبایی،
            تنوع رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و وجود فرآورده‌‌های
            تبدیلی چون کشمش، شیره انگور، روغن هسته انگور، کنسانتره، آب انگور،
            سرکه، آبغوره، دارو‌های تقویتی و مواد آرایشی ‌بهداشتی، همچنین
            توصیه‌‌های دینی و مذهبی، انگور را به یک میوه استثنایی و بی‌نظیر
            تبدیل کرده است. پرورش این محصول علاوه بر اشتغال‌زایی، یکی از محصولات
            ارزآور کشور است و می‌تواند در توسعه صادرات غیرنفتی در بخش کشاورزی،
            سهم بسزایی داشته باشد.
          </p>
          <p>
            شازند در زمینه تولید سیب در وضعیت مناسبی قرار دارد كه در صورت ایجاد
            صنایع تبدیلی، انگیزه و سوددهی برای کشاورز بیشتر می‌شود و فعالیت
            گسترده‌تر در این زمینه مزیت دارد.
          </p>
          <p>
            گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18
            کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که هم
            در داخل کشور طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد. در
            صورت احداث باغ گردو، تا سال های سال نیاز به سرمایه گذاری و کشت
            دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی است و تا ده ها
            سال قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه هایی است که هیچ
            گونه نیازی به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری
            طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن
            چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و
            اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون داخلی منزل و
            ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت
            بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و کشش دارد؛ بنابراین
            توسعه باغات گردو از جمله سرمایه گذاری های پر سود خواهد بود.{" "}
          </p>
          <p>
            بادام نیز از جمله محصولاتی است مه در حال حاضر نیز کاشته می‌شود و
            قابلیت توسعه را دارد. با توجه به موضوع مهم کم‌آبی، کاشت درختان دیم و
            همچنین محصولات دیم بسیار پراهمیت و موردتوجه است. از درخت بادام
            به‌عنوان یک درخت مقاوم در برابر خشکی یاد می‌شود و در شرایطی که
            بی‌آبی وجود دارد، درخت بادام میوه خوبی می‌دهد و همچنین ازلحاظ شرایط
            کاشت در زمین‌های آهکی هم تا حد زیادی مقاومت دارد. با توجه به موارد
            گفته شده و ارزش افزوده خوبی که کاشت این محصول دارد، ایجاد باغات
            بادام، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            با توجه به وجود باغات مرغوب و موفق گیلاس، آلو و آلبالو در شازند،
            احداث باغاتی در این موارد نیز سودآور خواهد بود؛ اما نسبت به موارد
            فوق مزیت کمتری دارند و در اولویت های بعدی قرار می‌گیرند.{" "}
          </p>
          <p>
            کاشت گوجه، خیار و هویج در فضای باز با توجه به اینکه همواره و در تمام
            طول سال بازار مصرف دارند، قابل توسعه هستند.{" "}
          </p>
          <p>
            در آخر نیز می‌توان به احداث باغ زردآلو و هلو یک سرمایه‌گذاری
            طولانی‌مدت و پربازده در زمینه کشاورزی و باغی است و پتانسیل های لازم
            برای توسعه را دارد.
          </p>
          <p>
            کشت گل محمدی و سایت های تولید بذر اصلاح شده در شهرستان دایر شده و
            خوب جواب داده است که می توان این تولیدات را به صورت انبوه در شهرستان
            انجام داد؛ زیرا گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است که
            علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش
            صادراتی، جذب گردشگر و اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و
            اسانس، فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در
            بازارهای داخلی، قابلیت صادرات به کلیه کشورهای جهان را دارا هستند؛
            لذا علاوه بر ایجاد اشتغال پایدار، درآمد خوبی را هم ایجاد می‌کند.
          </p>
          <p>
            میزان مصرف قارچ در سال های اخیر در ایران رشد خوبی داشته و سرانه مصرف
            بالا رفته است. مشتری داشتن این محصول از یک سو و غنی از پروتئین و
            ویتامین بودن آن از سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت
            باشد. در برخی از شهرها و روستاها به دلیل عدم آشنایی با فواید قارچ،
            میزان مصرف این محصول پایین است که می توان با تبلیغ و معرفی این
            محصول، میزان مصرف را بالاتر برد. در این صورت با پرورش این محصول هم
            می‌توان به بازدهی خوبی رسید.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            امروزه یکی از معیار های پیشرفت جوامع، وضعیت تغذیه به ویژه تغذیه
            پروتئین توسط افراد آن جامعه است. وظیفه متخصصین علوم دامی تولید
            پروتئین با حداکثر کیفیت و عملکرد و حداقل هزینه و بار محیطی می باشد.
            فراورده‌های طیور از مهم ترین منابع پروتئینی در اغلب کشور ها هستند.
            به طوری که تولید و مصرف آن ها در اغلب کشورها با سرعت روز افزون در
            حال افزایش است؛ بنابراین توجه به این حوزه در کشور و مخصوصا شهرستان
            شازند امری ضروری است.
          </p>
          <p>
            طبق بررسی‌های انجام شده پرورش بوقلمون در شهرستان موفقیت آمیز بوده
            است و قابلیت توسعه برای این واحدهای پرورش وجود دارد. در طي چند دهه
            گذشته توجه به بوقلمون و محصولات آن موجب شده تا پرورش آن به صورت
            صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز قابل قبولی
            برسد تا جائيکه امروزه شاهد افزايش روز افزون مصرف گوشت و ساير فرآورده
            هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون دارای خواص غذائي
            ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛ مي تواند به عنوان
            جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی که مصرف گوشت
            قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از ديگر
            امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه
            است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي را
            تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است. بوقلمون تقریبا به آب
            وهواهای مختلف ایران سازگار است ولی دمای مناسب برای هر مرحله از پرورش
            متفاوت می‌باشد. در شروع دوره باید هوای محیط گرم باشد و به تدریج رو
            به خنک شدن ببرد.
          </p>
          <p>
            پرورش بلدرچین نیز فرصت مناسبی برای سرمایه گذاری است که در حال حاضر
            به صورت کم و محدود انجام می‌شود. بلدرچین پرنده ای کوچک اما سودآور
            است؛ زیرا با فعالیت این واحد تولید گوشت بلدرچین، علاوه بر تامین نیاز
            داخل ایران ، محصولات به عراق هم صادر می شود. علاوه بر صرفه اقتصادی
            پرورش بلدرچین، ایجاد اشتغال پایدار هم از مزیت های این صنعت است.
            همچنین گوشت بلدرچین پروتئین و فسفر بالاتری از رده دیگر طیور دارد و
            به دلیل سهل الهضم بودن برای افراد دچار ناتوانی، زنان باردار و کودکان
            مفید است و تخم بلدرچین هم آهن، فسفر و ویتامین های بالاتری نسبت به
            تخم مرغ دارد؛ بنابراین تقاضا در این مورد وجود دارد و در صورت ایجاد
            چنین واحد هایی در صورت بازاریابی، رشد اقتصادی خوبی را خواهند داشت.
          </p>
          <p>
            پرورش کبک و شتر مرغ نیز در واحد های غیر صنعتی انجام می‌شود و به نظر
            می‌رسد در صورت تامین بازار فروش، توسعه پرورش آنها ارزش افزوده خوبی
            داشته باشند. کسب و کار در زمینه پرورش شترمرغ پرواری در کشور ما
            قابلیت و استعداد پیشرفت فراوانی دارد؛ زیرا کشور ما چهار فصل بوده و
            شرایط طبیعی پرورش شترمرغ در بسیاری از مناطق مختلف ایران فراهم است.
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است و ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند. این پرنده از
            قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های متعددی از آن وجود
            دارد. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب قیمتی
            بیشتر و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که
            قابلیت تولید و عرضه بیشتر را دارد و از نظر صادرات در برخی از استان
            ها (مانند خراسان جنوبی) در وضعیت مناسبی قرار دارد. همچنین با پرورش
            کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در حوزه گوشت را تأمین
            کرد و از میزان واردات به داخل کشور کاست.
          </p>
          <p>
            پرورش اردک نیز از جمله مواردی است که در حال حاضر انجام می‌شود و در
            صورت تامین بازار مصرف، قابلیت توسعه دارد. از مزایای پرورش اردک این
            است که تغذیه‌ی اردک‌ها شبیه مرغ می‌باشد، با این تفاوت که گوشت آن گرم
            است و مثل مرغ واکسینه نمی‌شود. در نتیجه مشکل هورمونی ندارند و
            نگه‌داری از آن¬ها آسان است ضمن آنکه ارزش غذایی بالایی دارند.
          </p>
          <p>
            پرورش مرغ تخم گذار نیز در به صورت صنعتی و در تعدادی محدود، انجام می
            گیرد و گسترش آن نیازمند انجام تحقیقاتی برای اطلاع از بازار فروش آن
            است. پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و
            رونق تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع
            اقتصادی و خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در
            صورتی که شخص بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود
            نیاز به تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و
            موجود در روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم
            کند. پرورش مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن
            می‌تواند در صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد
            سودآوری داشته باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با
            حاشیه سود بالا از امور مهم درمورد این کسب و کار است که با تبلیغات
            مناسب مخصوصا در فضای مجازی امکان پذیر است.
          </p>
          <p>
            در زمینه پرورش طیوری مانند مرغ های گوشتی می توان گفت که 30 مرغداری
            صنعتی در شازند وجود دارد؛ بنابراین تعداد مرغداری های گوشتی شهرستان
            زیاد است و برای این مورد شرایط اشباع شده ای وجود دارد؛ به طوریکه 70
            درصد نیاز تولیدات مرغ گوشتی استان مرکزی را تامین می کند.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیارخوبی در کشور ما برای
            آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد. شهرستان شازند نیز از این قاعده
            مستثنی نیست. پرورش ماهی قزل آلا در شهرستان به صورت صنعتی انجام می
            شود و قابلیت زیادی برای پرورش بیشتر وجود دارد و تولیدات آن‌ها هم به
            کل استان صادر می‌شود .
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم مناسب
            طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان شازند نیز ظرفیت های بسیارخوبی
            برای سرمایه گذاری در زمینه احداث اقامتگاه بومگردی وجود دارد؛ زیرا
            دارای جاذبه های طبیعی در بعضی از روستاها است که درحال حاضر نیز
            بازدید کننده دارد. اقامتگاه های بوم گردی فرصتی مناسبی است تا مسافران
            ضمن گردشگری در هر منطقه و بازدید از جاذبه های توریستی، حس ایرانی
            زیستن به سبک سنتی را تجربه کنند. همچنین طبخ غذاهای محلی در برخی
            اقامتگاه ها، مصداق دیگری از مهمان نوازی ایرانی است.
          </p>
          <p>
            شهرستان شازند به دلیل برخورداری از اماکن گردشگری متعدد نظیر دریاچه
            شازند، بوستان عباس آباد، قله مرتفع شهباز، پیست اسکی، امامزاده
            آستانه، کلیسای ارامنه و مراکز دیگر، قطب گردشگری استان مرکزی است. قله
            شهباز بلندترین قله استان مرکزی در این شهر واقع شده که داری چشم‌انداز
            زیبا و طبیعت منحصر به فرد و یخچال های فصلی است که تا تیر ماه و مرداد
            ماه دوام دارند؛ ولی هم‌اکنون به علت چرای دامها در این کوه به شدت
            آسیب دیده‌اند و همچنین به علت بارندگی فراوان در این شهر و روستاها و
            کوه‌های اطراف آن در منطقه‌ای بالاتر از بخش هندودر این شهرستان مکان
            مناسبی برای ایجاد پیست اسکی به‌وجود آمد که بعد از ساخت این پیست این
            منطقه در زمستان به عنوان یکی از جاذبه‌های توریستی شهر مطرح است. از
            دیگر جاذبه‌های توریستی شهرستان می‌توان به سراب عباس‌آباد اشاره کرد
            که حجم آبی که از زیر کوه می‌آید جالب توجه‌است. از بناهای تاریخی این
            شهر می‌توان به امامزاده سهل بن علی و قدمگاه علی بن موسی الرضا اشاره
            کرد. باتوجه به این نکات، فعالیت در حوزه گردشگری مزیت دارد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است، گوهرِ پاکیزه و قیمتیِ مردمی
            که نه به وسیله صنعت بلکه به دستِ پرتوان صنعتگران، هنرمندان و
            بافندگان این دیار کهن تولید شده است.
          </p>
          <p>
            {" "}
            یکی از مشاغل رایج در این حوزه، قالیبافی است که در صورت تامین بازار
            مصرف، قابلیت توسعه را دارد. قالیبافی از مشاغل خانگی پردرآمدی است که
            تسهیلات خوبی به آن تعلق می گیرد. بسیاری از زنان خانه دار این هنر را
            یک فرصت شغلی مناسب می دانند چون در کنار کارهای روزمره می توانند به
            این کار بپردازند و درآمد خوبی کسب کنند. همچنین این کسب و کار را می
            توان در فضای کوچک و با سرمایه اولیه کم راه انداخت و با فروش محصول و
            افزایش مشتری، این کار را گسترش داد. البته بازاریابی مناسب و یافتن
            بازار مصرف، لازم توسعه و سوددهی بیشتر برای این کسب و کار است.{" "}
          </p>
          <p>
            معرق‌کاری نیز توسط خانم های شهرستان در سطح کارگاهی انجام می‌شود که
            رونق خوبی دارد و می‌توان آن را توسعه داد .
          </p>
          <p>
            سایر صنایع دستی شازند نیز شامل حصیر بافی، قلم زنی، منبت کاری، گلیم
            بافی، گوهر تراشی، پته بافی و کپور بافی هستند که در خارج از استان نیز
            بازار دارد، این صنایع دستی به صورت خانگی انجام می شود و طرفدارانی هم
            دارد. گسترش این صنایع هم سوددهی خوبی خواهد داشت.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
