import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-28"].cities["IR-2806"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        food_industry: "صنایع غذایی",
        gardening: "باغداری",
        agriculture: "زراعت",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        livestock: "دامداری",
        birds: "طیور",
        industry: "صنعت",
        services: "خدمات",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان خُنداب یکی از شهرستان‌های استان مرکزی است که از شمال شرق و
            شرق به شهرستان کمیجان و اراک، از جنوب به شهرستان شازند و از غرب و
            شمال غرب به استان همدان محدود می‌شود. اقلیم آب‌وهوایی شهرستان گرم و
            خشک می‌باشد. بنابر سرشماری مرکز آمار ایران، جمعیت بخش خنداب در سال
            ۱۳۹۵ برابر با ۵۴٬۰۱۸ نفر گزارش شده‌است. شکل زیر موقعیت شهرستان را
            نشان می‌دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود
            که کاهش هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد
            امکان ممکن می‌کند.
          </p>
          <p>
            دامداری در شهرستان خنداب بسیار رونق دارد و تولید شیر نیز در مقیاس
            بالایی صورت می‌گیرد؛ ولی به دلیل عدم وجود کارخانه تولید لبنیات صنعتی
            و مجهز، شیر تولید شده در اکثر موارد برای فرآوری به شهرستان های مجاور
            فرستاده می‌شود. به همین دلیل زمینه برای احداث واحد تولید لبنیات در
            شهرستان فراهم است. شیر و فرآورده هاي آن از مهمترین اجزاي تشکیل دهنده
            جیره غذایی انسان است که از لحاظ ارزش غذایی از کلسیم، فسفر، ویتامین
            هاي مورد نیاز و پروتئین، غنی می‌باشد و همیشه استقبال بسیار خوبی از
            این نوع محصولات می شود. البته باید توجه داشت برای موفقیت در این
            زمینه باید به بالابردن توانایی رقابت با نشان‌های تجاری معروف نیز فکر
            کرد.
          </p>
          <p>
            با توجه به اینکه تولید انگور در شهرستان انجام می‌شود، یکی از مشاغلی
            که با موفقیت روبرو خواهد شد، فرآوری انگور است. از انگور فراورده های
            غذایی مختلفی مانند شیره، کشمش، مویز، سرکه، روغن هسته انگور، غوره و
            آبغوره به دست می‌آید که هر کدام ارزش غذایی و بازار مصرف خاص خود را
            دارند.
          </p>
          <p>
            یکی دیگر از محصولات فراوری شده، روغن هسته انگور است. روغن هسته انگور
            از جمله روغن‌های گیاهی برشمرده می‌شود که با بالابردن کلسترول خوب بدن
            و پایین آوردن کلسترول بد به پاکیزگی رگ‌های خونی و شست‌وشوی آنها کمک
            کرده و از بیماری‌های قلبی- عروقی و سکته قلبی و مغزی جلوگیری می کند.
            از این روغن برای خام خواری، سرخ کردن، در تهیه انواع سالادها، غذاها و
            همچنین تهیه شیرینی و گریل مورد استفاده قرار می‌گیرد. همین چند منظوره
            بودن یکی دیگر از مزیت‌های این روغن به شمار می‌آید. از طرفی در این
            روغن، اسیدهای چرب امگا ۳، ۶ و ۹ بالاتری نسبت به سایر روغن‌های گیاهی
            وجود دارد که مصرف متعادل آن می‌تواند به ارتقای سطح سلامت کمک کند.
            همچنین با توجه به واردات روغن؛ استفاده از ضایعات و هسته‌های میوه‌های
            فرآوری‌شده مانند انگور در تولید روغن، می‌تواند در کاهش وابستگی کشور
            موثر باشد و مورد حمایت دولت هم قرار بگیرد. روغن‌کشی از این دانه
            علاوه بر بحث خوراکی در بسیاری از موارد صنعتی مانند صنایع نساجی،
            تولید کاغذ، داروسازی، لاستیک سازی و ... هم پرکاربرد است. با توجه به
            این که تعداد رقبای موجود نیز در تولید این محصول کم است، سرمایه گذاری
            در این حوزه می تواند صرفه اقتصادی بسیاری داشته باشد.
          </p>
          <p>
            کشت صیفی جات در شهرستان خنداب در مقیاس بالا درحال انجام است؛ از این
            رو احداث واحدهایی برای فرآوری محصولات تولید شده مانند تولید رب، پودر
            گوجه، خیارشور و ترشی جات، دارای توجیه اقتصادی می باشد.
          </p>
          <p>
            صنعت تولید رب گوجه فرنگی دارای کاربردهای فروانی از قبیل چاشنی و
            بهبود دهنده رنگ و طعم انواع غذا و ماده اولیه سس‌ها و کنسروها است.
            پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن در كشور
            نمي‌گذرد و در همین مدت هم توانسته جاي خود را در بازار باز كند. اين
            پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فراورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و
            ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های
            موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود اما اين مواد
            در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين پودر نداشتن
            مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب، ماندگاري
            كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده بيشتري در
            ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و دارویی
            دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این محصول
            می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده، سوپ‌های
            آماده، اسنک‌ها (شامل پفک، چیپس،...) و... اشاره نمود. به طور کلی می
            توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف استفاده
            می‌شود.
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور موردنیاز خود را
            به‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد.
          </p>
          <p>
            باتوجه به کاشت گل محمدی در شهرستان، فرآوری گل محمدی توجیه اقتصادی
            دارد. اهمیت گل محمدی در تولید عطر، اسانس و گلاب آن است. بسیاری از
            فعالان در عرصه صنعت عطرسازی، اسانس گل محمدی را مهم ترین ماده اولیه
            این صنعت می‌دانند. بخش اعظم اسانس گل محمدی تولید شده، به دلیل داشتن
            عطر و بوی بسیار خوش برای تهیه عطرهای گران قیمت استفاده می‌شوند. گلاب
            نیز یکی از نوشیدنی‌هاي پرمصرف در طب سنتی است و طبع میانه تا حدودی رو
            به خنکی دارد. اسانس و گلاب حاصل از این گل در رفع مواردی نظیر
            افسردگی، بی خوابی، فشار روحی، خشکی و حساسیت پوست، التیام زخم های
            پوستی و عفونت های باکتریایی و ویروسی مؤثر است.
          </p>
          <p>
            ایجاد واحدی برای فراوری گیاهان دارویی نیز از جمله مشاغلی است که به
            دلیل وجود مواد اولیه آن در این شهرستان، ارزش افزوده زیادی دارد.
            فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري
            زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته باشد. یکی از
            فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات دارای
            تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت بالای
            تولید گیاهان دارویی در کشور و مخصوصا شهرستان خنداب و نیز سهولت
            صادرات این محصولات به مناطق دیگر، می توان با سرمایه‌ای اندک به این
            کسب و کار مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های
            گیاهان دارویی است که می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            با توجه به وجود باغات میوه، فراوری محصولات تولیدی شامل تهیه چیپس
            میوه، میوه خشک، آبمیوه و سایر فراورده های میوه مانند مربا، لواشک،
            کمپوت و ... دارای مزیت و توجیه اقتصادی می‌باشد.
          </p>
          <p>
            خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است.
            در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده
            و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک
            کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به
            میزان چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و
            ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک
            ایران، سهم محصولات وارداتی است، با تولید مشابه داخلی این میوه‌ها (از
            نظر نوع و کیفیت)، می‌توان مانع واردات و خروج میلیون‌ها دلار ارز از
            کشور شد. همچنین نیاز بیش از حد برخی از کشورها به این گونه محصولات
            (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل سبزیجات و
            میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)، فرصت مناسبی برای
            رونق تولید و صادرات چیپس میوه فراهم آورده است. از آنجایی که کاشت
            سبزیجاتی مانند ریحان، ریواس و... در شهرستان در حال انجام است می‌توان
            احداث واحد فرآوری سبزیجات را به عنوان یک کسب و کار سودآور معرفی کرد.
            فراوری سبزی جات شامل پاک کردن، خشک کردن، سرخ کردن و بسته بندی
            می‌باشد.
          </p>
          <p>
            از آنجا که گندم جزء محصولات مهم و اساسی در شهرستان است، می‌توان گفت
            زیرساخت های توسعه و پیشرفت برای فرآوری آن‌ها مانند تولید نان صنعتی،
            نان فانتزی، رشته آشی و پلویی و شیرینی فراهم است.
          </p>
          <p>
            امروزه شغل نانوایی یکی از مشاغل پایه‌ای و پر رونق است که در طول سال
            همیشه درآمدزا می باشد. نان محصولی است که با توجه به سلیقه یا نوع
            غذای مصرفی خانواده ها، همواره بر سر سفره ها قرار دارد. نان‌ها فقط به
            صورت نان های ساده و معمول مانند لواش، سنگک و … نیستند بلکه نان های
            فانتزی نیز تولید می شوند که مشتریان خاص خود را دارند. امروزه راه
            اندازی کسب و کار تولید نان فانتزی بازاری رو به رشد دارد. این کسب و
            کار با تولید نان هایی با اندازه و طعم های متفاوت با استقبال مردم
            مواجه شده‌است. باتوجه به شرایط شهرستان، فعالیت در این زمینه مزیت
            دارد.{" "}
          </p>
          <p>
            گروه ديگري از فرآورده هاي خميري حاصل از آرد گندم انواع رشته ها
            هستند. رشته فرآورده‌اي است كه از مخلوط كردن آرد گندم، آب و نمك پس از
            طي مرحله عمل آوردن به وسيله ماشين‏هاي مخصوص، تهيه و پس از خشك كردن
            به بازار عرضه مي شود. رشته آش رشته اي است كه داراي رنگ سفيد متمايل
            به شيري مي باشد و از آرد ستاره که 21 درصد از سبوس خود را از دست داده
            است، تهيه مي شود.
          </p>
          <p>
            پخت شیرینی در ابعاد وسیع و کارگاهی و حتی در محیطی کوچک (در خانه)
            امکان پذیر است. شیرینی محصولی است که در انواع متفاوت و با طعم های
            متنوعی تهیه می شود. به علاوه این که با تغییر در مواد تشکیل دهنده آن
            می توان برای افراد رژیمی هم شیرینی تهیه کرده و این افراد را نیز به
            بازار هدف خود اضافه کرد. این کسب و کار را می توان با تجهیزات کم و
            سرمایه پایینی شروع کرد و در زمان کوتاه با فروش محصول به سود بالایی
            رسید. پخت شیرینی یکی از مشاغل زودبازده و یک فرصت شغلی مناسب مخصوصا
            برای زنان خانه دار محسوب می شود. یافتن بازار فروش محصول یکی از
            ضروریات این حرفه می‌باشد که با تبلیغات مناسب مخصوصا در فضای مجازی می
            توان به آن دست یافت . توجه به این نکته ضروری است که یکی از لازمه های
            موفقیت در این شغل گذراندن دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
          <p>
            تولید سوسیس و کالباس نیز از جمله کسب و کارهایی است که راه اندازه آن
            در شهرستان توجیه اقتصادی دارد. تولید محصولات مشتقی از گوشت‌های
            فرآوری شده، در هر زمانی سوددهی دارد و از شغل‌های آزاد پردرآمد محسوب
            می‌شود. در بین فراورده های عمل آوری شده از گوشت، سوسیس و کالباس به
            دلیل آماده سازی سریع و همچنین طعم و مزه مطلوب، مصرف بیشتری دارد.
            سوسیس و کالباس حاوی پروتئین های حیوانی کافی، چربی، کربوهیدرات و
            ویتامین است و می توان آن‌ها را از جمله غذاهای آماده در سفره خانواده
            ها نام برد. برای حفظ این جایگاه و افزایش تقاضای این محصولات، علاوه
            بر انتخاب روش های مناسب تولید و فراوری، باید به نوع و شکل بسته بندی
            آنها نیز توجه نمود.
          </p>
          <p>
            با توجه به کشت سیب زمینی در شهرستان، احداث واحد فراوری آن و تولید
            چیپس سیب‌زمینی دارای مزیت است. چیپس سیب زمینی یکی از محصولاتی است که
            به واسطه طعم جذاب خود مخاطبین زیادی در میان تمام اقشار جامعه دارد و
            اکثر افراد به ویژه کودکان و نوجوانان از این محصول استفاده می‌کنند.
            چیپس به عنوان یک ماده غذایی لذیذ و پرطرفدار در بازار مصرف مواد غذایی
            کالایی رقابتی است؛ بنابراین افرادی که قصد ورود به این حرفه را دارند
            باید به این نکته توجه کنند که حتماً محصولات تولیدی توانایی رقابت با
            نشان‌های تجاری موجود در بازار را داشته باشند.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان خنداب است. افزایش باغداری،
            علاوه‌بر اشتغالزایی، به اقتصاد و فضای کسب و کار شهرستان رونق
            می‌بخشد. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه عمومی،
            فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و
            عدالت اجتماعی موثر است.
          </p>
          <p>
            شهرستان خنداب یکی از شهرستان هایی است که کسب و کار اصلی مردم در آن
            کشاورزی و به خصوص باغداری است و بیشتر مردم از این کسب و کار استقبال
            می‌کنند؛ زیرا باغداری تاکنون عملکرد خوبی داشته و محصولات تولید شده،
            کیفیت خوبی دارند.
          </p>
          <p>
            شهرستان خنداب قطب تولید انگور در استان است. باتوجه به کیفیت محصولات
            تولیدی و بازار فروش مناسب، احداث باغ انگور مزیت دارد . انگور از
            مهم‌ترین محصولات باغی است که هم به لحاظ سطح زیر کشت و هم ارزش
            اقتصادی و تغذیه‌ای، موردتوجه کشاورزان و کارآفرینان است. زیبایی، تنوع
            رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و وجود فرآورده‌‌های تبدیلی
            چون کشمش، شیره انگور، روغن هسته انگور، کنسانتره، آب انگور، سرکه،
            آبغوره، دارو‌های تقویتی و مواد آرایشی ‌بهداشتی، همچنین توصیه‌‌های
            دینی و مذهبی، انگور را به یک میوه استثنایی و بی‌نظیر تبدیل کرده است؛
            بنابراین در بین مردم طرفداران زیادی دارد و بازار مصرف این محصول به
            صورت محصولات فراوری شده و تازه خوری فراهم است. پرورش انگور علاوه بر
            اشتغال‌زایی، یکی از محصولات ارزآور کشور است و می‌تواند در توسعه
            صادرات غیرنفتی در بخش کشاورزی، سهم بسزایی داشته باشد.
          </p>
          <p>
            با توجه به اینکه در این شهرستان تعدادی گلخانه در زمینه تولید صیفی
            جاتی مانند خیار و گوجه فعالیت می‌کنند و عملکرد خوبی دارند، توسعه این
            کسب و کار و افزایش تعداد گلخانه ها، یکی از پیشنهادات سودده این حوزه
            قلمداد می‌شود.
          </p>
          <p>
            شهرستان خنداب یکی از مناطق مستعد کشت گل محمدی است. گل محمدی، گیاهی
            مقاوم به کم آبی، آفات و امراض است، که علاوه بر خواص درمانی، دارای
            مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب گردشگر و اشتغال
            زایی است. غنچه خشک، مایع گلاب، روغن و اسانس، فرآورده‌های برگرفته از
            گل محمدی است که علاوه بر عرضه در بازارهای داخلی، قابلیت صادرات به
            کشورهای دیگر را دارا است.
          </p>
          <p>
            با توجه به علاقه ی مردم شهرستان به باغداری و همچنین واردات نهال به
            شهرستان، احداث نهالستان و تولید نهال میتواند یکی از مشاغل پر سودی
            باشد که علاوه بر ایجاد فرصت اشتغال جدید، باعث خودکفایی شهرستان در
            تولید نهال و جلوگیری از واردات آن شود.
          </p>
          <p>
            پرورش قارچ یکی از کسب و کار هایی است که در حال حاضر انجام می‌شود و
            پتانسیل توسعه را دارد. میزان مصرف قارچ در سال های اخیر رشد خوبی
            داشته و سرانه مصرف بالا رفته است. مشتری داشتن این محصول از یک سو و
            غنی از پروتئین و ویتامین بودن آن از سوی دیگر، باعث شده که جایگزین
            مناسبی برای گوشت باشد. پرورش قارچ از شغل هایی است که می توان با
            سرمایه اولیه کم و محیط کوچک شروع کرد. یک دوره کامل پرورش قارچ 60 روز
            طول می کشد که قابلیت کاهش به 35 روز را دارد.
          </p>
          <p>
            گردو یکی از محصولات باغی این شهرستان است که طرفداران زیادی دارد.
            باتوجه به شرایط شهرستان و تولید محصولات با کیفیت، افزایش تولید گردو
            قابل سرمایه‌گذاری است. گردو، درختی چندساله و مقاوم است که پس از رشد
            کامل، هر درخت تا 18 کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت
            بالایی دارد که هم در داخل کشور طرفداران زیادی داشته و هم قابلیت
            بالای صادرات دارد. در صورت احداث باغ گردو، تا سال های سال نیاز به
            سرمایه گذاری و کشت دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر
            طولانی است و تا ده ها سال قابلیت برداشت دارد. میوه گردو هم جزء معدود
            میوه هایی است که هیچ گونه نیازی به هزینه انبار در سردخانه ندارد و به
            دلیل ماندگاری طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار
            گیرد. در ضمن چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری،
            ساخت مجسمه و اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون
            داخلی منزل و ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه
            سنگین و نیمه سخت بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و
            کشش دارد.
          </p>
          <p>
            طبق بررسی های صورت گرفته احداث باغ سیب با اقلیم شهرستان سازگاری دارد
            و قابل توسعه است. سیب از میوه‌های مهمی است که می توان برای ماه‌ها
            انبار نمود؛ درحالیکه همچنان ارزش غذایی خود را حفظ می کند. باید توجه
            داشت سیب معمولا آب نسبتا زیادی مصرف می کند که می توان با روش آبیاری
            قطره ای در شهرستان خنداب، در مصرف آب صرفه جویی کرد. البته مقدار آب
            مصرفی بر اساس کیفیت خاک منطقه و نوع پایه سیب و شرایط آب و هوایی
            متغیر است.
          </p>
          <p>
            کاشت سبزیجات مختلف مانند ریحان و ریواس و... در شهرستان خنداب انجام
            می شود و با توجه به آب و هوای منطقه قابلیت توسعه و گسترش دارد.
          </p>
          <p>
            کاشت محصولات جالیزی مانند خربزه، هندوانه و طالبی به صورت دیمی و آبی
            در این شهرستان موفق بوده و با اقلیم و شرایط آب و هوایی آن سازگار
            است؛ بنابراین در مناطقی که مشکل کم‌آب ندارند، قابل سرمایه‌گذاری
            می‌باشد.
          </p>
          <p>
            از دیگر پیشنهادات حوزه باغداری، می‌توان به احداث باغات هلو، آلبالو،
            گیلاس و شلیل اشاره کرد که در حال حاضر وجود داشته و محصول با کیفیتی
            را تولید می‌کنند و قابلیت توسعه دارند.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            گندم و جو از جمله محصولاتی هستند که در خنداب کشت می شوند و باتوجه به
            سازگاری با شرایط شهرستان قابلیت توسعه دارند. در میان محصولات
            کشاورزی، کاشت گندم نسبت به بقیه کم دردسرتر است.گندم در بازه زمانی
            حدودا هشت ماهه به ثمر نشسته و به مرحله سود دهی می رسد و در دو نوع
            بهاره و پاییزه کشت می شود که محصول دهی پاییزه آن بیشتر است. علاوه بر
            خود گندم، کاه آن نیز مشتری خاص خودش را دارد. بعد از برداشت محصول،
            زمین آن هم چراگاه گوسفندان می‌شود. همچنین مورد حمایت های دولت واقع
            شده و کود شیمیایی و بذر نیز به شکل یارانه ای در اختیار کشاورزان قرار
            می گیرد؛ بنابراین توسعه این کشت توجیه اقتصادی دارد.
          </p>
          <p>
            جو از دیرباز در سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و
            علوفه سبز مورد استفاده قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ
            نیز استفاده می شود و در تهیه غذای کودک کاربرد دارد. جوشانده جو داروي
            خوبي براي مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده
            کلسترول است.
          </p>
          <p>
            با توجه به رونق دامداری در شهرستان تولید گیاهان علوفه ای نظیر یونجه،
            شبدر و ذرت علوفه ای مزیت دارد.البته با توجه به اقلیم شهرستان ذرت
            علوفه ای نسبت به شبدر و یونجه از مزیت کمتری برخوردار است.
          </p>
          <p>
            شبدر گیاهی است یکساله که در اوایل بهار و اواخر زمستان تولید علوفه می
            نماید. بذر شبدر در پاییز کاشته می‌شود و با آغاز بهار رشد این گیاه
            شروع می گردد و در اواخر بهار یا اوایل تابستان با اتمام رشد، تولید
            بذر می نماید. این گیاه از انواع علوفه مرغوب بوده و می توان آن را به
            صورت چرای مستقیم، تهیه علوفه سبز یا خشک، تهیه سیلو، استفاده در کشت
            مخلوط، تهیه مراتع غنی و همچنین اصلاح خاک مورد استفاده قرار داد.
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب
            آن از اهمیت خاصی برخوردار است همچنین به علت وجود باکتریهای ریزوبیوم
            در ریشه های خود قادر به تثبیت ازت هوا بوده و به این طریق باعث باروری
            خاک می شود از طرفی دیگر گیاهی چندساله است و تا چند سال می توان
            برداشت انجام داد؛ بنابراین توسعه این کشت توجیه اقتصادی داشته و امکان
            تامین بخشی از علوفه مورد نیاز دام، فراهم می‌شود که علاوه بر ایجاد
            اشتغال مولد و حصول درآمد مناسب برای زارعین، در استفاده بهینه از
            ظرفیت های پرورش دام نیز موثر خواهد بود و نیاز شهرستان برای وارد کردن
            نهاده های مورد نیاز دام از سایر مناطق را برطرف خواهد کرد.
          </p>
          <p>
            ذرت علوفه‌ای دارای ویژگی‌هایی چون سازگاری با شرایط اقلیمی گرم و خشک
            و عملکرد بالا است. با کشت ذرت علوفه ای می‌توان نیاز کشاورزان را در
            تولید خوراک دام برطرف کرد. همچنین، این گیاه در صنعت غذایی، شیمیایی و
            دارویی نیز از اهمیت ویژه ای برخوردار است.
          </p>
          <p>
            کشت زعفران نیز از جمله برنامه های راهبردی شهرستان خنداب برای سوددهی
            و اشتغالزایی به شمار می‌رود؛ زیرا کشت آن در شهرستان انجام شده و
            عملکرد خوبی داشته است. مقاومت زعفران در برابر سرما زیاد است و به آب
            کمی نیاز دارد. زعفران به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع،
            در صنایع غذایی کاربرد دارد. دمنوش زعفران آرام بخش بوده و استرس و
            نگرانی را برطرف می کند. کسب و کار کشت زعفران به علت خاصیت ضد سرطانی
            این گیاه اهمیت دو چندان پیدا می کند. ایران اولین کشور تولیدکننده
            زعفران است که قریب به 90 درصد از زعفران جهان را تأمین می کند. مصرف
            زعفران در ایران بالا است و نه تنها می تواند نیاز منطقه زیرکشت را
            تامین کند بلکه درسراسر ایران نیز مشتری دارد.
          </p>
          <p>
            در ادامه می‌توان به مزیت کشت کلزا و بعد از آن گلرنگ اشاره کرد که با
            شرایط اقلیمی منطقه نیز سازگاری دارند و قابلیت توسعه دارند. کشت کلزا
            باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز گردیده و
            با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش آلودگی های
            زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل پاییز است،
            نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می توان به کشت
            آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می تواند در
            تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان بقای کلزا
            به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد شد. کشت
            کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه صنایع
            غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول است. روغن
            کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و داشتن
            کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته است.
            تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            گلرنگ نیز با خصوصیات مطلوب زراعی نظیر مقاومت نسبی به شوری خاک و خشکی
            هوا، مقاومت بالا به سرمای زمستانه (تیپ پاییزه)، وجود روغنی مطلوب با
            بیش از ۹۰ درصد اسیدهای چرب غیر اشباع، همواره به عنوان یک دانه روغنی
            با ارزش مطرح بوده است.
          </p>
          <p>
            گیاهان دارویی مانند آنغوزه و گل گاو زبان از جمله مواردی هستند که در
            شهرستان خنداب درحال کشت می باشند و با توجه به شرایط منطقه و بازار
            مناسب قابلیت توسعه و گسترش دارند. امروزه افراد زیادی به استفاده از
            گیاهان دارویی متمایل شده اند. خواص بی نظیر این گیاهان و نداشتن عوارض
            جانبی ناشی از مصرف باعث شده تا افراد زیادی به صور مختلف از آن ها
            استفاده کنند. به همین جهت به کشت گیاهان دارویی می توان به چشم یک
            مزیت پر سود نگریست.از آن جا که این گیاهان برای کشت، مراقبت خاص و
            شرایط حساسی نیاز ندارند، می توان روی کشت آن ها سرمایه گذاری کرد.
          </p>
          <p>
            با توجه به اینکه کشت سیب زمینی در حال حاضر در این شهرستان وجود دارد،
            توسعه سطح زیر کشت آن در مناطقی که مشکل تامین آب ندارند، سودآور خواهد
            بود.
          </p>
          <p>
            پیاز و سیر نیز از دیگر محصولات زراعی شهرستان هستند که میتوان برای
            افزایش سطح زیر کشت آن‌ها برنامه ریزی و سرمایه گذاری کرد.
          </p>
          <p>
            پياز محصولی است که به صورت یک‌ساله كشت می‌شود. این گیاه متعلق به فصل
            خنک است و بهترین دما برای جوانه زدن بذر پیاز 18 درجه سانتی‌گراد و
            حداقل و حداکثر دما برای این مرحله از رشد به ترتیب 7 و 29 درجه
            سانتی‌گراد است. این محصول از محصولاتی است که به‌عنوان چاشنی و
            طعم‌دهنده در اکثر غذاها استفاده می‌شود و دارای مصارف پزشکی و دارویی
            متعددی است؛ بنابراین بازار مصرف خوبی داشته و توسعه آن توجیه اقتصادی
            دارد.
          </p>
          <p>
            سیر گیاهی است که نسبت به سایر محصولات آفت و بیماری کمتری دارد؛
            بنابراین می توان آن را با دردسر کمتری به صورت کاملا ارگانیک تولید
            کرد. سیر از جمله محصولاتی است که می توان تمام مراحل کاشت، داشت،
            برداشت و انبارداری آن را مکانیزه نمود. آب موردنیاز برای تولید سیر از
            نزولات جوی تأمین می‌شود.{" "}
          </p>
          <p>
            در ادامه میتوان به مزیت کشت موسیر و سودآوری آن در این شهرستان اشاره
            کرد.
          </p>
          <p>
            موسیر از جمله محصولاتی است که کشت آن اخیرا در خنداب رونق گرفته و با
            توجه به سازگاری که با شرایط آب و هوایی شهرستان دارد، پتانسیل های
            سرمایه گذاری و توسعه را دارد.با توجه به نیاز آبی کم موسیر و به منظور
            کاهش خسارت به مراتع، کشاورزان شهرستان اقدام به کاشت این گیاه کردند.
          </p>
          <p>
            با توجه به اهمیت تولید حبوبات در اقتصاد کشاورزی و مستعد بودن شرایط
            اقلیمی از نظر نوع خاک که سبک و غیر اسیدی است و آب و هوای معتدل این
            شهرستان، توسعه کشت حبوباتی مانند عدس و لوبیا، از جمله مواردی است که
            ارزش افزوده زیادی را به دنبال دارد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            با توجه به میزان تولید محصولات زراعی و باغی در شهرستان، احداث
            سردخانه از جمله مشاغل مزیت‌دار می‌باشد. از مهمترین مزایای استفاده از
            سردخانه میوه و سبزی می توان به جلوگیری از فساد محصول اشاره کرد. روند
            انواع فسادها از قبیل فساد فیزیکی، فساد شیمیایی یا تغییر رنگ محصول،
            فساد ناشی از وجود میکروارگانیسم ها و غیره با نگهداری در سردخانه ها
            به شدت کند شده و حفظ کیفیت محصول در زمان طولانی تر حاصل می گردد. از
            دیگر مزایای با اهمیت احداث سردخانه میوه، کنترل قیمت بازار است. ذخیره
            کردن میوه در سردخانه موجب می شود در ماه هایی که مصرف میوه بسیار است
            و فصل برداشت آن محصول خاص نیست، بازار با کمبود مواجه نشده و حباب
            قیمت ایجاد نگردد. در واقع با ساخت سردخانه میوه تعادلی در عرضه و
            تقاضا ایجاد می گردد و موجب خواهد شد از افزایش بی رویه قیمت که به ضرر
            مصرف کننده است و از کاهش بیش از حد آن که به ضرر باغداران است جلوگیری
            به عمل آید؛ بنابراین نقش سردخانه های میوه جات به عنوان حد واسط بازار
            و باغداران در این بین بسیار پر رنگ و حیاتی است.
          </p>
          <p>
            دامداری یکی از مشاغل اصلی مردم این شهرستان می باشد، ولی در این منطقه
            هنوز کارخانه ای برای تولید خوراک دام و طیور احداث نشده است. طبق
            بررسی‌های صورت گرفته احداث واحد تولید خوراک دام با سود خوبی همراه
            خواهد بود. با اجرای پروژه های صنعتی که از ضایعات کشاورزی و… خوراک
            دام تولید شود، هم غذای مورد نیاز دام‌ها تأمین می شود و شهرستان را به
            خودکفایی سوق می دهد و هم استفاده از مواد اولیه ارزانتر در تولید این
            محصول سبب خواهد شد تا قیمت تمام شده آن پایین تر و در نتیجه قیمت فروش
            آن نیز پایین باشد. تولید خوراک دام می تواند زمینه اشتغال خوبی را به
            طور مستقیم و غیر مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            یکی از مشاغلی که درصورت اجرا پربازده و سودآور خواهد بود، سورت و بسته
            بندی میوه می‌باشد که با توجه به تولید بالای میوه در شهرستان، از
            مشاغل پیشنهادی است. سورتینگ و بسته بندی از فرآیند هایی است که بر
            میزان صادارت تاثیر دارد. هدف از سورتینگ، دسته بندی و درجه بندی انواع
            محصول بر اساس سایز و کیفیت است. به طوری که بتوان محصول نهایی را به
            صورت یک دست و یک اندازه در بسته بندی های مختلف در بازار ارائه نمود و
            مشتری نهایی در طول زمان از یکنواختی خرید خود با برند مورد نظر مطمئن
            باشد. بسته بندی نهایی میوه و سبزی پس از عملیات سورتینگ به منظور
            جابجایی آسان و همچنین حفاظت از محصول نهایی سورتینگ شده صورت می گیرد.
            از ویژگی های بسته بندی مناسب میوه می‌توان به عدم استفاده از مواد مضر
            و شیمیایی در ساختار بسته بندی، سهولت فریز کردن و نگهداری در سردخانه،
            قابلیت حمل و نقل مناسب، پاسخگویی به نیازهای نهایی بازار به طوری که
            در وزن ها و بسته های مختلف که همه سلیقه ها را در بر بگیرد، اشاره
            کرد.{" "}
          </p>
          <p>
            باتوجه به میزان تولید زعفران در خنداب، راه‌اندازی کسب‌وکار بسته‌بندی
            زعفران ارزش افزوده بالایی را به دنبال دارد.
          </p>
          <p>
            میزان عسل تولیدی در شهرستان، کسب‌وکار بسته‌بندی عسل را ایجاب می‌کند.
            ویژگی مهم عسل آن است که این ماده طبیعی به دلیل نداشتن آب، به شرط
            دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی
            ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه، حرارت ببیند.
            البته برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی تاریک و یا در
            ظرف شیشه ای مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف
            فلزی برای مدت طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به
            شکل های جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است.
            بسته‌بندی های شکیل، باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل
            عسل می‌شود؛ لذا کار کردن در حوزه بسته بندی عسل تولیدی شهرستان علاوه
            بر سودآوری باعث ایجاد اشتغال پایدار می‌شود.
          </p>
          <p>
            تولید و بسته بندی کمپوست (افزودن کود شیمیایی به کود حیوانی) هم از
            کسب و کار های خوبی است که قابلیت سرمایه گذاری را دارد؛ زیرا در این
            شهرستان کشاورزی و دامداری به حد مطلوبی انجام می‌شود؛ لذا مشکلی در
            خصوص تولید و بازار مصرف این مورد وجود ندارد. كود حيواني علاوه بر
            تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را بهبود بخشيده
            تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را برای رشد و گسترش
            ريشه در اختيار داشته باشد؛ بنابراین طرفداران زیادی مخصوصا در بین
            باغداران دارد.
          </p>
          <p>
            صنعت فرآوری پشم و پوست در شهرستان خنداب به دلیل نبود واحدهای مرتبط
            با این حرفه، رونق نداشته و غالباً این محصولات ارزشمند به مرکز استان
            یا استانهای همجوار برای فرآوری ارسال می‌شود. فرآوری پوست دام شامل
            استفاده از پوست گاو در صنعت چرم دوزی و همچنین استفاده از پشم و کرک
            گوسفند و بز در صنعت ریسندگی بوده که ضمن ایجاد درآمد مناسب برای
            سرمایه‌گذار، سود خوبی هم نصیب دامدار می‌کند. لذا ایجاد یک واحد صنعتی
            یا واحدهای کوچک نیمه صنعتی ریسندگی و تولید چرم مورد پیشنهاد است. با
            توجه به اینکه قالی بافی از صنایع دستی اصلی این شهرستان و البته کل
            کشور است و تامین مواد اولیه یعنی نخ برای این حرفه سرمایه بالایی می
            خواهد، لذا فعالیت در این حوزه می‌تواند ضمن سودآوری، شهرستان را به
            خودکفایی برساند و برای جوانان جویای کار ایجاد شغل کند.
          </p>
          <p>
            فرهنگ بسته بندی محصولات و تولیدات، برای ارائه و فروش در بازارهای
            مختلف، موردی است که در سال های اخیر، جایگاه ویژه ای را کسب کرده و به
            عاملی مهم در میزان فروش یک واحد تولیدی تبدیل شده است. هر قدر بسته
            بندی یک محصول، زیبا، مناسب، در برگیرنده مشخصات، معرف محصول و مطابق
            با جنبه‎ها و خصوصیات روانشناختی خریداران باشد، به همان اندازه، از
            بازار و فروش خوبی برخوردار خواهد بود. بسته بندی عبارت است از هنر و
            علم آماده سازی مواد غذایی برای انبار کردن و در نهایت فروش. بسته بندی
            باید تا حد امکان ساده و ارزان باشد، ضمن اینکه اهداف اولیه بسته بندی
            یعنی خاصیت حفاظتی و جذابیت را نیز دارا باشد. با توجه به موارد گفته
            شده و میزان حبوبات و غلات تولیدی در شهرستان، بسته بندی حبوبات و غلات
            توجیه اقتصادی دارد. البته در صورت کافی نبودن مواد تولیدی، می‌توان
            مابقی نیاز این واحد ها را از سایر مناطق تامین کرد. لازم به ذکر است
            بسته‌بندی غلات در اولویت‌های پایین‌تر قرار می‌گیرد.
          </p>
          <p>
            به دلیل رونق دامداری در شهرستان احداث کشتارگاه مزیت دارد.
            کشتارگاه‌های صنعتی نقش مهمی در حفظ محیط زیست دارند؛ به دلیل اینکه
            ضایعات حاصل از کشتار دام نظیر خون و اجزای گوشتی غیر قابل مصرف، در
            محل تبدیل ضایعات به پودرگوشت که خوراک دام است، تبدیل می شود و علاوه
            بر قرار گرفتن مجدد در چرخه اقتصادی، از آلودگی محیط زیست نیز جلوگیری
            می‌کند. فاضلاب حاصل از کشتار در تصفیه خانه های مجهز تصفیه شده و پساب
            حاصله به مصرف کشاورزی می رسد. البته در کشتارگاه ها باید فضای مناسب
            برای کشتار دام سبک و سنگین به صورت همزمان وجود داشته باشد و همچنین
            باید آب مورد نیاز در زمان کشتار نیز تامین شده و تجهیزات و امکانات
            لازم برای رعایت مسائل بهداشتی و زیست محیطی فراهم شود.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری از جمله مشاغل رایج در این شهرستان است که عده زیادی از مردم
            به آن مشغول هستند. این کسب و کار در حال حاضر بیشتر به صورت سنتی
            انجام می‌شود؛ اما دامداری صنعتی و نیمه صنعتی نیز وجود دارد. مردم این
            شهرستان در زمینه دام سنگین بیشتر به پرورش گاو هلشتاین،گاوسمینتال و
            گاوسرابی می‌پردازند و در زمینه دام سبک نیز بیشتر مشغول پرورش گوسفند
            افشاری و گوسفند کردی و به میزان کمتری بز سانن، بز آلپاین و بز بومی
            هستند. طبق بررسی‌های صورت گرفته قابلیت توسعه و سرمایه گذاری در زمینه
            پرورش دام وجود دارد؛ اما مزیت پرورش دام سبک نسبت به سنگین بیشتر است.
          </p>
          <p>
            توان گوسفند برای تحمل اقلیم های متفاوت بالا است، جیره غذایی کمتر و
            در نتیجه هزینه کمتری نیاز دارد، تمامی فرآورده های دامی مانند گوشت،
            شیر، ماست، کره، و حتی پشم و پوست دام پرکاربرد هستند و فروش این
            فرآورده ها در تمامی روزهای سال انجام می‌شود. با توجه به فروش گوشت و
            سایر اجزای گوسفند و دست‌یابی به سود بالا، فعالیت در این زمینه مزیت
            دارد. گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که
            بومی استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری
            واحد گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشند. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگل‌های منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است. در بین گوسفندان ایرانی نژاد
            کردی به عنوان گوسفندان نژاد گوشتی محسوب می شود که به دو دسته تیپ دشت
            و کوهستانی معروف هستند.{" "}
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            بز سانن یک نژاد شیری پرتولید است که نسبت به بزهای بومی، تولید شیر
            بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور به شیر و پروتئین
            حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن
            بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف
            شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و رغبت
            بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت
            بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف کشور طرفداران
            خاص خود را دارد.
          </p>
          <p>
            بزهای آلپاین به دلیل زندگی در شرایط کوهستانی، مقاوم، چالاک و با قدرت
            پیاده روی و کوه پیمایی مثال زدنی هستند و می توانند از صخره های شیب
            دار کوه های بلند، بالا رفته و از مراتع آن استفاده کنند. به همین دلیل
            برخی فکر می کنند چون منشأ نژاد آلپاین از کوهستان های سرد منطقه آلپ
            است، نمی تواند در مناطق گرمسیر زندگی کند. اما بررسی‌ها نشان داده است
            که این نژاد علاوه بر شرایط آب و هوایی سرد، قابلیت مناسبی برای زنده
            ماندن در شرایط گرم و خشک را داشته و تقریبا با هر نوع شرایط آب و
            هوایی سازگار است ضمن اینکه این بز تولید شیر بسیار خوبی نیز دارد.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            گاو سمینتال جزء بهترین گاو های شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را
            می‌دهد.
          </p>
          <p>
            پرورش زنبورعسل نیز به صورت مقطعی وجود داشته و همچنان ظرفیت های لازم
            برای سوددهی را دارد. پرورش زنبور عسل از جمله مشاغلی است که می تواند
            سود خوبی به همراه داشته باشد. باردهی گل ها و میوه ها با گرده افشانی
            توسط زنبور عسل افزایش می یابد. این مسئله باعث شده ارزش اقتصادی پرورش
            زنبور عسل بسیار بیشتر از ارزش ریالی حاصل از تولید عسل باشد. در طی
            فرآیند پرورش و نگهداری زنبورعسل، با ازدیاد کندوها می توان به فروش
            کندو نیز فکر کرد و به سود خوبی دست یافت. در مناطق گرمسیری از هر کندو
            یک بچه کندو گرفته می شود. در ضمن محصول مزرعه پرورش زنبور عسل صرفاً
            کندو و عسل نیست؛ موم، زهر و ژل آن نیز قابل فروش است.
          </p>
          <p>
            در نهایت نیز می‌توان به پرورش اسب به عنوان یکی از مشاغل پیشنهادی در
            شهرستان اشاره کرد که هم اکنون نیز درحال انجام است و قابلیت توسعه
            دارد .
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در این
            شهرستان طیوری پرورش داده می‌شود که به شرط بازاریابی و فروش محصولات
            تولیدی قابلیت توسعه دارند. یکی از این طیور، بوقلمون است. پرورش
            بوقلمون با توجه به ارزش اقتصادی آن می‌تواند یکی از مشاغل پربازده و
            سودآور در حوزه ی طیور در این شهرستان باشد. گوشت بوقلمون دارای خواص
            غذائي ويژه ای است و محدوديت مصرف خاصي نيز ندارد؛ بنابراین مي تواند
            جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی که مصرف گوشت
            قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از ديگر
            امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه
            است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي را
            تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            پرورش شترمرغ، بلدرچین و کبک در حال حاضر انجام می‌شود و با اقلیم
            منطقه هم سازگار است؛ بنابراین کار کردن در این زمینه قابلیت خوبی برای
            اشتغالزایی و سود آوری دارد. محصولات کبک نسبت به دیگر طیور به دلیل
            طعم و کیفیت مناسب و قیمت بیشتر، مشتریان خاص خود را دارد. از جهت دیگر
            به دلیل مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن
            نسبت به دیگر پرندگان کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان
            بخشی از نیاز کشور در حوزه گوشت را تأمین کرد و از میزان واردات به
            داخل کشور کاست. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که
            قابلیت تولید و عرضه را دارد.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            پرورش مرغ تخم گذار و گوشتی و همچنین مرغ بومی در شهرستان اکثرا به
            صورت سنتی و نیمه صنعتی در حال انجام است. با توجه به وجود واحدهای
            فعال در این زمینه مزیت پرورش این طیور کمتر است. فعالیت در زمینه
            پرورش مرغ تخم گذار و مرغ گوشتی پس از بررسی بازار مصرف و در صورت
            اشباع نشدن پیشنهاد می شود.
          </p>
          <p>
            گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منابع تامین
            پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را در این زمینه
            مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار،
            سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع،
            صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش مرغ
            گوشتی است.{" "}
          </p>
          <p>
            پرورش مرغ تخم‌گذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            پرورش مرغ محلی نسبت به مرغ صنعتی تلفات کمتری دارد. مرغ بومی نسبت به
            بیماری‌ها، گرما و سرما مقاوت بیشتری دارد و این امر باعث سود دهی
            بیشتر می شود. هرچند تلفات در مرغداری ها اجتناب ناپذیر است اما در
            صورت رعایت بهداشت و واکسیناسیون می توان مرگ و میر مرغ ها را به حداقل
            رساند. اگر در پرورش مرغ بومی یا همان مرغ محلی از تجهیزات مدرن
            استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. اما با خلاقیت می
            توان تجهیزات پرورش شامل :آبخوری ، دان خوری ، لانه تخم گذاری و…را با
            وسایل ساده ساخت. درواقع با کمترین تجهیزات می توان به پرورش مرغ بومی
            پرداخت.{" "}
          </p>
          <p>
            یکی از دلایل استقبال از پرورش مرغ بومی، سوددهی بسیارخوب پرورش مرغ
            بومی یا محلی است. مرغ بومی یا همان مرغ های محلی ، نوعی نژاد بسیار
            مقاوم به شمار می آیند که در مقابل بیماری ها، گرما و سرما تحمل بالایی
            دارند و این مزیت باعث می شود که ایجاد واحدهای تولیدی مرغ بومی برای
            تولید کنندگان سوددهی داشته باشد. یکی دیگر از مزیت های پرورش مرغ بومی
            این است که این کار نیاز به تجهیزات ندارد. هرچند اگر در پرورش مرغ
            بومی از تجهیزات مدرن استفاده شود، سود بیشتری نصیب پرورش دهنده می
            شود. منظور از تجهیزات مواردی مانند آبخوری، دان خوری ، لانه تخم گذاری
            و... است.
          </p>
          <p>
            در انتها نیز می‌توان به پرورش اردک در شهرستان اشاره کرد که به صورت
            خانگی در حال انجام است و می‌توان با کسب اطلاعات لازم، اقدام به پرورش
            این پرنده به صورت صنعتی نمود. تغذیه‌ی اردک‌ها شبیه مرغ است، با این
            تفاوت که گوشت آن گرم است، ارزش غذایی بالایی دارد و مثل مرغ واکسینه
            نمی‌شود؛ در نتیجه مشکل هورمونی ندارد.{" "}
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            خنداب، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل
            های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای
            صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            احداث واحد تولید پوشاک یکی از واحد های صنعتی است که با توجه به نیاز
            شهرستان و میزان بالای واردات این کالا قابلیت سرمایه گذاری و سودآوری
            دارد.
          </p>
          <p>
            کابینت سازی و تولید مبل از دیگر مشاغل صنعتی دارای مزیت شهرستان است
            که با توجه به وجود بازار مناسب در منطقه می‌توان برای توسعه و گسترش
            آن‌ها اقدام نمود.
          </p>
          <p>
            در شهرستان خنداب معادن شن، ماسه و سیلیس وجود دارد که استخراج از آنها
            صورت می‌گیرد؛ اما برخی از آن‌ها فرآوری نمی‌شوند. فرآوری محصولات
            معدنی از دیگر کسب و کار های این حوزه است که قابلیت سرمایه گذاری
            دارد.
          </p>
          <p>
            ظروف آلومینیومی، لوازم خانگی، قطعات خودرو، لوازم التحریر و مواد
            بهداشتی از جمله محصولاتی هستند که با توجه به نیاز مردم از مناطق دیگر
            وارد می‌شود؛ درصورتی‌که شهرستان پتانسیل تولید این محصولات را دارد.
            در صورت استقلال شهرستان در زمینه‌ی تولید محصولات ذکر شده، علاوه بر
            سوددهی و مزیت بالا، فراهم شدن فرصت شغلی جدید و رونق اقتصادی شهرستان
            را به همراه دارد.
          </p>
          <p>
            شهرستان خنداب دارای یک شهرک صنعتی فعال است و همچنین کارگاه های تولید
            ادوات کشاورزی، ماسه شویی، تولید بتن آماده،تولید قطعه فلزی و حلال
            شیمیایی و زغال فشرده درحال فعالیت می باشند .
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان خنداب نیز ظرفیت های بسیارخوبی
            برای سرمایه گذاری در این زمینه وجود دارد. یکی از کسب و کار های
            پربازده در زمینه خدمات، احداث رستوران بومی و اقامتگاه بومگردی
            می‌باشد.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی
            دارد.
          </p>
          <p>
            شهربازی و سینما در شهرستان وجود ندارد و با توجه به نیاز شهرستان،
            زمینه سرمایه گذاری در این حوزه فراهم است.
          </p>
          <p>
            یکی دیگر از زمینه های ارائه ی خدمات، آب درمانی می‌باشد که هم اکنون
            به صورت بسیار جزئی در یکی از روستاهای شهرستان درحال اجرا است و زمینه
            برای توسعه و گسترش آن فراهم است.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد.{" "}
          </p>
          <p>
            قالیبافی یکی از حوزه های فعالیت در زمینه صنایع دستی است که در میان
            مردم شهرستان رونق دارد و برای سرمایه گذاری بسیار مناسب و پربازده می
            باشد. قالیبافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن
            تعلق می گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب
            می دانند چون در کنار کارهای روزمره می توانند به این کار بپردازند و
            درآمد خوبی کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با
            آموختن دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و
            به بازار عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در
            این زمینه فکر کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد. گلیم بافی نیز از
            دیگر صنایع دستی شهرستان می باشد که قابلیت توسعه و گسترش را دارد.
          </p>
          <p>
            کیف‌دوزی و میناکاری نیز دو کسب و کار تازه وارد به شهرستان هستند که
            باتوجه به استقبال مردم می‌توان برای توسعه‌ی آن‌ها برنامه‌ریزی کرد.
          </p>
          <p>
            در انتها می‌توان از مشاغلی مانند دوخت عروسک های نمدی، شمع سازی و
            ساخت زیورآلات زینتی نیز برای فعالیت بیشتر در این حوزه نام برد که در
            صورت استقبال مردم قابل سرمایه‌گذاری هستند.{" "}
          </p>
          <p>
            کسب و کار شمع سازی از مشاغل خانگی پر درآمدی است که امروزه به علت
            خواص دارویی، خواص زینتی و زیبایی، بازار مصرفی بالا و پررونقی دارد.
            این کسب و کار از ریسک پایینی برخوردار است و چون مواد اولیه آن به
            راحتی تامین می شود، بازار مصرفی خوبی دارد (مواد اولیه شمع سازی،
            پارافین می‌باشد که ایران منابع سرشاری از پارافین را داراست).
            شمع‌سازی در مقیاس کوچک قابل انجام است و خطرهایی مثل بیماری و یا آب و
            هوای اقلیمی، کار و سرمایه را تهدید نمی کند. به همین خاطر می تواند از
            بهترین گزینه ها برای راه اندازی کسب و کار باشد و با بازاریابی مناسب
            سود خوبی را عاید شخص کند. در صورت تامین بازار می‌توان این شغل را در
            مقیاس‌های بزرگ‌تر نیز راه‌اندازی کرد.
          </p>
          <p>
            تهیه زیورآلات رزینی از جمله مشاغلی است که می‌توان در خانه و با ذوق،
            هنر و خلاقیت تولید کرد. در این کسب‌وکار مجموعه‌ای از زیورآلات اعم از
            دست‌بند، گردن‌بند که بیشتر به حالت رو مانتویی شناخته می‌شوند، پابند،
            سنجاق‌سینه، آویز ساعت و کیف و … ساخته می‌شود. تولید زیورآلات رزینی
            بیشتر از هر چیزی هنر و خلاقیت می‌طلبد و چون از جمله کسب و کارهای
            جدید است، می تواند درآمد زایی خوبی برای شخص داشته باشد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            فعالیت‌های مربوط به حوزه شیلات و پرورش ماهی به صورت محدود در شهرستان
            انجام می‌شود. ماهیان زینتی و قزل‌آلا در شهرستان پرورش داده می‌شود که
            با توجه به بررسی های صورت گرفته و نیاز مردم شهرستان قابلیت گسترش و
            توسعه دارند.{" "}
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم مناسب
            طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است.
            به‌طوری‌که امروزه شاهد آن هستیم در بسیاری از شهرها، چندین مغازه به
            خرید و فروش این آبزیان مشغول هستند. پرورش ماهیان زینتی نیاز به آب
            کمی دارد و می‌توان از آب‌های شهری برای تولید آنها استفاده کرد.
          </p>
          <p> </p>
        </Section>
      </CityContent>
    </div>
  )
}
