import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-16"].cities["IR-1615"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        agriculture: "زراعت",
        gardening: "باغداری",
        birds: "طیور",
        livestock: "دامداری",
        services: "خدمات",
        handicrafts: "صنایع دستی",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        industry: "صنعت",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            فنوج یکی از شهرستان‌های استان سیستان و بلوچستان است. نام شهر فنوج را
            شهر فن و هنر دانسته‌اند. فنوج در جنوب غربی سیستان و بلوچستان و
            ۱۶۲کیلومتری جنوب شهرستان ایرانشهر و ۵۵۰ کیلومتری مرکز استان (زاهدان)
            و ۱۷۷۵ کیلومتری تهران قرار دارد و از غرب به استان کرمان منتهی
            می‌شود. ارتفاع این شهرستان از سطح دریا ۱۸۵ متر می‌باشد. شهرستان فنوج
            با وسعت ۷۷۳۰ کیلومتر مربع معادل 4/1 درصد مساحت استان را به خود
            اختصاص داده است. جمعیت این شهرستان بر اساس سرشماری سال 1395 بالغ بر
            49 هزار و 161 نفر گزارش شده است که 13070 نفر ساکن در نقاط شهری و
            36091 نفر ساکن در نقاط روستایی می‌باشد. شهرستان فنوج شامل ۲ بخش به
            نام‌های مرکزی و کتیج، ۴ دهستان به نام‌های فنوج، مسکوتان، کتیج، محترم
            آباد و ۲ شهر به نام‌های فنوج و کتیج است. این شهرستان به لحاظ آب و
            هوا دارای آب و هوای گرم و خشک تا نیمه‌خشک با رطوبت نسبتاً متوسط و
            میزان بارندگی سالانه حدود ۴۸۰ میلی‌متر می‌باشد. آب و هوای شهرستان
            فنوج در تمام فصول سال با سایر شهرستان‌های اطراف متفاوت است. شکل زیر
            موقعیت شهرستان فنوج را نشان می دهد.{" "}
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب ‌و كارهاي موجود در هر شهرستان بر مبناي
            يک روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب ‌و كار تدوين مي‌شود. اين
            شناسنامه‌ها به عنوان ورودي به نرم‌افزار داده ‌شده و خروجي نرم‌افزار
            هم‌پوشاني اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح مي‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد. بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان فنوج
            ارائه‌ شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطور كه در قسمت مقدمه اشاره‌ شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب ‌و كارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌ و كارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. در ادامه مزيت‌هاي شغلي
            به ترتيب اولويت آورده شده‌ است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            فعالیت‌های زراعی شهرستان فنوج به دلیل بارش‌های جوی کم و شرایط
            خشک‌سالی حاکم بر منطقه که کمبود منابع آبی را باعث گردیده، به میزان
            کمتری رونق داشته و از جمله محصولات عمده زراعی تولید شده در این
            شهرستان می‌توان به یونجه، گندم و جو اشاره کرد.{" "}
          </p>
          <p>
            در میان گیاهان علوفه‌ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب
            آن از اهمیت خاصی برخوردار است همچنین به علت وجود باکتری‌های ریزوبیوم
            در ریشه‌های خود قادر به تثبیت نیتروژن هوا بوده و به این طریق باعث
            باروری خاک می‌شود از طرفی دیگر گیاهی چندساله بوده و تا چند سال
            می‌توان برداشت انجام داد بنابراین توسعه این کشت توجیه اقتصادی داشته
            و امکان تامین بخشی از علوفه مورد نیاز دام، فراهم می‌شود که علاوه بر
            ایجاد اشتغال مولد و حصول درآمد مناسب برای زارعین، در استفاده بهینه
            از ظرفیت‌های پرورش دام نیز موثر خواهد بود و نیاز شهرستان برای وارد
            کردن نهاده‌های مورد نیاز دام از سایر مناطق را برطرف خواهد کرد.
          </p>
          <p>
            در میان محصولات کشاورزی، کشت گندم نسبت به بقیه محصولات آسان‌تر است.
            گندم در بازه زمانی حدوداً هشت ماهه به ثمر نشسته و به مرحله سوددهی
            می‌رسد. کود شیمیایی و بذر نیز به شکل یارانه‌ای در اختیار کشاورزان
            قرار می گیرد بنابراین گسترش تولید گندم از طریق افزایش سطح زیر کشت،
            ارزش افزوده زیادی را به دنبال دارد. محصول جو بعد از گندم بیشترین سطح
            زیر کشت را به خود اختصاص داده است. اراضی وسیعی که به دلیل شوری و عمق
            کم خاک و شور بودن آب زراعی، کم بازده می‌باشند، می‌تواند برای تولید
            جو مناسب باشد. جو از دیرباز در تغذیه دام جایگاه ویژه داشته و به صورت
            دانه و علوفه سبز مورد استفاده قرار می‌گیرد.
          </p>
          <p>
            طبق نظر کارشناسان و لیست مزیت‌سنجی کشت سیب زمینی، پیاز، باقلا و سیر
            دارای مزیت بوده و در صورت کشت و کار سودآوری مناسبی به همراه خواهد
            داشت.{" "}
          </p>
          <p>
            کشت محصولات زراعی سیب زمینی و پیاز در سال‌های اخیر در شهرستان انجام
            شده است و با توجه به این که این محصولات در سبد غذایی مردم شهرستان و
            سایر مناطق فنوج به میزان زیاد استفاد می‌شود، افزایش کشت این محصولات
            دارای مزیت است. محصول سیب زمینی بعد از گندم، برنج و ذرت، بیشترین سهم
            را در میزان تولید محصولات غذایي داراست و نقش مهمي در تغذیه و سبد
            غذایي جمعیت دارد. در کشورهاي در حال توسعه، اهمیت غذایي سیب زمیني به
            مراتب بیشتر است و در ایران نیز بعد از گندم، رتبه دوم را به خود
            اختصاص داده است. سیب زمینی بیشتر از هر نوعی از غلات، مواد مغذی مورد
            نیاز انسان را در زمان كمتر و با زمین كمتر و در شرایط آب و هوایی
            نامساعد می‌تواند تامین كند.
          </p>
          <p>
            زراعت پیاز نیز در برخی اراضی این شهرستان به صورت سالانه انجام شده و
            عمده محصول برداشت شده جهت فروش به سایر استان‌ها ارسال می‌گردد. پياز
            محصولی است که به صورت یک‌ساله كشت می‌شود. این گیاه متعلق به فصل خنک
            است و بهترین دما برای جوانه زدن بذر پیاز 18 درجه سلسیوس و حداقل و
            حداکثر دما برای این مرحله از رشد به ترتیب 7 و 29 درجه سلسیوس است.
            این محصول از مهمترین محصولاتی است که در سطح وسیعی در شهرستان کشت
            می‌گردد و به‌عنوان چاشنی و طعم‌دهنده در اکثر غذاها استفاده می‌شود و
            دارای مصارف پزشکی و دارویی متعددی است بنابراین بازار مصرف خوبی داشته
            و توسعه آن توجیه اقتصادی دارد.
          </p>
          <p>
            باقلا یکی از محصولات زمستانه است که در مناطق گرمسیری با زمستان ملایم
            و مرتفع کاشته می‌شود. محصول فصل خنک در دامنه دمایی 5 تا 13 درجه
            سلسیوس است. برای جوانه زنی به دمای 22 تا 27 درجه سلسیوس نیاز دارد و
            بعد از چهار برگه شدن تا دمای 5 درجه سلسیوس زیر صفر را تحمل می‌کند.
            گرمای شدید باعث کاهش گل و میوه شده و تشکیل میوه نیاز به دماهای پایین
            با رطوبت نسبی زیاد دارد. در این زمینه کشت و گزینش ارقام پر محصول و
            دانه درشت ضمن ایجاد عملکرد بالا، بهره‌وری و درآمدزایی را از طریق
            افزایش بازارپسندی محصول، چشمگیر خواهد نمود. سیر پیشنهاد دیگری در بخش
            زراعت شهرستان است. این محصول نیاز کمی به آبیاری دارد و در طول زمستان
            آب مورد نیاز آن از نزولات جوی تأمین می‌شود. همچنین نسبت به سایر
            محصولات آفت و بیماری کمتری دارد و از محصولاتی است که راحت‌تر و زمان
            طولانی‌تری انبار می‌شود.
          </p>
          <p>
            تنباکو یکی دیگر از محصولات کشت شده در این شهرستان بوده که کشت و کار
            آن دارای منفعت اقتصادی است. تنباکو گیاهی با برگ‌های پهن است که بیش
            از 60 گونه مختلف دارد و امروزه در سراسر جهان کشت می‌شود. نام تنباکو
            به برگ‌های خشک و بریده شده این گیاه هم گفته می‌شود. تنباکو مناسب
            اقلیم گرم و خشک بوده و در هر خاکی قابلیت رشد دارد. هر چند در خاک سبک
            با زهکشی مطلوب رشد و نمو بهتری را می‌توان انتظار داشت. از این رو با
            توجه به پتانسیل محیطی و اقلیمی شهرستان، اقدام به کشت و توسعه آن
            فعالیتی همراه با سود ودرآمد خواهد بود.{" "}
          </p>
          <p>
            کشت و زراعت هندوانه در این شهرستان در سال‌های گذشته به میزان زیادی
            انجام می‌شده است اما به دلیل مصرف زیاد آب و حالت اشباع ایجاد شده در
            شهرستان برای این این محصول، بجای آنها کشت گیاهان دارویی، کلزا، کنجد
            و حبوبات جایگزین شده است.
          </p>
          <p>
            در شهرستان فنوج به دلیل ظرفیت‌های موجود گیاهان دارویی به صورت خودرو
            روییده می‌شوند و علاوه بر آن کشت گیاهان دارویی نیز در چند سال اخیر
            انجام شده و مزیت افزایش تولید وجود دارد. تقاضای مصرف گیاهان دارویی
            به علت روی گردانی از داروهای شیمیایی و یا حتی استفاده برخی از این
            محصولات در تولیدات کارخانه‌های بزرگ دارویی همواره رو به افزایش است.
            از این گیاهان نه تنها برای درمان بیماری‌ها بلکه در صنایع کنسروسازی،
            نوشابه‌سازی، ‌عطرسازی و غذایی نیز استفاده می‌شود.
          </p>
          <p>
            کشت کلزا در چند سال اخیر در شهرستان فنوج در دستور کار قرار گرفته است
            و به دلیل فروش تضمینی این محصول، تمایل کشاورزان به کشت آن در شهرستان
            روز به روز بیشتر می‌شود. کشت کلزا باعث از بین رفتن چرخه زندگی آفات،
            بیماری ها و علف های هرز گردیده و با کاهش جمعیت آنها موجب صرفه جویی
            در مصرف سموم و کاهش آلودگی های زیست محیطی می گردد. با توجه به آنکه
            زمان کشت کلزا در فصل پاییز است، نیاز گیاه به آب کم می‌باشد و با
            استفاده از نزولات جوی می توان به کشت آن اقدام نمود. کلزا با تولید
            مقادیر قابل توجهی علوفه می تواند در تغذیه دام های منطقه نقش موثری
            داشته باشد. همچنین برگردان بقای کلزا به خاک باعث افزایش حاصلخیزی خاک
            و بهبود ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار
            مهم در تولید محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های
            خوراکی دام و طیور متداول است. روغن کلزا ازجمله مشتقات این گیاه است
            که به دلیل سالم بودن مورد استقبال قرار گرفته است. بررسی‌ها نشان
            می‌دهد که دانه کلزا 40-30 درصد روغن و کنجاله‌اش50-40 درصد پروتئین
            دارد.
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، افزایش باروری خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی در
            شهرستان است. کنجد از آن دسته گیاهانی محسوب می‌شود که با هر بار کشت و
            پرورش، محصول و بار قابل توجهی را به ارمغان می‌آورد. یکی دیگر از
            مزایای کاشت کنجد، صرفه‌جویی در منابع آب است. این گیاه قادر است تا با
            جذب رطوبت باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب
            و هوای گرم می‌شود. ریشه‌های کنجد در بهبود ساختمان خاک و افزایش نفوذ
            پذیری آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای
            تناوب‌های زراعی در نظر گرفته می‌شود. همچنین در بعضی از مناطق این
            گیاه به عنوان کود سبز کاشته می‌شود. کنجد در روغن کشی (کنجد و ارده)،
            نانوایی و آجیل فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و...
            مورد استفاده قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد،
            می‌تواند هدف تولید انبوه کشاورزان باشد. از همین رو نگرانی‌ها برای
            بازاریابی این محصول نسبت به سایر محصولات کاهش پیدا می‌کند.
          </p>
          <p>
            بر اساس اظهارنظر کارشناسان حبوبات تولید شده در این شهرستان شامل نخود
            و عدس می‌باشد. این محصولات فیبر بالایی دارند و در چند سال اخیر نیز
            به میزان بیشتری در غذاها مورد استفاده قرار می‌گیرند، همچنین می‌توان
            آن‌ها را در تناوب با گندم و جو قرار داد و بخشی از نیتروژن مورد نیاز
            خاک را تامین کرد و از کاه تولید شده آن‌ها برای خوراک دام و طیور بهره
            برد. از این‌رو کشت این محصولات برای شهرستان مزیت دارد.
          </p>
          <p>
            طبق لیست مزیت‌سنجی از جمله محصولاتی که در سال‌های اخیر در شهرستان
            فنوج کشت شده و توجه کشاورزان را به خود جلب کرده می‌توان به ذرت
            علوفه‌ای اشاره کرد. بازار مصرف خوب این محصولات باعث شده تا کشت و
            زراعت آن برای شهرستان مزیت داشته باشد. البته این محصول آب زیادی مصرف
            می‌کند و به دلیل کم آبی موجود در شهرستان فعالیت بیشتر در این حوزه
            منوط به اصلاح الگوی آبیاری و استفاده از روش آبیاری قطره‌ای است. کاشت
            ذرت در خاک‌هایی که دارای عمق کافی، نرم و قابل نفوذ باشند امکان پذیر
            است، همچنین لازم است تهویه در خاک به خوبی انجام شود، خاک از نظر آهک
            و هوموس غنی و حرارت کافی داشته باشد. زمین های خیلی سبک و خیلی سنگین
            برای کاشت ذرت مناسب نیستند. ذرت بر خلاف گندم و جو احتیاج به گرما و
            حرارت زیاد خورشید دارد. مناطقی که تابستان گرم و تابش نور خورشید کافی
            و پاییز خشک دارند بهترین عملکرد را از نقطه نظر تولید دانه دارند. در
            صورتی که حداقل درجه حرارت زمین به 10-6 درجه سلسیوس برسد، ذرت جوانه
            می‌زند و بهترین رشد را در حرارت هوای طبیعی 30-20 درجه سلسیوس دارد.
            در نتیجه با توجه به مواردی که بیان شد، کشت این محصولات در شهرستان
            اقتصادی بوده و دارای مزیت است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            کشور ایران در بیشتر محصولات باغی دارای مزیت نسبی است و بخش عمده‌ای
            از صادرات غیرنفتی را محصولات باغی تشکیل می‌دهد. از سوی دیگر میزان
            تولید و اشتغال در زیر بخش باغداری زیاد است و به اقتصاد و فضای کسب و
            کار رونق قابل توجهی می‌بخشد. کشاورزی و از جمله باغبانی در توسعه و
            افزایش رفاه عمومی و فقرزدایی موثر است. در یک نگاه کلی می‌توان گفت
            نقش کشاورزی و به خصوص باغداری در کاهش فقر و جلوگیری از مهاجرت افراد
            بسیار چشمگیرتر از دیگر بخش‌ها می‌باشد.
          </p>
          <p>
            در شهرستان فنوج علی‌رغم اقلیم گرم و خشک، اقتصاد بخش عمده‌ای از
            ساکنین، وابسته به کشاورزی و مخصوصاً حوزه باغداری است. این شهرستان با
            دارا بودن شرایط ویژه اقلیمی مناسب جهت تولید محصولات ارزشمندی نظیر
            خرما، انواع مرکبات (پرتقال، لیمو ترش) و انار بوده که توانسته تا حد
            زیادی مانع از مهاجرت قشر جوان به علت کمبود درآمد و شغل از این منطقه
            گردد و بنابراین توجه به این زمینه و ایجاد اشتغال در حوزه باغداری از
            اهمیت بسیار بالایی در جهت رونق اقتصاد و معیشت مردم برخوردار است.{" "}
          </p>
          <p>
            خرما از محصولات مهم کشاورزی شهرستان است که در ایجاد اشتغال و درآمد
            برای مردم منطقه نقش بسزایی ایفاء می‌کند. از این‌رو در بالاترین
            اولویت جهت کشت و توسعه در حوزه باغداری شهرستان قرار دارد. درخت خرما
            گیاهی چندین ساله و گرمسیري محسوب می‌شود ولی از نظر اقتصادي یک محصول
            مهم و استراتژيک است. ایجاد باغات نوین و بر پایه اصول علمی و عملی
            باغداری، بهبود کمی و کیفی تولیدات با استفاده از ارقام با عملکرد بالا
            و مدیریت باغی صحیح از جمله مواردی هستند که سوددهی این بخش را دوچندان
            می‌کند.
          </p>
          <p>
            کشت و تولید اقتصادی انواع مرکبات نظیر پرتقال و لیمو ترش از اهميت
            بسزائي برخوردار است. تولید و عرضه مرکبات يكي از منابع بسيار مهم
            توليد ثروت، مبادلات تجاري و اشتغال بكار برای ساكنين است. مركبات يكي
            از با صرفه ترين ميوه‌ها براي توليدكنندگان آن مي‌باشد به همین دلیل
            بیشترین میزان سطح کشت را به خود اختصاص داده است. مركبات امروزه در
            جنبه صنعتي بسيار مهمي را حائز گرديده و منبع پردرآمدي براي
            توليدكنندگان آن مي‌باشد. انواع مرکبات قابلیت مصرف بصورت ميوه تازه،
            آب ميوه و كنسانتره داشته و از پوست و دانه آن می‌توان موادی از جمله
            اتانول، روغن بذر، روغن پوست، اسانس، فیبر، مربا، ترشی، خوراک دام و
            پوره تهیه و تولید کرد که علاوه بر بهره¬برداری اقتصادی از این مواد
            میزان اشتغال‌زایی در این صنعت را افزایش می‌یابد. مرکبات از ويژگي‌هاي
            مهمي برخوردار مي‌باشند از جمله این که از تمام قسمت¬های مرکبات شامل
            گل، پوست میوه و درون میوه استفاده می¬شود.. اشتغال‌زايي بالا و ارزش
            اقتصادي و قابلیت بالا جهت ارزآوري مناسب از مزیت‌های اقتصادی کشت و
            توسعه مرکبات است. شایان ذکر است ارتقاء دانش فني و مهارت کارشناسان و
            باغداران در استفاده از نهاده‌ها و روش‌های نوين باغداری می‌تواند مزیت
            و سودآوری این بخش پر درآمد را چندین برابر کند.{" "}
          </p>
          <p>
            طبق بررسی‌های صورت گرفته کشت انار نیز دارای مزیت بوده و می‌توان نسبت
            به افزایش سطح زیر کشت این محصولات اقدام کرد. محصول انار نیز برای
            مصارف تازه‌خوری، تولید رب و آب انار و نیز عرضه به بازار و همچنین در
            تولید داروهای تقویتی، صنایع آرایشی و بهداشتی استفاده می‌شود. نهال
            انار حداقل سه سال نیاز به رشد دارد و از سال چهارم شروع به باردهی
            می‌کند و بیش از 40 سال عمر مفید دارد. درخت انار در مقابل کم آبی
            مقاوم است اما میزان و نوع آب در کیفیت و کمیت میوه آن تاثیر مهمی
            دارد. ایران نخستین صادر کننده انار بوده و ارزش غذایی و خواص انار
            باعث شده اروپایی ها به آن علاقه نشان دهند. کاشت انار فعالیتی درآمدزا
            است که با ارزیابی نیاز بازار، به‌روز رسانی فرآیند بسته بندی و
            جابجایی و... می‌توان درآمد آن را افزایش داد.
          </p>
          <p>
            پرورش قارچ خوراکی، تصمیم سودآور دیگری است که می‌توان در سطح شهرستان
            به آسانی عملیاتی کرد. بررسی‌ها نشان می‌دهد میزان مصرف قارچ در
            سال‌های اخیر رشد خوبی داشته و سرانه مصرف نیز بالا رفته است. مشتری
            داشتن این محصول از یک سو و غنی از پروتئین و ویتامین بودن آن از سوی
            دیگر، باعث شده که جایگزین مناسبی برای گوشت باشد. پرورش قارچ از
            شغل‌هایی است که می‌توان با سرمایه اولیه کم و محیط کوچک شروع کرد. یک
            دوره کامل پرورش قارچ 60 روز طول می‌کشد که در صورت اعمال مدیریت صحیح،
            قابلیت کاهش به 35 روز را نیز دارد. در نتیجه فعالیت در این حوزه
            سودآور و مقرون به صرفه خواهد بود.
          </p>
          <p>
            احداث نهالستان نیز با توجه به مزیت شهرستان دارای سودآوری و منفعت
            اقتصادی می‌باشد. طبق بررسی‌ها ایجاد نهالستان جهت تولید نهال انواع
            مرکبات سودمند بوده و فعالیتی درآمدزا برای شهرستان تلقی می‌شود که
            نتیجه آن رونق بخش باغداری شهرستان می‌باشد. همچنین طبق اظهارنظر
            کارشناسان چای ترش و همچنین پرورش موز گلخانه‌ای با توجه به شرایط
            اقلیمی و محیطی منطقه ظرفیت ایجاد و توسعه را دارد.{" "}
          </p>
          <p>
            چای ترش، گیاهی دارویی و متحمل به شرایط نامساعد محیطی بوده که از
            قابلیت بسیار مناسبی جهت سودآوری و درآمدزایی برخوردار است؛ زیرا
            گیاهان دارویی منبع عظیم اقتصادي و با ارزش افزوده بسیار بالا محسوب
            می‌شوند. چاي ترش از خانواده ختمي بوده و در تمام مناطق استوايي و گرم
            كشت مي‌شود. این گیاه بومی ایران نيست و به نام‌هاي چاي مكي، چاي قرمز
            و چاي ترش شناخته می‌شود. چای ترش گیاهی جدید و دومنظوره است که برای
            استفاده خوراکی و دارویی آن کشت و زرع می‌شود. از این‌رو بايد با
            مطالعات منطقه‌اي و حذف مناطق نامناسب و كشت ارقام سازگار و مطلوب نسبت
            به توسعه اين محصول اقدام و درآمد باغداران و اهالي منطقه را افزايش
            داد. فرهنگ‌سازی افزایش مصرف و معرفی چای ترش به عنوان گیاهی دارویی و
            اقتصادی به نوبه خود می‌تواند بستر مناسبی جهت تولید و اشتغال در سطح
            شهرستان ایجاد کند.
          </p>
          <p>
            پرورش موز گلخانه‌ای نیز از دیگر پیشنهادات سودمند در بخش باغداری
            شهرستان فنوج می‌باشد. در واقع گلخانه محیطی است که به راحتی می‌توان
            در داخل آن شرایط محیطی را تحت کنترل درآورد و به سمت رشد مطلوب گیاه
            را سوق داد. گلخانه‌ها که از نظر اندازه متغیرند محصول را از نوسانات
            دمایی به ویژه گرمای بیش از حد تابستان حفظ می‌کنند. در نتیجه تولید
            موز به صورت گلخانه‌ای برای شهرستان مزیت دارد.
          </p>
          <p>
            شرایط آب و هوایی گرم و خشک شهرستان موجب شده، تولید نشاء صیفی‌جات
            نظیر گوجه فرنگی و خیار دارای مزیت باشد. در این شهرستان در مرداد ماه
            که هوا خنک می‌شود، زارعان اقدام به کشت صیفی‌جات به صورت نشاء کرده و
            در آذر ماه برداشت محصول انجام می‌شود. طبق بررسی‌ها چون در این بازه
            زمانی تولید و برداشت گوجه فرنگی و خیار در خیلی از مناطق کشور وجود
            ندارد لذا تقاضا و به تبع آن قیمت این محصولات در بازار بسیار زیاد
            می‌شود؛ زیرا به عنوان محصول خارج از فصل به بازار عرضه می‌شود. از
            این‌رو فعالیت بیشتر در این بخش میزان سودآوری و اشتغال را افزایش
            خواهد داد. همچنین در این شهرستان تولید صیفی‌جاتی نظیر خیار، گوجه
            فرنگی و کدو در مزارع انجام می‌شود که در اولویت پایین‌تری قرار
            می‌گیرند ولی به دلیل تولید محصول کمتر نسبت به گلخانه و استفاده و
            هدررفت بیشتر منابع آبی مورد استقبال نبوده و به سمت این تولیدات
            تمایلی وجود ندارد. لذا گلخانه‌های تولید صیفی‌جات می‌توانند راه‌حلی
            برای تولید صیفی‌جات بیشتر باشند.
          </p>
          <p>
            طبق بررسی‌ها و بر اساس نظر کارشناسان نوعی آلوئه‌ورا بومی در این
            شهرستان به صورت خودرو وجود دارد. در این راستا شناسایی و کاشت ارقام
            سازگار آلوئه‌ورا با شرایط محیطی شهرستان مورد پیشنهاد بوده که در صورت
            مدیریت صحیح عایدات اقتصادی قابل ملاحظه‌ای به همراه خواهد داشت.
            گونه‌های مختلف آلوئه‌ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها،
            آفات و حتی شوری هستند. علت مقاومت زیاد این گیاه مربوط به ساختار
            مورفولوژیکی آن است. بذر آن در شرایط اقلیمی مناسب و در دمای 21 درجه
            سلسیوس سبز می شود. البته گونه‌های مختلف آلوئه‌ورا به سرما بسیار حساس
            هستند به طوری که در دمای زیر 10 درجه سلسیوس رشد آن‌ها متوقف می شود.
            آلوئه‌ورا به رطوبت بالا، سطح آب زیرزمینی و آبیاری زیاد حساس است. از
            این رو آبیاری گیاهان باید زمانی انجام شود که خاک کاملاً خشک شود.
            چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید تحت آبیاری به موقع
            قرار بگیرد. این گیاه را در هر نوع خاکی می توان کاشت، ولی خاک های سبک
            که از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه توصیه می شود.
            بازار و جایگاه آلوئه‌ورا جدید بوده و آن چنان که باید جایگاه خود را
            پیدا نکرده است، اما این گیاه از اندک گیاهان دارویی است که علاوه بر
            مصرف دارویی در حوزه‌های آرایشی (مایع، ژل، کرم، لوسیون) و تغذیه‌ای
            (عصاره و نوشیدنی) نیز کاربرد دارد. لذا فعالیت در حوزه آلوئه‌ورا در
            شهرستان مزیت دارد و می‌توان کاشت آن را انجام داد. همچنین با استناد
            به لیست مزیت سنجی احداث باغ انگور دارای مزیت بوده و در این بخش اصلاح
            الگوی مصرف آب و کاربرد ارقام متحمل و پر محصول جهت تضمین سودآوری
            الزامی است.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری هم به دنبال
            دارد. عمده پرورش طیور در این شهرستان به مرغ‌های تخم‌گذار و گوشتی
            اختصاص دارد و طبق بررسی‌ها همچنان مزیت تولید و توسعه وجود دارد.
            همچنین ایجاد بازارهای جدید و فروش محصولات تولیدی می‌تواند رونق این
            بخش را چندین برابر کرده و موجب اشتغال‌زایی مضاعف گردد.{" "}
          </p>
          <p>
            با توجه به این که مصرف تخم مرغ در شهرستان زیاد است، پرورش مرغ‌های
            تخم‌گذار دارای مزیت است. پرورش مرغ تخم‌گذار علاوه بر این که به تامین
            منابع غذایی طبیعی و رونق تولید کمک می‌کند نقش به‌سزایی در امر
            اشتغال‌زایی، بهبود وضع اقتصادی و خودکفایی در تولید محصول ارگانیک و
            طبیعی ایفا می‌کند. در صورتی که شخصی بخواهد مشغول به پرورش مرغ
            تخم‌گذار به صورت محدود شود نیاز به تکنولوژی پرهزینه‌ای ندارد و با
            بهره‌گیری از امکانات کم و موجود می‌تواند شرایط اجرای طرح را فراهم
            کند. پرورش مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن
            می‌تواند در صورت پیدا کردن بازار مناسب سالانه تا 30 درصد سودآوری
            داشته باشد که نرخ مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه
            سود بالاتر از امور مهم در مورد این کسب و کار است که با تبلیغات مناسب
            مخصوصاً در فضای مجازی امکان‌پذیر است.
          </p>
          <p>
            در زمینه طیور و با توجه به نیاز و تقاضای همیشگی بازار، تولید گوشت
            سفید و پرورش مرغ گوشتی فعالیتی سودده و اقتصادی می‌باشد. ارزش غذایی
            بالای گوشت طیور، کم بودن افت پس از کشتار، سالم و بهداشتی بودن گوشت
            طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و
            بازگشت سریع سرمایه از فواید پرورش مرغ گوشتی است. نسبت ضایعات در گوشت
            مرغ در مقایسه با سایر دام‌ها کمتر است، به‌طوری که در گوشت گوسفند
            ضایعات حدود 50 % و در مرغ حدود 25 % است. از این‌رو با توجه به دلایل
            فوق ایجاد واحد پرورش مرغ گوشتی در شهرستان مزیت دارد و تنها باید
            بازاریابی کرد تا بتوان محصول را با قیمت مناسب به فروش رساند.
          </p>
          <p>
            همچنین می‌توان برای تامین نیاز شهرستان از پرورش مرغ‌های بومی نیز
            استفاده کرد. این فعالیت را می‌توان به صورت خانگی یا در واحدهای نیمه
            صنعتی کوچک نیز انجام داد. یکی از دلایل استقبال از پرورش مرغ بومی،
            سوددهی بسیار خوب پرورش مرغ بومی یا محلی است. مرغ بومی یا همان
            مرغ‌های محلی، نوعی نژاد بسیار مقاوم به شمار می‌آیند که در مقابل
            بیماری‌ها، گرما و سرما تحمل بالایی دارند و این مزیت باعث می‌شود که
            ایجاد واحدهای تولیدی مرغ بومی برای تولیدکنندگان سوددهی مطلوبی داشته
            باشد. یکی دیگر از مزیت های پرورش مرغ بومی این است که این کار نیاز به
            تجهیزات ندارد. هر چند اگر در پرورش مرغ بومی از تجهیزات مدرن استفاده
            شود، سود بیشتری نصیب پرورش دهنده می‌شود. منظور از تجهیزات مواردی
            مانند آبخوری، دان‌خوری، لانه تخم‌گذاری و... می‌باشد.
          </p>
          <p>
            طبق بررسی‌ها علاوه بر مرغ‌های گوشتی، تخم‌گذار و بومی، پرورش طیور
            دیگری نظیر شترمرغ و کبک به صورت نیمه صنعتی و حتی در مقیاس خانگی در
            شهرستان بازخورد مناسبی خواهد داشت. در واقع از گوشت این ماکیان به
            صورت گسترده در داخل شهرستان می‌توان استفاده کرد و در کشورهای اطراف
            نیز بازار مصرف خوبی دارد. همین امر انگیزه‌های لازم جهت گسترش این نوع
            ماکیان را فراهم کرده است.
          </p>
          <p>
            کسب و کار در زمینه پرورش شتر مرغ نیز قابلیت و استعداد پیشرفت فراوانی
            دارد زیرا شرایط طبیعی پرورش شتر مرغ در بسیاری از مناطق مختلف شهرستان
            فراهم است. شتر مرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء
            گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و
            سالم‌تر است. پوست این پرنده از بهترین نوع چرم بوده و مقاومتش سه
            برابر چرم گاو است لذا در تولید کیف و کفش با قیمت بالا به کار می‌رود.
            علاوه بر آن، از پر و تخم شتر مرغ، ناخن و قرنیه چشم آن برای مصارف
            صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می‌شود. همچنین با
            استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق آثار هنری،
            می‌توان اشتغال‌زایی کرد.
          </p>
          <p>
            محصولات کبک نیز نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب و قیمت
            بیشتر همواره مشتریان خاص خود را دارد. از جهت دیگر به دلیل مقاومت
            نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر
            پرندگان پرورشی کمتر است. لذا با پرورش کبک به ‌صورت صنعتی می‌توان
            بخشی از نیاز شهرستان و استان در حوزه گوشت را تأمین و از میزان واردات
            کاست. همچنین می‌توان به بازار جوجه و تخم کبک نیز اشاره نمود که
            قابلیت تولید و عرضه بیشتر را دارد.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری یکی از حوزه‌های مهم مرتبط با تولیدات بخش کشاورزی و به‌عنوان
            یکی از پایه‌های اقتصادی شهرستان مدنظر بوده و در نتیجه انجام این
            حرفه، سود و منفعت اقتصادی خوبی هم کسب شده است. از آن جایی که حوزه
            دامداری با یکی از مهمترین نیازهای انسان، یعنی نیاز به منابع غذایی و
            خصوصاً منابع پروتئینی مرتبط می‌باشد، توجه به آن امری ضروری است.
            فعالیت در این حوزه شغلی و افزایش بهره‌وری در آن، می‌تواند از
            راهکارهای افزایش اشتغال‌زایی باشد و عاملی برای توسعه صنایع غذایی،
            تبدیلی و تکمیلی محسوب شود.
          </p>
          <p>
            طبق بررسی‌ها و اظهارنظر کارشناسان، محرومیت، شرایط اقلیمی گرم و خشک
            منطقه و نبود کارخانه خوراک دام موجب شده است تا پرورش دام سنگین در
            این شهرستان با استقبال مناسبی مواجه نشود. دام سنگین در شرایط اقلیمی
            گرم، دچار تنش و استرس گرمایی شده و عملکرد شیر و گوشت آن افت پیدا
            می‌کند. از این‌رو دامداری در شهرستان فنوج، بیشتر معطوف پرورش و
            نگهداری دام‌های سبک بوده و این فعالیت عموماً به صورت سنتی انجام
            می‌شود. دام سبک پرورش داده شده در این شهرستان از نژاد گوسفندان بومی
            بوده و همچنین پرورش بز بومی و پاکستانی نیز در این شهرستان به میزان
            زیادی انجام می‌شود. لذا پرورش این دام‌های سبک برای شهرستان دارای
            مزیت بوده و می‌توان در این حیطه‌ها فعالیت کرد و همه این موارد دارای
            مزیت یکسانی هستند.{" "}
          </p>
          <p>
            پرورش گوسفند بومی (نژاد بلوچی) نسبت به سایر دام‌ها، بیشتر مورد توجه
            دامداران شهرستان فنوج قرار گرفته است زیرا توان گوسفند برای تحمل
            شرایط اقلیمی منطقه بیشتر است. همچنین جیره غذایی کمتر و در نتیجه
            هزینه کمتری نیز نیاز دارد. تمامی فرآورده‌های دامی مانند گوشت، شیر،
            ماست، کره و حتی پشم و پوست دام پرکاربرد هستند و فروش این فرآورده‌ها
            در تمامی روزهای سال انجام می‌شود. همچنین قیمت گوشت گوسفند در بازار
            بالا است و به علاوه اجزای گوسفند مانند دل، قلوه، جگر، سیرابی، کله و
            پاچه، خوش گوشت و... نیز قابل فروش هستند. بنابراین گسترش پرورش گوسفند
            سوددهی خوبی را به همراه خواهد داشت. گوسفند نژاد بلوچی در سراسر کشور
            خصوصاً بخش شرقی کشور پراکنده است. این نژاد دارای صفت برجسته‌ای از
            جمله تولید پشم مرغوب بوده که مناسب برای قالی‌بافی است. این نژاد توان
            مقاومت بالا در برابر تنش‌های گرمایی و کمبود مواد غذایی و همچنین با
            مساعد شدن محیط دوقلوزایی نزدیک به 25 ‌درصد دارد. از این‌رو پرورش و
            نگهداری این نژاد نیز مقرون به صرفه بوده و پیشنهاد می‌گردد.{" "}
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            و حتی پوست و الیاف مویی در مناطق مختلف از جمله فنوج پرورش داده
            می‌شود. جثه کوچک، کم توقع بودن، توان کوهپیمایی خوب، مقاومت در برابر
            بیماری‌ها و شرایط سخت محیطی باعث شده تا بز به‌عنوان حیوانی محبوب در
            بین دامداران این شهرستان تلقی شود. طبق بررسی‌ها کسب و کار پرورش بز
            بومی و نژاد پاکستانی موجب اشتغال‌زایی و رغبت بیشتر جوانان منطقه به
            امر دامپروری می‌شود. همچنین هر کیلوگرم شیر بز با قیمت بیشتری نسبت به
            شیر گاو فروخته می‌شود و در نقاط مختلف طرفداران خاص خود را دارد.
          </p>
          <p>
            همانطور که پیشتر عنوان شد استقبال مناسبی از پرورش دام سنگین در این
            شهرستان صورت نگرفته است. در این راستا به منظور تولید شیر بیشتر و
            دستیابی به عملکردهای بالاتر پرورش و نگهداری گاو بومی، گاو شیری و
            همین‌طور پرورش شتر مورد پیشنهاد بوده و توصیه می‌شود. لازم به ذکر
            است، کسب دانش و تجربه لازم در زمینه نگهداری، تغذیه، تولید مثل و
            کنترل بیماری‌های دام از مهمترین مواردی است که موفقیت در این زمینه‌
            را تضمین می‌نماید. از این رو نیاز است تا با همکاری مراجع ذیربط نظیر
            بخش امور دام جهاد کشاورزی و نیز اعطای وام‌های ارزان قیمت، روند پرورش
            دام سنگین (شیری و گوشتی) را به صورت نیمه صنعتی در این شهرستان تسهیل
            کرد.{" "}
          </p>
          <p>
            در این میان پرورش گاو بومی به دلیل سازگاری با شرایط محیطی شهرستان و
            گاو شیری هلشتاین به دلیل تولید شیر بیشتر به میزان زیاد و استفاده از
            این شیر در شهرستان برای تولید لبنیات، دارای مزیت بالاتری برای پرورش
            و تولید اقتصادی هستند.{" "}
          </p>
          <p>
            با توجه به رشد جمعیت و نیاز روز افزون به گوشت و مواد گوشتی و نقش مهم
            این محصولات در تامین پروتئین و غذای افراد، پرورش دام‌های پر بازده به
            منظور افزایش تولید و خودکفایی غذایی، لازم و ضروری است. گاوهای بومی
            به لحاظ تنوع و اختلاف ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی
            ایجاد شده در آن ها طی قرن ها زیست در شرایط سخت محیطی و آب و هوایی
            مختلف به عنوان یک منبع تولید شیر و گوشت می‌تواند نقش موثر در تامین
            مواد پروتئین حیوانی و رونق اقتصاد شهرستان در این بخش دامداری به ویژه
            دام سنگین ایفا نماید. همچنین پوست گاو به عنوان یک محصول با ارزش دامی
            در صنعت چرم‌سازی استفاده می‌شود، حتی شاخ و سم و فضولات حیوان نیز
            ارزش اقتصادی داشته و به روش‌های مختلف مورد استفاده قرار می گیرد. گاو
            هلشتاین که به نام هولشتاین هم شناخته می‌شود جزء سنگین وزن‌ترین
            گاوهای شیری است. این نژاد که از نظر تولید شیر بهترین نژاد در میان
            گاوهای شیری است حدوداً ۷۲۴۰ لیتر شیر در سال تولید می‌کند. درصد چربی
            این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.{" "}
          </p>
          <p>
            پرورش شتر نیز سازگاری خوبی با شرایط آب و هوایی شهرستان دارد و گسترش
            پرورش و نگهداری آن صرفه اقتصادی و اشتغال دائم را به همراه دارد.
            پرورش شتر مزیت‌هایی مانند قابلیت سازگاری با شرایط کاملاً سخت محیطی
            مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت پایین علوفه و مقاومت
            نسبی در مقابل امراض و عوامل بیماری‌زا دارد. همچنین شتر در مقایسه با
            سایر دام‌های اهلی علوفه را با قابلیت هضم بالا و بازده بیشتری استفاده
            می‌نماید و قادر است از انواع خاص گیاهان مرتعی (خشبی، خاردار و تیغ
            دار) به میزانی استفاده نماید که سایر دام ها قادر به استفاده از آن
            نیستند. از دیگر فواید پرورش شتر، حداقلِ نیاز به تاسیسات، تجهیزات و
            امکانات پرورش و نگهداری و در نتیجه کمترین نیاز به سرمایه گذاری بالا
            را در مقایسه با سایر دام‌ها دارد. گوشت شتر منبع بسیار خوبی برای
            بسیاری از مواد غذایی مهم و مورد نیاز بدن می‌باشد. این گوشت حاوی
            پروتئین‌ هایی با ارزش غذایی بالا و تعدادی از ویتامین ‌های مفید و
            مورد نیاز بدن و برخی از عناصر معدنی مهم نظیر آهن، فسفر و کلسیم است و
            ‌خصوصیاتی بسیار شبیه به شیر انسان دارد.
          </p>
          <p>
            امروزه با پیشرفت طب سنتی و آگاهی از فواید فراوان شیر الاغ (جنس
            ماده)، پرورش و نگهداری این حیوان نیز وارد حیطه دامپروری شده است. با
            توجه به قیمت بالای شیر این حیوان و نیز فرآوری آن به ‌صورت پنیر و
            صابون می‌توان به سود اقتصادی قابل توجهی دست یافت. همچنین این کسب و
            کار در مراحل مختلف تولید و نگهداری با مشکلات زیادی مواجه نیست و نیاز
            به تخصص و مهارت خاصی برای راه‌اندازی ندارد. از طرفی فضولات الاغ که
            با نام عنبر نسارا شناخته می‌شود، خواص درمانی دارد و در طب سنتی مورد
            استفاده قرار می‌گیرد. این شغل برای محرومیت‌زدایی و ایجاد کسب و کار
            در مناطقی از شهرستان که فرصت‌های شغلی چندانی ندارد بسیار مناسب بوده
            و با توجه به سود قابل توجهی که دارد، در این شهرستان نیز پیشنهاد
            می‌شود.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد بوده و حرفه‌های زیادی را در بر
            می‌گیرد. هر چند که میزان سودآوری این حرفه‌ها با توجه به نیاز و ظرفیت
            منطقه با یکدیگر تفاوت‌هایی دارد. برای مثال گردشگری از فعالیت‌های
            سودآوری است که در شهرستان فنوج نیز ظرفیت‌های بالقوه بسیار مناسبی جهت
            سرمایه‌گذاری در این زمینه وجود دارد. گردشگري یا توریسم امروزه يكي از
            اقتصادي‌ترين فعاليت‌ها در چرخه ملي كشورها، به خصوص از جهت اشتغال و
            ارزآوري و همچنین رونق مناطق مختلف تلقي می‌باشد كه علاوه بر مزاياي
            ارتباطي، سياسي، فرهنگي و تأثيرات بين‌الملل خاصي که دارد می‌توان به
            عنوان قطب اقتصادی نیز به آن نگریست. يكي از راه‌هاي تحقق توسعه
            گردشگري، ايجاد بوم‌گردی در مناطقی است که موقعیت خاص جغرافیایی و
            تاریخی دارند. اين امر از طريق جذب گردشگر و افزايش اشتغال بر رشد
            اقتصادي و توسعه اين مناطق و در نهايت توسعه كشور تاثير مي‌گذارد.
            منطقه پشت قلعه، تنگه فنوج، روستای مگون و سپید کوه (تکوه) از مهمترین
            جاذبه‌های طبیعی و تاریخی شهرستان فنوج می‌باشند که می‌توان اشاره کرد.
            سپید کوه با شکوه و هیبت خاص خود زیبایی وصف ناپذیری به کل شهرداده و
            جاده هراز که برای اکثر ایرانیان شناخته شده می‌باشد در مقیاسی کوچکتر
            در تنگه فنوج به دست بی‌مثال خالق طبیعت تکرار شده ‌است. از این رو
            ایجاد کسب و کار بومگردی در شهرستان فنوج می تواند موفقیت آمیز باشد.
          </p>
          <p>
            در حوزه خدمات شهرستان فنوج در بخش‌هایی نظیر رستوران بومی و ایجاد
            شهربازی به میزان کمتری فعالیت شده و می‌توان در این حیطه‌ها برای جذب
            گردشگر و درآمدزایی بیشتر فعالیت کرد. شایان ذکر است که موارد نامبره
            شده طبق اولویت بیان شده‌اند. رستوران‌های بومی، مکان‌هایی با فضای
            سنتی و متناسب با آداب ‌و ‌رسوم هر منطقه است که در آن‌ها بیشتر به‌جای
            استفاده از میز و صندلی‌های مدرن از تخت یا سایر وسایل سنتی استفاده
            می‌شود و علاوه بر سرو غذاهای محلی، ترشیجات خانگی، نوشیدنی‌هایی مانند
            چای و قهوه نیز ارایه می‌شود. رستوران‌ها جزء مهمترین نمادهای فرهنگی
            محسوب می‌شوند و می‌تواند در خانه‌های قدیمی موجود در شهرستان اجرا
            شود. بسیاری از گردشگران و توریست‌های غذایی برای امتحان کردن غذاهای
            مختلف به سفر می‌روند و این مسئله برای مناطق مختلف قابل استفاده و
            بهره‌برداری است بنابراین ایجاد رستوران بومی نیز از کسب و کارهای زود
            بازده است زیرا هم تمایل مردم به سمت سرو غذاهای محلی بیشتر شده است.
            ایجاد شهربازی نیز با توجه به ظرفیت شهرستان و نبود شهربازی دیگری،
            توجیه اقتصادی داشته و طبق نظر کارشناسان با استقبال عمومی مردم منطقه
            مواجه خواهد شد. همچنین بر اساس نظر کارشناسان ایجاد بازارچه محلی با
            توجه به موقعیت جغرافیایی شهرستان، دارای مزیت بوده و مورد پیشنهاد
            است. فعالیت در این بخش نیازمند جذب سرمایه از طریق بخش خصوصی و نیز
            حمایت‌ و پشتیبانی نهادهای دولتی می‌باشد.
          </p>
          <p>
            همچنین با استناد به لیست مزیت سنجی شهرستان از جمله فعالیت‌هایی که در
            حوزه خدمات می‌توان به آن‌ها اشاره کرد و جزء نیازهای شهرستان محسوب
            می‌شود، خدماتی نظیر تعمیرکار لوازم منزل، آرایشگری، کلیدسازی است که
            ایجاد چنین واحدهایی علاوه بر تامین نیاز شهرستان می‌تواند برای جوانان
            جویای کار نیز فرصت مناسبی را ایجاد کند.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین است.{" "}
          </p>
          <p>
            صنایع دستی اصلی و مهم این شهرستان شامل سوزن‌دوزی، قالی‌بافی و گلیم
            بافی است. در نتیجه فعالیت بیشتر در این زمینه چه به صورت خانگی و چه
            به صورت کارگاهی برای شهرستان مزیت دارد. امروزه به هنر نقش آفريني بر
            سطح پارچه به وسيله نخ، سوزن و قلاب سوزن‌دوزي مي‌گويند. سوزن‌دوزی یک
            نوع گلدوزی و هنردستی ظریفی است که از زمان‌های دور به ارث رسیده است.
            هنری بسیار زیبا که اخیراً مورد توجه طراحان مد و پوشاک و حتی طراحان
            مبلمان قرار گرفته است. اين هنر که يکي از قديمي‌ترين و گسترده‌ترين
            صنايع دستي شهرستان است به عنوان یک کسب و کار با مزیت‌های اقتصادی
            مطلوب نیز مطرح می‌باشد.
          </p>
          <p>
            قالی‌بافی از هنرهایی است که از قدیم جایگاه ویژه‌ای داشته و ایران را
            به این هنرش می‌شناسند. آمارها نشان می‌دهد فرش ایرانی از کیفیت خوبی
            برخوردار بوده و قابل رقابت با کشورهای دیگر است. قالی‌بافی از مشاغل
            خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می‌گیرد. بسیاری از
            زنان خانه‌دار این هنر را یک فرصت شغلی مناسب می‌دانند چون در کنار
            کارهای روزمره می‌توانند به این کار بپردازند و درآمد خوبی کسب کنند.
            از آن جایی که قالی انواع مختلفی دارد می‌توان با آموختن دانش آن،
            محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به بازار عرضه
            کرد. این کسب و کار را می‌توان در فضای کوچک و با سرمایه اولیه کم راه
            انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش داد و زمینه
            اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            گِلیم زیرانداز و پوششی است که از ابریشم، موی بز، پشم گوسفند یا دیگر
            چهارپایان اهلی بافته می‌شود. گلیم به شکل سنتی‌اش، معمولاً برای
            پوشاندن زمین، دیوار یا رواندازی برای حیوانات باربر استفاده می‌شود
            ولی امروزه به عنوان یک پوشش مدرن برای خانه‌های شهری نیز خریداری
            می‌شود. رنگ‌های استفاده شده در گلیم سنتی گیاهی هستند. گاهی گلیم‌ها
            را برای جلوه بیشتر و کهنه شدن رنگ، با چای و پوست گردو شستشو می‌دهند.
            عشایر و بافندگان گلیم محدودیتی در اندازه گلیم نداشته‌اند و با توجه
            به نیاز خود، گلیم را در اندازه کوچک یا بزرگتر برای تزئین (گلیمچه) یا
            فرش بافته‌اند و استانداردی در این مورد وجود ندارد. تولید سفال،
            سبدبافی و حصیربافی از دیگر صنایع دستی این شهرستان بوده که می‌توان به
            آن اشاره کرد.{" "}
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری انواع محصولات کشاورزی مهمترین روش برای
            ایجاد اشتغال پایدار، ایجاد ارزش افزوده بالا و عاملی مهم در توسعه
            پایدار امنیت غذایی است. ایجاد صنایع غذایی، علاوه بر اشتغال‌زایی،
            باعث ارتقاء سطح درآمد و سودآوری می‌شود و به نوبه خود کاهش هدررفت
            محصولات کشاورزی و سودآوری اقتصادی از منابع را تا حد امکان ممکن
            می‌کند. در شهرستان فنوج تولید خرما زیاد است، فرآوری این میوه‌ در
            شهرستان به صورت سنتی و خانگی انجام می‌شود، با توجه به بازار فروش
            مناسبی که برای این محصول در داخل استان و استان‌های همجوار وجود دارد،
            فرآوری خرما دارای مزیت اقتصادی است. طبق نظر کارشناسان تولید لبنیات
            در این شهرستان به صورت سنتی انجام می‌شود از این‌رو ایجاد واحدهای
            صنعتی در این زمینه برای شهرستان مزیت دارد که با استقبال خوب و تقاضای
            مناسب بازار نیز همراه خواهد بود. شیر و فرآورده‌هاي آن از مهمترین
            اجزاي تشکیل دهنده جیره غذایی انسان بوده که از لحاظ ارزش غذایی و وجود
            کلسیم، فسفر، ویتامین هاي مورد نیاز و پروتئین، همیشه استقبال بسیار
            خوبی از این نوع محصولات می شود. البته باید توجه داشت برای موفقیت در
            زمینه تولید لبنیات باید به بالابردن توانایی رقابت با نشان‌های تجاری
            معروف نیز برنامه‌ریزی کرد تا بتوان سود مناسبی بدست آورد.
          </p>
          <p>
            در شهرستان فنوج گیاهان دارویی خودرو به وفور یافت می‌شود. لذا فرآوری
            گياهان دارويي به عنوان کسب و کاری سلامت محور، علاوه بر ارزش افزوده،
            نياز به سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی
            داشته باشد. یکی از انواع فرآوری‌های گیاهان دارویی تولید عرقیات است.
            تولید عرقیات دارای تکنولوژی و دانش فنی پیچیده‌ای نمی‌باشد و با
            سرمایه‌ای اندک به این کسب و کار مشغول شد. خشک کردن نیز از دیگر
            موردهای فرآوری‌های گیاهان دارویی بوده که می‌توان با فعالیت در آن‌ به
            سود رسید. لازم به ذکر است که بخشی از نیاز به گیاهان دارویی را
            می‌توان از سایر استان‌ها وارد و اقدام به فرآوری نمود.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید انواع محصولات کشاورزی در شهرستان فنوج، بررسی‌ها
            نشان می‌دهد که سالانه مقداری از این محصولات در مرحله برداشت و حتی پس
            از برداشت به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید
            بسیاری از محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد، اما مصرف
            آن‌ها در طی سال صورت می‌پذیرد. لذا ایجاد صنایع تبدیلی به عنوان امری
            ضروری می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات آن
            بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی موثر و پایدار، ایجاد
            درآمد و جلوگیری از اتلاف و ضایع شدن محصولات ارزشمند کشاورزان
            می‌گردد.
          </p>
          <p>
            در حوزه صنایع تبدیلی و تکمیلی شهرستان بسته‌بندی خرما بهترین پیشنهاد
            بوده که با توجه به موقعیت جغرافیایی شهرستان و فراوانی نخیلات خرما،
            اقتصادی و سودآور می‌باشد. امروزه در بازار، بسته‌بندی جایگاه ویژه‌ای
            را کسب کرده است و به عاملی مهم در میزان فروش یک واحد تولیدی تبدیل
            شده است. هر چقدر بسته‌بندی یک محصول، زیبا، مناسب، در برگیرنده مشخصات
            و معرف محصول و مهم این که مطابق با جنبه‎ها و خصوصیات روانشناختی
            خریداران باشد، به همان اندازه، از بازار و فروش خوبی برخوردار خواهد
            بود. لذا بسته‌بندی به عنوان یک ضرورت مهم در حوزه صنایع تبدیلی و
            تکمیلی مطرح می‌باشد. همچنین طبق بررسی‌ها در شهرستان فنوج بسته‌بندی
            تنباکو، چای ترش و آویشن کوهی نیز دارای مزیت بوده و ضمن ایجاد اشتغال،
            ارزش افزوده مناسبی نیز به همراه خواد داشت.{" "}
          </p>
          <p>
            با توجه به رونق کشاورزی و تولید انواع محصولات در طول سال، جهت ایجاد
            ارزش افزوده مناسب و بهره‌گیری فعالان این بخش از دسترنجشان، احداث
            سردخانه مقرون به صرفه خواهد بود. طبق بررسی‌ها فقط یک سرخانه در
            شهرستان وجود داشته که جوابگو نبوده و لزوم احداث سردخانه جدید احساس
            می‌شود. از مهمترین مزایای استفاده از سردخانه می‌توان به جلوگیری از
            فساد محصول اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد
            شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم‌ها و...
            با نگهداری در سردخانه‌ها به شدت کند شده و حفظ کیفیت محصول در زمان
            طولانی‌تر حاصل می‌گردد. از دیگر مزایای با اهمیت احداث سردخانه میوه،
            کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می‌شود در
            ماه‌هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست،
            بازار با کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت
            سردخانه میوه تعادلی در عرضه و تقاضا ایجاد می‌گردد و موجب خواهد شد از
            افزایش بی‌رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن
            که به ضرر باغداران است جلوگیری به عمل آید.{" "}
          </p>
          <p>
            همچنین طبق بررسی‌ها و ارزیابی‌های صورت گرفته، احداث کارخانه تولید
            خوراک دام برای شهرستان ضروری بوده و این ماده ارزشمند جهت تامین و
            تغذیه دام‌های منطقه عموماً از شهرهای اطراف وارد می‌گردد. در این
            راستا تولید خوراک دام ضمن رونق بیشتر بخش دامداری شهرستان، موجب خواهد
            شد تا نهاده مورد نظر با قیمت تمام شده پایین‌تری بدست دامدار برسد و
            نهایتا سودآوری در این بخش افزایش پیدا کند.{" "}
          </p>
          <p>
            همچنین طبق اظهارنظر کارشناسان کشتارگاه دام و طیور در شهرستان وجود
            ندارد. در این راستا سرمایه‌گذاری به منظور احداث چنین واحدهایی به
            منظور پر کردن خلاء شهرستان در این حوزه به صورت صنعتی و کاملاً
            بهداشتی، دارای مزیت بوده و توجیهی اقتصادی دارد. البته لازم به ذکر
            است که در کشتارگاه‌ها باید فضای مناسب برای کشتار دام‌ها وجود داشته
            باشد و همچنین باید آب مورد نیاز در زمان کشتار نیز تامین شده و
            تجهیزات و امکانات لازم برای رعایت مسائل بهداشتی و زیست محیطی فراهم
            شود. سیلوی گندم و کارخانه آرد بر اساس نظر کارشناسان در شهرستان فنوج
            راه‌اندازی نشده است. در این زمینه نیز انجام مطالعات اقتصادی و برآورد
            هزینه‌های لازم جهت راه اندازی و بهره‌وری چنین صنایعی مورد نیاز
            می‌باشد و در صورت مثبت بودن نتایج ارزیابی، مزیت داشته و مورد پیشنهاد
            است.
          </p>
          <p>
            شایان ذکر است در صورت دقت نکردن به بازار فروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه‌رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین ارزیابی و امکان
            سنجی بازار فروش در شهرستان‌های اطراف در زمینه راه‌اندازی این مشاغل
            مهم است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            اظهار نظر کارشناسان و بررسی‌های انجام شده نشان می‌دهد که شهرستان
            فنوج در حوزه صنعت پیشرفتی نداشته و به نظر می‌رسد شهرک صنعتی در منطقه
            ایجاد نشده است. در حوزه معدن، وجود معدن مس گزارش شده است. که در صورت
            سرمایه‌گذاری و استفاده از تکنولوژی روز، فرآوری مس توجیهی اقتصادی
            دارد. تولید سبد پلاستیکی و کارتن برای انواع محصولات کشاورزی شهرستان
            دارای مزیت بوده و احداث واحدی صنعتی به منظور تولید این اقلام مورد
            پیشنهاد است. همچنین در بخش کشاورزی تولید ادوات کشاورزی و همچنین راه
            اندازی صنایع تولید انواع کود و سموم شیمیایی مورد پیشنهاد است. لازم
            به ذکر است که موارد ذکر شده نیاز به مطالعات تکمیلی و امکان‌سنجی
            اقتصادی داشته و موفقیت و راه‌اندازی این بخش، بستگی به جذب
            سرمایه‌گذاری دولتی یا بخش خصوصی دارد که به نوبه خود رونق صنعت
            شهرستان را به دنبال دارد.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            طبق اظهارنظر کارشناسان و بررسی‌های انجام شده حرفه آبزی‌پروری و پرورش
            ماهی در شهرستان فنوج به صورت خیلی محدود انجام شده است، اما به دلیل
            کمبود شدید منابع آبی قابل توصیه نبوده و اگر کسی به دنبال این کسب و
            کار باشد، بایستی در شهرستان‌ها یا استان‌های پر آب‌تر اقدام به فعالیت
            کند.{" "}
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
