import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-04"].cities["IR-0409"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        agriculture: "زراعت",
        industry: "صنعت",
        birds: "طیور",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
        services: "خدمات",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان خوانسار با مساحتي بالغ بر 922 كيلومتر مربع در 160 كيلومتري
            شمال غرب استان اصفهان و درمنطقه‌اي كوهستاني و دره‌ای خوش آب و هوا
            قرار دارد. شهرستان خوانسار از شمال با شهرستان گلپایگان، از شرق با
            شهرستان‌های تیران و کرون و نجف‌آباد و از جنوب و غرب با شهرستان‌های
            فریدن، بوئین میاندشت و استان لرستان هم‌مرز است. طبق سرشماری سال
            1395، خوانسار جمعيتي بالغ بر 33049 نفر را در خود جای داده است. از
            لحاظ شرایط آب وهوايي، شهرستان داراي آب وهواي سرد كوهستاني با
            تابستان‌های معتدل است. شکل زیر موقعیت شهرستا خوانسار را نشان می دهد.{" "}
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان خوانسار ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            پرورش زنبور عسل از جمله مشاغلی است که می تواند سود خوبی به همراه
            داشته باشد. باردهی گل ها و میوه ها با گرده افشانی توسط زنبور عسل
            افزایش می یابد. این مسئله باعث شده ارزش اقتصادی پرورش زنبور عسل
            بسیار بیشتر از ارزش ریالی حاصل از تولید عسل باشد. در طی فرآیند پرورش
            و نگهداری زنبورعسل، با ازدیاد کندوها می توان به فروش کندو نیز فکر
            کرد و به سود خوبی دست یافت. در مناطق گرمسیری از هر کندو یک بچه کندو
            گرفته می شود. در ضمن محصول مزرعه پرورش زنبور عسل صرفاً کندو و عسل
            نیست؛ موم، زهر و ژل آن نیز قابل فروش است. در سطح شهرستان خوانسار،
            زنبورداری در حجم بالا و به صورت گسترده انجام می‌شود و افراد زیادی
            مشغول به فعالیت هستند . عسل تولید شده در این شهرستان هم به دلیل
            داشتن کیفیت بالا، طرفداران زیادی دارد. مرغوبیت این محصول به حدی است
            که علاوه بر داخل کشور، در کشورهایی مانند آلمان و کشورهای حاشیه خلیج
            فارس، نیز مشتری دارد . با توجه به پوشش گیاهی خوب شهرستان و وجود
            پتانسیل های لازم، زنبورداری از جمله مشاغلی است که در صورت راه اندازی
            و سرمایه گذاری، سوددهی خوبی خواهد داشت.
          </p>
          <p>
            دامداری در شهرستان خوانسار بیشتر به صورت سنتی است. البته دامداری
            صنعتی و نیمه صنعتی هم در این شهرستان وجود دارد . مردم شهرستان بیشتر
            دام سبک مانند گوسفند بومی، گوسفند افشاری و بز بومی را پرورش می‌دهند.
            البته پرورش گاو بومی، گاو هلشتاین دورگ و پرواربندی گوساله هم انجام
            می‌شود. با توجه به اینکه پرورش این موارد در حال حاضر انجام می‌شود و
            با شرایط آب و هوایی شهرستان سازگار هستند، قابلیت سرمایه گذاری دارند.{" "}
          </p>
          <p>
            پرورش گوسفند در میان سایر حیوانات بیشتر مورد توجه دامداران است؛ زیرا
            توان گوسفند برای تحمل اقلیم های متفاوت بیشتر است، جیره غذایی کمتر و
            در نتیجه هزینه کمتری نیاز دارد، تمامی فرآورده های دامی مانند گوشت،
            شیر، ماست، کره، و حتی پشم و پوست دام پرکاربرد هستند و فروش این
            فرآورده ها در تمامی روزهای سال انجام می‌شود، قیمت گوشت گوسفند بالا
            بوده و به علاوه اجزای گوسفند مانند دل، قلوه، جگر، سیرابی، کله پاچه،
            خوش گوشت و … که قابل فروش هستند و خرید دام برای قربانی کردن در ایام
            مذهبی مانند عید قربان و … موجب رونق این کسب و کار می‌شود؛ بنابراین
            گسترش پرورش گوسفند سوددهی خوبی را خواهد داشت. گوسفند افشاری یکی از
            نژادهای بسیار مهم گوسفند داشتی است که بومی استان زنجان است. مدیریت
            پرورشی بهینه این نژاد می تواند سودآوری واحد گوسفندداری را افزایش
            دهد. دلایل زیادی باعث شده است که امروزه گوسفندان نژاد افشاری جزء پر
            فروش ترین گوسفندان باشد. این نژاد به آب و هوای سرد عادت داشته و
            دارای جثه ای بزرگی است. گوسفند افشاری جزء گوسفندان سنگین ‌دنبه کشور
            محسوب می‌گردد. سرعت رشد بالا، تولید شیر خوب و پرچرب و بهترین گوشت
            قرمز (که باعث‌شده است که جزء گوسفندان دو منظوره گوشتی – شیری قرار
            بگیرد.)، بهبود کمی و کیفی پشم گوسفند، سازگاری و عادت پذیری با شرایط
            آب و هوایی مناطق سردسیر، قدرت راهپیمایی و کوه پیمایی خوب، توان چند
            قلو زایی، مقاومت در برابر امراض و انگلهای منطقه و بالا بودن ضریب
            تبدیل و داشتن بازده اقتصادی مطلوب از جمله مزایای پرورش گوسفند افشاری
            است.{" "}
          </p>
          <p>
            درکنار پروش گوسفند می‌توان به پرورش بز نیز پرداخت که در اولویت‌های
            بعدی قرار می‌گیرد. به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده
            جهت تولید شیر و گوشت در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم
            توقع بودن و مقاومت در برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا
            بز به‌عنوان حیوانی محبوب در بین دامداران تلقی شود. در نقاط مختلف از
            این حیوان علاوه بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز
            استفاده می‌شود.
          </p>
          <p>
            همانطوریکه در مقدمه این رسته بیان شد، علاوه بر پروش دام سبک، پرورش
            دام سنگین (پرورش گاو و پرواربندی گوساله) نیز در سطح شهرستان مزیت
            دارد. امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به
            گوشت و مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای
            افراد جامعه، پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی
            غذایی کشور، امری لازم و ضروری است. گاوهای بومی به لحاظ تنوع و اختلاف
            ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی
            قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع
            عظیم تولید شیر و گوشت می تواند نقش موثر در تامین مواد پروتئین حیوانی
            و اقتصاد جامعه ایفا نماید. همچنین پوست گاو به عنوان یک محصول با ارزش
            دامی در صنعت چرم‌سازی استفاده می‌شود، حتی شاخ و سم و فضولات حیوان
            نیز ارزش اقتصادی داشته و به روش های مختلف مورد استفاده قرار می گیرد.{" "}
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            شهرستان خوانسار یکی از شهرستان هایی است که در زمینه باغداری عملکرد
            خوبی داشته است. بیشترین تولیدات باغی در این شهرستان شامل آلو، گردو و
            بادام می‌شود. این مواد، کیفیت بسیار بالایی داشته و به استان‌هایی
            مانند تهران و اصفهان صادر می‌شود . طبق بررسی های انجام شده و به گفته
            کارشناسان، این موارد همچنان قابلیت توسه و سرمایه گذاری را دارند و
            کار کردن در این حوزه نیز سوددهی خوبی خواهد داشت. گردو، درختی چندساله
            و مقاوم است که پس از رشد کامل، هر درخت تا 18 کیلوگرم تولید محصول
            خواهد داشت. محصول نهایی قیمت بالایی دارد که هم در داخل کشور طرفداران
            زیادی داشته و هم قابلیت بالای صادرات دارد. در صورت احداث باغ گردو،
            تا سال های سال نیاز به سرمایه گذاری و کشت دوباره وجود ندارد؛ زیرا
            درخت گردو دارای عمر طولانی است و تا ده ها سال قابلیت برداشت دارد.
            میوه گردو هم جزء معدود میوه هایی است که هیچ گونه نیازی به هزینه
            انبار در سردخانه ندارد و به دلیل ماندگاری طولانی، می تواند چند ماه و
            حتی چند سال مورد مصرف قرار گیرد. در ضمن چوب درخت گردو هم برای منبت
            کاری، خراطی و کنده کاری، ساخت مجسمه و اشیاء دکوری، ساخت آلات موسیقی
            و همچنین در دکوراسیون داخلی منزل و ساخت روکش های چوب بسیار پرکاربرد
            است. این چوب نیمه سنگین و نیمه سخت بوده و مقاومت مناسبی در برابر
            فشار، خمش، رطوبت و کشش دارد. بادام یکی از میوه های سردرختی خشک و از
            جمله محصولات ارگانیک محسوب می شود. از ویژگی های درخت بادام این است
            که نسبت به کم آبی مقاوم و نگهداری آن نیز نسبت به سایر درختان آسانتر
            است. این میوه ی باارزش با قیمت بالایی در بازارفروش، عرضه می شود و
            توسعه باغات مربوط به آن با درآمدزایی بسیار خوبی روبه رو خواهد بود.
            آلوی زرد خوانساری یا آلو بخارا جزء میو‌های هسته دار و پاییزی شهر
            خوانسار است که از دیرباز در این شهر کاشته می‌شود. این درخت در آب و
            هوای کوهستانی و سردسیری به خوبی رشد می‌کند و نیاز به خاک رسی و شنی و
            آب نسبتا فراوان دارد و خوانسار به دلیل دارا بودن تمام این ویژگی‌ها
            تبدیل به بستر مناسبی برای رشد و باردهی فراوان این گونه درختی شده
            است. این میوه دارای خواصی چون برطرف کننده تب، صفرا ، خشكی مزاج و
            غلظت خون است، که به صورت تازه خوری و یا فراوری شده مصرف می‌شود . با
            توجه به موارد گفته شده، توسعه باغات آلو نیز فرصت مناسبی برای سرمایه
            گذاری است.
          </p>
          <p>
            بعد از موارد فوق می‌توان به توسعه باغات انگور آبی و زردآلو اشاره
            کرد. این موارد نیز در حال حاضر کاشته می‌شوند و سرمایه گذاری در این
            زمینه نیز توجیه اقتصادی دارد.{" "}
          </p>
          <p>
            فندق نیز از دیگر محصولاتی است که توسعه کاشت آن گزینه شغلی مناسبی
            برای سرمایه گذاری به شمار می‌رود و با شرایط آب و هوایی شهرستان هم
            سازگار است. درخت فندق از گونه های کم توقع و مقاوم در برابر عوامل
            نامساعد محیطی می باشد. مناطق با شرایط اقلیمی معتدل و کوهستانی برای
            توسعه این محصول مناسب هستند. ضمناً وجود رطوبت کافی در رشد و پرورش
            این محصول امری ضروری است. مشتریان فندق بازارهای خشکبار و آجیل فروشان
            هستند. از این محصول همچنین در صنعت شکلات و بستنی استفاده می شود. از
            میوه فندق، روغن هم به دست می آید که علاوه بر مصرف خوراکی در صنایع
            عطرسازی و نقاشی نیز کاربرد دارد.علاوه بر آفات و بیماری هایی که
            درختان فندق را تهدید می کند،‌ اختلاف قیمت بین فندق خریداری شده از
            کشاورز و قیمتی که در مغازه ها به فروش می رسد، دغدغه تمام باغ داران
            می باشد، که با تبلیغ و بازاریابی مناسب می توان این اختلاف قیمت را از
            بین برد
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی
            برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه
            تر است. اما با این وجود پرورش گلخانه ای محصولات نیز نیاز به مراقبت
            های خاص خود را دارد. در شهرستان خوانسار تعدادی گلخانه وجود دارد که
            در زمینه تولید گل و گیاه زینتی و صیفی جاتی مانند گوجه و خیار فعالیت
            می‌کنند که می‌توان تعداد آنها را افزایش داد و در این زمینه سرمایه
            گذاری کرد .
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی است. ایجاد صنایع غذایی، علاوه بر اشتغالزایی، باعث
            ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات کشاورزی و ایجاد
            ارزش افزوده از منابع را تا حد امکان ممکن می‌کند.
          </p>
          <p>
            فراوری بادام به دلیل تولید انبوه آن در خوانسار، می‌تواند یکی از
            گزینه های شغلی مناسب برای اشتغالزایی و درآمد زایی باشد. مغز بادام
            برای فرآوری بیشتر، توزین شده و عملیاتی چون برش زدن، خرد کردن، بو
            دادن، نمک زدن و یا دودی کردن روی آن انجام می‌گیرد. این محصولات نهایی
            که بازار مصرف خوبی هم دارند؛ درون شیشه، فویل، قوطی، کیسه یا جعبه
            بسته بندی شده و بارکد می‌خورند. همچنین تکه های کوچک مغز نیز ممکن است
            آسیاب شده و به صورت آرد یا خمیر برای فرآورده های نانوایی استفاده
            شوند.
          </p>
          <p>
            تهیه روغن گردو از دیگر مزیت های سودآور حوزه صنایع غذایی است که به
            سبب وجود باغات گردو در این شهرستان، قابلیت سرمایه گذاری را دارد.
            روغن گردو یکی از گران‌ترین روغن‌های طبیعی موجود در بازار است. این
            روغن به‌راحتی دردسترس است و در تمام جهان شناخته‌شده می‌باشد. ولی
            بسیاری از مردم هنوز از این روغن همه‌کاره که خواص فراوانی دارد بهره
            نمی‌برند، زیرا از خواص روغن گردو آگاهی ندارند، اما با آگاهی دادن به
            مردم می توان بازار فروش این روغن را گسترده تر کرد. روغن گردو خواص
            فراوانی دارد که کمک به سلامت قلب و عروق، کمک به کنترل قند خون و
            دیابت، جلوگیری از ریزش مو، بهبود عملکرد مغز و کاهش خطر ابتلا به
            سرطان از این دست هستند. یکی دیگر از محصولاتی که از گردو می توان
            تولید کرد، ترشی گردو است. این ترشی خوشمزه علاوه بر خواص بی نظیر در
            کاهش سطح کلسترول نیز مفید است.
          </p>
          <p>
            آلو زرد و آلو نمکی خوانسار یکی از سوغات های اصلی شهرستان خوانسار
            است. اکثر مردم و خانواده های این شهرستان در شهریور ماه به فراوری
            کردن آلو زرد به آلو نمکی به صورت سنتی می پردازند و این امر علاوه بر
            داشتن جنبه های مادی فراوان برای مردم و اقتصاد این شهر، دارای جنبه
            های زیبای فرهنگی و اجتماعی و ناملموس با ارزشی است که توجه گردشگران
            را از اقصی نقاط کشور به سوی خود جلب می‌کند؛ زیرا خوانسار در هفته های
            پایانی شهریور ماه مملو از گردشگرانی است که در آخرین روزهای تابستان
            دوست دارند در سایه سار خوانسار باشند و از نزدیک به تماشای آیین
            آلوپزان بپردازند . علاوه بر آن، تولید رب آلوچه و همچنین لواشک نیز از
            دیگر فراوری های آلو خوانسار است. فراوری آلو در حال حاضر به صورت سنتی
            انجام می‌شود؛ اما قابلیت توسعه و صنعتی شدن را دارد .{" "}
          </p>
          <p>
            فراوری گیاهان دارویی نیز از جمله مزیت های خوبی است که به سبب کشت
            مواد اولیه آن در شهرستان، قابلیت سودآوری را دارد. فرآوری گياهان
            دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري زيادي نداشته و
            مي‌تواند نقش مهمي در کارآفرینی داشته باشد. یکی از فرآوری‌های گیاهان
            دارویی تولید عرقیات است. تولید عرقیات دارای تکنولوژی و دانش فنی
            پیچیده ای نمی باشد و می توان با سرمایه‌ای اندک به این کسب و کار
            مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی
            است که می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            کشت انبوه سیب زمینی در روستاهای نزدیک فریدن ، مزیت هایی مانند تولید
            چیپس سیب زمینی را ایجاب می‌کند. چیپس سیب زمینی یکی از محصولاتی است
            که به واسطه طعم جذاب خود مخاطبین زیادی در میان تمام اقشار جامعه دارد
            و اکثر افراد به ویژه کودکان و نوجوانان از این محصول استفاده می‌کنند.
            از آنجا که سیب زمینی در مقایسه با سایر محصولات کشاورزی مانند گندم و
            چغندر، در خاک‌های ضعیف و شرایط نامساعدتر آب و هوایی قابل کشت است و
            بیشترین ماده خشک را در مقایسه با سایر محصولات کشاورزی دارد، توجه
            کشورهای صنعتی به سیب زمینی‌های پربازده و مصرف آن برای محصولات فرآوری
            شده، معطوف شده است. همچنین امکان استفاده از تکنولوژي هاي به روز دنیا
            در کشورهاي تولیدکننده سیب زمینی، زمینه را برای تولید محصولاتی با
            ارزش افزوده بالا فراهم می آورد. بنابراین چیپس به عنوان یک ماده غذایی
            لذیذ و پرطرفدار در بازار مصرف مواد غذایی کالایی رقابتی است. افرادی
            که قصد ورود به این حرفه را دارند باید به این نکته توجه کنند که حتماً
            محصولات تولیدی توانایی رقابت با نشان‌های تجاری موجود در بازار را
            داشته باشند.
          </p>
          <p>
            آجیل و خشکبار از موارد مصرفی خانوار ها است که سال‌ها مورد استفاده
            عموم قرار گرفته و گاهی حتی در بازار جهانی و صادرات جایگاه خاصی
            داشته‌است. با توجه به اینکه در این شهرستان کاشت گردو، بادام و فندق
            وجود دارد، سرمایه گذاری در این زمینه موفق خواهد بود.
          </p>
          <p>
            میزان تولید شیر در خوانسار، بیش از نیاز شهرستان است. این شیر توسط
            ایستگاه های جمع آوری شیر جمع آوری شده و برای فراوری به گلپایگان
            فرستاده می‌شود؛ بنابراین با توجه به تولید شیر در این منطقه، تولید
            لبنیات به صورت سنتی از جایگاه ویژه ای برخوردار است. البته باید توجه
            داشت برای موفقیت در این حرفه باید به بالابردن توانایی در زمینه رقابت
            با برندهای معروف نیز فکر کرد.
          </p>
          <p>
            با توجه به وجود باغات انگور در این شهرستان، فراوری آن ارزش افزوده
            زیادی به همراه خواهد داشت. به خصوص اینکه در برخی از مناطق پشتکوه و
            عربستان مانند روستاهای ارجنک، کهرت و رحمت آباد انگورهای خوبی تولید
            می‌شود که خود مردم به صورت سنتی آن را فراوری کرده و در بازارهای محلی
            در شهرستان و یا سایرمناطق می فروشند ؛ بنابراین ایجاد کارگاهی در این
            خصوص مثمرثمر خواهد بود. از انگور فراورده های غذایی مختلفی مانند
            شیره، کشمش، مویز، سرکه، روغن هسته انگور، و آبغوره به دست می‌آید که
            هر کدام ارزش غذایی و بازار مصرف خاص خود را دارند.
          </p>
          <p>
            تولید ترشی جات در این شهرستان زیاد نیست و فقط در حد مصرف شخصی تولید
            می‌شود ؛ اما زمینه های لازم برای توسعه را دارد. ترشی و شور، بیشتر
            به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به دلیل خاصیت اسیدی که
            دارد، باعث افزایش اشتها و میل به غذا خوردن در افراد می‌شود. این
            محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و سبزیجات است. در
            جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن بسیاری از زنان،
            فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود ندارد و اکثر
            خانواده‌ها تمایل دارند ترشی و شور موردنیاز خود را به‌صورت آماده تهیه
            نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و شور می‌تواند راهی
            برای پاسخ به این نیاز افراد جامعه و کسب درآمد باشد.
          </p>
          <p>
            تهیه شیرینی یکی دیگر از مشاغلی است که به دلیل وجود مواد اولیه آن در
            شهرستان، مزیت دارد. پخت شیرینی در ابعاد وسیع و کارگاهی و حتی در
            محیطی کوچک (در خانه) امکان پذیر است. شیرینی محصولی است که در انواع
            متفاوت و با طعم های متنوعی تهیه می شود. به علاوه این که با تغییر در
            مواد تشکیل دهنده آن می توان برای افراد رژیمی هم شیرینی تهیه کرده و
            این افراد را نیز به بازار هدف خود اضافه کرد.این کسب و کار را می توان
            با تجهیزات کم و سرمایه پایینی شروع کرد و در زمان کوتاه با فروش محصول
            به سود بالایی رسید. پخت شیرینی یکی از مشاغل زودبازده بوده و یک فرصت
            شغلی مناسب مخصوصا برای زنان خانه دار محسوب می شود.یافتن بازار فروش
            محصول یکی از ضروریات این حرفه بوده که با تبلیغات مناسب مخصوصا در
            فضای مجازی می توان به آن دست یافت . توجه به این نکته ضروری است که
            یکی از لازمه های موفقیت در این شغل گذراندن دوره های آموزشی مرتبط با
            پخت شیرینی است.
          </p>
          <p>
            طبق بررسی‌های انجام‌شده ایجاد صنایع فراوری از گوشت و مرغ در شهرستان
            جواب نمی دهد؛ زیرا در حال حاضر تولید گوشت به قدری نیست که نیاز به
            احداث کارخانه های فراوری ان مانند سوسیس، کالباس، ناگت و ... باشد و
            معمولا دام و طیور به صورت زنده به بازار فروش هدف مثل تهران و اصفهان
            فرستاده می شوند .
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            در شهرستان خوانسار سردخانه برای محصولات کشاورزی وجود ندارد؛ بنابراین
            ایجاد چنین واحدی از جمله نیاز های شهرستان است؛ زیرا برخی از محصولات
            مانند آلو ماندگاری کمی دارند . از مهمترین مزایای استفاده از سردخانه
            میوه و سبزی می توان به جلوگیری از فساد محصول اشاره کرد. روند انواع
            فسادها از قبیل فساد فیزیکی، فساد شیمیایی یا تغییر رنگ محصول، فساد
            ناشی از وجود میکروارگانیسم ها و غیره با نگهداری در سردخانه ها به شدت
            کند شده و حفظ کیفیت محصول در زمان طولانی تر حاصل می گردد. از دیگر
            مزایای با اهمیت احداث سردخانه میوه، کنترل قیمت بازار است. ذخیره کردن
            میوه در سردخانه موجب می شود در ماه هایی که مصرف میوه بسیار است و فصل
            برداشت آن محصول خاص نیست، بازار با کمبود مواجه نشده و حباب قیمت
            ایجاد نگردد. در واقع با ساخت سردخانه میوه تعادلی در عرضه و تقاضا
            ایجاد می گردد و موجب خواهد شد از افزایش بی رویه قیمت که به ضرر مصرف
            کننده است و از کاهش بیش از حد آن که به ضرر باغداران است جلوگیری به
            عمل آید؛ بنابراین نقش سردخانه های میوه جات به عنوان حد واسط بازار و
            باغداران در این بین بسیار پر رنگ و حیاتی است.
          </p>
          <p>
            در این شهرستان آلو به روش سنتی خشک می‌شود؛ اما بسته بندی مناسبی
            ندارد و به صورت فله ای به سایر مناطق فرستاده می‌شود؛ بنابراین ایجاد
            صنایع بسته بندی آلو، توجیه اقتصادی دارد.{" "}
          </p>
          <p>
            علی‌رغم اینکه تعدادی واحد بسته بندی عسل در این شهرستان وجود دارد؛
            اما کیفیت و فراوانی عسل تولیدی به اندازه ای است که این صنعت همچنان
            جای کار داشته باشد . ویژگی مهم عسل آن است که این ماده طبیعی به دلیل
            دارا نبودن آب، به شرط دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این
            ماده فقط در صورتی ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه
            حرارت ببیند. البته برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی
            تاریک و یا در ظرف شیشه ای مات یا تیره خارج از یخچال نگه داشت.
            نگهداری عسل در ظروف فلزی برای مدت طولانی مناسب نیست. بدین منظور
            امروزه بسته بندی عسل به شکل های جذاب، خلاقانه و مناسب جهت نگهداری رو
            به افزایش است. بسته‌بندی های شکیل، باعث جذب بیشتر مشتری و همچنن
            تسهیل در حمل و نقل عسل می‌شود.
          </p>
          <p>
            با توجه به سطح استانداردهای زندگی و تمایل مردم به سمت استفاده از
            محصولات بسته‌بندی شده و همچنین تولید میوه‌های آجیلی در شهرستان،
            راه‌اندازی کسب و کار بسته‌بندی خشکبار مزیت دارد.
          </p>
          <p>
            پوست سبز گردو به دلیل وجود مواد رنگي و ديگر اجزاي آن مورد استفاده
            قرار مي‌گیرد. با توجه به اینکه تولیدات گردو در این منطقه زیاد است،
            ایجاد صنایع رنگرزی با استفاده از پوست گردو صرفه اقتصادی دارد.
          </p>
          <p>
            طبق بررسی های انجام شده و همچنین مصاحبه با کارشناسان، تولید خوراک
            دام نیز فرصت مناسبی برای سرمایه گذاری است. با اجرای پروژه های صنعتی
            که از ضایعات کشاورزی و… خوراک دام تولید شود، هم غذای مورد نیاز
            دام‌ها تأمین می شود و شهرستان را به خودکفایی سوق می دهد و هم استفاده
            از مواد اولیه ارزانتر در تولید این محصول سبب خواهد شد تا قیمت تمام
            شده آن پایین تر و در نتیجه قیمت فروش آن نیز پایین باشد. تولید خوراک
            دام می تواند زمینه اشتغال خوبی را به طور مستقیم و غیر مستقیم برای
            افراد ایجاد کند.
          </p>
          <p>
            فراوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند؛ زیرا در حال
            حاضر پوست دام فراوری نمی‌شود.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، تمام
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری و تامین مالی سایر بخش‎های زیربنایی را یاد کرد.
          </p>
          <p>
            گندم و جو از جمله محصولات زراعی استراتژیک این منطقه هستند که به صورت
            دیمی و آبی کشت می‌شود و قابلیت توسعه را دارند. در میان محصولات
            کشاورزی، کاشت گندم نسبت به بقیه کم دردسرتر و کم آفت تر است.گندم در
            بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود دهی می رسد.
            خرید تضمینی گندم همه ساله توسط دولت انجام می گیرد. البته خود کشاورز
            هم می تواند گندم را بفروشد و درآمد خوبی کسب کند. علاوه بر آن مورد
            حمایت های دولت واقع شده و کود شیمیایی و بذر نیز به شکل یارانه ای در
            اختیار کشاورزان قرار می گیرد؛ بنابراین گسترش تولید گندم ارزش افزوده
            زیادی را به دنبال دارد. جو از دیرباز در سبد تغذیه دام جایگاه ویژه
            داشته و به صورت دانه و علوفه سبز مورد استفاده قرار می‌گیرد. از جو
            برای تهیه نان و پخت سوپ نیز استفاده می شود و در تهیه غذای کودک
            کاربرد دارد. جوشانده جو داروي خوبي براي مبتلايان به تب و كم خوني و
            سوء هاضمه بوده و پایین آورنده کلسترول است.
          </p>
          <p>
            با توجه به اینکه کشت برخی از گیاهان دارویی مانند گز انگبین، گزعلفی،
            ریواس، کنگر، مرزنجوش، آویشن، پیاز کوهی، موسیر و ... در این شهرستان
            انجام می‌شود و با آب و هوای شهرستان سازگار است ، می‌توان سطح زیر کشت
            این محصولات را افزایش داد. تقاضای مصرف گیاهان دارویی به علت روی
            گردانی از داروهای شیمیایی و یا حتی استفاده برخی از این محصولات در
            تولیدات کارخانه‌های بزرگ دارویی همواره رو به افزایش است. گیاهان
            دارویی گونه‌ها و مصارف مختلفی دارند. از این گیاهان نه تنها برای
            درمان بیماری‌ها بلکه در صنایع کنسروسازی، نوشابه سازی، ‌عطر سازی و
            غذایی نیز استفاده می‌شود.
          </p>
          <p>
            یونجه نیز از جمله محصولات زراعی است که عملکرد موفقی داشته و افزایش
            تولید آن قابل سرمایه گذاری است. در میان گیاهان علوفه ای، یونجه به
            خاطر ارزش غذایی بالا و عملکرد خوب از اهمیت خاصی برخوردار است. همچنین
            به علت وجود باکتری‌های ریزوبیوم در ریشه های خود، قادر به تثبیت ازت
            هوا بوده که این ازت برای کشت بعدی قابل استفاده است و می توان حداقل
            تا ۳ سال محصول برداشت نمود؛ بنابراین توسعه این کشت توجیه اقتصادی
            دارد. با کشت یونجه امکان تامین بخشی از علوفه مورد نیاز دام، فراهم
            می‌شود.
          </p>
          <p>
            در برخی از روستاهای شهرستان که نزدیک فریدن هستند، تولیدات سیب زمینی
            به صورت انبوه انجام می‌شود؛ اما اخیرا به دلیل نوسانات بازار و صنایع
            تبدیلی، این تولیدات کاهش پیدا کرده ؛ اما همچنان با ایجاد بازار مصرف
            مناسب و همچنین صنایع غذایی، می‌توان سطح زیر کشت را افزایش داد. لازم
            به ذکر است کشت سیب زمینی به آب زیادی نیاز دارد.
          </p>
          <p>
            با توجه به اهمیت تولید حبوبات در اقتصاد کشاورزی و مستعد بودن شرایط
            اقلیمی از نظر نوع خاک که سبک و غیر اسیدی است و آب و هوای معتدل این
            شهرستان، توسعه کشت حبوباتی مانند نخود و لوبیا، از جمله مواردی است که
            ارزش افزوده زیادی را به دنبال دارد.
          </p>
          <p>
            ذرت علوفه ای نیز از جمله محصولات با ارزش زراعی است که با اقلیم
            شهرستان سازگار است و پتانسیل توسعه را دارد. با کشت ذرت علوفه‌ای
            می‌توان نیاز کشاورزان را در تولید خوراک دام برطرف کرد. همچنین، این
            گیاه در صنعت غذایی، شیمیایی و دارویی نیز از اهمیت ویژه ای برخوردار
            است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            خوانسار تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل
            های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای
            صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            متأسفانه علی‌رغم وجود چوب در سطح شهرستان، تولید مصنوعات چوبی به صورت
            جدی در شهرستان خوانسار صورت نمی‌گیرد. در حالی می‌توان در زمینه تولید
            مبلمان و کابینت فعالیت نمود و با تولید محصولات باکیفیت و بازاریابی
            مناسب به سود خوبی دست یافت.{" "}
          </p>
          <p>
            با توجه به تنوع در محصولات حوزه باغداری، تولید سبد و کارتن نیز توجیه
            اقتصادی دارد. این صنعت در حال حاضر در این شهرستان وجود ندارد و از
            جمله نیاز های شهرستان است. پوشاک شهرستان خوانسار بیشتر از تهران و
            سایر شهرستان ها تامین می‌شود ؛ بنابراین ایجاد واحدی در این خصوص،
            علاوه بر اشتغالزایی، سوددهی خوبی را به همراه خواهد داشت.
          </p>
          <p>
            در حال حاضر در این شهرستان یک شهرک صنعتی وجود دارد و یک یا دو کارگاه
            تولید حلواشکری، یک واحد تولید لوله های پلی اتیلن، کارخانه تبدیل
            صنایع فلزی که میلگرد را به سیم بکسل، کارخانه تولید لوازم پزشکی، دو
            کارخانه تولید اب معدنی هست و کارخانه ریسندگی در این شهرستان فعال
            هستند.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در
            شهرستان خوانسار، تعدادی مرغداری وجود دارد که بیشتر آنها مرغ گوشتی را
            پرورش می‌دهند و تعدادی هم در زمینه پرورش مرغ تخم گذار فعالیت می‌کنند
            . تولید این محصولات به صورتی است که مازاد آن صادر می‌شود ؛ بنابراین
            باتوجه به شرایط شهرستان می‌توان فعالیت در این زمینه را گسترش داد. از
            مزیت‌های اقتصادی پرورش مرغ گوشتی می توان به بازار مطمئن‌تر گوشت مرغ،
            بازگشت سریع سرمایه و دسترسی نسبتاً آسان به مواد اولیه و خوراک اشاره
            کرد. پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و
            رونق تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع
            اقتصادی و خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در
            صورتی که شخص بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود
            نیاز به تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و
            موجود در روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم
            کند. پرورش مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن
            می‌تواند در صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد
            سودآوری داشته باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با
            حاشیه سود بالا از امور مهم درمورد این کسب و کار است که با تبلیغات
            مناسب مخصوصا در فضای مجازی امکان پذیر است.
          </p>
          <p>
            پرورش شترمرغ نیز در این شهرستان به میزان کم و به صورت سنتی انجام
            می‌شود؛ اما با توجه به اینکه با اقلیم این شهرستان سازگار است، در
            صورت تامین بازار مصرف، قابلیت سرمایه گذاری را دارد.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            یکی از مشاغلی که در حوزه صنایع دستی در سطح شهرستان انجام می‌شود
            قالی‌بافی است. قالی بافی از جمله صنایع دستی است که در گذشته بیشتر
            انجام می‌شد و در حال حاضر فعالیت در این حوزه کمتر شده است؛ لذا در
            صورت تامین بازار مصرف، می‌توان این صنعت را احیا کرد. در ضمن در منطقه
            ای به نام ریف قالی های خاص و بدون نقشه بافته می شود که شهرت کشوری
            دارند و می‌توان روی آنها کار کرد و توسعه داد قالیبافی از مشاغل خانگی
            پردرآمدی است که تسهیلات خوبی به آن تعلق می گیرد. بسیاری از زنان خانه
            دار این هنر را یک فرصت شغلی مناسب می دانند چون در کنار کارهای روزمره
            می توانند به این کار بپردازند و درآمد خوبی کسب کنند. از آن جایی که
            قالی انواع مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و
            متناسب با ذوق و سلیقه افراد تولید و به بازار عرضه کرد. همچنین با
            تولید فرش با کیفیت می توان به صادرات در این زمینه فکر کرد. این کسب و
            کار را می توان در فضای کوچک و با سرمایه اولیه کم راه انداخت و با
            فروش محصول و افزایش مشتری، این کار را گسترش داد و زمینه اشتغال
            بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            شهرستان خوانسار از دیرباز تاکنون مركزی برای ساخت انواع محصولات چوبی
            به صورت سنتی بوده‌است. وجود تنوع محصولات چوبی از جمله قاشق، ظروف،
            انواع وسایل كشاورزی و دیگر محصولات مورد نیاز جامعه، مردم خوانسار را
            در تبدیل چوب خام به محصولات هنری ارزشمند، استاد كرده است؛ بنابراین
            با توجه به وجود مهارت مورد نیاز در این زمینه، فعالیت در این شغل
            همچنان مزیت دارد .
          </p>
          <p>
            بعد از موارد فوق می‌توان گفت که سبد بافی و معرق کاری نیز از جمله
            صنایع دستی با ارزش این منطقه هستند. در حال حاضر نیز این مشاغل توسط
            برخی از افراد انجام می‌شود که در صورت تامین بازار مصرف، قابلیت توسعه
            و سرمایه گذاری را دارند.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            پرورش ماهی یکی از مشاغلی است که در سطح شهرستان انجام می‌شود. در
            شهرستان خوانسار، چند واحد در زمینه پرورش ماهیان سردآبی مانند قزل آلا
            فعالیت می‌کنند که در صورت مدیریت صحیح منابع آبی می‌‌توان فعالیت در
            این زمینه را گسترش داد. ماهیان سردآبی در محدوده دمایی 18-12 درجه
            سانتیگراد بهترین رشد را دارند. ماهی قزل آلا یکی از معروف ترین گونه
            های ماهیان سردآبی است. قزل آلا یکی از منابع خوب آهن است، آهن در
            خونسازی و همچنین در حفظ مقاومت بدن در برابر میکروبها نقش مهمی به
            عهده دارد. علاوه بر آن، آهن موجود در قزل آلا، جذب آهن منابع گیاهی را
            هم افزایش می دهد؛ بنابراین نقش مهمی در پیشگیری از کم خونی ناشی از
            فقر آهن به عهده دارد. نتایج مطالعات نشان می دهند امگا ۳ ماهی قزل آلا
            می تواند فشار خون و ضربان قلب را در بیماران صرع تنظیم کرده و از
            تعداد تشنج های آن به طور قابل توجهی بکاهد؛ بنابراین این نوع ماهی با
            توجه به قیمت و طعم مناسب طرفداران زیادی در بین مردم دارد؛ لذا راه
            اندازی پرورش آن، علاوه بر ایجاد اشتغال پایدار، سوددهی خوبی را خواهد
            داشت.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان خوانسار نیز ظرفیت های
            بسیارخوبی برای سرمایه گذاری در زمینه گردشگری برای احداث مجتمع
            تفریحی-سرگرمی وجود دارد .
          </p>
          <p>
            مجتمع تفریحی-سرگرمی به تاسیساتی گفته می‌شود که مجموعه ای از واحدهای
            گردشگری ساخته شده است و هر کدام به صورت خود پذیرایی کار می‌کنند.
            فروشگاه ها، رستوران ها، اغذیه فروشی ها، تسهیلات ورزشی، فضای بازی و
            تفریحی، اقامتگاه ها، مراکز توریست گردانی و ... از جمله امکاناتی است
            که این مجتمع ها ارائه می‌دهند. همچنین در اکثر این تاسیسات، واحد های
            ساخته شده‌ی دارای اتاق، مانند هتل، کلبه و ویلا عرضه می‌شود.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
