import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-11"].cities["IR-1112"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        agriculture: "زراعت",
        gardening: "باغداری",
        birds: "طیور",
        industry: "صنعت",
        services: "خدمات",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان مرزی خواف با مساحتی حدود ۹۷۹۷ کیلومتر مربع یکی از
            شهرستان‌های استان خراسان رضوی بوده که از شمال به شهرستان های باخرز،
            زاوه و رشتخوار، از شرق به افغانستان و شهرستان تایباد، از سمت جنوب به
            استان خراسان جنوبی و از غرب به شهرستان‌ گناباد محدود می‌گردد. مرکز
            این شهرستان شهر خواف است. بر اساس آخرین تقسیمات کشوری شهرستان خواف
            دارای ۵ شهر به نام رود خواف، سنگان، قاسم آباد، سلامی و نشتیفان است.
            این شهرستان دارای ۴ بخش و ۸ دهستان است. از نمونه ذخایر معدنی آن،
            معدن سنگ آهن سنگان خواف می‌باشد که یکی از بزرگترین معادن خاورمیانه
            به‌شمار می‌رود. کشاورزی و دامپروری اساس فعالیت‌های اقتصادی منطقه را
            تشکیل می‌دهد. شهرستان خواف به علت قرارگیری در حاشیه کویر، از میزان
            بارندگی کمی برخوردار بوده و چون بارش کم، ویژگی اصلی مناطق خشک است از
            این رو به لحاظ اقلیمی می‌توان آب و هوای گرم و خشک را به این منطقه
            نسبت داد. همچنین این شهرستان دارای تابستان‌های گرم و خشک و
            زمستان‌های سرد و نسبتاً خشک است. طبق آخرین سرشماری برگذار شده در
            کشور جمعیت این شهرستان 138972 نفر است که شامل 36399 خانوار می‌شود.
            شکل زیر موقعیت شهرستان خواف را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع در تولید انواع محصولات کشاورزی، بررسی‌ها نشان می‌دهد که
            سالانه مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل
            می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در
            یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت
            می‌پذیرد. لذا صنایع تبدیلی می‌تواند زمان استفاده را افزایش داده و از
            میزان ضایعات آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی،
            ایجاد درآمد و جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            یک از گزینه‌های مناسب احداث صنایع تبدیلی و تکمیلی، گیاه زعفران بوده
            که در شمار گران‌قیمت‌ترین ادویه‌های جهان جای دارد. گیاهی که خواص
            مختلف درمانی داشته و تنها در تعدادی از کشورهای جهان از جمله ایران به
            عمل می‌آید. ایران اگر چه از نظر تولید و صادرات این ادویه خوش عطر و
            طعم و البته گران، مقام اول را دارا است؛ اما متأسفانه به دلیل ضعف در
            زمینه فرآوری، بازاریابی و ارائه محصول به شکل امروزی، این محصول اغلب
            به‌صورت فله به کشورهای هدف صادر شده و در آنجا ضمن بسته‌بندی، با ارزش
            افزوده بسیار بالاتر عرضه می‌گردد. با توجه به این‌که زمین‌های زیر کشت
            زعفران در این شهرستان زیاد است و حدود 300 تا 400 هکتار زمین تحت کشت
            وجود دارد ، لذا راه‌اندازی صنعت بسته‌بندی زعفران علاوه بر ایجاد
            اشتغال پایدار، صرفه اقتصادی نیز خواهد داشت.
          </p>
          <p>
            تولید پسته از دیگر مزیت‌های اقتصادی کشاورزی این شهرستان بوده که به
            عنوان یکی از بهترین و پر مصرف‌ترین تولیدهای استراتژیک کشاورزی ایران
            جهت صادرات مطرح است. حجم صادرات انواع پسته ایران بسیار زیاد بوده و
            از نظر مالی تقریباً اولین رتبه را پس از صادرات نفتی به خود اختصاص
            داده است. یکی از زمینه‌های صادراتی که ارزش افزوده بسیار بالایی دارد
            و در معرفی تولیدات ایرانی به بازارهای جهانی هم موثر است، صادرات
            انواع پسته ایران و فرآورده‌های آن به صورت بسته‌بندی شده با برندهای
            معتبر و در ابعاد کوچک است. به این روش هم سودآوری برای فروشنده بیشتر
            است و هم ارزآوری برای ایران بیشتر خواهد بود. همچنین نام برندها و
            بسته‌بندی‌های ایرانی در بازارهای دنیا شناخته‌تر می‌شود؛ بنابراین
            بسته‌بندی و برندسازی برای پسته با توجه به کاشت انبوه آن در این
            منطقه، سوددهی بالایی خواهد داشت.
          </p>
          <p>
            با عنایت به وفور تولید عسل و زنبورداری، راه‌اندازی خط تولید و
            بسته‌بندی عسل یکی از بهترین راهکارهایی است که می‌توان به کمک آن یک
            منبع درآمد پایدار برای این شهرستان ایجاد کرد. خوشبختانه عسل محصولی
            است که امکان فاسد شدن آن وجود ندارد و می‌توان آن را برای مدت زمان
            زیادی بسته‌بندی و انبار کرد. از طرف دیگر روند تولید این محصول
            پیچیدگی چندانی ندارد و فرد می‌تواند با سرمایه کم حجم بالایی از آن را
            تولید کند. از این‌رو هر گونه سرمایه‌گذاری در این زمینه از طریق
            دریافت تسهیلات ارزان قیمت و یا جذب سرمایه‌گذار بسیار راهگشا بوده و
            می‌توان در کنار بسته‌بندی عسل از طریق فرآورده‌های جانبی آن مانند بره
            موم، گرده، ژله رویال و حتی فروش ملکه و کلنی نیز سود سرشاری را عاید
            مردم این شهرستان کرد.{" "}
          </p>
          <p>
            با توجه به رونق دامداری در این شهرستان و اشتغال اکثر افراد در این
            بخش، وجود صنایع تبدیلی به منظور بسته‌بندی گوشت و پروتئین با در نظر
            گرفتن جمعیت رو به رشد این شهرستان ضروری به نظر می‌رسد. با توجه به
            این‌که در این شهرستان کشتارگاه طیور نیز وجود ندارد و غالباً طیور
            برای کشتار به تایباد و تربت‌جام فرستاده می‌شوند، ایجاد چنین واحدهایی
            یکی از نیازهای اساسی این شهرستان می‌باشد. بنابراین، بسته‌بندی گوشت
            قرمز و سفید هم صرفه اقتصادی مطلوبی خواهد داشت.
          </p>
          <p>
            در شهرستان خواف جهت نگهداری مازاد محصولاتی که در زمان تولید به صورت
            تازه‌خوری به مصرف نمی‌رسند و همچنین ذخیره‌سازی برخی اقلام، لزوم
            احداث امکانات زیربنایی مانند سردخانه صنعتی احساس می‌گردد. از جمله
            مزیت‌های احداث سردخانه که سود خوبی را هم ایجاد می‌کند می‌توان به
            جلوگیری از فساد محصول و جلوگیری از ایجاد حباب قیمت در بازار اشاره
            کرد. ذخیره کردن میوه در سردخانه موجب می‌شود در ماه‌هایی که مصرف
            بسیار است و فصل برداشت آن محصول خاص نیست، بازار با کمبود مواجه نشده
            و حباب قیمت ایجاد نگردد. در واقع تعادلی که در عرضه و تقاضا با ساخت
            سردخانه ایجاد می‌گردد، موجب خواهد شد از افزایش بی‌رویه که به ضرر
            مصرف کننده است و از کاهش بیش از حد که به ضرر باغداران است جلوگیری به
            عمل آید.{" "}
          </p>
          <p>
            زغال محصولی است که از دیرباز بین عموم مردم کاربرد داشته است. مواد
            اولیه این محصول، چوب درختان است. این چوب‌ها بیشتر از درختان چندین
            ساله و بالغ جنگل‌ها، بصورت قاچاق برداشت می شوند و آسیب‌های جبران
            ناپذیری برای محیط زیست و همچنین انسان‌ها و سایر موجودات زنده دارند.
            با تولید زغال فشرده از ضایعات چوب و فرآورده‌های جانبی کشاورزی،
            می‌توان گام بزرگی به سوی حفظ محیط زیست برداشت.
          </p>
          <p>
            از سایر صنایع موجود و فعال واقع در ناحیه صنعتی شهرستان خواف می‌توان
            به کارخانه شیر رودینا، کارخانه قند اسباد، کارخانه نخ گذر رود،
            کارخانه تولیدات قطعات صنعتی گلوله های فورج در حوزه فولاد و کارخانه
            اکسیژن اشاره نمود. کارخانه سیمان، کارخانه خوراک دام تعاونی دامداران
            خاف و کارخانه پودر سر هم خارج از ناحیه صنعتی فعال هستند.
          </p>
          <p>
            با توجه به اشتغال اکثر افراد این شهرستان در حوزه کشاورزی و به ویژه
            دامداری، ایجاد واحدهای فرآوری پوست دام شامل استفاده از پوست گاو برای
            صنعت چرم‌دوزی قابل بررسی و پیشنهاد می‌باشد زیرا در حال حاضر پوست دام
            در این شهرستان فرآوری نمی‌شود. البته باید بازار فروش این شهرستان
            مورد بررسی دقیق‌تری قرار بگیرد زیرا خواف در نزدیکی مشهد که قطب تولید
            مصنوعات چرمی است، قرار گرفته است.{" "}
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            اهمیت دامداری به دلایل اقتصادی، فرهنگی و اجتماعی از قبیل منبع درآمد،
            ایجاد اشتغال مستمر و تولید محصولات دامی نظیر شیر و گوشت برای
            خانوارها بسیار مهم است. لذا همواره کسب و کارهای موجود در این رسته،
            مورد توجه افراد بوده است و به عنوان اصلی‌ترین سرمایه خانواده‌ها در
            این مناطق محسوب می‌شود. علاوه بر این کود حیوانی به دلیل افزایش
            حاصلخیزی و باروری اراضی باغی و زراعی نقش اساسی را در افزایش تولیدات
            کشاورزی ایفا می‌کند.
          </p>
          <p>
            در شهرستان خواف فرآیند دامداری به صورت سنتی و صنعتی انجام می‌شود.
            البته بخش دامداری صنعتی بیشتر مربوط به پرورش دام سنگین می‌باشد .
            علاقمندی مردم این شهرستان در زمینه دام سبک بیشتر گوسفند افشاری،
            بلوچی، مغانی و بز بومی بوده و در زمینه دام سنگین نیز بیشتر گاو
            هلشتاین و شتر پرورش داده می‌شود.
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای پر تولید و چند قلوزای بسیار مهم در
            سیستم گوسفند داشتی است که بومی استان زنجان بوده اما امروزه برای
            پرورش به سایر استان‌ها هم فرستاده شده است. مدیریت پرورشی بهینه این
            نژاد می‌تواند سودآوری واحد گوسفندداری را افزایش دهد. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه‌ای بزرگ است. سرعت رشد بالا، تولید
            شیر خوب و پر چرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان
            دو منظوره گوشتی – شیری قرار بگیرد)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت‌پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه‌پیمایی خوب، توان چند قلوزایی، مقاومت در برابر
            بیماری‌ها و بالا بودن ضریب تبدیل غذایی و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            گوسفند نژاد بلوچی یکی دیگر از دام‌های سبک این شهرستان بوده که دارای
            پشمی مرغوب و ظریف می‌باشد که مناسب قالی بافی است و در واقع در دسته
            گوسفندان پشمی-گوشتی قرار دارد. نژاد بلوچی یکی دیگر از گوسفندان
            ایرانی بوده که منشاء اصلی آن جنوب غربی پاکستان، شرق ایران و جنوب
            افغانستان است. این نوع نژاد داری رنگ پوست سفید، درصد بالایی از پشم و
            قدرت دو قلوزایی است که به نوعی در پرواربندی سود چند برابری بدست
            می‌دهد. بنابراین پرورش این دام می‌تواند یکی از گزینه‌های شغلی مناسب
            برای سرمایه‌گذاری باشد.
          </p>
          <p>
            یکی دیگر از با کیفیت‌ترین گوسفندان پرورشی این شهرستان، گوسفند نژاد
            مغانی است. این نژاد به دلیل داشتن گوشت با کیفیت و شیر مرغوب به عنوان
            یکی از با کیفیت‌ترین نژادهای گوسفندان ایرانی محسوب می‌شود. وزن‌گیری
            عالی در دوره پرورشی، یکی از ویژگی‌های این نژاد است. از آنجایی که در
            کشور ما گوشت گوسفند بسیار مورد توجه قرار دارد به همین دلیل پرورش
            دامی که گوشت خوبی داشته باشد از اهمیت دو چندانی برخوردار است. پرورش
            این نژاد چه از نظر تولید دام و چه از نظر فروش گوسفند زنده و چه از
            نظر تولید گوشت سودآوری خیلی خوبی دارد به همین دلیل بسیاری از افراد
            که قصد خرید گوسفند زنده را دارند این نژاد را انتخاب می‌کنند.
          </p>
          <p>
            پرورش و نگهداری بز به دلیل بازده تولیدی و اقتصادی مناسب، یکی دیگر از
            دام‌های سبک مورد علاقه جهت پرورش در این شهرستان می‌باشد. بزها
            سرشاخه‌خوار بوده و نسبت به شرایط کاملاً سخت و نامساعد محیطی و
            تغذیه‌اي مقاومت قابل توجهی دارند. همچنین نسبت دو قلوزایی بالاتري
            نسبت به دیگر دام‌هاي اهلی دارند. از طرفی این دام‌ها، نسبت به گاو و
            گوسفند قدرت زنده‌مانی بیشتری با اقلیم گرم و خشک این شهرستان دارند.
            از این‌رو دام سبک بز به علت مزیت‌های اشاره شده در فوق به عنوان کسب و
            کاری مناسب برای این شهرستان دارای مزیت و سوددهی می‌باشد.
          </p>
          <p>
            گاوهای هلشتاین که به نام هولشتاین هم شناخته می‌شوند جزء سنگین
            وزن‌ترین گاوهای شیری در جهان هستند. این نژاد که از نظر تولید شیر
            بهترین نژاد در میان گاوهای شیری است حدوداً ۷۲۴۰ لیتر شیر در سال
            تولید می‌کنند که این شیر ۳٫۶۵ درصد چربی و ۳ درصد پروتئین دارد. این
            گاوها به طور روزانه تقریبا ۳۴ کیلوگرم شیر تولید می‌کنند که برای
            تولید شیر زیاد، بسیار مناسب هستند.
          </p>
          <p>
            با توجه به شرایط اقلیمی این شهرستان پرورش شتر نیز به صورت بالفعل در
            آن انجام می‌شود و بعضی روستاهای سنگان و جلگه زوزن به صورت تخصصی روی
            شتر کار می‌کنند ؛ لذا توسعه آن صرفه اقتصادی دارد. از مزایای پرورش
            شتر نسبت به سایر دام‌ها می‌توان به قابلیت سازگاری با شرایط سخت محیطی
            مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت پایین علوفه و مقاومت
            نسبی در مقابل امراض و عوامل بیماری‌زا اشاره کرد. شتر پتانسیل آن را
            دارد که در شرایط تغذیه دستی در مقایسه با دام‌های پر تولید هم وزن خود
            مثل دام سنگین گاو، افزایش وزن بالایی را نشان دهد و در مقایسه با
            گوسفند و بز مقدار ماده خشک کمتری نسبت به وزن متابولیکی خود مصرف کند.
            همچنین شتر در مقایسه با سایر دام‌های اهلی علوفه را با قابلیت هضم
            بالا و بازده بیشتری نسبت به گاو و گوسفند استفاده می‌نماید و قادر است
            از انواع خاص گیاهان مرتعی (خشبی، خاردار و تیغ‌دار) به میزانی استفاده
            نماید که سایر دام‌ها قادر به استفاده از آن نیستند و حداقل نیاز به
            تاسیسات، تجهیزات و امکانات پرورش و نگهداری و در نتیجه کمترین نیاز به
            سرمایه‌گذاری را در مقایسه با سایر دام‌ها دارد.
          </p>
          <p>
            زنبورداری از دیگر حرفه‌هایی است که در حوزه دامداری در شهرستان خواف
            حداقل 100 نفر مشغول به انجام آن هستند . این شهرستان استعداد بسیار
            خوبی برای زنبورداری دارد و می‌توان در سطح گسترده‌تری به انجام این
            حرفه پرداخت. وجود زمین‌های کشاورزی گسترده باعث شده است تا زنبورداری
            در این شهرستان از مزیت خوبی برخوردار باشد. از طرفی دیگر باردهی انواع
            گل‌ها و میوه‌ها با گرده افشانی توسط زنبور عسل افزایش می‌یابد. این
            مسئله باعث شده ارزش اقتصادی پرورش زنبور عسل بسیار بیشتر از ارزش
            ریالی حاصل از تولید عسل باشد. در ضمن محصول مزرعه پرورش زنبور عسل
            صرفاً عسل نیست؛ موم، زهر و ژله رویال آن نیز قابل فروش است. افزایش
            سطح آگاهی زنبورداران در مورد تولید محصولات جانبی و نیز معرفی
            بازارهای این محصولات از جمله کارهای است که با اجرای آن در شهرستان
            می‌توان این کسب و کار بیشتر توسعه داد و درآمد حاصل از آن را
            اقتصادی‌تر کرد.{" "}
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری محصولات کشاورزی مهمترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمدهای نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی کشور است. ایجاد صنایع غذایی، علاوه بر
            اشتغال‌زایی، باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت
            محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان ممکن
            می‌کند. علی‌رغم پتانسیل‌های قابل توجهی که برای ایجاد صنایع غذایی
            مختلف در شهرستان خواف وجود دارد، فعالیت زیادی در این زمینه انجام
            نشده است و می‌توان سرمایه‌گذاری‌های موثری در این زمینه داشت.
          </p>
          <p>
            شیر و لبنیات یکی از مهم‌ترین مواد غذایی محسوب می‌شوند که مصرف روزانه
            آن‌ به افراد بسیاری توصیه می‌شود. با توجه به رونق مناسب بخش دامداری
            در این شهرستان و تولید حجم بالایی از شیر، ایجاد کارخانه یا کارگاه
            فرآوری و تولید انواع لبنیات، می‌تواند اشتغال‌زایی و سودآوری خوبی را
            به همراه داشته باشد. البته باید توجه داشت که در حال حاضر نیز واحدهای
            فعالی در این حوزه مشغول به کار هستند؛ اما با این وجود نیاز به این
            صنعت سلامت‌محور همچنان احساس می‌شود؛ زیرا هم تجهیزات آن مانند
            کارخانه رودینا قدیمی شده است و ظرفیت تولیدات آن‌ها نسبت به حجم شیر
            تولیدی کمتر است و هم امکان ارسال محصولات لبنی به سایر نقاط وجود
            ندارد .
          </p>
          <p>
            با توجه به کاشت پسته در شهرستان خواف، ایجاد واحدهای پسته پاک‌کنی،
            شور کردن پسته و تهیه خلال پسته، از جمله مشاغل پیشنهادی در زمینه
            فرآوری پسته است. کره پسته، حلوای پسته و روغن پسته نیز از فرآورده‌های
            حاصل از پسته است که با تبلیغات صحیح می‌توان بازار فروش خوبی را در
            خصوص این محصولات داشت. کره پسته محصولی جدید و خمیری شکل است که از
            مغز برشته و آسیاب شده همراه با شکر یا شیرین کننده‌های طبیعی مثل عسل
            و شهد خرما به دست می‌آید. کره پسته می‌تواند به عنوان کرم بین بیسکویت
            و ویفر، مغز کیک و کلوچه، تزئین بستنی و… بکار رود. حلوای پسته نیز
            فرآورده‌ای جامد با ظاهری یکنواخت است که از مخلوط کردن شربت قند و مغز
            پسته آسیاب شده و سایر افزودنی‌های مجاز و با ترکیبات مشخص به دست
            می‌آید. همچنین روغن پسته روغنی است که از طریق فشار مکانیکی از مغز
            این محصول تولید می‌شود.{" "}
          </p>
          <p>
            در بین واحدهای صنایع غذایی پیشنهادی، فرآورده‌های عمل‌آوری شده از
            گوشت از جمله سوسیس و کالباس به دلیل آماده‌سازی سریع و همچنین طعم و
            مزه مطلوب، مصرف بیشتری دارند. برای حفظ این جایگاه و افزایش تقاضای
            این محصولات، علاوه بر انتخاب روش‌های مناسب تولید و فرآوری، باید به
            نوع و شکل بسته‌بندی آن‌ها نیز توجه نمود. سوسیس و کالباس از رایج‌ترین
            فرآورده‌های گوشتی عمل‌آوری شده هستند که مورد توجه مردم به‌ویژه نسل
            جدید قرار گرفته‌اند. بنابراین ایجاد واحد یا واحدهایی به منظور تولید
            سوسیس و کالباس با توجه به رونق صنعت دامداری در این شهرستان، سودآور و
            اقتصادی به‌نظر می‌رسد. در صورتی که بتوان محصولات فرآوری شده گوشتی با
            کیفیت بالا و سلامت‌محور مناسبی در خط تولید داشت؛ به سرعت برند تجاری
            به شهرت رسیده و درصد فروش دائمی خواهد داشت.
          </p>
          <p>
            راه‌اندازی مشاغل خانگی نیز یکی دیگر از گزینه‌های مناسب برای این
            شهرستان می‌باشد. امروزه در سراسر کشور مشاغل خانگی رو به افزایش بوده
            و مورد استقبال بسیاری واقع شده است. لذا مشاغل خانگی در محیطی کوچک
            علاوه بر درآمدی پر منفعت با کمترین امکانات و تجهیزات نیز قابلیت
            راه‌اندازی دارد. فرآوری سبزیجات شامل پاک کردن، خشک کردن، سرخ کردن و
            بسته‌بندی، از مشاغل خانگی پرطرفداری است که با توجه به فراوانی مواد
            اولیه آن در این شهرستان، اقتصادی و اشتغال‌زا می‌باشد.
          </p>
          <p>
            تهیه چیپس میوه نیز به دلیل فراوانی تولید انواع میوه‌های باغی در این
            شهرستان می‌تواند زمینه اشتغال خوبی را چه در مقیاس کارگاهی و چه
            کارخانه‌ای فراهم کند. خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از
            فساد میکروبی آن‌ها است. در این روش، در اثر کاهش میزان رطوبت، امکان
            فساد میکروبی بسیار کم شده و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار
            قابل توجهی کاهش می‌یابد. خشک کردن، ضمن این‌که روي محصول اثر حفاظتی
            دارد، وزن و حجم آن را نیز به میزان چشمگیری کاهش می‌دهد، در نتیجه از
            هزینه‌های حمل و نقل و ذخیره‌سازي نیز می‌کاهد. با توجه به این‌که بخشی
            از بازار میوه خشک ایران، سهم محصولات وارداتی است، با تولید مشابه
            داخلی می‌توان مانع واردات و خروج ارز از کشور شد. همچنین نیاز بیش از
            حد برخی از کشورها به این گونه محصولات (به دلیل شرایط ویژه اقلیمی
            آن‌ها، هزینه بالای حمل و نقل سبزیجات و میوه‌های تازه و محدود بودن
            زمان نگه‌داری آن‌ها)، فرصت مناسبی برای رونق تولید و صادرات چیپس میوه
            فراهم آورده است. تهیه چیپس میوه از میوه‌های تازه، در صورت فروش کلیه
            محصولات تولید شده، توجیه اقتصادی بسیار مناسبی دارد که در این شهرستان
            قابل توصیه است.
          </p>
          <p>
            پخت و عرضه شیرینی نیز با توجه به مزیت‌های بالای آن مانند مواد اولیه
            فراوان و ارزان قیمت و نیز مصرف سرانه بالا برای این شهرستان مناسب
            می‌باشد. شیرینی از دیرباز مورد توجه ایرانیان با ذائقه‌های مختلف بوده
            و در تمامی مراسم‌ها و جشن‌ها کاربرد داشته است. برای این شهرستان پخت
            شیرینی در ابعاد وسیع و کارگاهی و حتی در محیطی کوچک (در خانه)
            امکان‌پذیر است. شیرینی محصولی است که در انواع متفاوت و با طعم‌های
            متنوعی تهیه می‌شود. به علاوه این که با تغییر در مواد تشکیل دهنده آن
            می‌توان برای افراد رژیمی هم شیرینی تهیه کرده و این افراد را نیز به
            بازار هدف خود اضافه کرد. این کسب و کار را می‌توان با تجهیزات کم و
            سرمایه پایینی شروع کرد و در زمان کوتاه با فروش محصول به سود بالایی
            رسید. پخت شیرینی یکی از مشاغل زود بازده بوده و یک فرصت شغلی مناسب
            مخصوصاً برای زنان خانه‌دار محسوب می‌شود. یافتن بازار فروش محصول یکی
            از ضروریات این حرفه بوده که با تبلیغات مناسب مخصوصاً در فضای مجازی
            می‌توان به آن دست یافت.
          </p>
          <p>
            آرد گندم به عنوان یک بخش مهم و اساسی در سبد غذایی خانوار و همین‌طور
            به عنوان ماده اولیه صنایع غذایی مختلف، مطرح می‌باشد. بر اساس اظهار
            نظر ساکنین بومی شهرستان تنها یک کارخانه کوچک تولید آرد در شهرستان
            وجود دارد که پاسخگوی نیاز شهرستان نبوده و بخشی از آرد مورد نیاز، از
            نقاط دیگر تامین می‌شود . بنابراین ایجاد چنین واحدی با توجه به نیاز
            مردم شهرستان و تولید گندم فراوان، توجیه اقتصادی دارد. با آسیاب کردن
            گندم، جوانه و سبوس یا همان پوسته از بخش آردی آن تفکیک می‌گردد و لذا
            آرد با توجه به میزان سبوس جدا شده از آن به انواع مختلفی تقسیم‌بندی
            می‌گردد. از انواع آرد می‌توان به آرد قنادی، آرد ستاره، آرد سبوس
            گرفته و آرد کامل اشاره نمود و از این میان آرد کامل به لحاظ میزان
            سبوس بالای آن، دارای ارزش غذایی قابل توجهی است. همچنین کشت و زراعت
            گندم باعث شده است، مزیت‌هایی مانند تهیه نان سنتی و همچنین تولید رشته
            آشی، فرصت‌های شغلی مناسبی را برای سرمایه گذاری ایجاد ‌کند.{" "}
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی کشورهای مختلف نقش‎های متعددی
            بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان به تامین مواد خام و
            اولیه مورد نیاز صنایع بالا دستی، مصرف تولیدات سایر بخش‏های صنعتی از
            قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی، ارزآوری برای کشور و
            تامین مالی سایر بخش‎های زیربنایی اشاره کرد.
          </p>
          <p>
            گیاه زراعی زعفران به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در
            صنایع غذایی کاربرد زیادی دارد. دمنوش زعفران آرام‌بخش بوده و استرس و
            نگرانی را برطرف می‌کند. از طرفی کسب و کار کشت زعفران به علت خاصیت ضد
            سرطانی به عنوان گیاهی دارویی، دارای اهمیتی دو چندان می‌باشد. ایران
            اولین کشور تولید کننده زعفران بوده که 96 درصد از زعفران جهان را
            تأمین می‌کند. مصرف زعفران در ایران بالا است و نه تنها می‌تواند نیاز
            آن منطقه را تامین کند بلکه درسراسر ایران نیز مشتری دارد. در ضمن بیش
            از 70 درصد از زعفران ایران به دیگر کشورهای جهان صادر می‌شود. تولید
            زعفران سود بالایی دارد. ممکن است در سال اول میزان برداشت کم باشد ولی
            از سال سوم به بعد در هر هکتار بیش از 10 کیلوگرم زعفران برداشت خواهد
            شد و به دلیل مصرف کم آب و صرفه اقتصادی بالا، دارای مزیت است.
          </p>
          <p>
            همچنین در میان انواع محصولات کشاورزی، کشت گندم نسبت به بقیه آسان‌تر
            و کم آفت‌تر است. گندم در بازه زمانی حدوداً هشت ماهه به ثمر نشسته و
            به مرحله سوددهی می‌رسد. خرید تضمینی گندم همه ساله توسط دولت انجام
            می‌گیرد. البته خود کشاورز هم می‌تواند گندم را بفروشد و درآمد خوبی
            کسب کند. علاوه بر آن کشاورز مورد حمایت‌های دولت واقع شده و کود
            شیمیایی و بذر نیز به شکل یارانه‌ای در اختیار وی قرار می‌گیرد.
            بنابراین گسترش تولید گندم ارزش افزوده زیادی را به دنبال دارد. توسعه
            کشت چغندرقند نیز در صورت تامین آب مورد نیاز، توجیه اقتصادی دارد زیرا
            چغندرقند سازگاری وسیعی به شرایط محیطی متنوع داشته و به سرما و گرما
            نسبتاً مقاوم است. این گیاه با خاک شور نیز سازگاری نسبی دارد و در
            مناطق کوهستانی نیز به خوبی رشد می‌کند.{" "}
          </p>
          <p>
            زراعت گیاه کلزا از دیگر محصولاتی است که در این شهرستان قابلیت کشت و
            توسعه را دارد؛ زیرا روغن کلزا به دلیل ترکیب مناسب، یکی از با
            کیفیت‌ترین روغن‌های خوراکی است. در بین دانه‌های روغنی، کلزا به عنوان
            سومین گیاه عمده روغنی جهان پس از سویا و نخل روغنی شناخته می‌شود.
            تحقیقات نشان داده که دانه کلزا 30-40 درصد روغن و کنجاله آن 40-50
            درصد پروتئین دارد. شایان ذکر است که گیاه کلزا را می‌توان بین گندم و
            جو کاشت و مانع از رشد علف‌های هرز شد. کنجاله برای خوراک دام استفاده
            می‌شود. با توجه به این‌که کشت این محصول در حال حاضر در این شهرستان
            وجود دارد، توسعه کشت و زراعت آن فعالیتی سودآور خواهد بود.
          </p>
          <p>
            جو بعد از گندم بیشترین سطح زیر کشت را در ایران به خود اختصاص داده
            است. در ایران اراضی وسیعی وجود دارد که به دلیل شوری و عمق کم خاک
            صرفاً برای تولید جو مناسب است؛ ولی متاسفانه با توجه به تنوع آب و
            هوایی، ارقام مناسب هرمنطقه معرفی نشده است. از جو برای تهیه نان و پخت
            سوپ استفاده می‌شود. این گیاه در تهیه غذای کودک نیز کاربرد دارد. جو
            از دیر باز در سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و علوفه
            سبز مورد استفاده قرار می‌گیرد. جوشانده جو داروي خوبي براي مبتلايان
            به تب و كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول است. لذا
            افزایش تولید این مورد نیز زمینه های لازم برای رشد و پیشرفت را دارد؛
            زیرا با اقلیم این شهرستان سازگار بوده و هم اکنون نیز به صورت انبوه
            کشت می‌شود.
          </p>
          <p>
            ذرت محصولی دانه‌ای بوده که با هر آب و هوایی سازگاری دارد. گیاه ذرت
            در برابر خشکی مقاوم بوده و میزان عملکرد آن در هر هکتار بالا است. همه
            این عوامل باعث شده که این گیاه بعد از گندم و برنج سومین سطح زیر کشت
            را به خود اختصاص دهد. ذرت در دو نوع علوفه‌ای و دانه‌ای کشت می‌شود.
            در ضمن دولت برای تشویق به کشت این گیاه، اقدام به خرید تضمینی ذرت از
            کشاورزان می کند. روغن ذرت، کنسرو بلال و دانه ذرت به مصارف انسانی نیز
            می‌رسد و همچنین دانه ذرت در مرغداری‌ها و علوفه‌تر، خشک، سیلو شده و
            کنجاله دانه در دامداری‌ها استفاده می‌شود. کاکل ذرت نیز در داروسازی
            به کار می‌رود. از ساقه و برگ ذرت در صنایع کاغذ، مقواسازی و تولید
            کاغذ دیواری استفاده می‌کنند. نشاسته ذرت در صنایع رنگرزی، داروسازی و
            پلاستیک‌سازی کاربرد دارد. با توجه به موارد گفته شده، توسعه سطح زیر
            کشت ذرت مقرون به صرفه خواهد بود.
          </p>
          <p>
            منابع آبی و بازده اقتصادی ناچیز برخی از محصولات شرایط فعلی موجب شده
            تا گیاهانی که مقاوم به شرایط کم آبی بوده و دارای ارزش اقتصادی بالایی
            هستند، در این شهرستان کشت شود. زیره سبز با کمترین نیاز آبی یکی از
            مهمترین گیاهان دارویی است که به سبب اهمیت و خواص دارویی و درمانی و
            نقش آن در ارزآوری به عنوان طلای سبز شناخته شده است. با کشت این گیاه
            در این شهرستان با توجه به محدودیت آبی، می‌توان بهره‌وری آب را افزایش
            و جهت دستیابی به توسعه پایدار در بخش کشاورزی گام‌های مؤثری برداشت.
            زیره گیاهی است که در برابر آفات مقاوم بوده و مواردی مانند سازگاری با
            شرایط اقلیمی شهرستان، نیاز آبی کم، دوره رشد کوتاه، خواص دارویی و
            درمانی، ایجاد تعادل زمانی فعالیت کشاورزان و ماشین‌آلات کشاورزی از
            مهمترین عوامل رغبت کشاورزان به کشت این محصول است. بنابراین تولید آن
            در این شهرستان مطلوبیت و مزیت دارد.
          </p>
          <p>
            کشت گیاهان دارویی در منطقه، به لحاظ دارا بودن شرایط جوی مناسب گزارش
            شده است و همچنان هم ظرفیت و پتانسیل کار دارد؛ زیرا امروزه افراد
            زیادی به استفاده از گیاهان دارویی متمایل شده‌اند. خواص بی‌نظیر این
            گیاهان و نداشتن عوارض جانبی ناشی از مصرف باعث شده تا افراد زیادی به
            شکل‌های مختلف از آن‌ها استفاده کنند. به همین جهت به کشت گیاهان
            دارویی می‌توان به چشم یک مزیت پر سود و دارای جذابیت‌های اقتصادی
            نگریست.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            کشور ایران در بیشتر محصولات باغی دارای مزیت نسبی بوده و در جهان
            سرآمد می‌باشد. بخش عمده‌ای از صادرات غیرنفتی ما را محصولات باغی
            تشکیل می‌دهد. از سوی دیگر، ضریب اشتغال در زیر بخش باغ و باغداری زیاد
            بوده و در اقتصاد کشور و نیز در رونق کسب و کارهای مرتبط با آن مؤثر
            است. به وضوح مشخص است که کشاورزی و از جمله باغبانی در توسعه ملی و
            افزایش رفاه عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه
            شهری، توزیع درآمد و عدالت اجتماعی کمک می‌کند و مؤثر است. در یک نگاه
            کلی می‌توان گفت نقش کشاورزی و به خصوص باغبانی در کاهش فقر بسیار
            چشمگیرتر از دیگر بخش‌ها بوده است.{" "}
          </p>
          <p>
            شهرستان خواف ظرفیت‌های بسیار مناسبی برای احداث باغات پسته دارد و
            تولید این محصول در این منطقه توجیهی اقتصادی دارد. پسته از قدیم
            ‌الایام به عنوان یکی از محصولات کشاورزی و خشکبار صادراتی ایران در
            دنیا شناخته شده است. به حدی که در کنار فرش ایرانی و زعفران جایگاه
            ویژه‌ای در صادرات غیرنفتی کشورمان دارد. همچنین به دلیل شرایط زیست
            محیطی ایران و نیز سابقه درخشان در تولید و صادرات پسته در جهان، این
            محصول می‌تواند در بالاترین رنج سودآوری باشد. درختان پسته را به آسانی
            می‌توان در اکثر خاک‌ها با بافت و جنس مختلف کاشت، به شکلی که در اراضی
            آهکی و شور هم طاقت و تحمل آن بهتر از ساير درختان ميوه است. محصول
            پسته به لحاظ اهمیتی که اندام‌های مختلف گونه‌های متعدد درختان پسته از
            نظر خوراکی و صنعتی دارد همواره حائز اهمیت فراوانی بوده و انسان از
            میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز استفاده برده است. پسته
            این شهرستان از جمله عمده‌ترین محصولات باغی است که ظرفیت و
            پتانسیل‌های لازم برای گسترش را دارد و با توجه به موارد گفته شده،
            سودآور خواهد بود.
          </p>
          <p>
            پرورش قارچ از دیگر فعالیت‌هایی است که در شهرستان خواف، نیاز به توسعه
            و پیشرفت را می‌طلبد. میزان مصرف قارچ در سال‌های اخیر در این شهرستان
            رشد خوبی داشته و سرانه مصرف آن نیز بالا رفته است. مشتری داشتن این
            محصول از یک سو و غنی از پروتئین و ویتامین بودن آن از سوی دیگر، باعث
            شده که جایگزین مناسبی برای گوشت باشد. همچنین پرورش قارچ از شغل‌هایی
            است که می‌توان با سرمایه اولیه کم و محیط کوچک شروع کرد. یک دوره کامل
            پرورش قارچ 60 روز طول می‌کشد که قابلیت کاهش به 35 روز را دارد؛
            بنابراین توسعه پرورش قارچ نیز از کسب و کارهای مناسب برای این شهرستان
            است و در حال حاضر نیز چند واحد فعال در این زمینه وجود دارند که در
            صورت بازاریابی، سوددهی خوبی خواهند داشت.
          </p>
          <p>
            کاشت آلوئه‌ورا از جمله مواردی است که با توجه به شرایط این شهرستان،
            پتانسیل‌های توسعه را دارد. از ویژگی‌های مثبت برای پرداختن به این
            کسب‌ و کار می‌توان به بازار رو به رشد، رسیدن به تولید با سرمایه کم،
            نیاز کم به آبیاری، قابلیت برداشت محصول در فصول مختلف سال، عدم نیاز
            به استفاده از کود و سموم شیمیایی و داشتن مصارف مختلف، مانند مایع،
            پودر، ژل، کرم، لوسیون، کپسول، عصاره و نوشیدنی اشاره کرد.
          </p>
          <p>
            تقاضای مداوم برای سبزی‌های تازه در کشور، نشان دهنده نقش اقتصادی
            تولید سبزی و سهم آن در برآورده کردن عمده رژیم‌های غذایی است. متخصصین
            علم تغذیه معتقدند که مصرف سبزی به صورت تازه و یا فرآورده‌ای آن، از
            بروز ناراحتی‌های ناشی از فقر غذایی جلوگیری می‌کند. خوشبختانه مصرف
            سبزی به صورت تازه در ایران رواج دارد و کمتر سفره‌ای را می‌توان یافت
            که خالی از این محصولات باشد. حرفه سبزی کاری به میزان قابل توجهی به
            اقتصاد منطقه خواف کمک می‌کند و علاوه بر کشاورزان، نفرات متعددی را در
            زمینه فرآورده‌های سبزی‌جات، حمل و نقل و بازاریابی جذب می‌کند که با
            توجه به نیروی انسانی فراوان و بازار عرضه مناسب داخلی، بسیار سودده و
            پر منفعت می‌باشد.
          </p>
          <p>
            با توجه به احداث باغات سیب، گلابی، زردآلو، انگور، انجیر، انار و هلو
            سرمایه‌گذاری در جهت توسعه این باغات هم سوددهی خوبی را برای منطقه به
            همراه می‌آورد.
          </p>
          <p>
            با توجه به این‌که کشت محصولات جالیزی مانند خربزه و هندوانه به صورت
            دیمی و آبی در این شهرستان موفق بوده و با اقلیم و شرایط آب و هوایی
            منطقه سازگاری داشته است، افزایش سطح زیر کشت این محصولات بایستی مدنظر
            قرار گیرد تا افراد بیشتری را در این زمینه مشغول به کسب درآمد نماید.
          </p>
          <p>
            با توجه به وجود بادهای 120 روزه در این شهرستان، احداث گلخانه اقتصادی
            نبوده و بررسی‌ها گویای این واقعیت بوده که چندین مورد گلخانه احداثی
            به دلیل مشکل اشاره شده، برچیده شده‌اند. لذا این فعالیت اقتصادی نبوده
            و قابلیت توصیه و پیشنهاد را ندارد.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            امروزه یکی از معیارهای پیشرفت جوامع وضعیت تغذیه به ویژه تغذیه
            پروتئین توسط افراد آن جامعه است. وظیفه متخصصین علوم دامی تولید
            پروتئین با حداکثر کیفیت و عملکرد و همچنین حداقل هزینه است.
            فرآورده‌های طیور از مهم‌ترین منابع پروتئینی در اغلب کشورها هستند.
            به‌طوری که تولید و مصرف آن‌ها در اغلب کشورها با سرعت روز افزون در
            حال افزایش است.
          </p>
          <p>
            در این شهرستان تعدادی واحد مرغداری وجود دارد که در زمینه پرورش مرغ
            گوشتی فعالیت می‌کنند که ظرفیت توسعه و سرمایه‌گذاری را دارند زیرا
            متقاضی و بازار هدف مناسبی وجود داشته و سرمایه‌گذاران در این زمینه از
            نظر بازار فروش، مشکلی ندارند . احداث و گسترش واحدهایی برای پرورش مرغ
            تخم گذار هم سوددهی خوبی را نشان داده و از گزینه‌های شغلی مناسب جهت
            سرمایه‌گذاری است. پرورش طیوری مانند شتر مرغ و بوقلمون هم به صورت
            سنتی در حال انجام است که صنعتی‌سازی آن ضمن ایجاد اشتغال، ارزش افزوده
            خوبی خواهد داشت.
          </p>
          <p>
            در سال‌های نه‌چندان دور، بیشتر نیاز شهرها به گوشت مرغ از طریق
            روستاها و پرورش‌دهندگان سنتی تأمین می‌شد اما با افزایش جمعیت و محدود
            بودن منابع روستایی، پرورش متراکم مرغ رونق یافته است. پرورش جوجه‌های
            گوشتی تجاری، داخل سالن‌های مجهز به تجهیزات کنترل دما و تهویه انجام
            می‌گیرد، به همین علت در اکثر نقاط کشور می‌توان پرورش مرغ گوشتی را
            انجام داد تا علاوه بر سود اقتصادی که برای پرورش‌دهنده دارد، موجب
            کاهش نیاز کشور به واردات این محصول و ایجاد اشتغال برای جوانان
            می‌شود. از مزیت‌های اقتصادی این طرح می‌توان به بازار مطمئن‌ گوشت
            مرغ، بازگشت سریع سرمایه، دسترسی نسبتاً آسان به مواد اولیه و خوراک،
            ضریب تبدیل غذایی کم و تولید گوشت بیشتر، وجود اتحادیه و تعاونی‌های
            متعدد اشاره کرد.{" "}
          </p>
          <p>
            پرورش و نگهداری مرغ تخم‌گذار علاوه بر این‌که به تامین منابع غذایی
            طبیعی و رونق تولید کمک می‌کند نقش به‌سزایی در امر اشتغال‌زایی، بهبود
            وضع اقتصادی و خودکفایی در تولید محصول ارگانیک و طبیعی را ایفا
            می‌کند. در صورتی که شخص بخواهد مشغول به پرورش مرغ بومی تخم‌گذار به
            صورت محدود شود نیاز به تکنولوژی پرهزینه‌ای ندارد و با بهره‌گیری از
            امکانات کم و موجود در روستا یا محل زندگی خود می‌تواند شرایط اجرای
            طرح را فراهم کند. پرورش مرغ تخم‌گذار حتی به صورت صنعتی و با تمام
            تجهیزات مدرن هم می‌تواند در صورت پیدا کردن بازار مناسب، سالانه حدود
            20 تا 30 درصد برای شخص پرورش دهنده سودآوری داشته باشد که رقم مناسبی
            است. همچنین پیدا کردن بازار فروش با حاشیه سود بالا از امور مهم
            درمورد این کسب و کار است که با تبلیغات مناسب مخصوصاً در فضای مجازی
            امکان‌پذیر است؛ بنابراین توسعه این مورد بایستی مورد توجه و
            سرمایه‌گذاری بیشتر قرار بگیرد.{" "}
          </p>
          <p>
            پرورش شتر مرغ حوزه دیگری است که می‌توان روی آن تمرکز داشت. شتر مرغ
            در گروه پرندگان طبقه‌بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب
            می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است به طوری
            که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه دوم قرار
            دارد. پرورش شترمرغ پرواری به دلیل رشد سریع و بهره‌مندی از گوشت قرمز
            كم كلسترول و سالم با طبیعتی گرم و دارای آهن، پوست نرم، لطیف و مقاوم
            برای تولید چرم با كیفیت و همچنین سرشار از روغن امگا 3، 6 و 9 از
            جذابیت‌های این کسب و کار است که با توجه به نوپا بودن این صنعت در
            کشورمان، ظرفیت بالایی برای تولید و کسب درآمد اقتصادی دارد.
          </p>
          <p>
            پرورش بوقلمون مورد دیگری است که نمی‌توان آن را نادیده گرفت. در طي
            چند دهه گذشته توجه به پرورش بوقلمون و محصولات آن موجب شده تا نگهداری
            آن به صورت صنعتي در ايران طي چند سال اخير به مرز قابل قبولی برسد. از
            آنجا که گوشت بوقلمون دارای خواص غذایي ويژه‌ای بوده و محدوديت مصرف
            خاصي نيز ندارد، مي‌تواند به عنوان جايگزينی مناسب براي گوشت قرمز
            علی‌الخصوص در بيمارانی که مصرف گوشت قرمز برای آن‌ها با محدوديت‌هایی
            همراه است، مطرح گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع
            گوشت سفيد و قرمز در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35
            درصد وزن يک لاشه 8 کيلوگرمی را تشکيل مي‌دهد. عواملی چون افزایش
            استانداردهای سطح معیشتی و رشد سریع شهرنشینی و همچنین لزوم جذب هر چه
            کمتر چربی، سبب افزایش تولید و مصرف گوشت بوقلمون در دهه گذشته شده است
            و نیز تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، نیاز بازار
            داخلی برای این شهرستان قابل پیشنهاد است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            صنعت یکی از عوامل مهم توسعه اقتصادی در همه کشورها به حساب می‌آید که
            متاسفانه در کشور ما آنچنان که باید و شاید به آن توجه نشده است؛
            بنابراین ایجاد کسب و کارهای صنعتی در صورت داشتن دانش کافی و
            سرمایه‌های نسبتاً زیاد، هم سبب ایجاد اشتغال پایدار برای جوانان منطقه
            می‌شود و هم سودآوری زیادی را به همراه خواهد داشت.
          </p>
          <p>
            به جرات می‌توان گفت که پوشاک یکی از پردرآمدترین صنعت‌های حال حاضر
            کشور ماست. امروزه افراد زیادی در کشور ما در این صنعت به‌ویژه در
            زمینه طراحی، دوخت و تولید انواع لباس و پوشاک فعالیت می‌کنند. همچنین
            با وجود شبکه‌های اجتماعی و رشد روز افزون این شبکه‌ها و نفوذ آن در
            میان مردم طی ۵۰ سال گذشته تعداد مزون‌هایی که در زمینه پوشاک فعالیت
            می‌کنند به طرز چشمگیری افزایش یافته است. از طرفی به دلیل مناسبت‌هایی
            همچون عید نوروز و شروع مدارس افراد زیادی اقدام به خرید پوشاک می‌کنند
            و این موضوع باعث می‌شود که بیش از پیش این صنعت رونق پیدا کند. از
            این‌رو با توجه به تامین محصولات مورد نیاز شهرستان از طریق واردات،
            ایجاد و گسترش تولیدی‌های پوشاک نیز از کسب و کارهایی است که قابلیت
            سرمایه‌گذاری دارد.
          </p>
          <p>
            در این شهرستان یک شهرک صنعتی وجود دارد. همچنین کارخانه های تولید
            لبنیات رودینا، فراوری پسته، قند، خوراک دام، نوار پلاستیک، سیمان و
            ... در داخل و خارج از شهرک صنعتی فعالیت می‌کنند.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه‌های زیادی را در بر
            می‌گیرد که میزان سودآوری حرفه‌ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت‌هایی دارد. برای مثال گردشگری از فعالیت‌هایی است که با
            سودآوری بسیاری همراه است و در شهرستان خواف نیز ظرفیت‌های بسیار خوبی
            برای سرمایه‌گذاری در زمینه گردشگری وجود دارد؛ زیرا سالانه 25 هزار
            گردشگر داخلی و 2500 هزار گردشگر خارجی از آثار باستانی این منطقه
            بازدید می‌کنند .
          </p>
          <p>
            گردشگري امروزه يكي از اقتصادي‌ترين فعاليت‌ها در چرخه ملي كشورها، به
            خصوص از جهـت اشـتغال و ارزآوري و رونـق منـاطق مختلف تلقي مي‌شود كه
            علاوه بر آن داراي مزاياي ارتباطي، سياسي و فرهنگي اسـت.
          </p>
          <p>
            بـه همـين دليـل اغلب كشورهاي جهان كه داراي ميراث فرهنگي غني و نيز
            مناطق طبيعي گردشگری هستند، از ايـن فعاليـت بـه منزلـه ابـزاري
            راهبـردي در توسعه اقتصادي استفاده مي‌كنند. اين عوامل شرايط مساعدي را
            براي بهره‌برداري و توسعه زيرساخت‌هاي گردشگري فراهم مي‌سازد. با توجه
            به اهداف و سياست‌هاي دولت در سند چشم‌انداز كشور، ايجاد زيرساخت‌هاي
            گردشگري از واقعيـت‌هـاي اجتنـاب ناپـذير اسـت. يكـي از راه‌هـاي تحقـق
            توسـعه گردشـگري در این شهرستان، ايجـاد شهربازی، اقامتگاه و اقامتگاه
            بوم‌گردی، در مناطقی مانند خواجه وراب، سیرخون، اب شتر رزاب، اسیاب های
            نشتیفان، کوشک سلامی، بند سلامی و... است که موقعیت خاص جغرافیایی و
            تاریخی دارند؛ اين امر از طريق جذب گردشگر و افزايش اشتغال بر رشـد
            اقتصـادي و توسعه اين مناطق تاثير مي‌گذارد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت آن
            با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه و با ديدگاه‌هاي
            قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از تاريخ تمدن هر ملت
            و قومي است و مي‌تواند انتشار مؤثري براي فرهنگ و سنن مناطق مختلف
            باشد. صنايع دستي نيشابور نيز بخشي از هويت و تاريخ كشور و اين شهرستان
            بوده و بي توجهي به آن بي توجهي به تاريخ و تمدن آن تقلی خواهد شد.
          </p>
          <p>
            با توجه به این‌که هنر قالی بافی در حال حاضر انجام می‌شود و برخی از
            مردم در انجام آن مهارت دارند، این شاخه را می‎‌توان گسترش داد و با
            استفاده از بازاریابی مناسب، سود چشمگیری را ایجاد کرد. قالی بافی از
            هنرهایی است که از قدیم نزد جهانیان جایگاه ویژه‌ای داشته و ایران را
            به این هنرش می‌شناسد. آمارها نشان می‌دهد فرش ایرانی از کیفیت خوبی
            برخوردار بوده و قابل رقابت با کشورهای دیگر است. در ضمن با تولید فرش
            با کیفیت می‌توان به صادرات در این زمینه نیز فکر کرد. همچنین قالیبافی
            از مشاغل خانگی پر درآمدی بوده که تسهیلات خوبی به آن تعلق می‌گیرد.
            بسیاری از زنان خانه‌دار این هنر را یک فرصت شغلی مناسب می‌دانند؛ چون
            در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی کسب
            کنند. از آن جایی که قالی انواع مختلفی دارد می‌توان با آموختن آن،
            محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به بازار عرضه
            کرد. در ضمن این کسب و کار را می‌توان در فضای کوچک و با سرمایه اولیه
            کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش داد و
            زمینه اشتغال بسیاری از جوانان این شهرستان را فراهم کرد.
          </p>
          <p>
            تهیه منسوجات مختلف از قبیل انواع حوله، چادر شب، سفره، بقچه و سایر
            البسه به وسیله نخ‌های پنبه‌ای تابیده یا ابریشمی در استان خراسان
            رضوی، فرت بافی یا تُن بافی نامیده می‌شود. علاوه بر این فرت بافی
            صنعتی است که در آن لباس‌های محلی و بالاپوش‌ها از پنبه خالص تهیه
            می‌شود و به همین دلیل یکی از مناسب‌ترین پوشش‌ها برای فصل‌های گرم سال
            است. استفاده از لباس‌های بافته شده از فرت برای سلامتی و آرامش بدن
            مفید است. از طرفی هم باعث رونق اقتصادی شهر و روستاهای کشور می‌شود؛
            بنابراین توسعه و احیای این صنایع دستی ارزشمند در صورت بازاریابی، از
            جمله کسب و کارهای سودآور برای بانوان منطقه خواهد بود.
          </p>
          <p>
            گليم بافي يكي دیگر از شاخه‌هاي قالي بافي است و در آن از طرح‌هاي
            مختلف محلي استفاده مي‌شود. برخی از مردم شهرستان با مهارت گلیم بافی
            آشنا هستند و این کار را انجام می‌دهند. این مورد نیز در صورت تامین
            بازار، همچنان ظرفیت مناسبی برای کار دارد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            پرورش ماهی در شهرستان خواف به صورت کاملاً محدود انجام می‌شود. تنها
            یک واحد به صورت نیمه صنعتی فعالیت می‌کند و بیشتر ماهی زینتی پرورش
            می‌دهد. البته پرورش ماهیان گرمابی مانند کپور و ماهیان سردآبی مانند
            قزل‌آلا هم در شهرستان انجام می‌شود که با توجه به موضوع کم آبی، خیلی
            نمی‌توان روی این موارد مانور داد. در ضمن ماهی با ذائقه مردم شهرستان
            خواف سازگار نیست ولی می‌توان بخش زیادی از آن را صادر کرد.
          </p>
          <p>
            قزل‌آلا یکی از منابع خوب آهن است، آهن در خون‌سازی و همچنین در حفظ
            مقاومت بدن در برابر میکروب‌ها نقش مهمی به عهده دارد. علاوه بر آن،
            آهن موجود در قزل‌آلا، جذب آهن منابع گیاهی را هم افزایش می‌دهد.
            بنابراین نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده
            دارد. نتایج مطالعات نشان می‌دهند امگا ۳ ماهی قزل‌آلا می‌تواند فشار
            خون و ضربان قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج‌های آن
            به طور قابل توجهی بکاهد؛ بنابراین این نوع ماهی طرفداران زیادی در بین
            مردم دارد؛ لذا راه‌اندازی پرورش آن، علاوه بر ایجاد اشتغال پایدار،
            سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            به‌طورکلی بزرگ‌ترین خانواده ماهيان آب شيرين، کپور ماهیان هستند که
            دارای 200 جنس می‌باشند. این ماهی در مقایسه با سایر گونه‌های پرورشی
            در آب‌های گرم و معتدل، ارزشمندترین ماهی از لحاظ اقتصادی است و نیز
            ارزش‌های تغذیه‌ای فراوانی دارد. از این‌رو آموزش توسعه پرورش این ماهی
            می‌تواند در راستای تأمین غذای جمعیت استان و نیز افزایش سطح معیشتی
            مردم مؤثر باشد؛ بنابراین تمرکز در این زمینه هم از راه‌های کسب درآمد
            در این شهرستان می‌باشد.
          </p>
          <p>
            از دیگر حوزه‌های شیلات می‌توان به توليد آبزيان زينتي اشاره کرد که از
            جمله كارهاي زود بازده و قابل توصیه برای شهرستان خواف است. شاید
            سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان مهم و اقتصادی نبود و
            افراد کمی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری می‌کردند،
            اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دوری انسان از
            طبیعت، شرایط به ‌گونه‌ای رقم خورده است که بازار ماهی‌های زینتی رونق
            گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است. به‌طوری‌ که امروزه شاهد
            آن هستیم که در بسیاری از شهرها، چندین مغازه به خرید و فروش این
            آبزیان مشغول هستند. از مزایای پرورش این نوع ماهیان این است که میزان
            سودی که به دست می‌آید، نسبت به سرمایه‌ای که در ابتدا گذاشته می‌شود،
            زیاد است و پرورش این نوع ماهی‌ها نیاز به آب کم‌تری دارد و از آب‌های
            شهری، می‌توان برای تولید استفاده کرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
