import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-06"].cities["IR-0608"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        agriculture: "زراعت",
        gardening: "باغداری",
        undefined: "صنایع تبدیلی",
        birds: "طیور",
        food_industry: "صنایع غذایی",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
        services: "خدمات",
        fisheries: "شیلات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان سیروان یکی از شهرستان‌های استان ایلام در غرب ایران است. مرکز
            این شهرستان، شهر لومار بوده و شامل ۲ بخش و ۴ دهستان است. این شهرستان
            در مجموع شامل بخش مرکزی با توابع دهستان لومار و دهستان رودبار، و بخش
            کارزان با توابع دهستان کارزان و دهستان زنگوان است.
          </p>
          <p>
            اقتصاد این شهرستان وابسته به کشاورزی است. علاوه بر دامداری، کشاورزی
            به هر دو صورت آبی و دیمی انجام می‌شود و محصولاتی مانند برنج، گندم،
            جو، گوجه، نخود، عدس، انار، خیار، گرمک و… تولید می‌شود. این شهرستان
            از جمله شهرستان‌های بسیار زیبا و سرسبز استان ایلام است و منابع آبی
            فراوانی دارد. منطقه عرب رودبار یکی از مناطق پر ثمر این شهرستان است
            که سالانه تولید انار زیادی دارد که به دیگر شهرستان‌های استان صادر
            می‌شود. رود سیمره نیز از این شهرستان عبور می‌کند . شهرستان سیروان از
            شرق و شمال شرقی با شهرستان چرداول و استان کرمانشاه، از شمال با
            شهرستان ایوان، از غرب و جنوب غربی با شهرستان‌های ایلام، ملکشاهی و
            بدره و از جنوب و جنوب شرقی نیز با استان لرستان هم‌مرز است. شکل زیر
            موقعیت شهرستان سیروان را نشان می‌دهد.
          </p>
          <p>
            مردم اهل کار هستند؛ ولی به مشاوره و آموزش نیاز دارند تا بتوانند
            شغل‌های جدید را شروع کنند. وضعیت شهر و روستا یکسان بوده و فرقی باهم
            ندارند و به طور کلی محیط شهرستان، روستایی و عشایری است.
          </p>
          <p>
            افرادی که از وضعیت مالی، تحصیلی و هوش بهتری نسبت به سایر افراد
            برخوردار هستند، به کارهای تولیدی و صنعتی تمایل دارند و سایر افرادی
            که نمی توانند خود را در این زمینه‌ها نشان دهند، اکثرا به دامداری،
            کشاورزی و رانندگی ماشین سنگین رو می‌آورند. با این وجود بیشتر مردم به
            کارهای کشاورزی، دامداری، تولیدات باغی و همچنین پرورش ماهی مشغول
            هستند.
          </p>
          <p>
            مردم شهرستان دراوج نا امیدی و به اجبار، در حال کار هستند. تعداد
            افراد تحت پوشش امداد روز به روز بیشتر می‌شود و حتی بیشتر آنها جوان،
            میانسال و متاهل هستند. در ضمن مردم از کارهای تولیدی استقبال می‌کنند؛
            ولی مشکل این است که در شهرستان زیرساخت‌های لازم وجود ندارد برای مثال
            اگر یک کارآفرین بخواهد کاری را شروع کند، به مشکل بر‌می‌خورد؛ زیرا
            زیرساخت‌های کار صنعتی و تولیدی وجود ندارد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            بیش از هشتاد درصد دامداری شهرستان سنتی است. درواقع پرورش گوسفند به
            صورت سنتی انجام می‌شود و فقط چند گاوداری به صورت صنعتی و نیمه‌صنعتی
            در شهرستان وجود دارند.
          </p>
          <p>
            حدود دو سال است که یک یا دو واحد پرروش اسب نژاد کرد در شهرستان احداث
            شده و تاکنون خیلی خوب جواب داده است.{" "}
          </p>
          <p>
            حدود بیست یا سی نفر در شهرستان به زنبورداری و پرورش زنبورعسل مشغول
            هستند. البته به علت گرمای زیاد هوا فقط در ماه‌های اسفند و فروردین در
            این منطقه هستند و مابقی زمان‌ها را به مناطق سردسیر می‌روند. کار کردن
            در این حوزه هم از مزیت‌های برتر شهرستان است؛ زیرا پرورش زنبور عسل با
            اقلیم این شهرستان سازگار است.
          </p>
          <p>
            پرورش دام‌های اصلاح نژادی بسیار کم است و حتی اگر تسهیلاتی هم به این
            حوزه داده‌شود، به دلیل اطلاع کم مردم از این دام‌ها، استقبال کمی از
            آن‌ها صورت می‌گیرد؛ اما در صورت بالا بردن دانش و اطلاعات مردم،
            می‌توان در حوزه پرورش دام‌های اصلاح نژادشده فعالیت کرد.
          </p>
          <p>
            با توجه به مطالب گفته شده در این حوزه، پرورش گوسفند، گاو، اسب و
            زنبور عسل در اولویت اول، پرورش بز گوشتی در اولویت دوم و پرورش
            دام‌های اصلاح نژادشده در اولویت سوم این شهرستان قراردارند.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            کشاورزی در سیروان بیشتر به صورت آبی و با استفاده از پمپاژ صورت
            می‌گیرد. حدود نود و پنج درصد از محصولات کشاورزی را برنج عنبربو تشکیل
            می‌دهد. این برنج بسیار باکیفیت، خوش‌پخت و خوش‌عطر است. در ضمن درآمد
            اکثر مردم روستانشین و اطراف رودخانه سیمره از همین برنج‌کاری است.
          </p>
          <p>
            کشت زعفران به تازگی شروع‌شده و تاکنون خوب جواب داده‌است؛ بنابراین
            ظرفیت‌های لازم برای گسترش را دارد.
          </p>
          <p>
            کشت گندم و جو به صورت دیمی و به مقدار انبوه در شهرستان انجام می‌شود
            و با توجه به اینکه گندم توسط دولت و جو توسط دامداران خریداری می‌شود،
            بازار دائمی برای این محصولات وجود دارد؛ بنابراین گسترش این کشت ها
            علاوه بر اشتغالزایی، درآمد خوبی را به دنبال دارد.
          </p>
          <p>
            کشت حبوباتی مانند نخود و عدس در این شهرستان وجود دارد. گسترش این کشت
            نیز مانند موارد فوق علاوه بر رفع نیاز مردم، از اولویت‌های برتر
            شهرستان است.
          </p>
          <p>
            بعد از موارد فوق پتانسیل کشت گیاهان دارویی، سیب زمینی مانند سیب
            زمینی بنفش، سیر و ذرت در شهرستان وجود دارد؛ اما تاکنون کشت نشده‌اند؛
            ولی با توجه به اقلیم شهرستان، قابل گسترش هستند.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            یکی از مزیت‌های شهرستان سیروان وجود باغات خوب و زیاد انار است که
            محصول خوبی را نیز تولید می‌کنند. مرغوبیت این محصولات به حدی است که
            صادراتی هم در این حوزه انجام می‌گیرد؛ بنابراین کشت این محصول نه تنها
            صرفه اقتصادی دارد بلکه اشتغال خوبی را هم ایجاد می‌کند.
          </p>
          <p>
            کشت پسته در این شهرستان اخیرا انجام شده‌است و هنوز محصول آن را
            برداشت نکرده‌اند؛ اما با توجه به در نظرگرفتن شرایط کشت این محصول و
            اقلیم این ناحیه، کشت آن جواب داده و بسیار سودآور خواهد بود.
          </p>
          <p>
            صیفی‌جات خوبی در این ناحیه مانند خیار و گوجه فرنگی وجود دارد و به
            نظر می‌رسد توسعه آنها هم سودآور باشد. بنابراین کشت این موارد نیز
            مانند موارد فوق از اولویت های مطرح این حوزه است.
          </p>
          <p>
            با توجه به وجود کارگاه قارچ و گلخانه گل و گیاه زینتی و صادرات آن، به
            نظر می‌رسد گسترش این کشت‌ها مقرون به صرفه باشد. این منطقه دارای
            باغات انگور خوب و فراوانی است که محصول خوبی را نیز تولید می‌کنند؛
            بنابراین گسترش تولید انگور سودآور خواهدبود و بعد از پسته و انار از
            مزیت‌های این شهرستان است.
          </p>
          <p>
            بعد از محصولات ذکرشده در حوزه باغداری، میوه‌هایی مانند انجیر، سیب،
            هلو، هندوانه، گرمک و شلیل و همین‌طور بادام، گردو و فندق تولید می‌شود
            و به نظر می‌رسد با توجه به نیاز و تقاضای همیشگی مردم، قابل گسترش
            هستند. در ضمن این شهرستان ظرفیت‌های لازم برای ایجاد نهال‌های اصلاح
            شده و بامیه را هم دارد.
          </p>
          <p>
            گلخانه عمده و بزرگ در شهرستان وجود ندارد؛ ولی یک گلخانه کوچک وجود
            دارد که به کاشت گل‌های زینتی مشغول بوده و به نظر می‌رسد گسترش آن‌ها
            سود آور باشد. کشت گل محمدی نیز در صورت فراهم کردن شرایط فرآوری آن از
            مزیت‌های این شهرستان است.
          </p>
        </Section>
        <Section id="undefined" title="صنایع تبدیلی" size="h3">
          <p>
            مرغوبیت برنج این منطقه معروف است؛ اما بسته بندی آن در این شهرستان
            انجام نمی‌شود؛ در صورتیکه بسته‌بندی و برندسازی برای این محصول قبل از
            فروش سودآور خواهدبود و ظرفیت صادرات را نیز دارد.
          </p>
          <p>
            تولید کود حیوانی و فسیلی نیز از دیگر مزیت های این حوزه است؛ زیرا در
            این شهرستان کشاورزی و دامداری از رونق خوبی برخوردار است؛ لذا این
            محصول بازار خوبی خواهد داشت.
          </p>
          <p>
            تولیدات عسل را اگر به بسته بندی‌های تجاری تبدیل کنیم زمینه پیشرفت
            خوبی را خواهدداشت و می‌توان در این حیطه صادراتی را به کشور عراق
            انجام داد؛ زیرا مصرف عسل و شیرینی جات در این کشور زیاد است. در این
            باره می‌توان با تولید کندو و موم هم سود خوبی را کسب کرد.
          </p>
          <p>
            احداث کشتارگاه نیز به دلیل وجود دامداری های زیاد در این شهرستان موفق
            خواهد بود. بعد از این موارد، بسته‌بندی زعفران نیز زمینه‌های لازم
            برای رشد و توسعه را دارد.
          </p>
          <p>
            در ادامه می‌توان گفت با توجه به گستردگی دامپروری در این شهرستان،
            صنایع تبدیلی مرتبط با آن به صورت ضعیف عمل می‌کند، در زمینه فرآوری از
            پشم و کرک دام، کارگاه ریسندگی برای تولید نخ وجود دارد؛ اما کارگاهی
            برای رنگرزی و استفاده از آنها در صنعت قالی‌بافی به منظور جلوگیری از
            واردات موارد اولیه این صنعت وجود ندارد؛ بنابراین اقدام در این حوزه
            سود خوبی را به دنبال دارد. لازم به ذکر است که با بسته بندی گوشت قرمز
            نیز می‌توان شرایط صادرات آن را فراهم کرد.
          </p>
          <p>
            گاوداری‌های صنعتی نیز در سیروان وجود دارند؛ اما فرآوری پوست آنها با
            وجود رواج چرم‌دوزی در شهرستان انجام نمی‌شود؛ لذا کار کردن در زمینه
            دباغی و جلوگیری از خام فروشی آنها قابل توسعه است.{" "}
          </p>
          <p>
            با توجه به کشت انبوه غلاتی مانند گندم و جو و همچنین حبوباتی مانند
            نخود و عدس، بسته بندی آنها مقرون به صرفه خواهد بود.
          </p>
          <p>
            سردخانه در شهرستان وجود ندارد؛ درصورتیکه اگر سردخانه‌ای مخصوصا برای
            انار، در شهرستان وجود داشته باشد، می تواند یکی از پردرآمدترین مشاغل
            شهرستان باشد.
          </p>
          <p>
            بعد از این موارد در حوزه طیور فرآوری بلدرچین شامل بسته‌بندی گوشت و
            تخم بلدرچین هم از جمله مزیت‌های خوب این شهرستان است. بسته‌بندی تخم‌
            مرغ و گوشت مرغ هم با توجه به اهمیت این حوزه در شهرستان، می‌تواند رشد
            کند.
          </p>
          <p>
            بسته‌بندی گوشت کبک و بوقلمون با توجه به پرورش آن‌ها در این منطقه،
            می‌تواند سودآور باشد که در اولویت‌های بعدی قرار می‌گیرند؛ زیرا میزان
            پرورش آن‌ها کم است.
          </p>
          <p>
            در ادامه نیز می‌توان از بسته‌بندی ماهی در منطقه نام برد که با توجه
            به پرورش ماهی در شهرستان به نظر می‌رسد زمینه های لازم برای رشد را
            داشته باشد.{" "}
          </p>
          <p>
            با نظر به اینکه زنبورداری در این شهرستان رونق خوبی دارد، سایر
            فراوری‌های آن مانند استفاده از زهر آن در صنعت پزشکی و درمانی و تولید
            ژل رویال نیز زمینه‌های لازم برای رشد و پیشرفت را دارد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            تعداد مرغداری‌های این شهرستان خیلی زیاد است. یک یا دو واحد به پرورش
            مرغ تخم‌گذار و سایر واحدها به پرورش مرغ گوشتی مشغول هستند. همچنین یک
            یا دو روستا به طور کامل به پرورش بلدرچین به صورت نیمه صنعتی مشغول
            هستند؛ زیرا بلدرچین نسبت به بوقلمون و مرغ بومی از نظر اقلیم و شرایط
            آب و هوا، با شرایط این منطقه سازگارتر است. لازم به ذکر است که پرورش
            کبک و بوقلمون هم در این شهرستان وجود داشته و از واحد های موفق است.
          </p>
          <p>
            با این اوصاف پرورش مرغ و بلدرچین در اولویت اول و پرورش کبک و بوقلمون
            هم در اولولیت دوم قراردارد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            تولیدات فرآورده‌های دام نظیر لبنیات و سوسیس و کالباس به دلیل نزدیکی
            به مرز عراق و امکان صادرات این محصولات، زمینه توسعه و پیشرفت را
            داشته و اکثر مواداولیه آن در شهرستان موجود است.
          </p>
          <p>
            در حال حاضر بسته‌بندی و فرآوری انار مانند تولید رب انار به صورت
            خانگی انجام می‌شود؛ اما با توجه به تولیدات انبوه این محصول و انحصاری
            بودن فراوری‌های آن، کار کردن در این زمینه قابل توسعه است.
          </p>
          <p>
            تهیه نان و شیرینی و همچنین تولید رشته آشی و آرد باتوجه به وجود مواد
            اولیه آن و همچنین مهارت بانوان در این زمینه، زمینه های رشد را دارد و
            از اولویت‌های اول این حوزه است. در این باره به نظر می‌رسد سایر
            فرآوری‌های گندم نیز مانند تولید پفک گندم، برشته‌کردن گندم، تولید آرد
            سوخاری، تولید نشاسته گندم و تولید کلوچه و بیسکویت هم از مزیت‌های
            شهرستان باشند که در اولویت‌های بعدی قرار می‌گیرند.
          </p>
          <p>
            بعد از موارد فوق سایر فرآوری‌های گاو مانند تولید ژلاتین و تولید شیر
            خشک نیز از مزیت‌های دامداری در شهرستان است که قابل سرمایه گذاری بوده
            و زمینه های رشد و پیشرفت را دارد. برای راه‌اندازی این دو کسب‌وکار
            باید پارامترهایی مانند بازار فروش، فاصله از شهرهای بزرگ و تأمین
            مواداولیه بررسی شود.
          </p>
          <p>
            فرآوری زعفران نیز با توجه به کشت موثر و خوب آن در شهرستان و بازدهی
            بالای این کشت، قابل سرمایه‌گذاری است که شامل تولید ماده خوراکی جهت
            عطر و طعم غذا و تولید دارو با توجه به خاصیت‌های درمانی این گیاه
            می‌شود.
          </p>
          <p>
            فرآوری‌های انگور هم مانند تولید سرکه و شیره انگور و همچنین تهیه کشمش
            و مویز نیز از مزیت های‌ احداث باغ انگور است که در اولویت های بعدی
            این حوزه قرار دارد.
          </p>
          <p>
            فراوری گیاهان دارویی نیز مانند خشک‌کردن، بسته‌بندی و همچنین عرق‌گیری
            هم در صورت کشت انبوه این گیاهان زمینه‌های رشد و پیشرفت را دارد. در
            ضمن به نظر می‌رسد صنعت گلاب‌گیری هم در این شهرستان موفق باشد.
          </p>
          <p>
            تولید چیپس میوه، آبمیوه و میوه خشک نیز در صورت کشت انبوه میوه‌های
            موجود در شهرستان، قابل سرمایه گذاری هستند.
          </p>
          <p>
            در ادامه می‌توان گفت فرآوری سایر محصولات باغی مانند تولید ترشیجات،
            تهیه مربا و... در منازل و توسط بانوان بعضی روستاها انجام می‌شود؛ ولی
            میزان تولیدات فقط درحد مصرف خودشان است و به گونه‌ای نیست که بتواند
            نیاز یک شهرستان را تامین کند؛ بنابراین به نظر می‌رسد اقداماتی در این
            زمینه پیشرفت خوبی را داشته باشد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            درحال حاضر حدود بیست کارگاه خانگی در زمینه تولید فرش و گلیم فعالیت
            دارند. دو کارگاه خانگی نیز در زمینه چرم‌دوزی فعال هستند که خودشان
            بازاریابی محصولاتشان را انجام می‌دهند و در نمایشگاه‌های شهرستان‌هایی
            مانند تهران و... عرضه می کنند .
          </p>
          <p>
            فرش و گلیم به شهرهای دیگر فرستاده نمی‌شوند؛ زیرا بازاریابی در این
            زمینه انجام نشده‌است و مشکل بزرگ این است که بازار و رابطه پایداری
            برای فروش این محصولات وجود ندارد؛ بنابراین تولید گلیم و فرش و همچنین
            چرم‌دوزی در اولویت اول قرار دارند و در صورت ایجاد بازار مناسب برای
            فروش، رشد چشمگیری خواهند داشت.
          </p>
          <p>
            بعد از موارد فوق کوزه‌گری یکی از سنت های‌قدیمی این شهرستان است که در
            حال حاضر نیز انجام می‌شود؛ لذا در صورت گسترش آن، سود خوبی حاصل
            می‌شود؛ زیرا اخیرا سلیقه مردم به سمت کالاهای سنتی متمایل شده‌است. در
            ادامه نیز جاجیم‌بافی، چیت‌بافی، معرق‌کاری، میناکاری و نمدمالی قرار
            دارند.
          </p>
          <p>
            مدتی حصیربافی انجام شد؛ ولی به این علت که مواد اولیه آن در شهرستان
            وجود نداشت، جواب نداد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            در سیروان معادنی مانند مس، زغال سنگ و شن و ماسه وجود دارد؛ ولی هنوز
            به بهره برداری نرسیده است. فقط یک واحد فعال در حوزه تولید شن و
            آسفالت در شهرستان وجود دارد که خیلی هم موفق بوده است؛ بنابراین
            اقداماتی در این زمینه سودآور خواهد بود. در ضمن می توان مصالح
            ساختمانی را در شهرستان تولید کرد؛ زیرا هم منابع آن هست و هم بازار
            فروش خوبی دارد.
          </p>
          <p>
            ظرفیت تولید برای پوشاک وارداتی در شهرستان وجود دارد؛ زیرا نیروی کار
            ارزان در شهرستان وجود دارد؛ ولی مشکل موجود در حوزه بازاریابی و عدم
            اعتماد مردم به این تولیدات است؛ اما در صورتیکه مردم خریداری کنند و
            مشکلات بازار هدف برطرف شود، سود خوبی نصیب سرمایه گذار می‌شود.{" "}
          </p>
          <p>
            درحوزه لوازم بهداشتی و موادشوینده نیز می توان کار کرد؛ اما باید
            سرمایه گذاری برای آن وجود داشته باشد.
          </p>
          <p>
            در زمینه راه‌اندازی کسب‌وکار در حوزه صنعت، مدت زیادی است که شهرک
            صنعتی احداث شده ؛ ولی واحدهای زیادی در آن فعال نیستند؛ زیرا به علت
            گران بودن زمین نسبت به مناطق دیگر شهرستان، مناسب نبودن مکان شهرک و
            در دسترس‌نبودن منابع و نیروی کار، مردم رغبت زیادی به احداث کارخانه
            در اینجا نداشتند.
          </p>
          <p>
            یک کارخانه سیمان به نام کارخانه سیمان ایلام در خارج از شهرک، با دو
            فاز یک و دو، در شهرستان فعال است. یک کارگاه سنگبری در شهرستان وجود
            دارد؛ که سنگ نما تولید می‌کند. درضمن میزان ساخت‌وساز در شهرستان بالا
            است. یک واحد تولید موزائیک نیز در شهرستان وجود دارد؛ ولی خیلی ضعیف
            عمل می‌کند و نمی تواند نیاز شهرستان را تامین کند.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            با توجه به تمایلات مردم به حوزه‌های بومگردی و تفریحی و همچنین وجود
            جاذبه و آثار گردشگری در این شهرستان، کار کردن در این حیطه نیز موثر
            خواهد بود و از اویت های برتر این حوزه است.
          </p>
          <p>
            توجه به یک نکته ضروری است که در شهرستان سیروان نه پوشاک بچه تولید
            می‌شود و نه مغازه‌ای به طور تخصصی در این حوزه کار می‌کند؛ لذا اگر
            کسی نمایندگی‌ای هم در این حوزه بگیرد می تواند موفق باشد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            حدود هفت یا هشت واحد پرورش ماهی قزل آلا در سرچشمه سراب کلان که مرکز
            شهرستان است، وجود دارند؛ ولی در سایر مناطق شهرستان مانند پایین دست؛
            که چشمه موجود دارای کود و املاح است، پرورش ماهی انجام نمی شود و نمی
            توان از آن در این زمینه استفاده کرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
