import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-11"].cities["IR-1108"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        fisheries: "شیلات",
        birds: "طیور",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
        services: "خدمات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان جغتای به مرکزیت شهر جغتای، یکی از شهرستان‌های استان خراسان
            رضوی است. شهرستان جغتای در شمال شرق کشور و شمال غربی استان خراسان
            رضوی واقع شده ‌است. این شهرستان از شمال با شهرستان اسفراین و شهرستان
            جاجرم، از شرق با شهرستان جوین، از جنوب با شهرستان داورزن و شهرستان
            سبزوار و از غرب با شهرستان جاجرم و استان سمنان همجوار است و جمعیتی
            بالغ بر 49175 نفر را طبق سرشماری سال 1395در خود جای داده است.
            شهرستان چغتای به دو بخش کوهپایه ای و دشت تقسیم می شود و دارای آب و
            هوای نیمه خشک است. شکل زیر موقعیت شهرستان جغتای را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            حوزه دامداری با یکی از مهم ترین نیازهای انسان، یعنی نیاز به منابع
            غذایی و خصوصا منابع پروتئینی مرتبط است. فعالیت در این حوزه شغلی و
            افزایش بهره وری در آن، می تواند عاملی برای توسعه صنایع غذایی، تبدیلی
            و تکمیلی محسوب شود. دامداری از جمله کسب و کارهایی است که تعداد زیادی
            از مردم شهرستان جغتای، خصوصا مردم روستاها به آن اشتغال دارند.
            دامداری در این شهرستان به دو صورت صنعتی و سنتی (اکثرا سنتی) در حال
            انجام است و در نتیجه شیر و گوشت به میزان مناسبی در این شهرستان تولید
            می شود. دام های سبک شهرستان شامل گوسفند و دام های سنگین شامل گاو و
            شتر می باشد. قابلیت گسترش پرورش در هر دو زمینه پرورش دام سنگین و سبک
            در شهرستان وجود دارد، اما بررسی ها نشان می دهد که پرورش گوسفند از
            مزیت بیشتری برخوردار است. در سال‌های اخیر پرواربندی گوسفند به دلیل
            سودآوری بالا و ریسک کم، طرفداران بسیاری پیدا کرده و با اقبال عمومی
            مواجه شده است. از مزیتهای اقتصادی این کسب و کار می توان به اشتغال
            زایی در مناطق مختلف، تولید گوشت مرغوب و پشم اشاره نمود. گوسفند در
            مقايسه با ساير حيوانات به جيره نگهدارى کمترى احتياج دارد و بيشتر
            غذاى دريافتى را صرف رشد و نمو مى‌کند. همچنین نسبت به سایر دام‌ها مثل
            بز و طیور، مقاومت خوبی به بیماری‌ها و شرایط نامناسب رطوبتی و دمایی
            دارد؛ بنابراین میزان تلفات در این دام بسیار پایین‌تر بوده و ضرر
            اقتصادی کمی را از این جهت به دامدار وارد می‌کند.
          </p>
          <p>
            در بین گوسفندهای پرورشی شهرستان، نژاد دورگه افشاری نیز وجود دارد.
            ویژگی های این گوسفند به گوسفند اصیل افشاری بسیار نزدیک است و پرورش
            آن سازگاری بسیار خوبی با شرایط شهرستان دارد؛ بنابراین فعالیت در
            زمینه پرورش این دام از جمله پیشنهادات شغلی است که صرفه اقتصادی خوبی
            دارد.
          </p>
          <p>
            گاو نیز جز قدیمی‌ترین حیواناتی بوده که توسط انسان اهلی شده و از
            دیرباز در اکثر نقاط دنیا و ازجمله ایران پرورش ‌یافته است. گاوها بر
            اساس هدف نگه‌داری به دو دسته گاو شیری و گاو گوشتی تقسیم‌بندی می‌شوند
            و پرواربندی به معنی فربه کردن دام در طی یک دوره پرورشی معین با
            استفاده از خوراک مناسب و رعایت اصول بهداشتی است که به روش‌های سنتی و
            صنعتی انجام می‌شود. برای پرواربندی صحیح باید علاوه بر تولید گوشت،
            کیفیت محصول نهایی نیز مدنظر قرار گیرد. حدود نیمی از گوشت قرمز کشور
            توسط گاوهای پروار شده تأمین می‌شود؛ بنابراین این بخش از دامپروری و
            دامداری دارای ظرفیت زیادی برای توسعه و پیشرفت دارد؛ زیرا افزایش
            تولید گوشت قرمز باعث کاهش وابستگی کشور به واردات این محصول غذایی،
            ایجاد اشتغال و فعال شدن نیروهای بیکار در سطح شهر و روستاها می‌شود.
            استفاده از ظرفیت ژنتیکی دام‌های گوشتی و کاهش کشتار دام‌های شیری و
            مولد از دیگر محاسن پرواربندی با روش‌های نوین است. همچنین پرواربندی
            گوساله با روش‌های علمی و نوین سبب کاهش دوره پرواربندی، کاهش هزینه
            تولید گوشت و جلوگیری از تخریب مراتع می‌شود.
          </p>
          <p>
            در بین گاوهای پرورشی شهرستان، گاو دورگه هلشتاین نیز وجود دارد که
            پرورش آن در این شهرستان بازدهی خوبی داشته و گسترش فعالیت در این
            زمینه مزیت اقتصادی دارد. همانطور که گفته شد شتر نیز از جمله دام های
            سنگین شهرستان است. در منطقه بیابانی شهرستان یک واحد سنتی با ظرفیت 50
            نفر در زمینه پرورش شتر وجود دارد. قابلیت گسترش پرورش شتر در منطقه
            بیابانی شهرستان جغتای وجود دارد. از مزایای پرورش شتر سازگاری با
            شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت
            پایین علوفه و مقاومت نسبی در مقابل امراض و عوامل بیماری زاست. شتر
            پتانسیل آن را دارد که در شرایط تغذیه دستی در مقایسه با دام های پر
            تولید هم وزن خود مثل گاو افزایش وزن بالایی را نشان دهد و در مقایسه
            با گوسفند و بز مقدار ماده خشک کمتری نسبت به وزن متابولیکی خود مصرف
            کند. همچنین شتر در مقایسه با سایر دام های اهلی علوفه را با قابلیت
            هضم بالا و بازده بیشتری نسبت به گاو و گوسفند استفاده می نماید و قادر
            است از انواع خاص گیاهان مرتعی (خشبی، خاردار و تیغ دار) به میزانی
            استفاده نماید که سایر دام ها قادر به استفاده از آن نیستند و حداقل
            نیاز به تاسیسات، تجهیزات و امکانات پرورش و نگهداری و در نتیجه کمترین
            نیاز به سرمایه گذاری سنگین را در مقایسه با سایر دام ها دارد. همچنین
            وجود خوراک مناسب برای شتر در شهرستان (خارشتر) قابلیت پرورش این دام
            را بیشتر می کند. زنبورداری از حرفه های دیگری است که در این شهرستان
            انجام می شود. با اینکه پتانسیل خوبی برای انجام این فعالیت در شهرستان
            وجود دارد اما متاسفانه آن چنان که باید روی آن کار نشده است. در فصل
            بهار پوشش گیاهی فوق العاده ای در دامنه کوه ها ایجاد می شود که ظرفیت
            خوبی را برای زنبورداری فراهم می کند. عسل ایرانی به لحاظ کیفیت در
            شمار بهترین عسل های دنیا است. دلیل این امر اقلیم خاص و شرایط ویژه آب
            و هوایی کشور است. پرورش زنبور اگر همراه با رعایت اصول علمی صورت
            پذیرد، می تواند پیشه‌ای سودآور باشد. عسل از خواص درمانی بی شماری
            برخوردار است و همواره در تمام اعصار مورد توجه مردم و اطبا بوده است؛
            بنابراین توسعه زنبورداری از جمله مزیت های شغلی این شهرستان است.
          </p>
          <p>
            در شهرستان جغتای چند مزرعه پرورش زالو وجود دارد و در این زمینه نیز
            موفق عمل کرده اند. زالوها جزء انگل‌‌ها شناخته می‌‌شوند. در حدود هزار
            سال قبل زالو درمانی معرفی شده است. به گفته ابن‌سینا در کتاب قانون،
            زالو خون را بهتر از حجامت از عمق بدن بیرون می‌کشد و در درمان بسیاری
            از بیماری ها موثر است. پرورش زالو کسب و کاری پردرآمد و درمانی است که
            انجام آن در شهرستان جغتای مزیت دارد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه های شغلی مهم در بخش کشاورزی است که در توسعه
            اقتصادی هر شهر نقش ویژه ای دارد. مواد اولیه بسیاری از صنایع غذایی
            مانند صنعت آبمیوه، کمپوت، کنسانتره و... در حوزه باغداری تولید می
            شود. در شهرستان چغتای باغداری توسعه بسیار خوبی داشته است و محصولات
            متنوعی در این حوزه تولید می شود.
          </p>
          <p>
            انگور از محصولات باغی شهرستان است که میزان تولید خوبی دارد. کاشت این
            محصول در شهرستان جغتای به خوبی پاسخ گو بوده است و توسعه باغات انگور
            از جمله مشاغل پیشنهادی در حوزه باغداری است. انگور از مهم‌ترین
            محصولات باغی در دنیا بوده که هم به لحاظ سطح زیر کشت و هم ارزش
            اقتصادی و تغذیه‌ای، مورد توجه کشاورزان و کارآفرینان است. همچنین
            ایران از گذشته‌‌های دور یکی از مهم‌ترین مناطق تولید انگور برای مصارف
            تازه خوری و تولید کشمش بوده است. زیبایی، تنوع رنگ، طعم و مزه، ارزش
            غذایی، خواص دارویی و وجود فرآورده‌‌های تبدیلی چون کشمش، شیره انگور،
            روغن هسته انگور، کنسانتره، آب انگور، سرکه، آبغوره و غوره، دارو‌های
            تقویتی و مواد آرایشی ‌بهداشتی، همچنین توصیه‌‌های دینی و مذهبی، انگور
            را به یک میوه استثنایی و بی‌نظیر تبدیل کرده است. پرورش این محصول
            علاوه بر اشتغال‌زایی، یکی از محصولات ارزآور کشور است و می‌تواند در
            توسعه صادرات غیرنفتی در بخش کشاورزی، سهم بسزایی داشته باشد.
          </p>
          <p>
            در این شهرستان میوه های خشک همچون گردو، پسته و بادام نیز باغاتی را
            به خود اختصاص داده اند. تولید این میوه ها مزایای اقتصادی زیادی دارد
            و اقدام برای توسعه باغات مربوط به آن در شهرستان جغتای توجیه اقتصادی
            دارد.
          </p>
          <p>
            درخت گردو درختی با ارزش و دارای عمر باردهی بالایی است، به طوری که
            بعد از یک بار کاشت می توان سالها از محصول درخت گردو برداشت کرد.
            احداث باغ گردو یک سرمایه‌گذاری طولانی‌مدت و پربازده در حوزه باغی
            است. گردو از جمله میوه هایی است که در بین میوه های خشک ارزش بسیار
            بالایی دارد و جهت نگهداری طولانی مدت نیاز به سردخانه و تجهیزات
            پرهزینه ندارد.
          </p>
          <p>
            پسته از قدیم‌الایام به عنوان یکی از محصولات کشاورزی و خشکبار صادراتی
            ایران در دنیا شناخته شده است، به حدی که در کنار فرش ایرانی و زعفران
            جایگاه ویژه‌ای در صادرات غیرنفتی کشورمان دارد. همچنین به دلیل شرایط
            زیست محیطی ایران و نیز سابقه درخشان در تولید و صادرات پسته در جهان،
            این محصول می تواند در بالاترین رنج سودآوری باشد. درختان پسته را به
            آسانی می‌توان در اکثر خاک ها با بافت و جنس مختلف کاشت، به شکلی که در
            زمين ‌های آهکی و شور نیز تحمل آن بهتر از ساير درختان ميوه است. محصول
            پسته به لحاظ اهمیتی که اندام های مختلف گونه های متعدد درختان پسته از
            نظر خوراکی و صنعتی دارد همواره حائز اهمیت فراوانی بوده و انسان از
            میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز استفاده می برده است.{" "}
          </p>
          <p>
            بادام نیز از جمله محصولاتی است که نسبت به کم آبی مقاوم است و حتی به
            صورت دیم نیز می توان آن را کشت کرد. بادام میوه ای است که ارزش غذایی
            بالایی دارد و با قیمت بالایی نیز در بازار عرضه به فروش می رسد.{" "}
          </p>
          <p>
            گل محمدی از دیگر محصولات باغی شهرستان است که تولید انبوهی ندارد اما
            پتانسیل بسیار خوبی برای توسعه کاشت آن وجود دارد. گل محمدی از قدیمی
            ترین و مهم ترین رزهاست و در بیشتر نقاط ایران به منظور تولید عطر و
            گلاب و بـه عنوان گیاه تزیینی مـورد توجه بسیار قرار داشته و کاشته می
            شود. گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است، که علاوه بر
            خواص درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب
            گردشگر و اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و اسانس،
            فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای
            داخلی، قابلیت صادرات به کلیه کشورهای جهان را دارا هستند.
          </p>
          <p>
            در رابطه با وضعیت گلخانه ها در شهرستان جغتای باید گفت که در این
            شهرستان چند گلخانه وجود دارد که اکثر آن ها به پرورش گوجه، خیار و
            فلفل می پردازند و برخی نیز به پرورش گیاهان دارویی مانند آلوئه ورا
            مشغول هستند. تمام محصولات گلخانه ای نام برده شده بازار فروش خوبی
            دارند و علاوه بر اینکه به صورت خام استفاده های زیادی دارند، در
            بسیاری از صنایع غذایی نیز کاربرد دارند؛ بنابراین توسعه گلخانه های
            مربوط به گوجه، خیار؛ فلفل و آلوئه ورا مزیت اقتصادی دارد و در این
            شهرستان پیشنهاد می شود. البته احداث گلخانه هایی در خصوص تولید کدو و
            بادمجان نیز از جمله مزیت های شغلی است که در این حوزه قرار می گیرد که
            البته در اولویت های بعدی پیشنهاد می شود. به صورت کلی گلخانه یکی از
            راه حل های مدرن برای مبارزه با سرما، گرما و کم آبی است و در بسیاری
            از مناطق که دارای آب و هوای سرد یا گرم هستند و یا با مشکل کم آبی
            روبه رو هستند، احداث گلخانه می تواند بهترین گزینه برای تولید بعضی از
            محصولات در این مناطق باشد. کشاورزی در گلخانه ها نسبت به کشاورزی در
            فضای آزاد و در زمین های کشاورزی دارای دردسر و مشکلات کمتری است، به
            علاوه بازه زمانی برای به ثمر نشستن و برداشت محصولات نیز نسبت به
            کشاورزی سنتی، کوتاه تر است.
          </p>
          <p>
            محصولاتی همچون خیار، گوجه، بادمجان و کدو در شهرستان در فضای آزاد نیز
            کاشته می شوند و قابلیت گسترش تولید این محصولات در فضای آزاد نیز وجود
            دارد اما با توجه به بازدهی بیشتر تولید این محصولات در گلخانه، احداث
            گلخانه برای پرورش این محصولات در اولویت بالاتری قرار می گیرد.
          </p>
          <p>
            هندوانه و خربزه از جمله محصولات باغی هستند که به مقدار زیاد در این
            شهرستان تولید می شوند و می توان گفت عمده محصولات باغی شهرستان هستند.
            هندوانه و خربزه از جمله میوه هایی هستند که در فصل مربوط به خود بازار
            فروش بسیار خوبی دارند و ایران در صادرات این میوه ها خصوصا هندوانه
            وضعیت بسیار خوبی دارد. کاشت این محصولات هزینه بالایی ندارد ولی هنگام
            برداشت و فروش سود خوبی نصیب کشاورز می شود؛ اما با توجه به اینکه این
            محصولات نیاز آبی زیادی دارند، تولید آن ها در مقایسه با سایر محصولاتی
            که تا اینجا نام برده شد، مزیت اقتصادی پایین تری دارد و در اولویت اول
            مزیت های شغلی قرار نمی گیرند.
          </p>
          <p>
            طالبی نیز از جمله محصولات جالیزی است که در این شهرستان کاشته می شود
            اما از کاشت آن مانند خربزه و هندوانه استقبال نشده است. گسترش سطح زیر
            کشت طالبی در شهرستان مزیت دارد اما در اولویت های بعدی قرار می گیرد.
          </p>
          <p>
            در شهرستان جغتای میوه های هسته دار همچون زردآلو، هلو، آلو، گیلاس و
            آلبالو نیز باغاتی را به خود اختصاص داده اند. فعالیت در زمینه توسعه
            این باغات در شهرستان جغتای مزیت اقتصادی دارد و پیشنهاد می شود. این
            محصولات به عنوان تازه خوری و برای تولید فرآورده های متنوع بازار فروش
            خوبی دارند و تولید آن ها نیز در این شهرستان مزیت دارد.
          </p>
          <p>
            سیب، سنجد، انجیر، انار، به و توت از دیگر محصولات باغی شهرستان جغتای
            هستند که به مقدار نه چندان زیاد تولید می شوند اما شرایط برای توسعه
            کاشت آن ها در شهرستان فراهم است. درخت سنجد، به‌عنوان یک محصول
            اقتصادی و مقرون‌به‌صرفه در تمامی مناطق ایران، به جز مناطقی که دارای
            خاک‌های خیلی سنگین (رس بالا)، رطوبت هوای بیش از ۶۵ درصد و محیط سایه
            هستند، می‌تواند رشد کند. این گیاه برای رشد به نور کامل آفتاب (حداقل
            8-6 ساعت نور مستقیم آفتاب) نیاز دارد، اما می تواند در محیط های نیمه
            سایه نیز رشد کند. همچنین زمین‌های با شیب زیاد که برای سایر امور
            کشاورزی مناسب نیستند را نیز می‌توان زیر کشت درخت سنجد برد. علاوه بر
            این، سنجد توانایی تحمل تابستان‌های داغ تا 45 درجه سانتیگراد، بادهای
            شدید، شوری خاک، برودت‌های زمستانه تا ۳۰- درجه سانتی‌گراد را نیز
            دارد. از ویژگی‌های مهم دیگر کاشت درخت سنجد، مقاومت این درخت به
            کم‌آبی و نیاز کم آن به آب است، به صورتی که از سال پنجم به بعد، هر 40
            روز یک ‌بار نیاز آبی دارد.
          </p>
          <p>
            انار نیز میوه ای است که مصرف آن در سال های اخیر افزایش پیدا کرده
            است. خواص این میوه و ابعاد مختلف محصولی آن از دلایل افزایش مصرف است.
            از انار در تولید داروهای تقویتی و صنایع آرایشی و بهداشتی استفاده می
            شود. مصرف رب و آب انار نیز از گذشته رواج داشته و در سال های اخیر به
            اشکال متنوع و بهتری انجام می شود. نهال انار حداقل سه سال نیاز به رشد
            دارد و از سال چهارم به بعد شروع به باردهی می کند. درخت انار بیش از
            40 سال عمر مفید دارد و در مقابل کم آبی مقاوم است اما میزان و نوع آب
            در کیفیت و کمیت میوه آن تاثیر مهمی دارد. در ضمن ایران نخستین صادر
            کننده انار در جهان بوده و ارزش غذایی و خواص انار باعث شده اروپایی ها
            به آن علاقه نشان دهند. کاشت انار فعالیتی درآمدزا است که با ارزیابی
            نیاز بازار، به روز رسانی فرآیند بسته بندی و جابجایی و . . . می توان
            درآمد حاصل از آن را افزایش داد.{" "}
          </p>
          <p>
            در اکثر نقاط ایران و در بسیاری از استان‌ها ارقام مختلف انجیر در سطح
            وسیعی قابل‌ کشت و تولید است. نیاز آبی بسیار کم و سازگاری با محیط و
            استقامت در برابر گرما و خشک‌سالی از ویژگی‌های بارز این گیاه محسوب
            می‌شود. ازآنجاکه باغ‌های انجیر معمولاً در دامنه‌های شیب‌دار احداث
            می‌گردند، احداث چنین باغ‌هایی علاوه بر ایجاد اشتغال و پوشش گیاهی
            مناسب برای منطقه و بیابان‌زدایی، می‌تواند به کنترل سیلاب و جلوگیری
            از فرسایش خاک و استفاده بهینه از آب باران کمک کند. سیب، به و توت نیز
            از میوه های پرمصرف و مفید هستند و فرآورده های باارزشی نیز از آن ها
            تولید می شود.{" "}
          </p>
          <p>
            قارچ دکمه ای نیز از دیگر محصولاتی است که به صورت سنتی در این شهرستان
            پرورش می یابد. سرمایه گذاری در زمینه پرورش قارچ به صورت سنتی و یا
            صنعتی نیز از دیگر مزیت های شغلی این حوزه است که پیشنهاد می شود.
            تولید قارچ هم می‌تواند زمینه‌ ساز فعالیت اقتصادی و تولید شغل باشد و
            هم برای سلامت و ذائقه مردم مناسب است و به صورت کلی مزایایی مانند
            نیاز به سرمایه کم، فضای کم، زودبازده بودن و امکان کشت در هر آب و
            هوایی را داراست. همچنین در این شهرستان بازار فروش مناسبی نیز برای آن
            وجود دارد. لازم به ذکر است که توسعه تولید تمام محصولات باغی و زراعی
            شهرستان مشروط بر وجود زمین کافی است.{" "}
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            کشاورزی مواد غذایی، مواد خام صنعتی، سرمایه و صادرات به بخش های دیگر
            اقتصاد ملی را فراهم می کند. زراعت نیز یکی از حوزه های مهم بخش
            کشاورزی است که در شهرستان جغتای پیشرفت خوبی داشته است.
          </p>
          <p>
            گندم و جو از محصولات زراعی شهرستان هستند که میزان کشت زیادی دارند.
            توسعه کشت این محصولات با اینکه هزینه بالایی ندارد، اما سودآوری خوبی
            را به همراه خواهد داشت. البته کشت جو در اولویت های بعدی قرار می
            گیرد. در میان محصولات کشاورزی، کشت گندم نسبت به بقیه کم دردسرتر و کم
            آفت تر است. گندم در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به
            مرحله سود دهی می رسد. خرید تضمینی گندم همه ساله توسط دولت انجام می
            گیرد. البته خود کشاورز نیز می تواند گندم را بفروشد و درآمد خوبی کسب
            کند. البته به احتمال زیاد اگر کشاورز خود به فروش گندم بپردازد، سود
            بیشتری به دست می آورد. از مزایای دیگر کشت گندم این است که علاوه بر
            اعطای تسهیلات بانکی، کود شیمیایی و بذر نیز به شکل یارانه ای در
            اختیار کشاورز قرار می گیرد؛ بنابراین گسترش تولید گندم ارزش افزوده
            زیادی را به دنبال دارد.{" "}
          </p>
          <p>
            کشت جو نیز دارای مزیت های فراوانی است. این محصول کاربردهای مختلفی
            دارد. از جو برای تهیه نان و پخت سوپ استفاده می شود. این گیاه در تهیه
            غذای کودک نیز کاربرد دارد. جو از دیر باز در سبد تغذیه دام جایگاه
            ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده قرار می‌گیرد.
            جوشانده جو داروي خوبي براي مبتلايان به تب و كم خوني و سوء هاضمه بوده
            و پایین آورنده کلسترول است؛ لذا افزایش تولید این مورد نیز زمینه های
            لازم برای رشد و پیشرفت را دارد.
          </p>
          <p>
            زعفران از دیگر محصولات زراعی شهرستان است که در سطح نسبتا گسترده ای
            کشت می شود. زعفران گیاهی است که نیاز آبی کمی داشته و دارای ارزش
            اقتصادی بالایی است و همچنین کشت این گیاه پتانسیل ایجاد اشتغال بالایی
            را نیز دارد. به غیر از مصرف زیاد داخلی این محصول، همه ساله مقدار
            قابل توجّهی ارز با صادرات زعفران وارد کشور می شود. از سویی با توجه
            به قیمت بالای‌ این گیاه ارزشمند و امکان ارزآوری‌ بسیار زیاد آن برای
            اقتصاد کشور و از دیگر سو به دلیل تولید قریب به 90 درصد از زعفران
            جهان در ایران، این طلای سرخ در زمینه درآمدزایی و اشتغال آفرینی از
            اهمیت به سزایی برخوردار است. گرچه کاشت، داشت و برداشت زعفران از دیگر
            کشت‌ها دشوارتر است و نیروی کار بیشتری را می‌طلبد اما سود زیاد حاصل
            از فروش آن ارزش کشت آن را بیشتر به ما ثابت می کند؛ بنابراین توسعه
            کشت این محصول از گزینه های بسیار خوب شغلی است که پیشنهاد می شود.
          </p>
          <p>
            گیاهان دارویی از محصولات زراعی دیگری هستند که اخیرا به کشت آن ها روی
            آورده شده است و بررسی ها نشان می دهد کشت این محصولات خصوصا گیاه
            دارویی مرزه در این شهرستان خیلی خوب جواب می دهد. در حال حاضر نیز
            مرزه و سایر گیاهان دارویی مانند گل گاوزبان، به لیمو و چای ترش در این
            شهرستان کشت می شوند. امروزه افراد زیادی به استفاده از گیاهان دارویی
            متمایل شده اند. خواص بی نظیر این گیاهان و نداشتن عوارض جانبی ناشی از
            مصرف باعث شده تا افراد زیادی به صورت های مختلف از آن ها استفاده
            کنند. به همین جهت به کشت گیاهان دارویی می توان به چشم یک مزیت پر سود
            نگریست. از آن جا که این گیاهان برای کشت به مراقبت خاصی نیاز ندارند،
            می توان روی کشت آن ها سرمایه گذاری کرد.{" "}
          </p>
          <p>
            شهرستان جغتای برای کشت دانه های روغنی مانند کلزا و کنجد نیز مستعد
            است. در حال حاضر نیز این محصولات در شهرستان کشت می شوند و پتانسیل
            گسترش کشت نیز وجود دارد. از مزایای کشت کلزا این است که این محصول می
            تواند در تناوب با زراعت گندم و جو قرار گرفته و از تراکم بیماری ها،
            آفات و علف های هرز بکاهد و باعث افزایش عملکرد دانه این محصولات شود.
            کلزا دارای پتانسیل عملکرد بالا بوده و در بین دانه های روغنی از درصد
            روغن بالایی (40 تا 45 درصد) برخوردار است. کلزا به علت بقایای گیاهی
            مطلوب، علاوه بر تاثیر مثبت در میزان ماده آلی خاک، در تامین علوفه
            مورد نیاز زارعین نیز موثر است. همچنین کشت این محصول برای کشور بسیار
            مهم است زیرا سالانه مقدار زیادی واردات در این زمینه صورت می گیرد و
            ارز زیادی از کشور خارج می شود.{" "}
          </p>
          <p>
            کنجد یکی از قدیمیترین گیاهان زراعی است؛ بنابراین کشت کنجد از زمان
            های قدیم در ایران رواج داشته است و حتی زمانی به عنوان بخشی از صادرات
            کشور محسوب می شده است. از دانه گیاه کنجد در تهیه حلوا و انواع شیرینی
            استفاده فراوان می شود. روغن آن نیز در طبخ غذاهای مختلف و همچنین تهیه
            عطرها و به عنوان حلال در داروسازی مصرف می شود. با توجه به ارزش غذایی
            این محصول، بازار مصرف همواره برای آن وجود دارد و گسترش آن در صورت
            تامین منابع آبی، سوددهی بالایی خواهد داشت.{" "}
          </p>
          <p>
            پیاز یکی دیگر از محصولات زراعی شهرستان است که سطح کشت وسیعی دارد و
            می توان در خصوص افزایش تولید آن نیز اقدام کرد. پیاز یکی از مهم ترین
            محصولات غذایی است و در آشپزخانه‌های سراسر دنیا وجود دارد و منبع خوبی
            از انواع ویتامین‌ها مانند ویتامین B، C و آنتی اکسیدان‌ها است.
          </p>
          <p>
            ذرت دانه ای و علوفه ای نیز در این شهرستان کشت می شوند. ذرت در برابر
            خشکی مقاوم بوده و میزان ثمردهی آن در هکتار بالا است. همه این عوامل
            باعث شده که این گیاه بعد از گندم و برنج سومین سطح زیر کشت را به خود
            اختصاص بدهد. ذرت در دو نوع علوفه ای و دانه ای کشت می شود. در ضمن
            دولت برای تشویق به کشت این گیاه، اقدام به خرید تضمینی ذرت از
            کشاورزان می کند. روغن ذرت، کنسرو بلال و دانه ذرت به مصارف انسانی می
            رسد و همچنین دانه ذرت در مرغداری ها و علوفه تر، خشک، سیلو شده و
            کنجاله دانه ذرت نیز در دامداری ها استفاده می شود. کاکل ذرت نیز در
            داروسازی به کار می رود. از ساقه و برگ ذرت در صنایع کاغذ، مقواسازی و
            تولید کاغذ دیواری استفاده می کنند. نشاسته ذرت در صنایع رنگرزی،
            داروسازی و پلاستیک سازی کاربرد دارد. با توجه به موارد ذکر شده، توسعه
            سطح زیر کشت ذرت مقرون به صرفه خواهد بود.
          </p>
          <p>
            یکی دیگر از محصولات زراعی که به میزان زیاد در این شهرستان کشت می
            شود، چغندرقند است. چغندرکاران با کارخانه قند جوین قرارداد دارند و
            محصول تولیدی خود را به آن کارخانه می فروشند. با توجه به این مطلب و
            با توجه به مزایای کشت چغندرقند، توسعه کشت آن در این شهرستان مزیت
            دارد. چغندرقند نسبت به شرایط مختلف محیطی دارای سازگاری نسبتا زیادی
            است. نسبت به سرما، گرما، شوری و خشکی تحمل خوبی دارد. با این حال برای
            رسیدن به حداکثر عملکرد، لازم است که برای آن همانند سایر گیاهان زراعی
            بهترین شرایط رشد را فراهم کرد. این محصول در تناوب زراعی به خوبی جای
            می گیرد و عمیق بودن ریشه و پاک بودن مزارع آن از علفهای هرز اجازه می
            دهد که در تناوبهای مختلف جایگزین شود. چغندر خاک را در بهترین شرایط
            برای کشت غلاتی که بعداَ کشت می گردند نگه می دارد و عملکرد غلات را
            بهبود می بخشد. این محصول گیاهی وجینی است که ضمن کم کردن تراکم
            (تعداد) علفهای هرز، حاصلخیزی و پوکی خاک را بهتر می کند. محصولات فرعی
            چغندر با ارزش هستند. به عنوان مثال سربرگ چغندر و همچنین تفاله مخلوط
            با ملاس به دست آمده بعد از بهره برداری کارخانجات، به عنوان غذای دام
            مورد استفاده قرار می گیرند. همچنین برگ چغندر جهت علوفه دام و ریشه آن
            نیز جهت قند گیری به مصرف می رسد. همچنین چغندرقند یک محصول تضمینی است
            و همه ساله خرید آن توسط دولت تضمین می گردد.
          </p>
          <p>
            یونجه و خارشتر از جمله گیاهان علوفه ای دیگری هستند که در این شهرستان
            به میزان مناسبی تولید می شوند و اقدام برای گسترش سطح کشت این محصولات
            از جمله پیشنهادات شغلی در این حوزه است. البته گسترش کشت یونجه در
            اولویت های بعدی قرار می گیرد.{" "}
          </p>
          <p>
            خارشتر یکی از مجموعه گیاهانی است که غذای طبیعی شتر را تشکیل می‌دهد و
            از سوی دیگر می‌تواند در بدترین شرایط محیطی نیز دوام بیاورد. همچنین
            خارشتر از فرسایش خاک جلوگیری می کند و پرورش آن نیاز به تامین آب
            چندانی ندارد. ویژگی‌های خارشتر با اقلیم شهرستان جغتای سازگاری دارد.
            گیاه خارشتر علاوه بر اینکه آب کمی مصرف می کند و علوفه مناسبی برای
            دام است (به تولید شیر شتر کمک می کند)، خاصیت دارویی دارد و به پرورش
            زنبورعسل نیز کمک می کند. به ازای هر ۲۰ کلونی زنبور عسل از هر هکتار
            مزرعه خارشتر، به طور متوسط ۲۰۰ کیلوگرم عسل در سال به دست می‌آید؛
            همچنین از هر چهار کیلوگرم علوفه خشک خارشتر در مرحله تولید بذر، ۳۰
            لیتر عرق با ارزش خارشتر حاصل می‌شود که این ویژگی‌ها می‌تواند توجیه
            اقتصادی خوبی برای تولید این محصول باشد.{" "}
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به دلیل ارزش غذایی بالا و عملکرد خوب
            از اهمیت خاصی برخوردار است. همچنین یونجه به علت وجود باکتریهای
            ریزوبیوم در ریشه های خود قادر به تثبیت ازت هوا بوده که این ازت برای
            کشت بعدی قابل استفاد است و می توان حداقل تا ۳ سال محصول برداشت نمود؛
            بنابراین توسعه این کشت توجیه اقتصادی دارد. با کشت یونجه امکان تامین
            بخشی از علوفه مورد نیاز دام فراهم می‌شود که علاوه بر ایجاد اشتغال
            مولد و حصول درآمد مناسب برای زارعین، در استفاده بهینه از ظرفیت های
            پرورش دام کشور نیز موثر بوده و موجب کاهش وابستگی به خارج از کشور در
            زمینه پروتئین دامی می گردد.
          </p>
          <p>
            آفتابگردان آجیلی یکی از محصولات باارزشی است که در این شهرستان کشت می
            شود که البته میزان تولید گسترده ای ندارد اما می توان در خصوص تولید
            گسترده تر آن اقدام کرد. گل آفتابگردان گیاهی یک ساله است که پرورش آن
            در هر شرایطی ممکن است و فرآورده های حاصل از آن دارای مزیت اقتصادی
            فراوان است. امروزه واردات زیادی در زمینه تخمه افتابگردان صورت می
            گیرد و افزایش تولیدات در مناطقی مانند جغتای که شرایط کاشت این محصول
            را دارند از جمله فعالیت هایی است که لازم است انجام شود.
          </p>
          <p>
            در این شهرستان حبوباتی همچون نخود، لوبیا، عدس و ماش نیز کشت می شوند.
            با توجه به تغییر الگوی زندگی مردم کشور و همچنین فیبر بالای این
            محصولات تولید بیشتر این محصولات برای شهرستان دارای مزیت است.{" "}
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و عاملی مهم در توسعه پایدار امنیت غذایی است. ایجاد
            صنایع غذایی در شهرستان جغتای، علاوه بر اشتغالزایی، باعث ارتقای سطح
            درآمد مردم و همچنین کاهش هدررفت محصولات کشاورزی و ایجاد ارزش افزوده
            از منابع خواهد شد. علی رغم پتانسیل هایی که در زمینه صنعت غذا در
            شهرستان جغتای وجود دارد، فعالیت های کافی در این شهرستان انجام نشده
            است. به صورت کلی در زمینه صنایع غذایی در شهرستان فعالیت های انگشت
            شماری انجام شده است که در ادامه به آن ها اشاره می شود:
          </p>
          <p>
            گندم از محصولاتی است که به میزان زیاد در شهرستان جغتای تولید می شود
            و در رابطه با فراوری آن یک کارخانه آرد در حال احداث است، اما آرد
            تنها فرآورده ای نیست که می توان از گندم تولید کرد. ماکارونی، کیک،
            کلوچه و بیسکوییت و رشته آشی و پلویی از جمله فرآورده های دیگر گندم
            هستند که در این شهرستان قابلیت تولید دارند. البته باید در نظر داشت
            که ممکن است میزان گندم تولیدی برای راه اندازی تمام واحدهای تولید
            فرآورده های نام برده شده کافی نباشد که در این صورت می توان با واردات
            این محصول از شهرستان های اطراف، این مشکل را رفع نمود. تولید هر یک از
            محصولات نام برده شده مزایایی دارد که به آن ها پرداخته می شود.
          </p>
          <p>
            تولید ماکارونی نیز جزو کسب و کارهایی است که آینده خوبی دارد.
            ماکارونی یکی از رایج ترین غذاها در کشور محسوب می شود اما باز هم
            تبلیغات از مهمترین عناصر این شغل به حساب می آید. این روزها آن قدر
            تولیدات ماکارونی گسترده شده که برای فروش آن باید مهارت خاصی داشت،
            اما در هر صورت در کنار داشتن این مهارت باید راه های تبلیغاتی صحیح را
            نیز فرا گرفت. اولین و موثرترین تبلیغ همان بسته بندی جذابی است که شما
            می توانید برای محصول طراحی کنید. معمولا این کسب و کار از یک کارگاه
            کوچک گرفته تا کارخانه‌ای بزرگ، انتظارات تولید کننده را در خصوص
            سودآور بودن برآورده می کند.
          </p>
          <p>
            کیک، کلوچه و بیسکوئیت و امثال آن نیز جزو محصولات خوراکی هستند که
            مزیت¬های خاصی در کشور ما دارند و ما می ¬توانیم از این مزیت¬ ها برای
            صادرات این محصول استفاده کنیم. مثلا در کشور ما ماشین آلاتی که برای
            تولید استفاده می شوند، ماشین آلات اتومات و مجهزی هستند که وزارت
            بهداشت نیز آنها را تایید می¬ کند. یکی از مزیت¬های دیگر این کالاها
            این است که در تمام دنیا مصرف می¬ شوند یعنی اینکه اکثر دنیا این
            محصولات را می¬ پسندند و از آن استفاده می¬ کند. رشته آشی و پلویی نیز
            از جمله محصولاتی است که جایگاه خوبی در سبد غذایی خانوارهای ایرانی
            دارد و از بازار فروش خوبی نیز برخوردار است.
          </p>
          <p>
            هندوانه نیز از جمله محصولاتی است که به میزان انبوه در شهرستان تولید
            می شود ولی فرآوری در این خصوص در شهرستان انجام نمی شود و معمولا
            هندوانه مازاد به خارج از شهرستان ارسال می شود. همچنین گاها به دلیل
            فراوانی، این محصول با قیمت پایینی خریداری می شود؛ بنابراین احداث
            واحدی جهت فرآوری هنداونه به منظور تولید آبمیوه، کنسانتره، مربا و
            مارمالاد هندوانه از جمله پیشنهادات شغلی است که با توجه به فراهم بودن
            مواد اولیه برای راه اندازی چنین واحدهایی از سودآوری خوبی برخوردار
            خواهد بود. البته با توجه به گستردگی بازار فروش این محصولات، تولید
            مارمالاد و مربای هندوانه در اولویت های بعدی قرار می گیرند.
          </p>
          <p>
            کنسانتره میوه ها از یک فرایند مرتب و متوالی تولید می شود و این
            فرآیند در نهایت به تغلیظ منتهی می شود که امکان جابجایی را تسهیل می
            کند. مزیت تولید کنسانتره در میوه ها این است که با حذف آب، وزن ماده
            غذایی کاهش یافته و بنابراین حمل و نقل آن راحت تر و با صرف هزینه کمتر
            صورت می گیرد. به علاوه کنسانتره را به راحتی در هنگام مصرف با اضافه
            نمودن حلال (معمولا آب) به حالت اول برگردانده و استفاده می کنند.{" "}
          </p>
          <p>
            میزان تولید سایر میوه ها در شهرستان نیز امکان فرآوری این محصولات را
            به صورت خانگی و یا نیمه صنعتی فراهم کرده است. تولید فرآورده هایی
            مانند چیپس میوه، میوه خشک و لواشک از میوه هایی همچون زردآلو، گیلاس،
            آلو، هلو و سیب امکان پذیر است. لازم به ذکر است انجام این حرفه ها در
            اولویت های بعدی مزیت های شغلی قرار می گیرد.
          </p>
          <p>
            با توجه به مقدار زیاد تولید شیر در شهرستان جغتای و نبود واحد صنعتی
            تولید لبنیات، سرمایه گذاری در زمینه احداث کارخانه لبنیات، یکی از
            پیشنهادات شغلی در این حوزه است. البته در این شهرستان قبلا یک واحد
            تولید لبنیات وجود داشته که به دلیل اختلاف بین اعضای کارخانه تعطیل
            شده است. شیر و فرآورده هاي آن از مهمترین اجزاي تشکیل دهنده جیره
            غذایی انسان هستند که از لحاظ ارزش غذایی از کلسیم، فسفر، ویتامین هاي
            مورد نیاز و پروتئین غنی می باشند و همیشه استقبال بسیار خوبی از این
            نوع محصولات می شود. البته باید توجه داشت برای موفقیت در زمینه تولید
            لبنیات باید به بالا بردن توانایی در زمینه رقابت با برندهای مشهور نیز
            فکر کرد.{" "}
          </p>
          <p>
            میزان انگور تولید شده در شهرستان به اندازه ای است که بتوان واحد
            صنعتی کوچک یا واحدی نیمه صنعتی جهت فرآوری آن احداث کرد. در حال حاضر
            این محصول به صورت سنتی در شهرستان فرآوری می شود. منظور از فرآوری
            انگور تولید فرآورده هایی نظیر آبمیوه، کشمش، شیره انگور و سرکه انگور
            است. این محصولات با استقبال بسیار خوبی از جانب مردم کشورمان روبه رو
            هستند؛ بنابراین سرمایه گذاری در این زمینه، صرفه اقتصادی بالایی دارد.
          </p>
          <p>
            در شهرستان جغتای میزان مناسبی زعفران تولید می شود ولی در حال حاضر
            واحدی برای فراوری و بسته بندی آن در شهرستان وجود ندارد و این در
            صورتی است که فعالیت در این زمینه درآمدزایی و اشتغال زایی خوبی خواهد
            داشت. زعفران تولید شده را می توان برای تولید فرآورده های آن مانند
            قرص های زعفران، افشانه زعفران و دمنوش زعفران به کار برد. اگرچه در
            بخش قبلی کشت و تولید زعفران به‌عنوان یکی از سرمایه‌گذاری‌های مطمئن
            پیشنهاد شد اما حقیقت این است که سود اصلی در فرآوری محصول و تولید
            محصولات دیگر بر پایه زعفران است. به علاوه بحث برندینگ و بسته‌بندی
            این محصول نیز از دیگر فرصت‌های سرمایه‌گذاری به‌شمار می‌آید. در واقع
            در صورت ایجاد و تحول در زمینه زراعت این محصول و استفاده از روش‌های
            نوین در امور خشك كردن و نیز توسعه صنایع فرآوری و بسته‌بندی و
            بازاریابی زعفران، مسلما ارزش افزوده آن چندین برابر می‌شود و درآمد
            چشمگیری نصیب كشاورزان و اقتصاد كشور خواهد شد. جدا از صنعت خشک کردن و
            بسته بندی زعفران، فرآورده های گفته شده نیز با استقبال خوبی مواجه
            هستند؛ بنابراین فعالیت در زمینه ذکر شده از جمله پیشنهادات شغلی در
            این حوزه است.{" "}
          </p>
          <p>
            همانطور که گفته شد در شهرستان جغتای گیاهان دارویی متنوعی کشت می شود
            و اخیرا نیز این کشت توسعه پیدا کرده است. در حال حاضر واحدی جهت
            فرآوری گیاهان دارویی در شهرستان وجود ندارد اما می توان در زمینه
            احداث چنین واحدی به منظور تولید این فرآورده ها اقدام کرد. فرآوری
            گیاهان دارویی مانند تولید عرقیجات، خشک کردن و بسته بندی گیاهان
            دارویی از جمله مشاغل سودده است. فرآوری گياهان دارويي، علاوه بر ارزش
            افزوده، نياز به سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در
            اشتغال زايي و کارآفرینی نیز داشته باشد. از مزیت‌های اقتصادی این کسب
            و کار می توان این گونه اشاره کرد که تمام عرقیات دارای خواص ویژه ای
            هستند که کالای دیگری نمی تواند در شرایط معمول جایگزین آن شود و در طب
            سنتی نیز کاربرد فراوان دارند. همچنین تولید عرقیات دارای تکنولوژی و
            دانش فنی پیچیده ای نیست و با توجه به ظرفیت بالای گیاهان دارویی در
            کشور و نیز سهولت صادرات این محصولات به کشورهای هدف، می توان با
            سرمایه ای اندک به این کسب و کار مشغول شد. در کنار پرورش گیاهان
            دارویی در شهرستان با فرآوری این گیاهان می توان علاوه بر ایجاد کسب و
            کار زمینه توسعه کشت گیاهان دارویی را نیز فراهم نمود.{" "}
          </p>
          <p>
            با توجه به اینکه گردو به اندازه مناسبی در شهرستان تولید می شود، می
            توان در خصوص ایجاد واحد صنعتی کوچک جهت فرآوری آن به منظور تولید روغن
            گردو اقدام کرد. روغن گردو یکی از گران‌ترین روغن‌های طبیعی موجود در
            بازار است و روغن گردوی استخراج ‌شده از طریق تکنیک‌های پرس سرد،
            احتمالا گران‌تر هم باشد. این روغن به‌راحتی در دسترس و در تمام جهان
            شناخته‌ شده است، ولی بسیاری از مردم هنوز از این روغن همه‌کاره که
            خواص فراوانی دارد بهره نمی‌برند، زیرا از خواص روغن گردو آگاهی
            ندارند، اما با آگاهی دادن به مردم می توان بازار فروش این روغن را
            گسترده تر کرد.{" "}
          </p>
          <p>
            با توجه به میزان مناسب تولیدات گلخانه ای مانند گوجه و خیار، قابلیت
            احداث واحدهای صنعتی در خصوص فرآوری آن ها وجود دارد. البته در حال
            حاضر کارخانه ای جهت تولید رب گوجه فرنگی در شهرستان وجود دارد اما
            واحدی در زمینه تولید خیارشور موجود نیست؛ در صورتی که احداث چنین
            واحدی در شهرستان جغتای مزیت اقتصادی دارد. راه‌اندازی خط تولید خیار
            شور به دلیل سرمایه نسبتا کم در مقایسه با دیگر خطوط تولید و همچنین
            مواد اولیه تولید شده در داخل شهرستان، فرصت مناسبی را برای سرمایه
            گذاری در این زمینه فراهم کرده است. برخی از خواص خیار شور برای سلامتی
            عبارتند از: بهبود وضعیت گوارش، منبعی غنی از آنتی‌اکسیدان، کمک به
            کنترل دیابت، حفظ سلامت کبد و حفظ سلامت معده.
          </p>
          <p>
            پیاز تولید شده در شهرستان شرایط را برای سرمایه گذاری در زمینه فراوری
            این محصول فراهم کرده است. تولید فرآورده هایی همچون پودر پیاز و پیاز
            سرخ شده در این شهرستان قابلیت دارد و پیشنهاد می شود. پیاز تازه چه به
            صورت خام و چه به صورت سرخ شده و یا پخته از دیر باز در سبد غذایی کلیه
            خانواده های روستایی و شهری ایرانی به عنوان چاشنی، ماده کمکی پخت، طعم
            دهنده و ... جایگاه ویژه ای داشته و دارد و این محصول ارزشمند تقریبا
            در تهیه تمام غذاها و پیش غذاها (در خانه ها، رستورانها، غذاخوریهای
            هتلها، بیمارستانها، دانشگاهها، پادگانها و ....) به اشکال مختلف مورد
            استفاده قرار می گیرد. اهمیت این محصول و کاربردهای فراوان آن و مشکلات
            ناشی از نگهداری بلند مدت و همچنین برش و آماده سازی آن برای مصارف
            مختلف در حجم انبوه، باعث گردید تا روش های مختلف آماده سازی و نگهداری
            طولانی مدت آن در قالب صنایع مختلف تبدیلی پیاز مانند پودر پیاز و پیاز
            سرخ شده مورد توجه قرار گیرد.{" "}
          </p>
          <p>
            با توجه به وجود کشتارگاه دام در شهرستان و تولید گوشت به میزان مناسب،
            می توان در خصوص احداث واحد صنعتی نه چندان بزرگی در زمینه تولید
            فرآورده های گوشتی مانند سوسیس و کالباس اقدام کرد. تولید محصولات
            مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد و از شغل‌های
            آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری شده از گوشت،
            سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و مزه مطلوب،
            مصرف بیشتری دارد. برای حفظ این جایگاه و افزایش تقاضای این محصولات،
            علاوه بر انتخاب روش های مناسب تولید و فراوری، باید به نوع و شکل بسته
            بندی آنها نیز توجه نمود.
          </p>
          <p>
            همانطور که گفته شد میزان چغندرقند تولیدی در این شهرستان زیاد است اما
            این محصولات به کارخانه قند جوین فروخته می شوند؛ بنابراین به نظر می
            رسد مزیتی برای احداث کارخانه قند در شهرستان وجود نداشته باشد. همچنین
            در شهرستان جغتای، کارخانه ای جهت فرآوری پسته وجود دارد و بیش از این
            مزیتی برای انجام این فعالیت به نظر نمی رسد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            ایجاد صنایع تبدیلی یکی از پرسودترین نوع ارتباط بین صنعت با بخش های
            کشاورزی و دامداری است که ارزش افزوده و اشتغال زیادی برای هر شهرستانی
            ایجاد می کند. در شهرستان جغتای علی رغم پتانسیل‌هایی که در حوزه صنایع
            تبدیلی و تکمیلی وجود دارد، فعالیت های کمی در این زمینه صورت گرفته
            است.{" "}
          </p>
          <p>
            در رابطه با کشتار دام در شهرستان کشتارگاهی سنتی وجود دارد و احداث
            کشتارگاه صنعتی از برنامه های شهرداری است. با توجه به این مطلب و نبود
            واحد بسته بندی گوشت، سرمایه گذاری در این زمینه (به صورت احداث واحد
            صنعتی کوچک) از جمله پیشنهادات شغلی است که پیشنهاد می شود. لازم به
            ذکر است که در صورت ایجاد کشتارگاه صنعتی دام قابلیت احداث واحد بسته
            بندی بزرگتری وجود خواهد داشت. بسته‌بندی به عنوان یک ابزار کارآمد
            سالهاست که مورد توجه کارشناسان علم بازاریابی قرار گرفته است. استفاده
            از انواع مختلف بسته‌بندی ضمن اینکه قابلیت نگهداری بهتری را به کالا
            می‌بخشد در کسب سهم بالاتری از بازار برای کالای مورد نظر نیز مؤثر
            است. آلودگی و فساد مواد پروتئینی حیوانی و فراورده‌های دامی موجب افت
            قابل توجه ارزش غذایی و نهایتاً خروج مواد با ارزش غذایی از چرخه مصرف
            می‌گردد. گوشت قرمز و گوشت سفید به عنوان یکی از اقلام عمده غذایی مردم
            به اشکال مختلف مورد استفاده قرار می‌گیرند و لذا رعایت بهداشت در تهیه
            و عرضه آن باعث افزایش سطح بهداشت عمومی جامعه می‌گردد.{" "}
          </p>
          <p>
            با توجه به وجود دام به تعداد مناسب در این شهرستان، می توان در خصوص
            احداث واحدی جهت فراوری پوست دام به منظور تولید چرم از پوست گاو و
            تولید نخ از پوست گوسفند اقدام کرد. با وجود صنعت قالی بافی و چرم دوزی
            در شهرستان از نخ و چرم تولید شده استقبال خوبی صورت خواهد گرفت.
          </p>
          <p>
            با وجود تعداد زیادی مرغداری گوشتی در شهرستان، کشتارگاهی در این رابطه
            موجود نیست که می توان در این حوزه سرمایه گذاری و کسب درامد کرد.
            درگذشته قصابی ها و مراکز فروش دام و طیور در کنار مغازه یا محل خود
            اقدام به فروش مرغ زنده وکشتار آن در همان محل بدون رعایت موازین
            بهداشتی می کردند و این موضوع در ابعاد وسیع باعث به خطر افتادن سلامت
            جامعه و ایجاد انبوهی از زباله های متعفن در آن می شد که احداث
            کشتارگاه طیور از به وجود آمدن این مشکلات جلوگیری کرد. همچنین می توان
            در کنار احداث کشتارگاه طیور در زمینه راه اندازی واحد بسته بندی گوشت
            مرغ نیز سرمایه گذاری کرد.
          </p>
          <p>
            با وجود تولید عسل در این شهرستان به میزان مناسب، واحدی جهت بسته بندی
            آن وجود ندارد؛ بنابراین احداث واحد صنعتی جهت بسته بندی عسل در
            شهرستان صرفه اقتصادی خوبی به همراه خواهد داشت. راه اندازی خط تولید و
            بسته بندی عسل یکی از بهترین راهکارهایی است که می‌توان به کمک آن یک
            منبع درآمد پایدار برای فرد یا خانواده ایجاد کرد. خوشبختانه عسل یکی
            از موادی است که امکان فاسد شدن آن وجود ندارد و می‌توان آن را برای
            مدت زمان زیادی بسته بندی کرد. از طرف دیگر روند تولید این محصول
            پیچیدگی چندانی ندارد و فرد می‌تواند با سرمایه کم حجم بالایی از آن را
            تولید نماید. بسته بندی خشکبار و بسته بندی حبوبات نیز از جمله مشاغل
            پیشنهادی در این حوزه هستند که البته بسته بندی حبوبات در اولویت بعدی
            قرار می گیرد.
          </p>
          <p>
            با توجه به تولیدات باغی شهرستان و نیاز به سردخانه، در حال حاضر
            سردخانه وجود دارد و واحد دیگری نیز در حال احداث است. با این وجود
            بررسی ها نشان می دهد که ظرفیت احداث سردخانه دیگری در شهرستان جغتای
            وجود دارد. همچنین کارخانه ای در زمینه تولید خوراک دام در شهرستان
            جغتای وجود دارد و مزیتی برای احداث واحد جدید به نظر نمی رسد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیار خوبی در کشور ما
            برای آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد. در شهرستان جغتای واحدهایی جهت
            پرورش ماهی گرمابی و سردابی موجود است که قابلیت گسترش پرورش هر دو نوع
            ماهی در این شهرستان وجود دارد؛ اما با توجه به بازار فروش بهتر ماهیان
            سردابی نسبت به ماهیان گرمابی، پرورش ماهی سردابی در اولویت اول قرار
            می گیرد.{" "}
          </p>
          <p>
            ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است. قزل آلا
            یکی از منابع خوب آهن است، بنابراین نقش مهمی در پیشگیری از کم خونی
            ناشی از فقر آهن بر عهده دارد. نتایج مطالعات نشان می دهند امگا ۳
            موجود در ماهی قزل آلا می تواند فشار خون و ضربان قلب را در بیماران
            صرع تنظیم کرده و از تعداد تشنج های آن‌ها به طور قابل توجهی بکاهد؛
            بنابراین این نوع ماهی طرفداران زیادی در بین مردم دارد؛ لذا راه
            اندازی پرورش آن، علاوه بر ایجاد اشتغال پایدار، سوددهی خوبی را به
            همراه خواهد داشت.
          </p>
          <p>
            ماهیان گرم آبی نیز گروهی از ماهیان هستند که رشد و تولید مثل آنها در
            آب‌های گرم صورت می گیرد و با توجه به گونه های (مختلف) آنها جهت تکثیر
            و رشد خود، به دماهای مختلفی نیاز دارند. اگر چه این ماهی ها در داخل
            کشور بازار فروش کمتری نسبت به ماهیان سردابی دارند اما در سایر کشورها
            با استقبال خوبی مواجه هستند.
          </p>
          <p>
            لازم به ذکر است که در حال حاضر در شهرستان جغتای از استخرهای دومنظوره
            نیز برای پرورش ماهی استفاده می شود که می توان استفاده از این روش را
            گسترش داد. استفاده از استخرهای دومنظوره کشاورزی باعث صرفه جویی در
            مصرف آب می شود و علاوه بر این فضولات موجود در آب، کودی برای محصولات
            کشاورزی محسوب می شود.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار بوده و سود قابل توجهی دارد.
            مرغ گوشتی از طیوری است که استقبال خوبی از پرورش آن در شهرستان شده
            است. در حال حاضر چندین واحد مرغ گوشتی در این شهرستان وجود دارد و
            بررسی ها نشان می دهد که مجوز احداث واحدی دیگر در خصوص پرورش مرغ
            گوشتی در حال حاضر داده نمی شود. در رابطه با پرروش مرغ تخم گذار نیز
            یک واحد در شهرستان وجود دارد که می توان در خصوص توسعه آن و ایجاد
            مرغداری های پرورش مرغ تخم گذار اقدام کرد. پرورش مرغ تخمگذار علاوه بر
            اینکه به تامین منابع غذایی طبیعی و رونق تولید کمک می کند نقش
            به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و خودکفایی در تولید
            محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص بخواهد مشغول به
            پرورش مرغ بومی تخم‌گذار به صورت محدود شود نیاز به تکنولوژی
            پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در روستا یا
            محل زندگی خود می تواند شرایط اجرای طرح را فراهم آورد. پرورش مرغ
            تخم‌گذار به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در صورت پیدا
            کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته باشد که
            رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود بالا از
            امور مهم در مورد این کسب و کار است که با تبلیغات مناسب مخصوصا در
            فضای مجازی امکان پذیر است.
          </p>
          <p>
            مرغ بومی نیز در این شهرستان پرورش می یابد که می توان به میزان بیشتری
            در این زمینه فعالیت کرد. یکی از دلایل استقبال از پرورش مرغ بومی،
            سوددهی بسیار خوب پرورش مرغ بومی یا محلی است. مرغ بومی یا همان مرغ
            های محلی ایران، نوعی نژاد بسیار مقاوم به شمار می آیند. آن ها در
            مقابل بیماری ها، گرما و سرما تحمل بالایی دارند و این مزیت باعث می
            شود که ایجاد واحدهای تولیدی مرغ بومی برای تولید کنندگان سوددهی داشته
            باشد. یکی دیگر از مزیت های پرورش مرغ بومی این است که این کار نیاز به
            تجهیزات زیادی ندارد. هر چند اگر در پرورش مرغ بومی یا همان مرغ محلی
            از تجهیزات مدرن استفاده شود، سود بیشتری نصیب پرورش دهنده می شود.
            منظور از تجهیزات مواردی مانند آبخوری، دان خوری ، لانه تخم گذاری و...
            است.
          </p>
          <p>
            شترمرغ از دیگر طیوری است که سازگاری خوبی با شرایط اقلیم شهرستان
            دارد. در جغتای واحد پرورش شترمرغ وجود داشته که به دلیل عدم بازاریابی
            صحیح تعطیل شده است. اما این مطلب نشان دهنده عدم مزیت پرورش شترمرغ در
            شهرستان جغتای نیست بلکه باید مشکل بازار فروش را با بازاریابی قوی رفع
            کرد. شترمرغ از مقاوم ترین طیور در برابر شرایط محیطی است. پرورش این
            پرنده بی دردسر و مقرون به صرفه بوده و تقریباً تمام اجزای این پرنده
            مفید و قابل استفاده است. پوست این پرنده از بهترین نوع چرم بوده و
            مقاومتش 3 برابر چرم گاو است و ظرافت خاصی دارد و در تولید کیف و کفش
            با قیمت بالا به کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و
            قرنیه چشم آن نیز برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه
            استفاده می شود. همچنین با استفاده از پوکه تخم این پرنده در زمینه
            صنایع دستی و خلق آثار هنری، می توان اشتغال زایی ایجاد کرد.
          </p>
          <p>
            بلدرچین و بوقلمون نیز از جمله طیور دیگری هستند که واحدهای پرورش آن
            ها به دلیل عدم بازاریابی صحیح همانند واحد پرورش شترمرغ تعطیل شده
            است؛ اما باز هم می توان در این زمینه سرمایه گذاری کرد و با بازاریابی
            صحیح، طیور پرورش یافته را به فروش رساند. بلدرچین پرنده ای با جثه
            کوچک است که در برابر بسیاری از بیماری ها مقاوم می باشد. پرورش
            بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار فروش، کوتاه
            بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط شرکت های بزرگ در
            مقایسه با سایر طیور مزیت بیشتری دارد. محصولات این پرنده شامل گوشت،
            تخم بلدرچین و کود است. گوشت و تخم این پرنده دارای ارزش غذایی و
            دارویی و همچنین سرشار از پروتئین است.
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب شده تا پرورش
            آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز
            قابل قبولي برسد تا جایي که امروزه شاهد افزايش روز افزون مصرف گوشت و
            ساير فرآورده هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون
            داراي خواص غذایي ويژه اي بوده و محدوديت مصرف خاصي نيز ندارد؛ لذا مي
            تواند به عنوان جايگزين مناسبي براي گوشت قرمز علي الخصوص در بيماراني
            که مصرف گوشت قرمز براي آنها با محدوديت هایی همراه است، مطرح گردد.
            وجود دو نوع گوشت سفید و قرمز در لاشه بوقلمون باعث شده با گران شدن
            گوشت قرمز (گاو و گوسفند)، استقبال از آن نسبت به گذشته بیشتر شود.
          </p>
          <p>
            پرورش قرقاول از دیگر پیشنهادات شغلی در این حوزه است که قابلیت انجام
            در شهرستان را دارد. قرقاول یکی از بهترین پرندگانی است که حتی نسبت به
            بقیه طیور در زمینه پرورش، از سودآوری بالایی برخوردار است؛ ولی به
            دلیل عدم اطلاع رسانی های کافی و لازم هنوز خیلی از پرورش دهندگان
            آگاهی کافی نسبت به این نوع پرنده ندارند. در ابتدای هر کاری چه پرورش
            و یا هر کارآفرینی دیگر نیاز و شرط اولیه، آگاهی و داشتن اطلاعات کافی
            در زمینه نوع پرورش، مکان و تجهیزات، بازار و چگونگی درآمدزایی است.
            قرقاول به دلیل ویژگی های ظاهری و جنبه زیبایی بال و پرها و هم چنین
            خواص بسیار زیاد گوشت آن مانند عدم وجود چربی، خواص زیاد مواد معدنی،
            گروه عظیمی از ویتامین ها و لذیذ بودن گوشت آن بعد از آهو و سریع الهضم
            بودن و نداشتن هیچ گونه عارضه مصرفی برای سیستم گوارش، خواص آن برای
            درمان فراموشی و کم خونی بسیار مورد علاقه قرار گرفته است و از آنجایی
            که نیاز به مراقبت مداوم ندارد و نسبت به هر شرایط آب و هوایی مقاوم
            است و صادرات آن به کشورهای حاشیه خلیج فارس وجود دارد با سوددهی بسیار
            خوبی همراه است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است؛ اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            جغتای معادنی همچون سیمان، کرومیت، منگنز، آلوویوم و سنگ مارن وجود
            دارد که در زمینه فرآوری آن ها کارخانه سیمان و کارخانه فروکروم وجود
            دارد، اما بررسی ها نشان می دهد که بیشتر مواد استخراج شده از معادن به
            صورت خام به خارج از شهرستان فرستاده می شود. در صورتی که سرمایه گذاری
            در زمینه احداث واحد یا واحدهای فرآوری مواد معدنی علاوه بر درامدزایی
            بالا، تاثیر به سزایی در ایجاد اشتغال دارد و از جمله پیشنهادات شغلی
            در این حوزه است.
          </p>
          <p>
            یکی از پیشنهادات شغلی مربوط به معدن کرومیت و کارخانه فراوری آن این
            است که جهت فراوری ضایعات کروم واحدی در شهرستان احداث شود، به این
            صورت که ضایعات کروم رو بشویند و فراوری کنند. تولید قطعات خودرو نیز
            از پیشنهادات شغلی است که صرفه اقتصادی خوبی در این شهرستان دارد.{" "}
          </p>
          <p>
            با توجه به اینکه کشاورزی از جمله کسب و کارهای اصلی مردم شهرستان
            جغتای و شهرستان های اطراف است، تولید ادوات کشاورزی مورد نیاز مردم از
            جمله حرفه هایی است که بازار فروش خوبی را در پی دارد و پیشنهاد می
            شود. البته در حال حاضر نیز یک واحد تولید ادوات کشاورزی در شهرستان
            وجود دارد.{" "}
          </p>
          <p>
            تولید کفش و تولید مبل از دیگر پیشنهادات شغلی در این شهرستان هستند که
            مزیت اقتصادی دارند. وجود نیروی کار زیاد در شهرستان جغتای، قابلیت راه
            اندازی چنین حرفه هایی را افزایش داده است. ضمن اینکه محصولات نام برده
            شده، محصولاتی پرکاربرد هستند. لازم به ذکر است که تولید مبل در اولویت
            بعد قرار می گیرد. البته در حال حاضر نیز کارگاه تولید مبل در شهرستان
            وجود دارد. صنایع فعال شهرستان عبارتند از: واحدهای بلوک زنی، تولید
            قطعات بتنی، زغال، اکسیژن صنعتی و کابینت سازی.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            کشور ایران دارای صنایع دستی متنوع و جذاب بی‌نظیری است که حاصل ذوق و
            خلاقیت ذهن و دستان توانای زنان و مردان هنرمند این خطه است و از
            جایگاه ویژه‌ای در میان مردم برخوردار و پاسخگوی همه سلیقه‌ها است. در
            شهرستان جغتای نیز صنایع دستی متنوعی وجود دارد که می توان در زمینه
            توسعه آن ها گام برداشت.
          </p>
          <p>
            قالی بافی که به صورت بافت فرش و تابلوفرش در این شهرستان انجام می شود
            از جمله صنایع دستی شهرستان است که قابلیت گسترش دارد. بافندگی فرش با
            سرمایه کم و بدون نیاز به مدرک، یک شغل امن و پردرآمدی را در محیطی
            سالم برای تمام افراد به ویژه دختران و زنان ایجاد می کند. فرش دستباف
            ایرانی با سابقه چندین هزار ساله از ارزش هنری، اقتصادی و تجاری والایی
            برخوردار است. این کسب و کار را می توان در فضایی کوچک حتی در منزل و
            با سرمایه اولیه کم راه اندازی کرد و نیازی به مدرک و تکنولوژی خاصی
            نیست. قالی بافی یکی از مشاغل خانگی پردرآمدی که تسهیلات خوبی به آن
            تعلق می گیرد. آمارها نشان می دهد فرش ایرانی از کیفیت خوبی برخوردار
            بوده و قابل رقابت با کشورهای دیگر است. البته بازاریابی صحیح از جمله
            شروط موفقیت در این صنعت دستی و سایر صنایع است. کیف دوزی، دوخت کوله
            پشتی و چرم دوزی نیز از دیگر صنایع دستی شهرستان جغتای هستند که قابلیت
            سرمایه گذاری بیشتر را دارند.{" "}
          </p>
          <p>
            ترمه دوزی از دیگر هنرهای مردم شهرستان جغتای است. ترمه به عنوان یک
            پارچه با ارزش دارای کاربردهای بسیاری است که استقبال بسیار خوبی توسط
            مردم کشور دارد؛ بنابراین سرمایه گذاری در زمینه توسعه این حرفه صرفه
            اقتصادی خوبی دارد و پیشنهاد می شود.
          </p>
          <p>
            در شهرستان جغتای، گبه بافی نیز انجام می شود. گبه ها انواعی از
            زیرانداز هستند و همچون فرش بافی ارزش هنری بسیاری دارند بطوریکه
            امروزه در همه جای دنیا طرفداران بی شماری را به خود جلب کرده اند.
            توسعه این حرفه نیز با توجه به وجود افراد باتجربه در این زمینه در
            شهرستان جغتای، مزیت اقتصادی دارد.
          </p>
          <p>
            گلیم بافی، لیف بافی و عروسک سازی از دیگر صنایعی هستند که در این
            شهرستان تولید می شوند. فعالیت بیشتر در هر کدام از این زمینه ها
            پیشنهاد می شود؛ البته لیف بافی و عروسک سازی در اولویت های بعدی مزیت
            های شغلی این حوزه قرار می گیرند.
          </p>
          <p>
            فرت بافی از جمله صنایع دستی شهرستان جغتای است که در گذشته انجام می
            شده اما امروزه به فراموشی سپرده شده است اما قابلیت احیای این صنعت
            دستی نیز وجود دارد. پارچه بافی نیز از صنایع دستی است که قدمت تاریخی
            بسیار طولانی دارد. به رشته های پارچه بافی در اصطلاح محلیفرت بافی"یا
            تن بافی گفته می شود. از فرت برای تهیه منسوجات مختلف از قبیل حوله دست
            و صورت، خشک کن حمام (قطیفه)، جا نماز و سجاده و پارچه برای لباسهای
            مردانه و زنانه با طرحهای مختلف، چادر شب (رختخواب پیچ)، دستار (سله،
            مندیل و عمامه)، دستمال جیبی و دستمال کمر (کمر پیچ) می توان استفاده
            کرد.
          </p>
          <p> </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است. صنعت گردشگری از صنایع اقتصادی تاثیرگذار در
            اقتصاد کشورهای جهان است که با توجه به نوع فعالیت آن از نظر
            اشتغالزایی و کسب درآمد مورد توجه است و به عنوان یکی از طرح های قابل
            اعتماد اقتصادی به جهت بازده مطمئن سرمایه، مورد مناسبی برای سرمایه
            گذاری است که این امر در کشورهای در حال توسعه که علاقه مند به گسترش و
            رونق اقتصادی خود هستند جزء صنایع با ریسک پایین سرمایه گذاری است که
            در کشور ما با توجه به پتانسیل ها و قابلیت های فراوان، بستر بسیار
            مناسبی جهت سرمایه گذاری در این بخش مهم و پررونق اقتصادی وجود دارد.{" "}
          </p>
          <p>
            شهرستان جغتای نیز ظرفیت های مناسبی جهت سرمایه گذاری دارد و فعالیت
            های محدودی نیز در این حوزه انجام شده است. برای مثال مجتمع گردشگری
            ستارگان در حال احداث است و هتل نیز از دیگر امکانات مربوط به گردشگری
            است که در این شهرستان وجود دارد؛ اما در زمینه بومگردی تا به حال
            فعالیتی صورت نگرفته است.{" "}
          </p>
          <p>
            احداث اقامتگاه بومگردی و رستوران های بومی از جمله پیشنهادات شغلی در
            حوزه گردشگری است که قابلیت انجام دارد. اقامتگاه های بوم گردی فرصت
            مناسبی هستند تا گردشگران ضمن گردشگری در هر منطقه و بازدید از جاذبه
            های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه کنند. همچنین طبخ
            غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از مهمان نوازی ایرانی
            است.
          </p>
          <p>
            رستوران‌های با الگوی بومی نیز مکان‌هایی با فضای سنتی و متناسب با
            آداب ‌و ‌رسوم هر منطقه هستند که در آنها بیشتر به‌ جای استفاده از میز
            و صندلی‌های مدرن از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر
            سرو غذاهای محلی، ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز
            عرضه می‌شود. تمامی مناطق ایران با وجود تنوع آب و هوایی و جغرافیایی،
            در راه اندازی رستوران های سنتی و محلی همخوانی دارد.
          </p>
          <p>
            قلعه شادمان، ارگ شاهقلي، ارگ نوجو، قلعه فراشيان، غار جاورتن و بند
            تاریخی کمایستان از جمله جاذبه های گردشگری این شهرستان هستند. همچنین
            با توجه به اینکه این شهرستان شهربازی ندارد، می توان در زمینه ایجاد
            آن سرمایه گذاری کرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
