import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-27"].cities["IR-2721"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        services: "خدمات",
        agriculture: "زراعت",
        livestock: "دامداری",
        gardening: "باغداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        food_industry: "صنایع غذایی",
        fisheries: "شیلات",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان نور در غرب استان مازندران واقع شده است. این شهرستان از شمال
            به دریای مازندران، از شرق به شهرستان آمل، از شمال شرق به شهرستان
            محمودآباد از جنوب به استان تهران، از جنوب غرب به استان البرز و از
            غرب به شهرستان نوشهر و شهرستان چالوس متصل است. همچنین این منطقه
            دارای اقلیم متعدل و مرطوب است. جمعیت این شهرستان طبق سرشماری سال
            1395، 121531 نفر بوده است. شکل زیر موقعیت شهرستان نور را نشان می
            دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان نور نیز ظرفیت های بسیارخوبی
            برای سرمایه گذاری در این زمینه وجود دارد.
          </p>
          <p>
            گردشگري امروزه يكي از اقتصادي‌ترين فعاليت‌ها در چرخه ملي كشورها، به
            خصوص از جهـت اشـتغال و ارزآوري و رونـق منـاطق مختلف تلقي مي‌شود كه
            علاوه بر آن داراي مزاياي ارتباطي، سياسي، فرهنگي و تأثيرات بين‌الملل
            خاصـي اسـت. بـه همـين دليـل اغلب كشورهاي جهان كه داراي ميراث فرهنگي
            غني و نيز مناطق طبيعي هستند، از ايـن فعاليـت بـه منزلـه ابـزاري
            راهبـردي در توسعه اقتصادي استفاده مي‌كنند. اين عوامل شرايط مساعدي را
            براي بهره‌برداري و توسعه زيرساخت‌هاي گردشگري فراهم مي‌سازد. با توجه
            به اهداف و سياست‌هاي دولت در سند چشم‌انداز كشور، ايجاد زيرساخت‌هاي
            گردشگري از واقعيـت‌هـاي اجتنـاب ناپـذير اسـت. يكـي از راه‌هـاي تحقـق
            توسـعه گردشـگري، ايجـاد مجتمع‌هاي خدماتی-رفاهی، اجاره سوییت، احداث
            اقامتگاه بومگردی و رستوران بومی، در مناطقی است که موقعیت خاص
            جغرافیایی و تاریخی دارند؛ اين امر از طريق جذب گردشگر و افزايش اشتغال
            بر رشـد اقتصـادي و توسعه اين مناطق و در نهايت توسعه كشور تاثير
            مي‌گذارد
          </p>
          <p>
            مجتمع های خدماتی رفاهی مجموعه هایی هستند که به منظور تمرکز خدمات
            مورد نیاز مسافران، دارای امکانات خدماتی و بهداشتی، درمانی، رستوران،
            نمازخانه، جایگاه عرضه سوخت، پارکینگ و سایر خدمات رفاهی است. با وجود
            اینکه پارک جنگلی نور بزرگترین پارک خاورمیانه است، ولی امکانات خاصی
            ندارد. بنابراین ضمن ظرفیت بالایی که این مناطق برای جذب توریست دارند،
            ایجاد چنین واحد هایی سودآوری خوبی را به همراه دارد.
          </p>
          <p>
            ساخت سوئیت در زمینه گردشگری اولویت اول را دارد؛ زیرا اجاره روزانه
            ویلا، سوئیت، منزل و یا آپارتمان مبله، در بسیاری از شهرها و روستاهای
            گردشگرپذیر کشور مانند شهرستان نورکه جاذبه تاریخی، طبیعی و مذهبی مورد
            توجهی دارند، کسب و کاری پرسود قلمداد می‌شود. همچنین مناطقی مانند نور
            که از ویژگی‌های طبیعی و آب هوایی خاصی بهره می‌برند، در میان گردشگران
            داخلی و خارجی محبوبیت بالایی دارند. در واقع اجاره روزانه منزل مبله
            شخصی، روشی است برای کسب درآمد از اقامتگاه شخصی میزبان که در مواقعی
            از سال خالی می‌ماند؛ بنابراین درآمد قابل توجهی با به اشتراک گذاردن
            کوتاه مدت اقامتگاه‌ها با گردشگران و مسافران حاصل می‌شود.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آنها بیشتر به‌جای استفاده از میز و صندلی‌های مدرن
            از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ها جزء مهم‌ترین نمادهای فرهنگی برای هر کشوری در جهان محسوب
            می‌شوند و می تواند در خانه های قدیمی موجود در هر منطقه اجرا شود.
            بسیاری از گردشگران و توریست های غذایی برای امتحان کردن غذاهای مختلف
            به سفر می روند و این مسئله برای مناطق مختلف ایران قابل استفاده و
            بهره برداری است؛ بنابراین ایجاد رستوران بومی نیز از کسب و کار های
            زود بازده است؛ زیرا هم تمایل مردم به سمت سرو غذا های محلی بیشتر شده
            و هم معاملات این کسب و کار به صورت نقدی انجام می‌شود.
          </p>
          <p>
            ایران کشوری است غنی از اقلیم های مختلف و برای کسانی است که می خواهند
            با فرهنگ و آداب و رسوم محلی هر منطقه آشنا شوند. اقامتگاه های بوم
            گردی فرصتی مناسبی است تا ضمن گردشگری در هر منطقه و بازدید از جاذبه
            های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه کنند. همچنین طبخ
            غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از مهمان نوازی ایرانی
            است
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی کشورهای مختلف نقش‎های متعددی
            بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و
            اولیه مورد نیاز صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار،
            مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و
            ماشین‌آلات کشاورزی، ارزآوری برای کشور و تامین مالی سایر بخش‎های
            زیربنایی را نام برد. برنج از جمله محصولات استراتژیک این شهرستان است
            که در حال حاضر به صورت عمده در این شهرستان کشت می‌شود و همچنان هم
            قابلیت توسعه و سرمایه گذاری را دارد. برنج مهم ترین غلات و اقلام
            غذایی جهان است و بیشتر مردم به برنج به عنوان یک غذای اصلی وابسته
            هستند. آب مورد نیاز برای کشت برنج از سایر غلات بیشتر است و رطوبت
            کافی از عوامل مورد نیاز برای کاشت بهتر این محصول است. البته لازم به
            ذکر است که برای کشت این محصول باید بازار فروش و قیمت مناسب باشد تا
            کشاورزان متضرر نشوند و رونق تولیدات داخلی را زمینه ساز شود.
          </p>
          <p>
            با توجه به اینکه پیاز نیز از جمله محصولاتی است که در حال حاضر نیز
            کشت می‌شود، گسترش آن پتانسیل های لازم برای سرمایه گذاری را دارد.
          </p>
          <p>
            پياز محصولی است که به صورت یک‌ساله كشت می‌شود. این گیاه متعلق به فصل
            خنک است و بهترین دما برای جوانه زدن بذر پیاز 18 درجه سانتی‌گراد و
            حداقل و حداکثر دما برای این مرحله از رشد به ترتیب 7 و 29 درجه
            سانتی‌گراد است. این محصول از مهم‌ترین محصولاتی است که در سطح وسیعی
            در تمام دنیا کشت می‌گردد و به‌عنوان چاشنی و طعم‌دهنده در اکثر غذاها
            استفاده می‌شود و دارای مصارف پزشکی و دارویی متعددی است؛ بنابراین
            بازار مصرف خوبی داشته و توسعه آن توجیه اقتصادی دارد.
          </p>
          <p>
            با توجه به اینکه کشت برخی از گیاهان علوفه ای مانند شبدر و ذرت علوفه
            ای در این شهرستان انجام می‌شود و با اقلیم منطقه سازگار است، توسعه
            آنها با توجه به مزایایی کهدارند، سودآور خواهد بود .
          </p>
          <p>
            شبدر گیاهی است یکساله که در اوایل بهار و اواخر زمستان تولید علوفه می
            نماید. بذر شبدر در پاییز کاشته می‌شود و با آغاز بهار رشد این گیاه
            شروع می گردد و در اواخر بهار یا اوایل تابستان با اتمام رشد، تولید
            بذر می نماید. اهمیت شبدر ایرانی در رشد سریع آن است. این گیاه از
            انواع علوفه مرغوب بوده و می توان آن را به صورت چرای مستقیم، تهیه
            علوفه سبز یا خشک، تهیه سیلو، استفاده در کشت مخلوط و تهیه مراتع غنی و
            همچنین اصلاح خاک مورد استفاده قرار داد.
          </p>
          <p>
            ذرت علوفه‌ای با داشتن ویژگی‌هایی چون سازگاری با شرایط اقلیمی گرم و
            خشک، عملکرد بالا و همچنین نیاز به مصرف کم آب بسیار مناسب برای کشت
            است. با کشت ذرت علوفه علاوه بر صرفه‌جویی در مصرف آب می‌توان نیاز
            کشاورزان را در تولید خوراک دام برطرف کرد. همچنین، این گیاه در صنعت
            غذایی، شیمیایی و دارویی نیز از اهمیت ویژه ای برخوردار است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در سطح گسترده ای در
            کشور انجام می شود و در نتیجه ی انجام این حرفه، سود اقتصادی خوبی کسب
            شده است. از آن جایی که حوزه دامداری با یکی از مهم ترین نیازهای
            انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط
            می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و افزایش
            بهره وری در آن، می تواند از راهکارهای کاهش وابستگی به درآمد نفتی
            باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی کشور محسوب شود.
          </p>
          <p>
            در شهرستان نور اکثر مردم کشاورز بوده و برخی از آنها به دامداری مشغول
            هستند و تولیدات دامی در این شهرستان کم است ؛ اما قابلیت سرمایه گذاری
            در این حوزه وجود دارد و در صورت توسعه دامداری، سود خوبی حاصل می‌شود.
            مردم شهرستان در زمینه دام سبک بیشتر گوسفند بومی و در زمینه دام سنگین
            بیشتر گاو بومی را پرورش می‌دهند.{" "}
          </p>
          <p>
            پرورش گوسفند در میان سایر حیوانات بیشتر مورد توجه دامداران است؛ زیرا
            توان بالای گوسفند برای تحمل اقلیم های متفاوت بیشتر است، جیره غذایی
            کمتر و در نتیجه هزینه کمتری نیاز دارد، تمامی فرآورده های دامی مانند
            گوشت، شیر، ماست، کره، و حتی پشم و پوست دام پرکاربرد هستند و فروش این
            فرآورده ها در تمامی روزهای سال انجام می‌شود، قیمت گوشت گوسفند بالا
            بوده و به علاوه اجزای گوسفند مانند دل، قلوه، جگر، سیرابی، کله پاچه،
            خوش گوشت و … که قابل فروش هستند و خرید دام برای قربانی کردن در ایام
            مذهبی مانند عید قربان و … موجب رونق این کسب و کار می‌شود؛ بنابراین
            گسترش پرورش گوسفند سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و
            مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد
            جامعه، پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی
            کشور، امری لازم و ضروری است. گاوهای بومی ایران به لحاظ تنوع و اختلاف
            ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی
            قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع
            عظیم تولید شیر و گوشت می تواند نقش موثر در تامین مواد پروتئین حیوانی
            و اقتصاد جامعه ایفا نماید. در ضمن به عنوان مثال طبق آماری که اخیرا
            تهیه و ارائه شده است حدود 95.5% شیر مصرفی و حدود 50% گوشت مصرفی
            انسان در سطح جهان از گاو به دست می آید. پوست گاو نیز به عنوان یک
            محصول با ارزش دامی امروزه به میزان 10 تا 20 درصد مصارف چرم سازی را
            تامین می کند، حتی شاخ و سم و امحاء و احشاء حیوان نیز ارزش اقتصادی
            داشته و به روش های مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            از دیگر مزیت های این شهرستان در حوزه دامداری، می‌توان به زنبور داری
            اشاره کرد. این مورد در حال حاضر نیز در ییلاقات و قشلاقات شهرستان در
            حال انجام است و توسعه آن، توجیه اقتصادی دارد. .{" "}
          </p>
          <p>
            مسلما اتکا به درآمدهای نفتی همیشگی نیست و یکی از راهکارهای توسعه
            اقتصادی کشور، توجه به صادرات غیر نفتی است. پرورش زنبور عسل از این
            نوع بوده که می تواند سود خوبی به همراه داشته باشد. باردهی گل ها و
            میوه ها با گرده افشانی توسط زنبور عسل افزایش می یابد. این مسئله باعث
            شده ارزش اقتصادی زنبور عسل بسیار بیشتر از ارزش ریالی حاصل از تولید
            عسل باشد. در طی فرآیند پرورش و نگهداری زنبورعسل، با ازدیاد کندوها می
            توان به فروش کندو نیز فکر کرد و به سود خوبی دست یافت. در مناطق
            گرمسیری از هر کندو یک بچه کندو گرفته می شود. در ضمن محصول مزرعه
            پرورش زنبور عسل صرفاً کندو و عسل نیست؛ موم، زهر و ژل آن نیز قابل
            فروش است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            کشور ایران در بیشتر محصولات باغی دارای مزیت نسبی است و بخش عمده‌ای
            از صادرات غیرنفتی ما را محصولات باغی تشکیل می‌دهد.از سوی دیگر تولید
            اشتغال توسط باغداری زیاد بوده و در اقتصاد کشور و در رونق کسب و کار
            مؤثر است. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه عمومی،
            فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و
            عدالت اجتماعی کمک می‌کند و مؤثر است.
          </p>
          <p>
            مناطق کوهستانی نور و به خصوص لاویج که سرسبز و سردسیر بوده و زمین شیب
            دار است، برای تولید گردو و فندق مناسب است. کاشت این محصولات که در
            حال حاضر نیز انجام می شود، سوددهی خوبی را داشته و پتانسیل لازم برای
            توسعه را دارند.
          </p>
          <p>
            درخت فندق از گونه های کم توقع و مقاوم در برابر عوامل نامساعد محیطی
            است. مناطق با شرایط اقلیمی معتدل و کوهستانی برای توسعه این محصول
            مناسب هستند. ضمناً وجود رطوبت کافی در رشد و پرورش این محصول امری
            ضروری است. همچنین مشتریان فندق بازارهای خشکبار و آجیل فروشان هستند.
            از این محصول در صنعت شکلات و بستنی هم استفاده می شود و از میوه فندق
            روغنی به دست می آید که علاوه بر مصرف خوراکی در صنایع عطرسازی و نقاشی
            نیز کاربرد دارد. علاوه بر آفات و بیماری هایی که درختان فندق را تهدید
            می کند،‌ اختلاف قیمت بین فندق خریداری شده از کشاورز و قیمتی که در
            مغازه ها به فروش می رسد، دغدغه تمام باغ داران می باشد، که با تبلیغ و
            بازاریابی مناسب می توان این اختلاف قیمت را از بین برد.
          </p>
          <p>
            گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18
            کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که هم
            در داخل کشور طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد. در
            صورت احداث باغ گردو، تا سال های سال نیاز به سرمایه گذاری و کشت
            دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی است و تا ده ها
            سال قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه هایی است که هیچ
            گونه نیازی به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری
            طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن
            چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و
            اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون داخلی منزل و
            ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت
            بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و کشش دارد.
          </p>
          <p>
            بررسی هاي راهبردي نشان می دهد که کشاورزي ایران برخلاف برخورداري از
            شرایط مناسب خدادادي به لحاظ سنتی بودن تولید ، کوچک بودن سطح تولید،
            مصرف بالای انرژی، تا حدود زیادی غیر اقتصادی به نظر می رسد. در حالیکه
            با تولید گل و گیاهان زینتی در کشور که توانمندي بسیار بالایی در ایجاد
            اشتغال داشته و به دلیل بالا بودن مصرف این محصولات در بازار کشورهاي
            همسایه و توانایی رقابت محصولات تولیدي ایران، می تواند بخشی از
            نیازهاي ارزي راتأمین نماید. در ضمن گل و گیاه زینتی در برخی از ایام
            خاص در ایران هم بازار خوبی دارد و استقبال خوبی از آن می‌شود. گلها و
            گیاهان زینتی جزء کشت هاي متراکم محسوب شده و از توانمندي بالایی در
            بهره وري نهاده ها به ویژه آب برخوردار است. در شهرستان نور گلخانه
            تولید گل و گیاه زینتی وجود دارد و واحد های فعال، در این حوزه موفق
            بوده‌اند. توسعه این کسب نیز در صورت سرمایه گذاری، صرفه اقتصادی خواهد
            داشت.
          </p>
          <p>
            میزان مصرف قارچ در سال های اخیر در ایران رشد خوبی داشته و سرانه مصرف
            آن بالا رفته است. مشتری داشتن این محصول از یک سو و غنی از پروتئین و
            ویتامین بودن آن از سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت
            باشد. در برخی از شهرها و روستاها به دلیل عدم آشنایی با فواید قارچ،
            میزان مصرف این محصول پایین است که می توان با تبلیغ و معرفی این
            محصول، میزان مصرف را بالاتر برد. همچنین پرورش قارچ از شغل هایی است
            که می توان با سرمایه اولیه کم و محیط کوچک شروع کرد؛ بنابراین توسعه
            این مورد نیز باعث بالا رفتن توان اقتصادی این منطقه می‌شود.
          </p>
          <p>
            کاشت گوجه و خیار در فضای آزاد، با توجه به اینکه بازار دائمی دارند،
            سود خوبی را ایجاد می‌کند.
          </p>
          <p>
            احداث باغات کیوی، پرتقال، و سایر مرکبات هم در صورت وجود شرایط مناسب
            کشت و بازاریابی مناسب، قابلیت سرمایه گذاری را دارد.
          </p>
          <p>
            با توجه به اینکه تولید نهال میوه در این شهرستان انجام می‌شود و
            طرفداران زیادی دارد، توسعه آن سودآور خواهد بود. بذر درختان ميوه و
            درختان غيرمثمر را ابتدا در خزانه می كارند و نهال های حاصل را پس يا
            قبل از پيوند زدن به محل اصلي منتقل می نمايند که به اين نوع خزانه
            نهالستان می گويند. هدف از ايجاد نهالستان، تامين و انتخاب نهال های
            مناسب و قوی برای عمل پيوند زدن است. افزایش کیفیت میوه‌ها وقتی تحقق
            خواهد یافت که باغات میوه با رعایت کامل اصول فنی و به‌کارگیری فنون
            جدید باغبانی و کاشت نهال‌های سالم و مرغوب احداث و مدیریت شوند.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            ویژگی مهم عسل آن است که این ماده طبیعی به دلیل دارا نبودن آب، به شرط
            دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی
            ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه حرارت ببیند. البته
            برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی تاریک و یا در ظرف
            شیشه ای مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف فلزی
            برای مدت طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به شکل
            های جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است. بسته‌بندی
            های شکیل، باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل عسل
            می‌شود؛ لذا کار کردن در حوزه بسته بندی عسل تولیدی شهرستان علاوه بر
            سودآوری باعث ایجاد اشتغال پایدار می‌شود. در ضمن تولید کندو نیز از
            مزیت های خوبی است که قابلیت سرمایه گذاری را دارد.
          </p>
          <p>
            با توجه به اینکه کسب و کار برخی از مردم دامداری است، ایجاد واحد هایی
            برای بسته بندی گوشت قرمز و همچنین تولید خوراک دام، از جمله کسب و کار
            های سودآور خواهد بود.
          </p>
          <p>
            مصرف گوشت های قطعه بندی شده‌ای که در ظرف های یکبار مصرف ارائه می
            شوند و حاوی برچسب‌هایی هستند که نشان دهنده رعایت شرایط بهداشتی و
            نظارت دامپزشکی است، توصیه می شود. گوشت سالم و بهداشتی دارای رنگ، بو
            و شکل فیزیکی طبیعی، عاری از هر گونه فضولات و کاملاً تمیز و بدون آثار
            خون مردگی است. یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است.
            بسته بندی باید به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ
            و سایر عوامل خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری
            کند. همچنین بسته بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را
            حفظ و همچنین گوشت را در برابر آلودگی های میکروبی و سایر آلودگی ها
            نگهداری کند؛ بنابراین با توجه به رونق دامدرای و پرورش مرغ در این
            شهرستان، بسته بندی گوشت قرمز و گوشت مرغ هم صرفه اقتصادی خواهد داشت و
            هم امکان صادرات این محصولات را به سایر نقاط را راحت تر می‌کند.
          </p>
          <p>
            مراتع مهمترین بخش از منابع تجدید شوندۀ کشور است که به دلیل پایین
            بودن هزینه تأمین علوفه از آنها در مقایسه با هزینه تولید علوفه از
            طریق کشت آبی، فشار زیادی بر آن وارد می شود. با توجه به افزیش
            دامپروری و مرغداری‌ها و پایین بودن ظرفیت تولیدی مراتع، این فشار
            بیشتر و بیشتر می‌شود و برای جلوگیری از تخریب مراتع باید به فکر منابع
            غذایی غیر مرتعی آنها باشیم. با توجه به اینکه محصول تولیدی توسط دام
            های موجود کشور به مصرف می رسد و همچنین میزان دام هر روز رو به افزایش
            است لذا هر سال نسبت به سال گذشته مقدار بیشتری علوفه و خوراک دام مورد
            نیاز است. با اجرای پروژه های صنعتی که از ضایعات کشاورزی و… خوراک
            دام، طیور و آبزیان با ارزش غذایی تولید بشود، هم غذای مورد نیاز
            دام‌ها تأمین می شود و کشور را به خودکفایی سوق می دهد و هم استفاده از
            مواد اولیه ارزانتر در تولید این محصول سبب خواهد شد تا قیمت تمام شده
            آن پایین تر و در نتیجه قیمت فروش آن نیز پایین باشد. تولید خوراک دام
            و طیور می تواند زمینه اشتغال خوبی را به طور مستقیم و غیر مستقیم برای
            افراد ایجاد کند. باتوجه به رونق دامداری و طیور در شهرستان و نیاز
            آن‌ها به استفاده از خوراک صنعتی می توان در جهت احداث واحدی در زمینه
            تولید خوراک اقدام نمود.
          </p>
          <p>
            در این شهرستان سطح زیر کشت برنج تقریبا زیاد است؛ لذا ایجاد واحد هایی
            برای بسته بندی و شالیکوبی، قابلیت توسعه دارند. البته لازم به ذکر است
            که این موارد با ایجاد بیش از یک یا دو واحد به حد اشباع می‌رسند و
            سرمایه گذار باید قبل از سرمایه گذاری، بازار مصرف را به صورت دقیق
            بررسی کند.
          </p>
          <p>
            در سال های اخیر با افزایش آگاهی های مردم نسبت به مواد غذایی و توجه
            بیشتر آنها به سلامت و نقش مواد غذایی مفید، مصرف گوشت ماهی از جایگاه
            ویژه ای نزد مردم برخوردار شده و مصرف آن در جوامع بشری افزایش چشمگیری
            پیدا کرده است. همچنین با توجه به فسادپذیری بالای ماهی و لزوم وجود آن
            در سبد غذایی انسان، استفاده از روش های بسته بندی مناسب بسیار ضروری
            است؛ لذا بسته بندی ماهیان پرورشی صرفه اقتصادی دارد؛ زیرا تولیدات
            ماهی بیش از نیاز شهرستان است و می توان روی بسته بندی آن کار کرد.
          </p>
          <p>
            با توجه به اینکه کشتارگاه طیور در شهرستان وجود ندارد، ایجاد چنین
            واحدی از جمله نیاز های این شهرستان است و سودآوری خوبی را خواهد داشت.
          </p>
          <p>
            در شهرستان نور به جهت نگهداری مازاد محصولاتی که به صورت تازه خوری به
            مصرف نمی رسند و همچنین ذخیره سازی برخی اقلام، احداث سردخانه صنعتی
            پیشنهاد می گردد.
          </p>
          <p>
            احداث سردخانه از جمله مزیت هایی است که سود خوبی را ایجاد می‌کند؛
            زیرا از مهمترین مزایای استفاده از سردخانه میوه و سبزی می توان به
            جلوگیری از فساد محصول اشاره کرد. روند انواع فسادها از قبیل فساد
            فیزیکی، فساد شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود
            میکروارگانیسم ها و غیره با نگهداری در سردخانه ها به شدت کند شده و
            حفظ کیفیت محصول در زمان طولانی تر را حاصل می گردد. از دیگر مزایای با
            اهمیت احداث سردخانه میوه، کنترل قیمت بازار است. ذخیره کردن میوه در
            سردخانه موجب می شود در ماه هایی که مصرف میوه زیاد است و فصل برداشت
            آن محصول خاص نیست، بازار با کمبود مواجه نشده و حباب قیمت ایجاد
            نگردد. در واقع تعادلی که در عرضه و تقاضا با ساخت سردخانه میوه ایجاد
            می گردد و موجب خواهد شد از افزایش بی رویه که به ضرر مصرف کننده است و
            از کاهش بیش از حد که به ضرر باغداران است جلوگیری به عمل آید؛
            بنابراین نقش سردخانه های میوه جات به عنوان حد واسط بازار و باغداران
            در این بین بسیار پر رنگ و حیاتی است.
          </p>
          <p>
            در مورد کشتارگاه و سردخانه لازم به ذکر است که با ایجاد بیش از یک یا
            دو واحد به حد اشباع می‌رسند. بنابراین در بازاریابی و پیدا کردن بازار
            مصرف باید دقت بیشتری شود.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            امروزه یکی از معیارهای پیشرفت جوامع، وضعیت تغذیه به ویژه تغذیه
            پروتئین توسط افراد آن جامعه است. وظیفه متخصصین علوم دامی تولید
            پروتئین با حداکثر کیفیت و عملکرد و حداقل هزینه و بار محیطی می باشد .
            فرآورده‌های طیور از مهم ترین منابع پروتئینی در اغلب کشور ها هستند.
            به طوری که تولید و مصرف آن ها در اغلب کشورها با سرعت روز افزون در
            حال افزایش است.
          </p>
          <p>
            در زمینه پرورش طیور شرکت های بزرگی مانند زربال و تیرنگ مرغ گوشتی و
            مرغ مادر تولید می کنند و در سطح کشور مطرح هستند . همچنین واحد هایی
            برای پرورش مرغ گوشتی، مرغ مادر و مرغ تخم گذار فعال هستند. ایجاد واحد
            هایی برای پرورش این طیور، از اولویت های اول این حوزه هستند؛ زیرا
            واحد های موجود بسیار موفق بوده و تولیدات آنها از جمله نیاز های دائمی
            این منطقه است.
          </p>
          <p>
            با افزایش روزافزون جمعیت در راستای تامین نیازهای مردم، ایجاب می‌کند
            در زمینه تولید گوشت سفید و پرورش مرغ گوشتی فعالیت کرد. ارزش غذایی
            بالای گوشت طیور، کم بودن افت پس از کشتار، سالم وبهداشتی بودن گوشت
            طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و
            زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است. بدیهی است
            گوشت مرغ به سبب مزیتهای فراوانی که دارد به عنوان منابع تامین پروتئین
            می تواند در کشور مطرح و نیاز عمومی را در این زمینه مرتفع نماید. نسبت
            ضایعات در گوشت مرغ در مقایسه با سایر دام ها کمتر است، به طوری که در
            گوشت گوسفند ضایعات حدود 50 % و در مرغ حدود 25 % است. ضریب تبدیل جیره
            غذائی به گوشت در مرغ نسبت به سایر دام ها بالا بوده به طوری که در مرغ
            های اصلاح شده این ضریب 2 تا 2/2 و در گوساله و گاو بین 6 تا 9 % متغیر
            است.{" "}
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            یکی از صنایع مهم در زمینه پرورش ماکیان، صنعت پرورش مرغ مادر گوشتی و
            تخم گذار است که صنایع فرودستی و حتی پایین دستی را به شدت متاثر
            می‌نماید. صنایع مرغ مادر گوشتی و تخم گذار، با تامین تعداد مورد نیاز
            جوجه گوشتی و تخم گذار، سهم به سزایی در تامین پروتئین مورد نیاز جوامع
            بشری دارند. از آنجاییکه راندمان تولید مثل در این صنعت بسیار حائز
            اهمیت می‌باشد، هر عاملی که باعث کاهش درصد تخم گذاری و جوجه آوری شود،
            به شدت می‌تواند بر تولید جوجه یک روزه و لذا قیمت جوجه تاثیر گذار
            باشد، که پیامد آن افزایش قیمت محصول نهایی یعنی گوشت و تخم مرغ است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            صنعت تولید غذا، ازنمونه فعالیت‌های توانمند در کشور به شمار می‌رود،
            عرصه‌ای که در صورت حمایت و برنامه‌ریزی می‌تواند به قطبی تأثیرگذار در
            توسعه صادرات غیر نفتی تبدیل شود. در سایه صنعت مواد غذایی، می‌ توان
            به گردش مالی بسیار بالا، سود آوری قابل توجه و توسعه صادراتی مضاعف
            رسید و طبیعتا مجموعه این موارد روند توسعه اقتصادی کشور را بهبود می
            بخشد.
          </p>
          <p>
            با توجه به تولید شیر در این منطقه، تولید لبنیات به صورت سنتی از
            جایگاه ویژه ای برخوردار است؛ زیرا توریست هایی که به شهرستان می‌آیند،
            آنها را خریداری می‌کنند ؛ بنابراین از لحاظ سودآوری جایگاه مناسبی
            دارد. البته باید توجه داشت برای موفقیت در زمینه تولید لبنیات باید به
            بالابردن توانایی در زمینه رقابت با برندهای معروف نیز فکر کرد.
          </p>
          <p>
            آجیل و خشکبار از موارد مصرفی خانوارها است که سال‌ها مورد استفاده
            عموم قرار گرفته و حتی در بازار جهانی و صادرات جایگاه خاصی دارند. با
            توجه به اینکه در این شهرستان کاشت گردو و فندق وجود دارد، سرمایه
            گذاری در این زمینه موفق خواهد بود.
          </p>
          <p>
            در بین فراورده های عمل آوری شده دام و طیور، سوسیس و کالباس به دلیل
            آماده سازی سریع و همچنین طعم و مزه مطلوب، مصرف بیشتری دارند. برای
            حفظ این جایگاه و افزایش تقاضای این محصولات، علاوه بر انتخاب روش های
            مناسب تولید و فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه
            نمود. سوسیس و کالباس حاوی پروتئین های حیوانی کافی، چربی، کربوهیدرات
            و ویتامین بوده و می توان آنها را از جمله غذاهای آماده در سفره
            خانواده ها نام برد؛ بنابراین بازار مصرف و صرفه اقتصادی خوبی خواهند
            داشت. ضمن اینکه مواد اولیه آنها در این شهرستان موجود است.
          </p>
          <p>
            با مقایسه سرانه مصرف آبزیان در سبد غذایی جامعه ایرانی و فاصله بسیار
            زیاد بین ارقام و اعداد سرانه مصرف جهانی بایستی علل عدم مصرف آن
            درجامعه را بررسی و به رفع آن پرداخت ، چرا که قرار گرفتن آبزیان در
            سبد غذایی مردم نقش مهمی در سلامت جامعه ایفا می نماید. مصرف گوشت سفید
            در مقایسه با گوشت قرمز از سلامت بالاتری برخوردار است و برطبق آخرین
            یافته های محققین علوم تغذیه و پزشکی مصرف صحیح آبزیان از بروز بسیاری
            از بیماری‌ها جلوگیری می کند. با توجه به سرانه پایین مصرف آبزیان در
            ایران ، تنها راه افزایش مصرف این سرانه در کشور، علاوه برگزاری برنامه
            های آموزشی، تولید غذاهای دریایی آماده ی مصرف نظیر انواع برگر ماهی و
            ناگت ، میگو برگر و ترویج مصرف آن ها بین گروه های مختلف مصرف کننده
            است؛ بنابراین ایجاد چنین صنایعی ضمن وجود مواد اولیه آنها به مقدار
            زیاد در شهرستان نور، توجیه اقتصادی دارد.
          </p>
          <p>
            تولید رب از کسب و کار های خوبی است که در صورت تولید بیشتر گوجه فرنگی
            در شهرستان نور، توجیه اقتصادی خواهد داشت؛ زیرا نیاز بازار داخلی به
            محصولات ایمن و سالم، کاهش هدر رفت محصولات باغی و روی آوردن مردم به
            محصولات طبیعی باعث شده که تهیه رب در بین زنان خانه دار یک فرصت شغلی
            مناسبی محسوب شود. از رب گوجه ‌فرنگی به عنوان چاشنی (طعم‌دهنده و رنگ
            دهنده) در بیشتر غذاها استفاده می شود. به علاوه ماده اولیه بسیاری از
            محصولات نظیر سس‌ها و كنسروهای مختلف به شمار می‌آید. این محصول به
            کاهش وزن، شفافیت پوست، کاهش فشار خون، بهبود افسردگی و سلامت قلب نیز
            کمک می کند. با توجه به اینکه کاشت گوجه در این شهرستان انجام می‌شود،
            فراوری و تولیدرب گوجه مزیت دارد.
          </p>
          <p>
            گستردگی کاشت صیفی جات در این شهرستان، مزیت هایی مانند تولید شور و
            ترشی را ایجاد می‌کند. ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار
            غذا مصرف می‌شود و به دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها شده
            و میل به غذا خوردن را در افراد افزایش می‎دهد. این محصول یکی از
            فرآیندهای نگه‎داری طولانی‌ مدت صیفی‌ و سبزی‌ها است، به‌ صورتی که
            خوراکی موردنظر را درون محلول آب‌ نمک و یا سرکه قرار می‌دهند و در این
            فرآیند، می‌توان مواد خوردنی فاسدشدنی را تا چند ماه سالم نگه داشت. در
            جوامع امروز به دلیل افزایش مشغله افراد و شاغل بودن بسیاری از زنان،
            فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود ندارد و اکثر
            خانواده ها تمایل دارند ترشی و شور مورد نیاز خود را به‌صورت آماده
            تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و شور در منزل
            می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد توسط
            افراد در منزل خودشان باشد. البته برای تهیه ترشی، می‌توان کارخانه های
            بزرگ، سوله و کارگاه های متوسط و یا حتی منزل را با در نظر گرفتن شرایط
            بهداشتی، به این کار اختصاص داد؛ لذا راه اندازی این چنین واحد هایی
            باعث سودآوری در این منطقه می‌شود.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیارخوبی در کشور ما برای
            آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد.
          </p>
          <p>
            در این شهرستان پرورش ماهیان گرمابی و سردابی مانند قزل آلا انجام
            می‌شود و همچنان هم جای کار دارد؛ زیرا منابع آبی در این شهرستان مناسب
            هستند و همچنین صنعت تولید ماهی به لحاظ هزینه های اولیه، ارزان تر از
            دامداری و پرورش طیور است.
          </p>
          <p>
            ماهیان پرورشی از لحاظ دامنه تحمل دمایی به دو گروه سردابی و گرمابی
            تقسیم می شوند. ماهیان سردابی در18-12 درجه سانتیگراد و ماهیان گرمابی
            در 27-20 درجه سانتیگراد بهترین رشد را دارند. ماهی قزل آلا یکی از
            معروف ترین گونه های ماهیان سردآبی است. قزل آلا یکی از منابع خوب آهن
            است، آهن در خونسازی و همچنین در حفظ مقاومت بدن در برابر میکروبها نقش
            مهمی به عهده دارد. علاوه بر آن، آهن موجود در قزل آلا، جذب آهن منابع
            گیاهی را هم افزایش می دهد. بنابراین نقش مهمی در پیشگیری از کم خونی
            ناشی از فقر آهن به عهده دارد.{" "}
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            صنعت یکی از عوامل مهم توسعه اقتصادی در همه کشورها به حساب می‌آید که
            متاسفانه در کشور ما آنچنان که باید و شاید به آن توجه نشده است؛
            بنابراین ایجاد کسب و کار های صنعتی در صورت داشتن دانش کافی و سرمایه
            های نسبتا زیاد، هم سبب ایجاد اشتغال پایدار برای جوانان منطقه می‌شود
            و هم سودآوری زیادی را به همراه خواهد داشت.
          </p>
          <p>
            پوشاک پردرآمدترین صنعت موجود در کشور ماست. امروزه افراد زیادی در
            کشور ما در صنعت پوشاک یعنی در زمینه ی طراحی، دوخت و تولیدی لباس
            فعالیت می کنند. همچنین با وجود شبکه های اجتماعی و رشد روز افزون این
            شبکه ها و نفوذ آن در میان مردم، طی سالیان گذشته تعداد مزون هایی که
            در زمینه ی پوشاک فعالیت می کند به طرز چشمگیری افزایش یافته است از
            طرفی به دلیل این که در مناسبت هایی همچون عید نوروز و شروع مدارس
            افراد زیادی اقدام به خرید لباس می کنند و همین امر باعث می شود که بیش
            از پیش این صنعت رونق پیدا کند. با توجه به اینکه تولیدی پوشاک در این
            شهرستان وجود دارد و عده ای در آن مهارت دارند، این مورد نیز قابلیت
            سرمایه گذاری را دارد؛ ولی مشکل اصلی بازار مصرف است که در صورت
            بازاریابی مناسب سوددهی خوبی خواهد داشت .
          </p>
          <p>
            در زمینه ی کارتن سازی نیز می توان فعالیت کرد؛ زیرا مواد اولیه و
            بازار مناسب فروش آن در این منطقه موجود است.{" "}
          </p>
          <p>
            تولید مقوا و کاغذ نیز قابلیت توسعه را دارد؛ زیرا مواد اولیه این
            محصولات موجود است و موقعیت آب و هوایی برای این مشاغل مناسب است.
          </p>
          <p>
            یک شهرک صنعتی در حوزه چمستان وجود دارد و بیش از 100 شرکت از قبیل
            شرکت های بسته بندی مواد غذایی، شرکت لبنیات هلسی، تولید خوراک دام و
            طیور سوربون، تولید یونولیت، کارتون سازی، تولید نایلکس، تولید مواد
            پروتئینی، شرکت صنایع چوب خزر، شرکت چاپ اسکناس، تولید میلگرد، تولیدی
            وسایل طبی و پزشکی و تولید ظروف پلاستیکی برای ماست و... در آن وجود
            دارد.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد.
          </p>
          <p>
            با توجه به اینکه قالی بافی در حال حاضر انجام می‌شود و برخی از مردم
            در انجام آن مهارت دارند، این مورد را می‎‌توان گسترش داد و با استفاده
            از بازاریابی مناسب، سودچشمگیری را بدست آورد.
          </p>
          <p>
            قالیبافی از هنرهایی است که از قدیم نزد جهانیان جایگاه ویژه ای داشته
            و ایران را به این هنرش می‌شناسند. آمارها نشان می دهد فرش ایرانی از
            کیفیت خوبی برخوردار بوده و قابل رقابت با کشورهای دیگر است. در ضمن با
            تولید فرش با کیفیت می توان به صادرات در این زمینه فکر کرد. همچنین
            قالیبافی از مشاغل خانگی پردرآمدی اشت که تسهیلات خوبی به آن تعلق می
            گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند
            چون در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی
            کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن
            دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به
            بازار عرضه کرد. در ضمن این کسب و کار را می توان در فضای کوچک و با
            سرمایه اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار
            را گسترش داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            گليم بافي يكي از شاخه هاي قاليبافي است و در آن از طرح هاي مختلف محلي
            استفاده مي شود. برخی از مردم شهرستان با مهارت گلیم بافی آشنا هستند و
            این کار را انجام می‌دهند. این مورد نیز در صورت تامین بازار، همچنان
            جای کار دارد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
