import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-24"].cities["IR-2404"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        agriculture: "زراعت",
        services: "خدمات",
        fisheries: "شیلات",
        birds: "طیور",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        gardening: "باغداری",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان ترکمن بنا به مصوبه هیات وزیران در سال 1359 به عنوان یکی از
            شهرستانهای استان گلستان جزء تقسیمات کشوری محسوب گردید.
          </p>
          <p>
            این شهرستان در بخش شمال غربی استان که از شمال به شهرستان گمیشان، از
            جنوب به شهرستان کردکوی، از شرق به شهرستان آق قلا و گرگان، از غرب به
            دریای خزر و خلیج گرگان محدود می شود .
          </p>
          <p>
            جمعیت شهرستان ترکمن طبق سرشماری سال 1395، شامل 79,978 نفر و 21315
            خانوار بوده است . شکل زیر موقعیت شهرستان ترکمن را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری در شهرستان ترکمن بیشتر به صورت های سنتی انجام می‌شود. هر چند
            دامداری صنعتی و نیمه صنعتی نیز وجود دارد. مردم این شهرستان در زمینه
            دام سبک بیشتر گوسفند نژاد افشاری، ترکمن و بومی را پرورش می‌دهند.
            البته پرورش بز بومی نیز به صورت محدود در برخی از نقاط شهرستان وجود
            دارد. در زمینه دام سنگین نیز بیشتر شتر، گاو هلشتاین و سمینتال را
            پرورش می‌دهند. پرورش تمام موارد فوق با اقلیم شهرستان سازگار است و
            ظرفیت های توسعه را دارد. البته مردم بیشتر از دام سبک استقبال
            می‌کنند؛ لذا پرورش دام سبک در اولویت بهتری قرار می‌گیرد.
          </p>
          <p>
            توان گوسفند برای تحمل اقلیم های متفاوت بالا است، جیره غذایی کمتر و
            در نتیجه هزینه کمتری نیاز دارد، تمامی فرآورده های دامی مانند گوشت،
            شیر، ماست، کره، و حتی پشم و پوست دام پرکاربرد هستند و فروش این
            فرآورده ها در تمامی روزهای سال انجام می‌شود. با توجه به فروش گوشت و
            سایر اجزای گوسفند و دست‌یابی به سود بالا، فعالیت در این زمینه مزیت
            دارد.
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشند. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگل‌های منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            گاو سمینتال جزء بهترین گاو های شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را
            می‌دهد.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            پرورش شتر نسبت به سایر دام ها مزیت‌هایی مانند قابلیت سازگاری با
            شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت
            پایین علوفه و مقاومت نسبی در مقابل امراض و عوامل بیماری زا دارد.
            همچنین شتر در مقایسه با سایر دام های اهلی علوفه را با قابلیت هضم
            بالا و بازده بیشتری استفاده می نماید و قادر است از انواع خاص گیاهان
            مرتعی (خشبی و خاردار و تیغ دار) به میزانی استفاده نماید که سایر دام
            ها قادر به استفاده از آن نیستند. از دیگر فواید پرورش شتر، حداقلِ
            نیاز به تاسیسات، تجهیزات و امکانات پرورش و نگهداری و در نتیجه کمترین
            نیاز به سرمایه گذاری سنگین را دارد. گوشت شتر منبع بسیار خوبی برای
            بسیاری از مواد غذایی مهم و مورد نیاز بدن می‌ باشد. این گوشت حاوی
            پروتئین‌ هایی با ارزش غذایی بالا و تعدادی از ویتامین ‌های مفید و
            مورد نیاز بدن نظیر ویتامین ‌های گروه B و برخی از عناصر معدنی مهم
            نظیر آهن ، فسفر و کلسیم است. سازمان ملل متحد شیر شتر را جزو
            سالم‌ترین شیر حیوانی جهان شمرده است و به ‌دلیل خواص زیاد شیر شتر
            برخی محققان به آن «طلای سفید بیابان» می‌گویند. در تحقیقات جدید، خواص
            متعددی برای شیر شتر به‌اثبات رسیده، این تحقیقات بیانگر آن است که
            پادتن‌های موجود در شیر شتر علاوه بر اینکه موجب ماندگاری طولانی‌تری
            نسبت به اغلب محصولات لبنی می‌‌شود، سیستم ایمنی بدن را تقویت کرده و
            باعث غلبه سیستم دفاعی بدن در برابر بیماری‌هایی نظیر سرطان، ایدز،
            آلزایمر، هپاتیت C می‌‌شود و از این نظر شیر شتر ساختار و ‌خصوصیاتی
            بسیار شبیه شیر انسان دارد.
          </p>
          <p>
            زنبورداری نیز از جمله مشاغلی است که در شهرستان انجام می‌شود و به سبب
            اقلیم مناسب و عملکرد بالا، پتانسیل های سرمایه گذاری و سوددهی را
            دارد. پرورش زنبور اگر همراه با رعایت اصول علمی صورت پذیرد، می تواند
            پیشه‌ای سودآور باشد. زندگی این حشرات به سبک کلنی باعث شده تا پرورش
            دهندگان زنبور از اشتغالی پایدار بهره مند شوند چراکه میزان بالای زاد
            و ولد زنبورها باعث سودآوری بیشتر برای پرورش دهندگان خواهد شد. بر
            خلاف افکار غالب عمومی که تصور می کنند مهمترین فایده زنبورعسل،
            تولیدعسل و سایر محصولات و فراورده های مرتبط با شهد و عسل است، در
            واقع بالغ بر 90 درصد فواید زنبورعسل مربوط فعالیت گرده افشانی است.
            عدم فعالیت زنبورها و دیگر حشراتی که گرده افشانی را انجام می دهند
            باعث عدم باروری و نابودی تدریجی گیاهان و درختانی که برای گرده افشانی
            به این آنها وابسته اند می شود. افراد با تجربه معمولا در کنار پرورش
            زنبور عسل به کشاورزی و تولید محصولات زراعی می پردازند و با یک تیر دو
            نشان می زنند، زیرا با ادغام این 2 فعالیت علاوه بر تامین مواد غذایی
            برای زنبورها به دلیل کیفیت در گرده افشانی، به کشت و زراعتی با کیفیت
            و محصولی بی نظیر نیز دست خواهند یافت.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند. تاکنون در حوزه صنایع غذایی فعالیت‌هایی در سطح شهرستان
            انجام شده؛ اما همچنان ظرفیت برای افزایش فعالیت وجود دارد.
          </p>
          <p>
            تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد
            و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری
            شده از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و
            مزه مطلوب، مصرف بیشتری دارد. سوسیس و کالباس حاوی پروتئین های حیوانی
            کافی، چربی، کربوهیدرات و ویتامین است و می توان آن‌ها را از جمله
            غذاهای آماده در سفره خانواده ها نام برد. برای حفظ این جایگاه و
            افزایش تقاضای این محصولات، علاوه بر انتخاب روش های مناسب تولید و
            فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه نمود. باتوجه به
            رونق دامداری در این شهرستان، راه‌اندازی این کسب‌وکار مزیت دارد.
          </p>
          <p>
            با توجه به اینکه پرورش شتر در این شهرستان به میزان مطلوبی انجام
            می‌‌شود، تهیه فراورده های شیر شتر مانند دوغ از جمله گزینه های سودآور
            برای سرمایه گذاری محسوب می‌شود.
          </p>
          <p>
            با مقایسه سرانه مصرف آبزیان در سبد غذایی جامعه ایرانی و فاصله بسیار
            زیاد بین ارقام و اعداد سرانه مصرف جهانی بایستی علل عدم مصرف آن
            درجامعه را بررسی و به رفع آن پرداخت ، چرا که قرار گرفتن آبزیان در
            سبد غذایی مردم نقش مهمی در سلامت جامعه ایفا می نماید. مصرف گوشت سفید
            در مقایسه با گوشت قرمز از سلامت بالاتری برخوردار است و برطبق آخرین
            یافته های محققین علوم تغذیه و پزشکی مصرف صحیح آبزیان از بروز بسیاری
            از بیماریها جلوگیری می کند؛ بنابراین تنها راه افزایش مصرف سرانه ی
            آبزیان در کشور علاوه برگزاری برنامه های آموزشی، تولید غذاهای دریایی
            آماده ی مصرف نظیر انواع فیش برگر و ناگت ، میگو برگر و ..و ترویج مصرف
            آن ها بین گروه های مختلف مصرف کننده است؛ لذا ایجاد چنین صنایعی ضمن
            وجود مواد اولیه آنها در شهرستان ترکمن ، توجیه اقتصادی دارد.
          </p>
          <p>
            با توجه به اینکه کشت برخی از گیاهان دارویی در این شهرستان رونق
            گرفته، فراوری گیاهان دارویی از جمله پیشنهادات سودده این حوزه قلمداد
            می‌شود. فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به
            سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته
            باشد. یکی از فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات
            دارای تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت
            تولید گیاهان دارویی در شهرستان بندرترکمن و نیز سهولت صادرات این
            محصولات به شهرها و کشورهای دیگر، می توان با سرمایه‌ای اندک به این
            کسب و کار مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های
            گیاهان دارویی است که می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            در ادامه نیز می‌توان به مزیت هایی مانند تولید نان صنعتی، نان فانتزی،
            رشته آشی، شیرینی و سایر فراورده های گندم مانند برشته کردن گندم، پفک
            گندم و ... اشاره کرد که در صورت تقاضا و وجود بازار مصرف، ظرفیت های
            توسعه را خواهند داشت. گروه ديگري از فرآورده هاي خميري حاصل از آرد
            گندم انواع رشته ها هستند. رشته فرآورده‌اي است كه از مخلوط كردن آرد
            گندم، آب و نمك پس از طي مرحله عمل آوردن به وسيله ماشين‏هاي مخصوص،
            تهيه و پس از خشك كردن به بازار عرضه مي شود. رشته آش رشته اي است كه
            داراي رنگ سفيد متمايل به شيري مي باشد و از آرد ستاره که 21 درصد از
            سبوس خود را از دست داده است، تهيه مي شود.
          </p>
          <p>
            پخت شیرینی در ابعاد وسیع و کارگاهی و حتی در محیطی کوچک (در خانه)
            امکان پذیر است.شیرینی محصولی است که در انواع متفاوت و با طعم های
            متنوعی تهیه می شود. به علاوه این که با تغییر در مواد تشکیل دهنده آن
            می توان برای افراد رژیمی هم شیرینی تهیه کرده و این افراد را نیز به
            بازار هدف خود اضافه کرد.این کسب و کار را می توان با تجهیزات کم و
            سرمایه پایینی شروع کرد و در زمان کوتاه با فروش محصول به سود بالایی
            رسید. پخت شیرینی یکی از مشاغل زودبازده بوده و یک فرصت شغلی مناسب
            مخصوصا برای زنان خانه دار محسوب می شود.یافتن بازار فروش محصول یکی از
            ضروریات این حرفه بوده که با تبلیغات مناسب مخصوصا در فضای مجازی می
            توان به آن دست یافت . توجه به این نکته ضروری است که یکی از لازمه های
            موفقیت در این شغل گذراندن دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
          <p>
            امروزه شغل نانوایی یکی از مشاغل پایه‌ای و پر رونق است که در طول سال
            همیشه درآمدزا می باشد. نان محصولی است که با توجه به سلیقه یا نوع
            غذای مصرفی خانواده ها، همواره بر سر سفره ها قرار دارد. نان‌ها فقط به
            صورت نان های ساده و معمول مانند لواش، سنگک و … نیستند بلکه نان های
            فانتزی نیز تولید می شوند که مشتریان خاص خود را دارند. امروزه راه
            اندازی کسب و کار تولید نان فانتزی بازاری رو به رشد دارد. این کسب و
            کار با تولید نان هایی با اندازه و طعم های متفاوت با استقبال مردم
            مواجه شده‌است. باتوجه به شرایط شهرستان، فعالیت در این زمینه مزیت
            دارد.
          </p>
          <p>
            در تولید نان به روش صنعتی، نان با استفاده از تکنولوژی روز دنیا،
            ماشین ¬آلات مدرن و به صورت مکانیزه (تمام اتوماتیک) و بدون دخالت دست
            و در مقیاس بالا تولید می گردد. از مزایای تولید صنعتی نان، ارتقاء
            کیفیت نان، ارزش غذایی بیشتر، ضایعات کمتر، تنوع محصول و بسته بندی و
            استفاده بهینه از انرژی است.
          </p>
          <p>
            فراوری زیتون و همچنین فراوری انار نیز از جمله مشاغلی هستند که در
            صورت افزایش سطح زیر کشت، توجیه اقتصادی خواهند داشت.
          </p>
          <p>
            فراوری میوه زیتون به صورت تلخی زدایی، تولید روغن زیتون، تهیه کنسرو
            زیتون و زیتون پرورده است.
          </p>
          <p>
            فراوری انار شامل تهیه رب انار، سس انار، آب انار، شربت انار، مربا،
            مارمالاد، ژله انار، نوشابه، بستنی انار، ترشی، سرکه و لواشک انار است
            که با استقبال خوب، بازار مناسب و ارزآوری همراه خواهد بود. فراورده
            های حاصل از انارتنها به محصولاتی که بیان شد محدود نمی شوند، بلکه
            فراورده ی بسیار باارزش دیگری نیز به نام روغن هسته انار می توان تولید
            کرد که خواص درمانی فوق العاده ای نیز برای بدن دارد. متاسفانه بسیاری
            از مردم از خواص شگفت انگیز روغن هسته انار بی اطلاع هستند و با
            تبلیغات صحیح باید بازار فروش این محصول را گسترده تر کرد. البته روغن
            هسته انار در خارج از کشور نیز بازار فروش خوبی دارد و می توان روی
            صادرات آن کار کرد و سود اقتصادی بالایی را به دست آورد. علاوه بر هسته
            انار، پوست آن نیز قابل فرآوری است و می توان پودر شده آن را مورد
            استفاده قرار دارد. از آنجایی که پودر پوست انار خواص زیادی دارد و
            مردم کشورهای جهان از آن استفاده می کنند کشورهایی که دارای انار مرغوب
            هستند پوست آن را با دستگاه های خشک کن خشک می کنند و به کشورهایی صادر
            می کنند که این محصول را تقاضا کرده اند و مردم آن کشورها از این طریق
            می توانند از پودر پوست انار مرغوب استفاده کنند. قیمت پودر پوست انار
            در بازار جهانی مشخص می شود و به دلیل ارزش بالای این محصول از قیمت
            بالایی برخوردار است. پودر پوست انار علاوه بر اینکه در ساخت لوازم
            آرایشی و بهداشتی کابرد دارد، در درمان گلودرد، تقویت سیستم گوارشی،
            تقویت لثه و... موثر است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            چغند قند و پنبه از جمله محصولات با ارزش حوزه زراعت هستند که کشت آنها
            در برخی از نقاط شهرستان رونق گرفته و همچنان هم جای کار دارند.
          </p>
          <p>
            پنبه به شوری مقاوم است و در اغلب خاک‌های زراعی می‌توان آن را کشت
            نمود، اما خاک‌های رسوبی و جلگه‌ای عمیق با مواد آلی کافی و زهکشی
            طبیعی، مناسب‌تر هستند. پنبه، به طلای سفید مشهور است. الیاف پنبه یکی
            از مهم‌ترین الیاف طبیعی برای تهیه نخ و پارچه به شمار می‌رود و
            محصولات آن علاوه بر ویژگی‌هایی چون استحکام، دوام، رنگ‌پذیری، قابلیت
            شستشو، اتو پذیری، قابلیت جذب گرما و تبادل هوا، موجبات آرامش روحی و
            احساس مثبت را در انسان فراهم می‌آورد.
          </p>
          <p>
            کشت چغندرقند علاوه بر این که از نظر اقتصادی بسیار سودآور است، می
            تواند در اصلاح خاک و کنترل علف های هرز نیز مؤثر باشد، همچنین به
            راحتی می توان این گیاه را در تناوب با گیاهان دیگر قرار داد. به خاطر
            سازگاری زیاد این گیاه با شرایط مختلف آب و هوا و خاک، در اکثر نقاط می
            توان آن را کشت کرد. این گیاه با ریشه های عمیق خود نفوذپذیری خاک را
            افزایش داده و خاک مناسبی را برای کشت های بعدی آماده می کند. همچنین
            از چغندرقند علاوه بر قند محصولات دیگری مثل برگ چغندر و تفاله مخلوط
            با ملاس (بعد از برداشت قند در کارخانه) به دست می آید که می تواند
            مورد تغذیه دام قرار گیرد. لازم به ذکراست که کشت چغندرقند به آب زیادی
            نیاز دارد و برای شروع این کسب‌وکار باید این نکته را درنظرگرفت.
          </p>
          <p>
            گندم و جو از جمله محصولات عمده و استراتژیک این شهرستان هستند که
            تاکنون عملکرد خوبی داشته اند و با توجه به سازگاری با شرایط شهرستان،
            پتانسیل های سرمایه گذاری را دارند. در میان محصولات کشاورزی، کاشت
            گندم نسبت به بقیه کم دردسرتر است.گندم در بازه زمانی حدودا هشت ماهه
            به ثمر نشسته و به مرحله سود دهی می رسد و در دو نوع بهاره و پاییزه
            کشت می شود که محصول دهی پاییزه آن بیشتر است. علاوه بر خود گندم، کاه
            آن نیز مشتری خاص خودش را دارد. بعد از برداشت محصول، زمین آن هم
            چراگاه گوسفندان می‌شود. همچنین مورد حمایت های دولت واقع شده و کود
            شیمیایی و بذر نیز به شکل یارانه ای در اختیار کشاورزان قرار می گیرد؛
            بنابراین توسعه این کشت توجیه اقتصادی دارد. جو از دیرباز در سبد تغذیه
            دام جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده قرار
            می‌گیرد. از جو برای تهیه نان و پخت سوپ نیز استفاده می شود و در تهیه
            غذای کودک کاربرد دارد. جوشانده جو داروي خوبي براي مبتلايان به تب و
            كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول است.
          </p>
          <p>
            اقلیم شهرستان ترکمن یکی از مناسب‌ترین اقلیم‌ها برای پرورش گیاهان
            دارویی مانند به لیمو، نعنا، گل گاو زبان و ... است . امروزه افراد
            زیادی به استفاده از گیاهان دارویی متمایل شده اند. خواص بی نظیر این
            گیاهان و نداشتن عوارض جانبی ناشی از مصرف باعث شده تا افراد زیادی به
            گونه‌های مختلف از آن ها استفاده کنند. به همین جهت به کشت گیاهان
            دارویی می توان به چشم یک مزیت پر سود نگریست. از آن جا که این گیاهان
            برای کشت، مراقبت خاص و شرایط حساسی نیاز ندارند، می توان روی کشت آن
            ها سرمایه گذاری کرد.
          </p>
          <p>
            طبق بررسی های انجام شده، کشت برخی از دانه های روغنی مانند کلزا و
            همچنین برنج به صورت پراکنده در برخی از نقاط شهرستان بندرترکمن وجود
            داشته و با توجه به اینکه با شرایط اقلیمی و اکولوژیکی شهرستان سازگار
            هستند، گزینه های مناسبی برای بهره وری بهتر از آب و خاک محسوب
            می‌شوند.
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول است.
            روغن کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و
            داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته
            است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            برنج مهم ترین غلات و اقلام غذایی است که بیشتر مردم به عنوان یک غذای
            اصلی به آن وابسته هستند. آب مورد نیاز برای کشت برنج از سایر غلات
            بیشتر است و رطوبت کافی از عوامل مورد نیاز برای کاشت بهتر این محصول
            است. البته برای کشت این محصول باید بازار فروش و قیمت، مناسب باشد تا
            کشاورزان متضرر نشوند و رونق تولیدات داخلی را زمینه ساز شود.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان ترکمن نیز ظرفیت های بسیار خوبی
            برای سرمایه گذاری در زمینه گردشگری وجود دارد.
          </p>
          <p>
            شهرستان ترکمن با وجود جاذبه های طبیعی مانند دریا، جزیره آشوراده و
            صنایع دستی غنی، یکی از مهمترین مرکز گردشگری استان محسوب می گردد و
            مورد استقبال مردم واقع شده است ؛ بنابراین احداث هتل و اقامتگاه،
            اقامتگاه بومگردی، رستوران بومی و سوغاتی فروشی، در این شهرستان سودآور
            خواهد بود.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی و نوشیدنی‌هایی مانند چای و قهوه نیز عرضه می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذاهای محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق افزایش یافته ‌است، گسترش این اماکن توجیه اقتصادی
            دارد.
          </p>
          <p>
            در حقیقت پیش از آن که یک گردشگر از شهری بازدید کند، بخشی از جستجوی
            آن‌‌‌‌‌‌ها در مورد این خواهد بود که چگونه نزدیک‌‌‌‌‌‌ترین هتل و
            اقامتگاه را در شهر پیدا کند. حقیقت این است که اگر یک شهر توریستی
            فاقد هتل‌‌‌‌‌‌ و اقامتگاه‌‌‌‌‌‌های استاندارد باشد، احتمالاً
            بازدیدکنندگان (گردشگران) کمتری جذب خواهد کرد. در نتیجه، به عنوان یک
            سرمایه‌‌‌‌‌‌گذار اگر به دنبال راه‌‌‌‌‌‌اندازی کسب و کار در حوزه سفر
            و گردشگری هستید، یکی از گزنیه‌‌‌‌‌‌هایتان سرمایه‌‌‌‌‌‌گذاری در بخش
            هتل و اقامتگاه است.
          </p>
          <p>
            شهرستان ترکمن فاقد شهربازی و سینما است؛ بنابراین احداث این موارد در
            صورت استقبال مردم ارزش افزوده زیادی به همراه خواهد داشت.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            پرورش ماهی از جمله مشاغلی است که توسط برخی از مردم شهرستان انجام
            می‌شود. در این زمینه چند استخر پرورش ماهی کپور، آمور، فیتوفاگ، میگو
            و ماهی قزل آلا نیز در شهرستان وجود دارد. کار کردن در این حوزه در
            صورت تامین منابع آبی مزیت داشته و سود خوبی را به دنبال دارد. البته
            پرورش ماهی کپور و آمور به میزان بیشتری انجام می‌شود؛ لذا اولویت
            بهتری دارند.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند. این ماهی
            در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد.
            ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای
            جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
          <p>
            ماهی آمور گیاهخوار است و بیشتر در آبهای شیرین توانایی زندگی و رشد را
            دارد . این ماهی با نام لاتین Grass Carp معروف می‌باشد ، ماهی آمور که
            از خانواده ماهی های کپور هست ، شباهت زیادی به ماهی سفید خزر دارد به
            طوری که آن را سفید پرورشی می‌نامند. ماهی آمور به دلیل مرغوبیت گوشت ،
            امکان تکثیر مصنوعی ، رشد سریع و تغذیه با علوفه دستی از جمله ماهیان
            پرورشی صدرنشین محسوب می شود .
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم مناسب
            طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            ماهی فیتوفاگ یکی از گونه های پروشی واقتصادی کپور ماهیانه که اصالتا"
            از رودخانه آمور در چین به تمامی نقاط دنیا صادر شده است. این ماهی از
            مهمترین ماهیانی است که پرورش آنها در ایران متداول بوده و سازگاري
            بسیار خوبی با اقلیم هاي متنوع ایران دارد. فیتوفاگ داراي ارزش اقتصادي
            ویژه ای بوده و در ردیف ماهیان با ارزش پرورشی است و در ایران نیز
            پرورش این ماهی به علت تغذیه آن از پلانکتونهاي گیاهی که از تولیدات
            طبیعی استخرهاست، از اهمیت ویژهاي برخوردار است.
          </p>
          <p>
            میگو از جانوران آبزی است که جزو شاخه بندپایان و رده سخت پوستان است.
            میگوها انواع گوناگونی دارند که در آب شور و شیرین و هم در مناطق گرم و
            سرد یافت می شوند. و بیش از 300 گونه از آنها در سرتاسرجهان وجود
            دارند. پرورش میگو به علت وجود پروتئین و مواد معدنی سرشار و همچنین
            کوتاه بودن زمان تکثیر و پرورش آن، در تمامی دنیا به عنوان یکی از
            پردرآمدترین مشاغل به حساب آمده و صادرات آنها میلیاردها دلار
            درآمدزایی می کند.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. طبق
            بررسی های انجام شده، پرورش بلدرچین، یکی از کسب و کار های پر سود در
            شهرستان می‌باشد؛ زیرا در حال حاضر انجام می‌شود و بازدهی خوبی داشته
            است؛ بنابراین پتانسیل های لازم برای سرمایه گذاری را دارد.{" "}
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            پرورش اردک و غاز نیز در صورت وجود بازار مصرف، از جمله فرصت‌های مناسب
            سرمایه گذاری است؛ زیرا با اقلیم شهرستان سازگار است و در حال حاضر به
            صورت محدود پرورش داده می‌شود؛ اما قابلیت های لازم برای توسعه را
            دارد.
          </p>
          <p>
            پرورش غاز آسان و به‌صرفه است؛ اما در ایران به دلایل نبود سیاست‌های
            حمایتی، کمتر به تولید صنعتی غاز توجه شده و رقابت کم در این عرصه،
            بازار را برای پرورش‌ دهندگان غاز، داغ می‌کند. پرورش غاز دارای
            ویژگی‌هایی همچون مدیریت ساده و مسئولیت کم، سرعت رشد بالا و مورد
            استفاده قرار گرفتن گوشت، تخم و کرک و پر آن است. تخم وجگر این پرنده
            برای تهیه غذا‌های گران قیمت در بسیاری از کشور‌ها استفاده می‌شود و
            جنبه صادراتی دارد.{" "}
          </p>
          <p>
            با توجه به نیاز روزافزون جامعه به مواد پروتئینی و افزایش روند مصرف
            تولیدات دامی و به خصوص طیور، پرورش اردک مورد توجه قرار گرفته است.
            اردک در شالیزار هم رشد می کند، وجود آن‌ها به گونه ای باعث شخم زدن
            زمین می شود و فضولات آن ها نیز نوعی کود برای محصول است. از دیگر
            مزایای مهم پرورش اردک در شالیزار، مبارزه بیولوژیک با کرم ساقه‌خوار
            برنج و کرم برگخوار حلزون و سایر آفات است. همچنین اردک از لحاظ جایگاه
            پرتوقع نیست و نگهداری آن به راحتی در چراگاه‌ ها میسر است و اغلب
            اردک‌ها در آب بندان‌ها همراه با ماهی‌ها نگهداری می‌شوند. هزینه غذایی
            اردک نسبت به مرغ کمتر است و درصدی از نیاز غذایی روزانه خود را از راه
            چریدن و محیط آزاد دریافت می‌کند. جوجه اردک‌ها تقریبا از تمام گیاهان
            موجود در مزرعه به استثنای شالی تغذیه می‌کنند. گوشت اردک گرم بوده و
            مانند مرغ واکسینه نمی‌شود، بنابراین گوشت آن مشکل هورمونی نداشته و از
            ارزش غذایی بالایی برخوردار است.
          </p>
          <p>
            با توجه به ارزیابی های صورت گرفته، توسعه پرورش بوقلمون نیز کسب و
            کاری سودده خواهد بود و زیر ساخت های سرمایه گذاری را دارد.
          </p>
          <p>
            گوشت بوقلمون دارای خواص غذائي ويژه ای است و محدوديت مصرف خاصي نيز
            ندارد؛ بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            در شهرستان ترکمن چند مرغداری صنعتی وجود دارد که در زمینه پرورش مرغ
            گوشتی و مرغ تخم گذار فعالیت می‌کنند. پرورش این موارد که با شرایط
            شهرستان سازگار هستند، تاکنون عملکرد خوبی داشته و تنها در صورت وجود
            تقاضا، پتانسیل های سرمایه گذاری را دارد.{" "}
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منابع تامین
            پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را در این زمینه
            مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار،
            سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع،
            صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش مرغ
            گوشتی است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            فراوری پوست دام از جمله مشاغل پیشنهادی است که به دلیل رونق دامداری
            در شهرستان قابل سرمایه‌گذاری می‌باشد. فرآوری پوست دام شامل استفاده
            از پوست گاو در صنعت چرم دوزی و همچنین استفاده از پشم و کرک گوسفند و
            بز در صنعت ریسندگی است که ضمن ایجاد درآمد مناسب برای سرمایه‌گذار،
            سود خوبی هم نصیب دامدار می‌کند. با توجه به اینکه قالی بافی و چرم
            دوزی از صنایع دستی اصلی این شهرستان و البته کل کشور است و تامین مواد
            اولیه یعنی نخ و چرم برای این حرفه سرمایه بالایی می خواهد، لذا فعالیت
            در این حوزه می‌تواند ضمن سودآوری، شهرستان را به خودکفایی برساند و
            برای جوانان جویای کار ایجاد شغل کند.
          </p>
          <p>
            بررسی های انجام شده نشان می‌دهد ایجاد واحدی برای تولید خوراک دام،
            فرصت مناسبی برای سرمایه گذاری است؛ زیرا با وجود اینکه در حال حاضر
            چنین واحدی فعال است؛ اما همچنان خوراک دام از جمله واردات شهرستان است
            . مراتع مهمترین بخش از منابع تجدید شونده است که به دلیل پایین بودن
            هزینه تأمین علوفه از آنها در مقایسه با هزینه تولید علوفه از طریق کشت
            آبی، فشار زیادی بر آن وارد می شود. با توجه به افزیش دامپروری و پایین
            بودن ظرفیت تولیدی مراتع، این فشار بیشتر و بیشتر می‌شود و برای
            جلوگیری از تخریب مراتع باید به فکر منابع غذایی غیر مرتعی آن‌ها بود.
            با اجرای پروژه های صنعتی که از ضایعات کشاورزی و… خوراک دام تولید
            شود، هم غذای مورد نیاز در این زمینه تأمین می شود و شهرستان را به
            خودکفایی سوق می دهد و هم استفاده از مواد اولیه ارزانتر در تولید این
            محصول سبب خواهد شد تا قیمت تمام شده آن پایین تر و در نتیجه قیمت فروش
            آن نیز پایین باشد. این کار می‌تواند زمینه اشتغال خوبی را به طور
            مستقیم و غیر مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            در سال های اخیر با افزایش آگاهی مردم نسبت به مواد غذایی و توجه بیشتر
            آنها به سلامت و نقش مواد غذایی مفید، مصرف گوشت ماهی جایگاه ویژه‌ای
            پیدا کرده است. با توجه به فسادپذیری بالای ماهی و لزوم وجود آن در سبد
            غذایی انسان، استفاده از روش های بسته بندی مناسب برای حفظ این جایگاه
            بسیار ضروری است؛ لذا بسته بندی ماهیان پرورشی صرفه اقتصادی دارد.
          </p>
          <p>
            بسته بندی گوشت قرمز از جمله مزیت هایی است که به سبب رونق دامداری،
            قابلیت سرمایه گذاری و سوددهی را دارد . یکی از روش‌های تازه ماندن
            گوشت، بسته‌بندی مناسب است. بسته بندی باید به گونه‌ای باشد که گوشت را
            در مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک
            شدن و تبخیر سطحی جلوگیری کند. همچنین بسته بندی باید خواص حسی و ظاهری
            و سایر ویژگی‌های گوشت را حفظ و همچنین گوشت را در برابر آلودگی های
            میکروبی و سایر آلودگی ها نگهداری کند.{" "}
          </p>
          <p>
            بسته بندی عسل از جمله مزیت های زود بازده این شهرستان در حوزه صنایع
            تبدیلی و تکمیلی است؛ زیرا با وجود اینکه تولیدات عسل به اندازه بسته
            بندی صنعتی رسیده است؛ اما همچنان این محصول به صورت خانگی بسته بندی
            شده و یا عسل تولیدی شهرستان به صورت فله ای به فروش می‌رسد .{" "}
          </p>
          <p>
            بوجاری کردن غلات، پیشنهاد پر سود دیگری در حوزه صنایع تبدیلی و تکمیلی
            است. بوجاری به معنی پاک کردن غلات می‌باشد، در حین عمل بوجاری، دانه
            از ساقه و پوسته جدا می‌شود. همچنین اگر تخم حشرات و یا آفتی هم در
            غلات باشد به‌وسیله بوجاری جدا می‌شود. با توجه به میزان غلات و حبوبات
            تولید شده در شهرستان، احداث این واحد برای ارائه محصولی تمیز و با
            کیفیت، دارای مزیت خواهد بود.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، تمام
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان بندرترکمن است. تولید اشتغال
            توسط باغداری بسیار زیاد می‌باشد و به اقتصاد شهرستان و فضای کسب و کار
            رونق می‌بخشد. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه
            عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع
            درآمد و عدالت اجتماعی موثر است.
          </p>
          <p>
            زیتون از جمله مهم‌ترین محصولات باغی شهرستان است که هم به لحاظ سطح
            زیر کشت و هم ارزش اقتصادی و تغذیه‌ای، موردتوجه کشاورزان و کارآفرینان
            است و پتانسیل های سرمایه گذاری را دارد.
          </p>
          <p>
            زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و
            تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به محصول
            ثروتمند خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول عمر و
            سازش با محیط‌های مختلف به دیگر درختان برتری دارد تا جایی که علاوه بر
            کشت در باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از این درخت
            استفاده می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی
            ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک به معیشت کشاورزان با
            زیر کشت بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی (جذب
            قابل‌ملاحظه‌ای از جمعیت جویای کار) و جلوگیری از مهاجرت است.
          </p>
          <p>
            انار و گلابی از جمله محصولات باغی این شهرستان هستند که به مقدار زیاد
            و با کیفیت بالایی تولید می‌شوند؛ بنابراین توسعه کاشت این محصولات که
            طرفداران زیادی دارند از جمله برنامه های راهبردی برای توسعه اقتصاد
            شهرستان است.
          </p>
          <p>
            نهال انار حداقل سه سال نیاز به رشد دارد و از سال چهارم به بعد شروع
            به باردهی می کند. درخت انار بیش از 40 سال عمر مفید داشته و در مقابل
            کم آبی مقاوم است؛ اما میزان و نوع آب در کیفیت و کمیت میوه آن تاثیر
            مهمی دارد. مصرف انار در سال های اخیر افزایش یافته است. خواص این میوه
            و ابعاد مختلف محصولی آن از دلایل افزایش مصرف است. از انار در تولید
            داروهای تقویتی و صنایع آرایشی و بهداشتی استفاده می شود. مصرف رب و آب
            انار نیز از گذشته رواج داشته و در سال های اخیر به اشکال متنوع و
            بهتری انجام می شود. کاشت انار فعالیتی درآمدزا است که با ارزیابی نیاز
            بازار، به روز رسانی فرآیند بسته بندی و جابجایی و ... می توان درآمد
            آن را افزایش داد.
          </p>
          <p>
            از دیگر پیشنهادات خوب حوزه باغداری، می‌توان به احداث باغات مرکباتی
            مانند نارنگی و پرتقال اشاره کرد که در حال حاضر وجود داشته و محصول با
            کیفیتی را تولید می‌کنند.
          </p>
          <p>
            گلخانه داری از جمله کسب و کار هایی است که در حال حاضر انجام می‌شود و
            با توجه به سازگاری با شرایط شهرستان، قابلیت توسعه و سرمایه گذاری را
            دارد. گلخانه های فعال در این شهرستان بیشتر صیفی جاتی مانند خیار و
            گوجه را پرورش می‌دهند. کاشت صیفی‌جات و در فضای آزاد انجام می‌شود و
            قابلیت توسعه را دارد.
          </p>
          <p>
            با توجه به اینکه کاشت محصولات جالیزی مانند خربزه و هندوانه به صورت
            دیمی و آبی در این شهرستان موفق بوده و با اقلیم و شرایط آب و هوایی
            سازگار است، توسعه و گسترش آنها از جمله کسب و کار های خوب در حوزه
            باغداری به شمار می‌رود که قابلیت سرمایه گذاری را دارد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايع گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام شده و در چارچوب فرهنگ و بينش هر منطقه و
            با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قوم است و مي تواند انتشار مؤثري براي فرهنگ و سنن
            مناطق مختلف باشد.
          </p>
          <p>
            با توجه به اینکه قالی بافی در حال حاضر در شهرستان انجام می‌شود و
            برخی از مردم نیز در انجام آن مهارت دارند، این مورد را می‎‌توان گسترش
            داد و با استفاده از بازاریابی مناسب، سود چشمگیری را به دست آورد.
            قالیبافی از هنرهایی است که از قدیم نزد جهانیان جایگاه ویژه ای داشته
            و ایران را به این هنر می‌شناسند. آمارها نشان می دهد فرش ایرانی از
            کیفیت خوبی برخوردار بوده و قابل رقابت با کشورهای دیگر است. در ضمن با
            تولید فرش با کیفیت می توان به صادرات در این زمینه نیز فکر کرد.
            همچنین قالیبافی از مشاغل خانگی پردرآمدی بوده که تسهیلات خوبی به آن
            تعلق می گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب
            می دانند چون در کنار کارهای روزمره می توانند به این کار بپردازند و
            درآمد خوبی کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با
            آموختن دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و
            به بازار عرضه کرد. در ضمن این کسب و کار را می توان در فضای کوچک و با
            سرمایه اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار
            را گسترش داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            گليم بافي يكي از شاخه هاي قاليبافي است و در آن از طرح هاي مختلف محلي
            استفاده مي شود. برخی از مردم شهرستان با مهارت گلیم بافی آشنا هستند و
            این کار را انجام می‌دهند. این مورد نیز در صورت تامین بازار، همچنان
            جای کار دارد.
          </p>
          <p>
            تولید مصنوعات چرمی نیز از جمله مشاغلی است که در حال انجام و از جمله
            گزینه های شغلی مناسب برای سرمایه گذاری است.
          </p>
          <p>
            با استناد به تاریخ با گذشت هزاران سال و شاید هم بیشتر از استفاده چرم
            توسط بشر و پیشرفت های گوناگون در صنعت، هنوز ماده دیگری نتوانسته است
            جایگزین این ماده طبیعی گردد. علی رغم تفکر برخی بر این موضوع که چرم
            ماده اولیه بسیار گران و غیر قابل دسترس است، باید گفت در حقیقت قیمت
            بالاتر محصولات چرمی به سبب هزینه های زیادی است که در فرآیندهای بسیار
            برای تهیه آن مصروف می شود، علاوه بر آن دلایل دیگری هم مانند انعطاف
            پذیری، مقاومت در برابر ضربه و حرارت، سازگاری با محیط زیست و ...
            طبیعتا در افزایش قیمت آن تاثیر گذار خواهد بود. با توجه به آنچه گفته
            شد، تولید و توسعه محصولات چرمی از جمله مزیت های خوب این شهرستان در
            حوزه صنایع دستی است که صرفه اقتصادی دارد.
          </p>
          <p>
            بعد از موار فوق می‌توان به مزیت هایی مانند سوزن دوزی، نمد بافی و
            حصیر بافی اشاره کرد که در حال حاضر توسط برخی از مردم شهرستان انجام
            شده و در صورت وجود بازار مصرف، همچنان جای کار داشته و می‌توان این
            تولیدات را افزایش داد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            بندرترکمن، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما
            پتانسیل های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد
            واحدهای صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            طبق ارزیابی های صورت گرفته، تولید سبد و کارتن از جمله برنام های
            راهبردی برای توسعه اقتصاد شهرستان خواهد بود؛ زیرا در حال حاضر این
            موارد وارد می‌شوند؛ در حالیکه پتانسیل های تولید در شهرستان را دارند.{" "}
          </p>
          <p>
            علیرغم اینکه تولیدی پوشاک در این شهرستان وجود دارد، برخی از اقلام
            مورد نیاز از سایر مناطق وارد می‌شود؛ لذا کار کردن در زمینه تولید
            پوشاک از جمله پیشنهادات مناسب برای دستیابی به اشتغال پایدار است .{" "}
          </p>
          <p>
            تولید مصالح ساختمانی نیز از جمله پیشنهاداتی است که به دلیل رونق ساخت
            و ساز در شهرستان، پتانسیل های سوددهی را دارد .
          </p>
          <p>
            در انتها می‌توان به مشاغلی مانند تولید لوازم بهداشتی مانند مسواک،
            محصولات مراقبت از پوست و مو و ... اشاره کرد؛ زیرا این موارد زیر ساخت
            های توسعه را دارد.{" "}
          </p>
          <p>
            در این شهرستان یک شهرک صنعتی وجود دارد. همچنین کارخانه های تولید درب
            و پنجره، چوب و ام دی اف، انواع لوله، خوراک دام و .. در داخل و خارج
            از شهرک صنعتی فعال هستند .
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
