import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-03"].cities["IR-0304"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        fisheries: "شیلات",
        industry: "صنعت",
        birds: "طیور",
        services: "خدمات",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            {" "}
            شهرستان پارس آباد در شمال استان اردبیل واقع شده و رودخانه مـرزی ارس
            از قسمت شمالی آن عبور و دشت مغان را به دو ناحیه (میل) در کشور جمهوری
            آذربایجان و مغان در جمهوری اسلامی ایران تقسیم نموده است. این شهرستان
            دارای دو ناحیه مسطح و مرتفع بوده و ارتفاع آن از سطح دریا 20 الی 40
            متر است. آب و هوای این شهرستان نسبتاً مرطوب و دارای تابستان گرم و
            زمستان معتدل و سرد می باشد. این شهرستان از شمالف شرق و غرب با کشور
            آذربایجان، از جنوب شرقی و جنوب با شهرستان‌های بیله‌سوار و گرمی و از
            جنوب غربی با استان آذربایجان شرقی همسایه است جمعیت شهرستان پارس آباد
            طبق سرشماری سال 1395، 177601 نفر بوده است.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌ سنجي و اولويت‌بندي كسب‌ و كارهاي موجود در هر شهرستان بر مبناي
            يک روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌ و كار تدوين مي‌شود. اين
            شناسنامه‌ها به عنوان ورودي به نرم‌افزار ارائه ‌می شود و خروجي
            نرم‌افزار شامل هم‌پوشاني اين دو شناسنامه و تعيين مشاغل مزيت‌دار
            شهرستان است. اين اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر
            شهرستان بازبيني و اصلاح مي‌شوند. منابع تحليل شامل ليست مزيت‌سنجي
            (اصلاح‌شده توسط کارشناسان) و مصاحبه با متخصصين حوزه اشتغال هر
            شهرستان می باشند. در هر شهرستان با حداقل 3 نفر از اين افراد متخصص
            مصاحبه انجام صورت گرفته است و در نهایت اين مصاحبه‌ها توسط تیم تحلیل
            پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام بين اين 3
            مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم
            صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌ يابد؛ بنابراين
            خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل می گردد.
            در ادامه تحليل شهرستان پارس آباد ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره ‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت ‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت ‌بندي، فراواني و ميزان
            اشاره افراد كارشناس به كسب‌ و كارهاي رايج در هر شهرستان و اولويتي كه
            اين مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب ‌و كارهاي
            رايج به ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل
            قابل توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده‌اند اما
            پتانسيل ايجاد آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي
            شغلي به ترتيب اولويت در ادامه ارائه شده‌اند.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از بخش‌های مهم کشاورزی، در سطح گسترده‌ای در
            کشور انجام می شود و در نتیجه انجام این حرفه، سود اقتصادی خوبی نصیب
            پرورش دهنده ها می شود. از آن جایی که حوزه دامداری با یکی از مهم ترین
            نیازهای انسان، یعنی نیاز به منابع غذایی و خصوصاً منابع پروتئینی
            مرتبط می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و
            افزایش بهره‌وری در آن، می تواند از راهکارهای کاهش وابستگی به درآمد
            نفتی باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی کشور محسوب
            شود.
          </p>
          <p>
            شهرستان پارس آباد ظرفیت های خوبی برای دامپروری دارد و در حال حاضر
            نیز در سطح خوبی به این فعالیت پرداخته می شود. دام های پرورشی در این
            شهرستان شامل گاو، گوسفند و بز است. در پارس آباد قابلیت خوبی برای
            توسعه پرورش دام های سنگین و سبک وجود دارد اما طبق بررسی های انجام
            شده پرورش گوسفند از مزیت بالاتری برخوردار است.
          </p>
          <p>
            گوسفندهای پرورشی در این شهرستان از نژاد بومی (نژاد مغانی و قزل)
            هستند و با توجه به ظرفیت های شهرستان، قابلیت گسترش پرورش این دام
            وجود دارد.{" "}
          </p>
          <p>
            تحمل آب و هوای مختلف، مصرف خوراک کم و هزینه های کم پرورش از ویژگی
            های مثبت پرورش گوسفند هستند. تمامی فرآورده‌های دامی مختلف مانند
            گوشت، شیر، ماست، کره، و حتی پشم و پوست دام برای تهیه محصولات مختلف
            بکار می روند و بازار فروش این محصولات در تمام ایام سال برقرار است.
            با توجه به بازار فروش و سود مناسب، فعالیت در این زمینه مزیت دارد.
          </p>
          <p>
            گوسفند مغانی در مناطق شمال غربی و بخصوص استان اردبیل پرورش داده می
            شود. نژاد گوسفند مغانی گوشتی-شیری است و یکی از نژادهای مهم گوسفند
            کشور محسوب می‌شود که قابلیت خوبی برای تولید بره های پرواری دارد.
            تولید گوشت در این نژاد هدف اصلی پرورش است ولی میزان تولید پشم از
            گوسفند مغانی نیز می‌تواند به عنوان یک هدف ثانویه جهت کسب درآمد بیشتر
            مدنظر قرار گیرد. پشم به دست آمده از گوسفندان مغانی از دسته پشم‌های
            ضخیم بوده و بیشترین کاربرد آن در صنایع قالیبافی است.
          </p>
          <p>
            از جمله ویژگی‌های گوسفند نژاد قزل می‌توان به داشتن دنبه کوچک، قابلیت
            راهپیمایی طولانی در مناطق کوهستانی، گوشت مرغوب با کیفیت، راندمان
            مناسب توليد گوشت، شير و زاد و ولد اشاره کرد. این نژاد راندمان مصرف
            خوراک و تولید گوشت مناسبی دارد و برای پرواربندی و تولید گوشت مورد
            استفاده قرار می گیرد.
          </p>
          <p>
            در بخش دامپروری پرورش بز نیز مزیت خوبی بحساب می‌آید و قابلیت گسترش
            در پارس آباد را دارد. پرورش بز در مقایسه با گوسفند و گاو در اولویت
            های بعدی شغلی حوزه دامداری قرار می گیرد. بزهای پرورشی در این شهرستان
            از نژاد بومی هستند.
          </p>
          <p>
            بزها جهت تولید شیر و گوشت در مناطق مختلف پرورش داده می‌شود جثه کوچک،
            کم توقع بودن، مقاومت در برابر بیماری‌ها و شرایط سخت محیطی، باعث شده
            تا بز به ‌عنوان حیوانی محبوب در بین دامداران تلقی شود. در نقاط مختلف
            از این حیوان علاوه بر شیر و گوشت، برای تولید پوست و الیاف مویی
            استفاده می‌شود.
          </p>
          <p>
            پرورش گاو در شهرستان پارس آباد از مزیت بالایی برخوردار است، گاوهای
            پرورشی در این شهرستان از نژادهای هلشتاین، سمینتال و بومی هستند.
            امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و
            لبنیات، جهت تأمین غذا، پرورش دام های پر بازده به منظور افزایش تولید
            و خودکفایی غذایی کشور، امری ضروری است. گاوهای نژاد بومی به دلیل تنوع
            ژنتیکی، ویژگی های خاص نژادی و سازگاری با محیط های پرورشی، به عنوان
            یک منبع مهم تولید شیر و گوشت می توانند نقش موثری در تأمین مواد
            پروتئین حیوانی و اقتصاد شهرستان ایفا کنند.. پوست گاو به عنوان یک
            محصول با ارزش دامی در صنعت چرم ‌سازی استفاده می‌شود، حتی شاخ و سم و
            فضولات حیوان نیز ارزش اقتصادی داشته و به روش های مختلف مورد استفاده
            قرار می گیرند.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدوداً 9000 لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است. در ایران از
            تلاقی گاوهای هلشتاین اصیل با گاوهای بومی، نژآد دورگ ایجاد شده که با
            شرایط پرورش و آب و هوای مناطق مختلف سازگاری بیشتری دارند، اما میزان
            شیر کمتری نسبت به نژاد اصیل تولید می کنند.
          </p>
          <p>
            گاو سمینتال جزء بهترین نژادهای دو منظوره شیری- گوشتی جهان است افزایش
            وزن روزانه مناسب و راندمان تولیدمثلی مناسب، مقاومت بالا نسبت به
            بیماریهای متابولیکی، مدیریت آسان این نژاد و همچنین سازگاری بسیار خوب
            با آب و هوای مناطق مختلف ایران، باعث گسترش پرورش و توجه دامداران به
            این نژاد شده است.{" "}
          </p>
          <p>
            زنبورداری از دیگر فعالیت هایی است که در شهرستان پارس آباد انجام می
            شود و ظرفیت خوبی برای توسعه آن وجود دارد. باردهی گل‌ها و میوه ها با
            گرده افشانی توسط زنبور عسل افزایش می یابد که این مسئله باعث شده ارزش
            اقتصادی پرورش زنبور عسل بسیار بیشتر از ارزش ریالی حاصل از تولید عسل
            باشد. در طی فرآیند پرورش و نگهداری زنبورعسل، با ازدیاد کندوها می
            توان به فروش کندو نیز فکر کرد و به سود خوبی دست یافت. محصول مزرعه
            پرورش زنبور عسل صرفاً کندو و عسل نیست؛ موم، زهر و ژل آن نیز قابل
            فروش هستند.
          </p>
          <p>
            پرورش زالو از فعالیت هایی است که در این شهرستان انجام نمی شود ، اما
            با توجه به وجود مطب های زالو درمانی در شهرستان (وجود بازارفروش
            مناسب) و مساعد بودن آب و هوای شهرستان برای این فعالیت، می توان در
            زمینه انجام آن سرمایه گذاری کرد. از ویژگی‌های مثبت برای پرداختن به
            این کسب ‌و کار می‌توان به امکان اجرای طرح با تجهیزات ساده و کم‌هزینه
            و در محیط‌های کوچک، عدم نیاز به استخدام نیروی کار و امکان گسترش کسب
            و کار به دلیل ضریب تکثیر بالا در دوره‌های بعدی اشاره کرد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از مشاغل رایج در شهرستان پارس آباد بوده و این کسب و کار
            موجب ایجاد اشتغال برای افراد زیادی در این شهرستان شده است. باغداری
            یکی از بخش های کشاورزی است و نقش مهمی در کاهش فقر، جلوگیری از مهاجرت
            روستائیان و کمک به اقتصاد کشور دارد، عدم توجه به این بخش موجب
            وابستگی کشور و از بین رفتن بسیاری از مشاغل مربوط به این بخش می شود.
          </p>
          <p>
            زیتون و فندق از دیگر محصولاتی هستند که در این شهرستان تولید می شوند
            و با توجه به سازگاری این درختان با شرایط آب و هوایی پارس آباد، می
            توان نسبت به توسعه کاشت آن ها اقدام کرد. زیتون به موجب مقاومت به
            کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و تولید محصول ارزشمند، از
            نظر اقتصادی حائز اهمیت می‌باشد و به محصول ثروتمند خاک‌های فقیر مشهور
            است. زیتون علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی ارزشمندی از
            جمله تولید روغن، کنسرو زیتون، کمک به معیشت کشاورزان با زیر کشت بردن
            اراضی کم بازده فقیر و شور، اشتغال‌زایی (جذب قابل‌ملاحظه‌ای از جمعیت
            جویای کار) و جلوگیری از مهاجرت است.{" "}
          </p>
          <p>
            درخت فندق نیز از گونه های کم توقع و مقاوم در برابر عوامل نامساعد
            محیطی است. مناطق با شرایط اقلیمی معتدل و کوهستانی برای کاشت این
            محصول مناسب هستند. مشتریان اصلی فندق بازارهای خشکبار و آجیل فروشان
            هستند و علاوه بر این در صنعت شکلات و بستنی نیز استفاده می شود. از
            میوه فندق، روغن هم به دست می آید که علاوه بر مصرف خوراکی در صنایع
            عطرسازی و نقاشی نیز کاربرد دارد. علاوه بر آفات و بیماری‌هایی که
            درختان فندق را تهدید می کند،‌ اختلاف قیمت بین فندق خریداری شده از
            کشاورز و قیمتی که در مغازه ها به فروش می رسد، دغدغه تمام باغ داران
            می باشد، که با اجرای یک روش مناسب بازاریابی و فروش می توان این
            اختلاف قیمت را از بین برد.
          </p>
          <p>
            در شهرستان پارس آباد، نهالستان نیز وجود دارد، اما تولید نهال به
            میزان زیاد صورت نمی گیرد و واردات نهال نیز انجام می شود؛ بنابراین با
            توجه به ظرفیت شهرستان در زمینه تولید نهال، می توان در توسعه نهالستان
            های این شهرستان سرمایه گذاری کرد و واردات نهال را به حداقل رساند.
          </p>
          <p>
            احداث گلخانه از دیگر ظرفیت های شهرستان پارس آباد می باشد، اما تا به
            حال فعالیت زیادی در این زمینه صورت نگرفته است. در حال حاضر در سطح
            شهرستان دو گلخانه وجود دارد که به تولید خیار می پردازند. بررسی ها
            نشان می دهد علاوه بر خیار، ظرفیت تولید محصولات دیگری همچون گوجه و
            فلفل دلمه ای نیز به صورت گلخانه ای در پارس آباد وجود دارد. گياهان
            براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي روز و
            شب، ميزان رطوبت نسبي هوا و خاک دارند. گلخانه محیطی است که به راحتی
            می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و به سمت رشد
            مطلوب گیاه سوق داد. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای
            آزاد و در زمین های کشاورزی دارای مشکلات کمتری است و بازه ی زمانی
            برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه
            تر می باشد. اما با این وجود پرورش گلخانه ای محصولات نیز نیاز به دانش
            و مراقبت های خاص خود را دارد.
          </p>
          <p>
            در پارس آباد صیفی جاتی همچون خیار، گوجه، بادمجان و همچنین سبزیجات در
            فضای آزاد کاشته می شوند که می توان نسبت به توسعه تولید آن ها اقدام
            کرد، اما کاشت این محصولات در فضای آزاد در اولویت های بعدی مزیت های
            شغلی این حوزه قرار می گیرند.
          </p>
          <p>
            شهرستان پارس آباد در زمینه تولید میوه های هسته داری همچون هلو، شلیل،
            گیلاس، زردآلو، آلو، آلبالو و گوجه سبز نیز استعداد خوبی دارد و این
            محصولات درحال حاضر در این شهرستان تولید می شوند. البته میزان تولید
            هلو و شلیل نسبت به سایر میوه های هسته دار بسیار بیشتر بوده و طبق
            بررسی های انجام شده، به نظر می رسد توسعه تولید آن ها نیز از مزیت
            بیشتری برخوردار باشد. محصولات نام برده شده برای مصارف خوراکی (میوه)
            و در صنایع غذایی مختلف کاربرد داشته و بازار فروش مناسبی دارند؛
            بنابراین سرمایه گذاری در زمینه احداث باغات مربوط به آن ها از صرفه
            اقتصادی خوبی برخوردار خواهد بود.
          </p>
          <p>
            سیب و انار از دیگر محصولات باغی شهرستان پارس آباد هستند که در حال
            حاضر به میزان انبوه تولید نمی شوند، اما می توان در زمینه افزایش
            تولید آن ها اقدام کرد. سیب از میوه‌های مهمی است که می توان برای
            ماه‌ها در سردخانه انبار نمود؛ درحالیکه همچنان ارزش غذایی خود را حفظ
            می کند. توسعه باغات سیب در این شهرستان مزیت اقتصادی دارد. باید توجه
            داشت که سیب معمولا آب نسبتاً زیادی مصرف می کند، اما می توان با روش
            آبیاری قطره ای در باغات شهرستان پارس آباد، در مصرف آب نیز صرفه جویی
            کرد.
          </p>
          <p>
            نهال انار حداقل سه سال نیاز به رشد دارد و از سال چهارم به بعد شروع
            به باردهی می کند. درخت انار بیش از 40 سال عمر مفید داشته و در مقابل
            کم آبی مقاوم است، اما میزان و نوع آب در کیفیت و کمیت میوه آن تاثیر
            مهمی دارد. مصرف انار در سال های اخیر افزایش یافته است که خواص این
            میوه و موارد گوناگون مصرف از دلایل افزایش تقاضای آن می باشد. از انار
            در تولید داروهای تقویتی، صنایع آرایشی و بهداشتی، تهیه رب و آب انار
            استفاده می شود. کاشت انار فعالیتی درآمدزا است که با ارزیابی نیاز
            بازار، به روز رسانی فرآیند بسته بندی و جابجایی و ... می توان درآمد
            آن را افزایش داد.
          </p>
          <p>
            خربزه و هندوانه ازجمله محصولات جالیزی هستند که به میزان زیادی در
            شهرستان تولید می شوند و می توان در زمینه توسعه تولید آن ها اقدام
            کرد. البته باید در نظر داشن که این محصولات آب زیادی مصرف می کنند.
          </p>
          <p>
            پرورش قارچ از دیگر حرفه هایی است که برخی از مردم شهرستان پارس آباد
            مشغول به انجام آن هستند.. شرایط برای توسعه این فعالیت در پارس آباد
            فراهم می باشد. البته ممکن است برای قارچ های تولیدی در شهرستان
            بازارفروش کافی وجود نداشته باشد که در این صورت می توان نسبت به ارسال
            آن به خارج از شهرستان اقدام کرد. میزان مصرف قارچ در سال های اخیر رشد
            خوبی داشته و سرانه مصرف بالا رفته است. فراهم بودن بازار فروش این
            محصول از یک سو و ارزش تغذیه‌ای آن از سوی دیگر، باعث شده که جایگزین
            مناسبی برای گوشت باشد. پرورش قارچ از شغل هایی است که می توان آن را
            با سرمایه اولیه کم در یک محیط کوچک شروع کرد.{" "}
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها، سموم
            شیمیایی، ماشین‌آلات کشاورزی، ارزآوری برای کشور و تامین مالی سایر
            بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            شهرستان پارس آباد تولیدات متنوعی با مقادیر قابل توجه در زمینه
            محصولات زراعی دارد که می توان در زمینه توسعه این تولیدات اقدام کرد.
            لازم به ذکر است پیشنهادات مربوط به توسعه تولید محصولات کشاورزی اعم
            از باغی و زراعی، منوط به وجود زمین کافی در شهرستان است.
          </p>
          <p>
            بادام زمینی از جمله محصولاتی است که به میزان زیادی در این شهرستان
            کاشته می شود و با توجه به بازدهی بسیار خوب این محصول در شهرستان پارس
            آباد و مزایای حاصل از آن می توان نسبت به افزایش تولید آن اقدام کرد.
            بادام زمینی به دلیل خواص دارویی و مصرف خوراکی همیشه پرتقاضا است. مهم
            ترین مورد برای رشد بادام زمینی وجود نور کافی خورشید می باشد. این
            محصول در آب و هوای مرطوب بیشترین عملکرد تولید را دارد و به صورت خام
            و فرآوری نشده نیز فروش خوبی دارد. فرآروده هایی مثل کره و روغن بادام
            زمینی سود بسیار چشم گیری به همراه دارند. بازار فرآورده‌های بادام
            زمینی در داخل پرتقاضا است ولی کشورهای خاورمیانه مشتری دست به نقد این
            فرآورده‌ها هستند.
          </p>
          <p>
            گندم و جو از دیگر تولیدات زراعی شهرستان هستند که سطح کشت گسترده ای
            را به خود اختصاص داده‌اند. ظرفیت لازم برای گسترش کشت این محصولات
            وجود دارد اما طبق بررسی های انجام شده، کشت جو در اولویت بعدی
            مزیت‌های شغلی این حوزه قرار می گیرد. در میان محصولات کشاورزی، کشت
            گندم نسبت به بقیه مشکلات کمتری دارد، گندم در بازه زمانی هشت ماهه به
            ثمر نشسته و به مرحله سود دهی می رسد. علاوه بر خود گندم، کاه و پس چر
            مزارع گندم در خوراک دام مورد استفاده قرار می گیرد. گندم جزو محصولات
            زراعی است که در زمینه تأمین نهاده و خرید تضمینی مورد حمایت دولت قرار
            گرفته است. کود شیمیایی و بذر گندم هر ساله در فصل کاشت از طریق
            جهادکشاورزی بصورت یارانه‌ای در اختیار کشاورزان قرار می گیرند؛
            بنابراین توسعه این کشت توجیه اقتصادی دارد.{" "}
          </p>
          <p>
            جو یکی از اصلی‌ترین نهاده های مصرفی در خوراک دام است که غله و کاه آن
            در ساخت خوراک دام کاربرد دارند. علاوه بر خوراک دام از جو برای تهیه
            نان، تهیه غذای کودک و پخت سوپ نیز استفاده می شود. دانه جو خواص
            داروئی هم دارد و جوشانده آن داروي خوبي براي رفع تب، كم خوني، سوء
            هاضمه بوده و کاهش کلسترول است.
          </p>
          <p>
            شهرستان پارس آباد در زمینه کاشت دانه های روغنی مانند کلزا، ذرت،
            سویا، کنجد مستعد است و میزان تولید دانه های روغنی خصوصاً ذرت، کلزا و
            سویا زیاد می باشد. پتانسیل لازم برای توسعه سطح زیر کشت این محصولات
            وجود دارد، اما طبق بررسی های انجام شده، کشت کنجد در اولویت بعدی مزیت
            های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات و علف های هرز شده و به این
            ترتیب در مصرف سموم صرفه جویی می شود. با توجه به آنکه زمان کشت کلزا
            در فصل پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات
            جوی می توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی
            علوفه می تواند در تغذیه دام های شهرستان نقش موثری داشته باشد. کشت
            کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه صنایع
            غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور در بسیاری از
            کشورهای دنیا متداول است. روغن کلزا از جمله مشتقات این گیاه است که
            امروزه به دلیل سالم بودن و با داشتن کمترین کلسترول و اسیدهای چرب
            اشباع ‌شده مورد استقبال و استفاده کشورهای مختلف قرارگرفته است.{" "}
          </p>
          <p>
            گیاه ذرت به دلیل سازگاری با انواع آب و هوا، در مناطق مختلف کشور
            قابلیت کشت دارد و میزان عملکرد تولید محصول آن در هکتار زیاد است.
            همانند گندم، دولت برای کشت ذرت مشوق هایی مانند خرید تضمینی را قرار
            داده است که با این کار قصد دارد تا واردات این محصول مهم را کاهش دهد.
            ذرت مصارف متنوعی در غذای انسان و خوراک دام و طیور دارد. محصولاتی
            همچون روغن ذرت، کنسرو ذرت به مصارف انسانی می رسند و دانه ذرت در تهیه
            خوراک مرغداری ها و دامداری ها بصورت خرد شده استفاده می شود. همچنین
            ذرت را می توان قبل از رسیدن دانه ها و بصورت ذرت علوفه‌ای جهت مصارف
            خوراک دام برداشت کرد.{" "}
          </p>
          <p>
            نوع دیگری از ذرت به نام سورگوم (ذرت خوشه‌ای) در این شهرستان کشت می
            شود و با اینکه قابلیت توسعه کشت این محصول در پارس آباد وجود دارد،
            اما به نظر می رسد کشت سورگوم در اولویت بعدی مزیت های شغلی این حوزه
            قرار بگیرد. سورگوم گیاهی از خانواده غلات بوده که در ایران به ذرت
            خوشه‌ای معروف است و محصول این گیاه از نظر امنیت غذایی در دنیا بعد از
            گندم، برنج، ذرت و جو در جایگاه پنجم قرار دارد. کشت سورگوم به دلیل
            رشد سریع، عملکرد بالا و ارزش غذایی نسبتاً خوب برای مصارف خوراک دام
            از اهمیت زیادی برخوردار است.
          </p>
          <p>
            تولیدات بسیار خوبی در زمینه بذر ذرت و سورگوم در پارس آباد صورت می
            گیرد در واقع می توان گفت حدود 80 درصد بذر ذرت علوفه ای و دانه ای
            کشور و همچنین 100 بذر سورگوم کشور در شهرستان پارس آباد تولید می
            شوند؛ بنابراین با توجه به ظرفیت بسیار خوب این شهرستان در تولید بذر
            ذرت، می توان در این زمینه نیز فعالیت های گسترده تری انجام داد.
          </p>
          <p>
            کنجاله سویا در بین دانه های روغنی بیشترین میزان پروتئین را دارد و
            بهترین خوراک جهت تغذیه دام و طیور محسوب می شود. سویا در تغذیه انسانی
            نیز نقش دارد و کنجاله آن بهترین جایگزین برای گوشت قرمز است. از نظر
            زراعی کاشت سویا سرمایه گذاری کمی نیاز دارد و بازگشت سرمایه آن نیز
            سریع می باشد. کشت سویا موجب تقویت خاک مزارع کشاورزی شده و از طرفی
            نیز نیاز کشور به واردات این محصول با ارزش را کاهش می دهد. در شهرستان
            پارس آباد سطح قابل توجهی از مزارع کشاورزی به کشت سویا اختصاص داده می
            شود و با توجه به نیاز زیاد کشور به این محصول، گسترش کشت آن دارای
            مزیت است.
          </p>
          <p>
            کشت کنجد به دلیل سازگاری محیطی، بازدهی زیاد، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی برای
            کشاورزان است. کنجد در روغن‌کشی (کنجد و ارده)، نانوایی و
            آجیل‌فروشی‌ها، تهیه عطرها، به عنوان حلال در داروسازی و ... مورد
            استفاده قرار می‌گیرد. صادرات و فرآوری کنجد، می تواند بعنوان هدفی جهت
            تولید انبوه این محصول مد نظر قرار بگیرد. یکی از مشکلات کنجدکاران،
            عدم وجود ماشین‌آلات کاشت و برداشت دانه های روغنی است که در صورت
            تامین این ماشین آلات، تولید کمی و کیفی محصول درسطح منطقه می‌تواند از
            رشد قابل توجهی برخوردار شود. منطقه پارس آباد برای کشت این محصول
            مناسب است و بدلیل تحمل کنجد در مقابل کم آبی، می تواند بعنوان کشت
            تابستانه مورد استفاده قرار بگیرد.
          </p>
          <p>
            یونجه یکی از علوفه های مورد استفاده در خوراک دام است که بطور گسترده
            در پارس آباد کشت می شود این منطقه شرایط بسیار خوبی برای کشت این
            محصول دارد. يونجه كشت شده در اين شهرستان بسيار مورد توجه واحدهاي
            دامداري و دامپروري قرار مي گيرد به طوري كه محصول يونجه توليدي اين
            شهرستان به اقصي نقاط كشور نيز حمل و مورد استفاده قرار مي گيرد. یونجه
            گیاهی چند ساله است و در چندین نوبت برداشت می شود و بدلیل مصرف زیاد
            در صنعت دامپروری، همواره بازار فروش آن مهیا می باشد؛ بنابراین توسعه
            این کشت توجیه اقتصادی داشته و علاوه بر ایجاد اشتغال، در تأمین
            نیازهای علوفه دامداری های شهرستان و استان نیز موثر خواهد بود.
          </p>
          <p>
            برنج از دیگر محصولات زراعی شهرستان پارس آباد است و این شهرستان سهم
            بسزایی در تولید بذر شلتوک و برنج سفید استان را دارد. برنج تولید شده
            در پارس آباد از نوع هاشمی و طارمی است که جزو پاک‌ترین، سالم‌ترین و
            با کیفیت‌ترین برنج‌های کشور و دنیا بوده و از شهرت و جایگاهی خاصی
            برخوردار می باشد و مشتریان زیادی دارد؛ بنابراین سرمایه گذاری در
            زمینه گسترش سطح کشت برنج در این شهرستان از جمله گزینه های خوب شغلی
            است که صرفه اقتصادی مناسبی دارد.{" "}
          </p>
          <p>
            پنبه و چغندرقند نیز بعنوان دو محصول زراعی با ارزش در شهرستان پارس
            آباد کشت می شوند. با توجه به بازدهی بسیار خوب این محصولات در
            شهرستان، می توان نسبت به توسعه تولید آن ها اقدام کرد. کشت چغندرقند
            علاوه بر این که از نظر اقتصادی بسیار سودآور است، می تواند در اصلاح
            خاک و کنترل علف های هرز نیز مؤثر باشد، همچنین به راحتی می توان کشت
            این گیاه را در تناوب کشت با گیاهان دیگر قرار داد. به خاطر سازگاری
            زیاد این گیاه با شرایط مختلف آب و هوایی و نوع خاک، در اکثر نقاط می
            توان آن را کشت کرد. از چغندرقند برای ساخت قند، شکر در مصارف انسانی
            استفاده می شود و از فرآورده های فرعی آن ( برگ چغندر، تفاله و ملاس)
            در تغذیه دام استفاده می شود. لازم به ذکراست که کشت چغندرقند به آب
            زیادی نیاز دارد و برای شروع این کسب ‌و کار باید این نکته را
            درنظرگرفت.
          </p>
          <p>
            گیاه پنبه برای کشت در مناطقی با آب و هوای گرم مناسب است و سرمای شدید
            و یخبندان موجب نابودی این گیه می شود. شرایط آب و هوایی مورد نیاز
            پرورش پنبه در شهرستان پارس آباد فرآهم می باشد. پنبه، به طلای سفید
            مشهور است و الیاف آن یکی از مهم‌ترین الیاف طبیعی برای تهیه نخ و
            پارچه به شمار می‌روند، محصولات ساخته شده از نخ پنبه علاوه بر
            ویژگی‌هایی چون استحکام، دوام، رنگ‌پذیری، قابلیت شستشو، اتو پذیری،
            قابلیت جذب گرما و تبادل هوا، بدلیل لطافت خاصی که دارند موجب احساس
            راحتی و آسایش در مصرف کننده آنها می شوند.
          </p>
          <p>
            زعفران از دیگر محصولات زراعی است که کشت آن به میزان کمی در این
            شهرستان شروع شده و محصول آن هم بازدهی مناسبی داشته است با توجه به
            نیاز آبی کم و تأمین آن با نزولات جوی، اشتغال‌زایی مستقیم و غیرمستقیم
            (در زمان برداشت) و اقتصادی بودن کشت آن، می توان در زمینه گسترش کشت
            این محصول با ارزش در پارس آباد سرمایه گذاری کرد.{" "}
          </p>
          <p>
            کشت گیاهان دارویی نیز بصورت محدود در شهرستان پارس آباد انجام می شود
            از جمله گیاهان داروئی که در این منطقه کشت می شوند، می توان به اسپند،
            آویشن و خارشتر اشاره کرد. خواص بی نظیر این گیاهان و نداشتن عوارض
            جانبی ناشی از مصرف، باعث شده تا افراد زیادی به استفاده از گیاهان
            دارویی متمایل شوند؛ بنابراین به کشت گیاهان دارویی می توان به چشم یک
            مزیت پر سود برای شهرستان نگریست.{" "}
          </p>
          <p>
            حبوباتی همچون نخود، عدس، ماش و لوبیا نیز در شهرستان پارس آباد کشت می
            شوند که قابلیت توسعه کشت آن ها نیز وجود دارد. نخود گیاهی است که در
            آب و هوای سرد رشد مناسبی دارد و دارای دو تیپ زمستانه و تابستانه است.
            نخود مصارف غذایی زیادی دارد و در بسیاری از غذاهای سنتی استفاده می
            شود. نخود در بازار با قیمت مناسبی بفروش می رسد و قابلیت فرآوری نیز
            دارد؛ بنابراین توسعه کشت این محصول برای شهرستان پارس آباد مزیت دارد.
          </p>
          <p>
            عدس جزء حبوباتی است که کشت و برداشت آن نسبت به سایر حبوبات ساده تر
            بوده و در هر آب و هوایی بصورت دیم و آبی قابل کشت است. این گیاه با
            هوای سرد هم سازگاری دارد و در فصل پاییز میزان ثمردهی آن بیشتر از
            بهار است. عدس به حاصلخیزی خاک کمک کرده و همچنین به عنوان کود سبز
            برای تقویت خاک نیز استفاده می شود.
          </p>
          <p>
            لوبیا را نیز می توان از جمله حبوبات محبوب در ایران نام برد که بطور
            عمده به مصرف انسانی می رسد. کشت لوبیا علاوه بر درآمد اقتصادی موجب
            حاصلخیزی خاک مزارع و افزایش عملکرد محصولات می شود. لوبیا جزو حبوبات
            گران‌قیمتی است که در انواع سفید و رنگی کشت می شود. با توجه به شرایط
            مساعد پارس آباد برای کشت آن و تقاضای موجود در کشور، گسترش کشت لوبیا
            دارای مزیت است.{" "}
          </p>
          <p>
            ماش نیز جزء حبوباتی است که بصورت محدود در شهرستان پارس آباد کشت می
            شود، این گیاه علاوه بر کمک به حاصلخیزی مزارع کشاورزی، دارای ارزش
            غذایی زیادی در تغذیه انسان می باشد. کاه وکلش ماش درتغذیه دام ها مورد
            استفاده قرار می گیرد. از مهمترین خصوصیات آن نیاز آبی بسیار پائین است
            بطوریکه با سه بار آبیاری محصول اقتصادی تولید می نماید و از این جهت
            مناسب ترین گیاه برای کشت در مناطق خشک وکم آب است.
          </p>
          <p>
            سیر از دیگر محصولات زراعی شهرستان پارس آباد است که با توجه به بازدهی
            مناسب کشت این محصول ، قابلیت گسترش کشت آن وجود دارد. سیر گیاهی است
            که نسبت به سایر محصولات آفت و بیماری کمتری دارد؛ بنابراین می توان آن
            را با دردسر کمتری به صورت کاملا ارگانیک تولید کرد. سیر از جمله
            محصولاتی است که می توان تمام مراحل کاشت، داشت، برداشت و انبارداری آن
            را مکانیزه نمود. آب موردنیاز برای تولید سیر از نزولات جوی تأمین
            می‌شود. باتوجه به نکات مطرح شده، توسعه کشت سیر از جمله گزینه های
            شغلی مناسبی است که سوددهی خوبی را به همراه خواهد داشت.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری محصولات کشاورزی یکی از مهم ترین روش‌ها
            برای ایجاد اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب
            می‌شود. ایجاد صنایع غذایی، علاوه بر درآمدهای اقتصادی، موجب کاهش
            هدررفت محصولات کشاورزی شده و موجب ایجاد ارزش افزوده برای محصولات خام
            کشاورزی می شود.
          </p>
          <p>
            در شهرستان پارس آباد، فعالیت های خوبی در زمینه ایجاد صنایع غذایی
            مختلف صورت گرفته است که عمده آن ها مربوط به شرکت کشت و صنعت مغان می
            باشد، با این حال ظرفیت های بسیار خوب این شهرستان، شرایط را برای
            ایجاد واحدهای صنعتی یا سنتی دیگر در زمینه تولید مواد غذایی فراهم
            کرده است که در ادامه به آن ها می پردازیم.
          </p>
          <p>
            با توجه به کشت وسیع انواع دانه های روغنی در این شهرستان و نبود واحدی
            صنعتی جهت روغن گیری از این محصولات، سرمایه گذاری در این زمینه مقرون
            به صرفه بوده و پیشنهاد می گردد. امروزه بیشتر روغن‌های خوراکی در
            جهان، از نباتات تولید می شوند، به‌ طوری‌که مصرف روغن حیوانی بسیار
            کمتر شده است. دلایلی چون ازدیاد جمعیت، افزایش شهرنشینی، تغییر سبک
            زندگی و… سرانه مصرف روغن نباتی در ایران را افزایش داده است. با توجه
            به بررسی های صورت گرفته در زمینه میزان واردات روغن خام، میزان تقاضا،
            میزان کشت دانه های روغنی و کمبود ظرفیت واحدهای روغن کشی موجود، به
            نظر می رسد که اقدام جهت احداث واحدهای روغن کشی جدید متناسب با رشد
            کشت دانه های روغنی در کشورحیاتی به نظر می رسد. شهرستان پارس آباد نیز
            با داشتن میزان مناسبی از مزارع کشت دانه های روغنی، ظرفیت راه اندازی
            چنین واحدهایی را دارد.
          </p>
          <p>
            میزان زیاد گندم تولیدی در پارس آباد، شرایط را برای ایجاد واحدهای
            صنعتی فرآوری آن فراهم کرده است. در حال حاضر در زمینه فرآوری این
            محصول، کارخانه‌ای جهت تولید آرد وجود دارد و سرمایه گذاری مجدد در این
            زمینه مقرون به صرفه به نظر نمی رسد. شیرینی پزی نیز از جمله واحدهای
            مربوط به فراوری گندم است که در این شهرستان به تعداد زیادی وجود دارد.
            محصولات همچون کیک، کلوچه و بیسکوییت، نان صنعتی، رشته آشی و پلویی و
            گندم برشته را می توان از فرآوری گندم تولید کرد، البته در این میان
            تولید نان صنعتی و گندم برشته در اولویت های بعدی مزیت های شغلی این
            حوزه قرار می گیرند.
          </p>
          <p>
            بادام زمینی از دیگر محصولاتی است که به میزان زیادی در این شهرستان
            تولید می شود و در رابطه با فرآوری آن واحدهایی در زمینه خشک کردن،
            برشته کردن و بسته بندی وجود دارد و در حال حاضر این تعداد از واحدهای
            فرآوری کافی به نظر می رسد، مگر اینکه کاشت بادام زمینی گسترش پیدا
            کند. اما علاوه بر فعالیت های گفته شده، می توان در زمینه سایر فرآوری
            های بادام زمینی مانند تولید روغن و کره بادام زمینی نیز فعالیت کرد.
            فرآورده های بادام زمینی در داخل کشور دارای بازاری پرتقاضا است و
            کشورهای امکان صادرات آنها به کشورهای همسایه نیز وجود دارد. روغن و
            کره بادام زمینی دارای خواصی درمانی مانند کاهش کلسترول خون، جلوگیری
            از ابتلا به سرطان، جلوگیری از ابتلا به دیابت، تقویت سیستم ایمنی بدن
            و جلوگیری از آلزایمر هستند.{" "}
          </p>
          <p>
            در شهرستان پارس آباد، انواع مختلفی از میوه ها در مقادیز زیاد تولید
            می شود و به نظر می رسد احداث واحدهای صنعتی تولید آبمیوه، کمپوت، چیپس
            میوه، میوه خشک، لواشک و مربا از نظر اقتصادی در این شهرستان به صرفه
            باشد. لازم به ذکر است در حال حاضر تولید آبمیوه، مربا و کمپوت در شرکت
            کشت و صنعت مغان در همین شهرستان انجام می شود، اما بررسی ها نشان می
            دهد قابلیت سرمایه گذاری مجدد در این زمینه ها وجود دارد. باید توجه
            داشت که در صورتی می توان در این حرفه موفق بود که توانایی رقابت با
            برندهای معروفی همچون برند مغان را داشت.{" "}
          </p>
          <p>
            در رابطه با تولید چیپس میوه و میوه خشک، بازاریابی مناسب بسیار اهمیت
            دارد و در صورت کوتاهی در این زمینه، این فعالیت با شکست مواجه خواهد
            شد. در این شهرستان نیز واحد میوه خشک کنی در گذشته وجود داشته که به
            دلیل عدم توانایی در بازاریابی، تعطیل شده است. خشک کردن میوه‌جات، یکی
            از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است. در این روش، در اثر
            کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده و سرعت دیگر
            واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک کردن، ضمن
            اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به میزان
            چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و ذخیره‌سازي
            نیز می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک ایران، سهم
            محصولات وارداتی است، با تولید مشابه داخلی این میوه‌ها (از نظر نوع و
            کیفیت)، می‌توان مانع واردات و خروج میلیون‌ها دلار ارز از کشور شد.
            همچنین نیاز بیش از حد برخی از کشورهای سردسیری به این گونه محصولات
            (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل سبزیجات و
            میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)، فرصت مناسبی برای
            رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            تولید خیارشور به صورت صنعتی از دیگر فعالیت هایی است که با توجه به
            تولید خیار در مزارع این شهرستان قابلیت انجام دارد. لازم به ذکر است
            در حال حاضر چنین واحدی در شهرستان وجود ندارد.
          </p>
          <p>
            با توجه به میزان زیاد تولید شیر در این شهرستان، شرکت کشت و صنعت
            مغان، لبنیات نیز تولید می کند. اما با در نظر گرفتن پتانسیل های این
            منطقه می توان ادعا کرد که سرمایه گذاری در زمینه ایجاد واحد صنعتی
            دیگری در رابطه با تولید لبنیات، جوابگو خواهد بود. علاوه بر امکان
            احداث واحد صنعتی تولید لبنیات، ظرفیت ایجاد اوحدهای سنتی یا نیمه
            صنعتی تولید لبنیات نیز در این شهرستان وجود دارد.
          </p>
          <p>
            با توجه به رونق دامداری در پارس آباد، می توان در زمینه تولید فرآورده
            های گوشتی مانند سوسیس و کالباس اقدام کرد. تولید محصولات فرآوری شده
            از گوشت‌، معمولاً در هر زمانی سوددهی دارد و از شغل‌های پردرآمد محسوب
            می‌شود. در بین فرآورده های عمل آوری شده از گوشت، سوسیس و کالباس به
            دلیل آماده سازی سریع و همچنین طعم و مزه مطلوب، مصرف بیشتری دارند. به
            دلیل تغییر سبک زندگی و گسترش شهرنشینی، محصولات غذایی مانند سوسیس و
            کالباس همواره دارای تقاضای مصرف هستند.
          </p>
          <p>
            دانه جو در تغذیه انسانی نیز مصارف گوناگونی دارد و با توجه به میزان
            جو تولیدی در شهرستان، احداث واحدی صنعتی جهت فرآوری آن به منظور تولید
            جو پرک، آرد جو و نان جو، توسط کارشناسان اشتغال شهرستان پیشنهاد می
            گردد.{" "}
          </p>
          <p>
            میزان سیر تولید شده در شهرستان پارس آباد به قدری است که می توان برای
            احداث واحدی صنعتی در زمینه فرآوری آن اقدام کرد. لازم به ذکر است که
            در حال حاضر چنین واحدی وجود ندارد. فرآورده های حاصل از سیر که تولید
            آن ها در این شهرستان مد نظر است، سیرترشی، پودر سیر، خلال سیر خشک و
            سیر سرخ شده هستند. محصولات نام برده شده از بازارفروش مناسبی در بین
            مردم برخوردارند.
          </p>
          <p>
            هندوانه تولید شده در شهرستان به میزانی است که می توان در زمینه
            فرآوری آن به صورت صنعتی سرمایه گذاری کرد. منظور از فرآوری هندوانه
            تولید محصولاتی همچون کنسانتره هندوانه و آبمیوه، اسانس مربا، مارمالاد
            و پکتین هندوانه است. البته این کسب و کار رواج چندانی در داخل کشور
            ندارد، اما با توجه بیشتر به آن، می توان رونق خوبی در این زمینه ایجاد
            کرد. هندوانه دارای ارزش غذایی بالایی است و استفاده از روشی برای
            نگهداری طولانی مدت آن لازم به نظر می رسد. تولید کنسانتره یکی از روش
            های به کار گرفته شده برای نگهداری طولانی مدت آبمیوه است و بدیهی است
            که شرایط تهیه کنسانتره بر خصوصات تغذیه ای محصول نهایی بسیار موثر
            است. کنسانتره میوه هندوانه نیز که جهت ساخت آبمیوه به کار می رود و به
            دلیل حجم کمتر آن، نسبت به خود آبمیوه شرایط نگهداری مناسب تری دارد.
          </p>
          <p>
            پکتین نیز از مهم ترین مواد اولیه تولید ژل است که در بسیاری از میوه
            ها، سبزی ها و ریشه های نشاسته ای یافت می شود. پکتین قدرت جذب کنندگی
            بالایی دارد و به عنوان قوام دهنده درتهیه مربا نیز استفاده می شود.
            مربای هندوانه که از لایه مابین پوست خارجی و داخل هندوانه تولید می
            شود همانند مربای کدو بوده و در بسته بندی شیشه ای بفروش می رسد.{" "}
          </p>
          <p>
            اسانس هندوانه نیز به صورت مایع و پودر تولید می شود و در طیف وسیعی از
            محصولات مانند نان، کیک، پفک، شیرینی، بیسکویت، انواع نوشیدنی ها،
            آدامس، محصولات لبنی و... کاربرد دارد.
          </p>
          <p>
            تهیه مارمالاد هندوانه نیز از دیگر روش های نگهداری این ماده غذایی
            است. در واقع مارمالاد به مربای خمیری یا ژله‌ای شکلی گفته می‌شود که
            به هیچ عنوان تکه‌های میوه در آن وجود ندارد (میوه‌ها بصورت رنده یا
            ریز شده هستند).
          </p>
          <p>
            در رابطه با فرآوری گوجه فرنگی، واحدهایی صنعتی تولید رب در این
            شهرستان وجود دارد و سرمایه گذاری مجدد در این زمینه مقرون به صرفه
            نیست، اما می توان در زمینه تولید رب گوجه فرنگی و رب انار به صورت
            خانگی امکان فعالیت وجود دارد لازم به ذکر است انار تولید شده در
            شهرستان برای احداث واحد صنعتی فرآوری آن کافی نیست.
          </p>
          <p>
            فرآوری و بسته بندی سبزی از دیگر فعالیت هایی است که با توجه به میزان
            سبزی تولید شده در شهرستان، قابلیت انجام بصورت سنتی یا نیمه صنعتی را
            دارد. فرآوری سبزی شامل خرد کردن، سرخ کردن و خشک کردن سبزی می باشد که
            اخیرأ در مناطق مختلف کشور نیز محبوبیت خاصی پیدا کرده است. با توجه به
            گسترش شهرنشینی و شاغل شدن خانمهای در بخش های مختلف، محصولات بسته
            بندی شده و آماده طبخ همواره مورد استقبال قرار می گیرند.
          </p>
          <p>
            همچنین در زمینه فرآوری چغندرقند تولیدی در شهرستان واحد صنعتی تولید
            قند و شکر وجود دارد که در حال حاضر همین واحد کافی به نظر می رسد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد، لذا
            صنایع تبدیلی می‌تواند زمان نگه داری را افزایش داده و از میزان ضایعات
            آن بکاهد. در شهرستان پارس آباد فعالیت های خوبی در زمینه راه اندزای
            صنایع تبدیلی و تکمیلی مختلف صورت گرفته است، اما ظرفیت ها و نیازهای
            شهرستان نشان دهنده این موضوع است که بازهم می توان در این حوزه سرمایه
            گذاری کرد.
          </p>
          <p>
            در پارس آباد سردخانه هایی جهت نگهداری میوه های تولیدی باغداران وجود
            دارد، اما بررسی ها نشان می دهد که این تعداد سردخانه برای رفع نیاز
            شهرستان کافی نبوده و باید در رابطه با احداث واحد یا واحدهای جدید
            اقدام کرد. از مهمترین مزایای استفاده از سردخانه میوه و سبزی می توان
            به جلوگیری از فساد محصول اشاره کرد. از مزایای سردخانه های میوه می
            توان به جلوگیری از فاسد شدن میوه های تولیدی و کنترل قیمت بازار در
            فصول سرد سال اشاره کرد. با ساخت سردخانه تعادلی در عرضه و تقاضا ایجاد
            می گردد و موجب خواهد شد از افزایش بی رویه قیمت که به ضرر مصرف کننده
            است و از کاهش بیش از حد آن که به ضرر باغداران است جلوگیری به عمل
            آید؛ بنابراین نقش سردخانه های میوه جات به عنوان حد واسط بازار و
            باغداران در این بین بسیار پر رنگ و حیاتی است.
          </p>
          <p>
            درجه بندی (سورتینگ) و بسته بندی محصولات باغی از دیگر فعالیت هایی است
            که می توان در این شهرستان انجام داد. با توجه به مرزی بودن پارس آباد،
            سورتینگ و بسته بندی میوه های تولید شده در شهرستان، جهت صادرات می
            تواند مورد توجه قرار بگیرد، البته در حال حاضر بسته بندی محصولات
            کشاورزی به میزان کم انجام می شود و این فعالیت در اولویت های بعدی
            مزیت های شغلی این حوزه قرار می گیرد. هدف از سورتینگ، دسته بندی و
            درجه بندی انواع محصول بر اساس سایز و کیفیت آنها است به طوری که بتوان
            محصول نهایی را به صورت یک دست و یک اندازه در بسته بندی های مختلف در
            بازار ارائه نمود.{" "}
          </p>
          <p>
            با توجه به رونق دامداری در این شهرستان، احداث واحدی صنعتی در زمینه
            تولید خوراک دام گزینه شغلی خوبی به نظر می رسد و در حال حاضر چنین
            واحدی در شهرستان وجود ندارد. ضمن اینکه با توجه به رونق کشاورزی و
            باغداری در پارس آباد، میزان زیادی ضایعات کشاورزی و باغی تولید می شود
            که می تواند بعنوان خوراک دام در کارخانجات مربوطه مورد استفاده قرار
            بگیرند.
          </p>
          <p>
            فرآوری پوست دام از دیگر پیشنهادات شغلی کارشناسان در این شهرستان است
            که برای ایجاد چنین واحدی باید ظرفیت دامداری (بخصوص گاو) شهرستان و
            میزان کشتار دام آن بررسی شود. فرآوری پوست دام شامل استفاده از پوست
            گاو در صنعت چرم سازی و همچنین استفاده از پشم و کرک گوسفند و بز در
            صنعت ریسندگی می باشد که علاوه بر سود اقتصادی، موجب استفاده از
            محصولات فرعی کشتارگاه دام و کاهش آلودگی محیط زیست می شود.
          </p>
          <p>
            با توجه به اینکه میزان زیادی عسل در این شهرستان تولید می شود می توان
            در زمینه احداث واحد صنعتی کوچکی در زمینه بسته بندی عسل اقدام کرد. در
            حال حاضر واحدی در این زمینه وجود ندارد. یکی از مزیت های عسل عدم
            فسادپذیری است که این مورد راه را برای استفاده از بسته بندی های متنوع
            و جذاب باز می کند. بسته‌بندی های شکیل، باعث جذب بیشتر مشتری و همچنن
            تسهیل در حمل و نقل عسل می‌شود؛ لذا کار کردن در حوزه بسته بندی عسل
            تولیدی شهرستان علاوه بر سودآوری باعث ایجاد اشتغال پایدار می‌شود.
          </p>
          <p>
            تولید و بسته بندی کمپوست (افزودن کود شیمیایی به کود حیوانی) هم از
            کسب و کار های خوبی است که قابلیت سرمایه گذاری را دارد؛ زیرا در این
            شهرستان کشاورزی و دامداری به حد مطلوبی انجام می‌شود و مشکلی در خصوص
            تولید و بازار مصرف این محصولات وجود ندارد. كود حيواني علاوه بر تأمين
            قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را بهبود بخشيده تا
            ريشه گیاه بهتر بتواند تنفس كند؛ بنابراین کودهای کمپوست طرفداران
            زیادی مخصوصاً در بین باغداران دارند.
          </p>
          <p>
            یکی از راه های تولید کود، استفاده از فاضلاب شهری است در واقع می توان
            از فاضلاب شهری، کود ورمی کمپوست تهیه کرد. این محصول در چند سال گذشته
            برای نخستین بار، در حجم انبوه در تصفیه خانه های فاضلاب کشور تولید
            شده است. ورمی کمپوست متشکل از دو کلمه ورمی (کرم خاکی) و کمپوست (کود
            آلی) است که در اثر فعالیت کرمها روی لجن فاضلاب حاصل می شود.. استفاده
            از این نوع کود، کیفیت و کمیت محصولات کشاورزی را نسبت به کود شیمیایی
            افزایش می دهد.
          </p>
          <p>
            با توجه به اینکه مقدار زیادی غلات مانند گندم و جو و مقدار مناسبی
            حبوبات در پارس آباد تولید می شود، می توان در زمینه انجام بسته بندی
            غلات و حبوبات فعالیت کرد. این کار ارزش افزوده خوبی را برای شهرستان
            ایجاد خواهد کرد و باعث ایجاد شغل های جدیدی نیز می‌شود. البته میزان
            حبوبات تولیدی در پارس آباد خیلی زیاد نیست و برای بسته بندی بهتر است
            که در واحدهای کوچک به این کار پرداخت.
          </p>
          <p>
            در رابطه با کشتاردام در شهرستان کشتارگاهی وجود دارد و به نظر می رسد
            فعالیت گسترده تر در این زمینه توجیه اقتصادی نداشته باشد. در مورد
            طیور نیز یک کشتارگاه وجود دارد، اما با توجه به ظرفیت تولید طیور
            شهرستان، از همین واحد هم زیاد استفاده نمی شود؛ بنابراین سرمایه گذاری
            مجدد در این زمینه مقرون به صرفه به نظر نمی رسد.{" "}
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازار فروش و ظرفیت شهرستان،
            تمام مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند
            شد؛ بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات یکی از مهمترین زیربخش های اقتصادی در تأمین امنیت غذایی، تجارت،
            اشتغال زایی، کارآفرینی و محرومیت زدایی در جهان است. در شهرستان پارس
            آباد نیز فعالیت های خوبی در زمینه پرورش ماهی صورت گرفته است و ماهیان
            پرورشی در این شهرستان از نوع کپور و سفید (به میزان کم) هستند و
            قابلیت توسعه پرورش در این حوزه وجود دارد. بررسی های انجام شده نشان
            می دهد که، پرورش ماهی سفید مزیت کمتری دارد. همچنین شهرستان پارس آباد
            در زمینه پرورش ماهی قزل آلا نیز مستعد است، اما این کار در حال حاضر
            انجام نمی شود و به دلیل گرمای هوای شهرستان، باید در فصل زمستان نسبت
            به انجام آن اقدام کرد.
          </p>
          <p>
            {" "}
            بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند که جزء ماهیان
            گرم آبی طبقه بندی می شوند. این ماهی‌ها در مقایسه با سایر گونه‌های
            پرورشی در آب‌های گرم و معتدل، ارزشمندترین گونه از لحاظ اقتصادی
            هستند؛ بنابراین توسعه پرورش این ماهی می‌تواند علاوه بر ایجاد اشتغال،
            به سلامت جامعه و دسترسی به غذای سالم کمک کند.{" "}
          </p>
          <p>
            ماهی سفید یکی از مهم‌ترین ماهیان استخوانی دریای خزر بوده و با توجه
            به ارزش غذایی بالا، کیفیت گوشت و لذیذ بودن مورد توجه صیادان، ساحل
            نشینان و مردم کشور ما و حتی سایر کشورهای حاشیه دریای خزر می باشد.
            همچنین این ماهی جیوه کمتری نسبت به سایر ماهی ها دارد و از خواص
            درمانی نیز برخوردار است. این ماهی در بخش های مختلفی از کشور پرورش می
            بابد.
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل‌آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل‌آلا یکی از منابع خوب آهن است و ارزش تغذیه‌ای بسیار زیادی دارد.
            این نوع ماهی با توجه به قیمت و طعم مناسب طرفداران زیادی در بین مردم
            دارد؛ لذا راه اندازی مزرعه پرورش آن، علاوه بر ایجاد اشتغال پایدار،
            سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            یکی از شیوه های پرورش ماهی که باعث صرفه جویی در مصرف آب نیز می شود،
            استفاده از استخرهای دومنظوره کشاورزی است. به این صورت که در استخر،
            ماهی پرورش می یابد و بعد از برداشت ماهی، آب استخر به سوی زمین های
            کشاورزی روانه می شود. با این کار هم در مصرف آب صرفه جویی می شود و هم
            فضولات ماهی به عنوان کود برای محصولات کشاورزی استفاده می شوند.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور هستند و لازم است از
            پتانسیل های هر شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده
            شود. در شهرستان پارس آباد، تعدادی واحد صنعتی در زمینه های مختلف فعال
            هستند، اما پتانسیل های شهرستان نشان دهنده این موضوع است که همچنان
            برای ایجاد واحدهای صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            با توجه به رونق کشاورزی و استفاده زیاد از کود و سموم شیمیایی، احداث
            واحدی جهت تولید این محصولات، مقرون به صرفه به نظر می رسد. در حال
            حاضر کود و سموم شیمیایی مورد استفاده، وارد می شود.{" "}
          </p>
          <p>
            همچنین با توجه به اینکه از کارتن برای بسته بندی محصولات کشاورزی
            استفاده می شود و کارتن های مورد استفاده وارد می شوند، می توان در این
            زمینه نیز سرمایه گذاری و کسب درآمد کرد.{" "}
          </p>
          <p>
            با توجه به اینکه در شهرستان پارس آباد تولید تابلو فرش انجام می شود
            (در حال حاضر این کار به صورت صنعتی انجام نمی شود) ، قابلیت انجام این
            فعالیت در سطح کارخانه ای وجود دارد. بنابراین سرمایه گذاری در این
            زمینه پیشنهاد می گردد.{" "}
          </p>
          <p>
            در شهرستان پارس آباد چشمه آب معدنی وجود دارد، بنابراین می توان با
            احداث واحدی صنعتی در زمینه تولید آب معدنی فعالیت کرد.{" "}
          </p>
          <p>
            سرمایه گذاری در زمینه تولید صنایع مبل سازی و کابینت سازی از دیگر
            پیشنهادات شغلی در این حوزه است که در این منطقه جوابگوست.{" "}
          </p>
          <p>
            {" "}
            تولید پوشاک از دیگر فعالیت هایی است که می توان در زمینه انجام آن
            سرمایه گذاری کرد. در این شهرستان علاوه بر تامین بازار فروش داخلی، می
            توان به صادرات پوشاک تولید شده نیز فکر کرد.
          </p>
          <p>
            در شهرستان پارس آباد معادن شن و ماسه وجود دارد ولی فرآوری صورت گرفته
            در این زمینه (شن شویی) کمتر از ظرفیت شهرستان است. بنابراین می توان
            در این زمینه مجددا سرمایه گذرای و کشب درآمد کرد.
          </p>
          <p>
            تولید قطعات خودرو و لوازم بهداشتی و شوینده از دیگر فعالیت هایی است
            که می توان در حوزه صنعت این شهرستان انجام داد. البته راه اندازی این
            صنایع به سرمایه بسیار زیادی نیاز دارد.
          </p>
          <p>
            صنایع فعال شهرستان پارس آباد شامل واحدهای تولید سبد میوه، بوجاری و
            بسته بندی بذر ذرت و نهال، پلاستیک، پوشاک، مبل و کابینت می شوند.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش انواع طیور یکی از بخش های مهم صنعت دام و طیور کشور می باشد که
            سرمایه گذاری های هنگفتی در این بخش انجام شده است. در شهرستان پارس
            آباد انواع مختلفی از طیور پرورش می یابد و می توان در زمینه توسعه
            پرورش آن ها اقدام کرد. البته گرمای هوا در شهرستان و مشکلات بازار
            فروش تا حدودی برای پرورش طیور محدودیت ایجاد کرده است.
          </p>
          <p>
            مرغ از جمله طیوری است که در این شهرستان پرورش می یابد و قابلیت توسعه
            پرورش آن نیز وجود دارد. در این شهرستان مرغدرای‌های صنعتی وجود دارد
            که به پرورش مرغ گوشتی می پردازند. البته در زمینه پرورش مرغ تخم گذار
            نیز می توان فعالیت داشت اما باید بازار فروش را در خارج از شهرستان
            نیز تامین کرد زیرا اکثر افراد نیاز خود را با تخم مرغ های محلی تولید
            شده رفع می نمایند. شهرستان پارس آباد در فصل تابستان هوای گرمی دارد و
            در این فصل هزینه های نگهداری طیور مقداری بالا می رود. لازم به ذکر
            است پرورش مرغ تخم گذار در اولویت های بعدی مزیت های شغلی این حوزه
            قرار می گیرد.
          </p>
          <p>
            ارزش غذایی زیاد گوشت مرغ، کم بودن افت لاشه پس از کشتار، سالم بودن
            گوشت مرغ و برگشت سریع سرمایه پرورش دهندگان، از مزایای پرورش مرغ
            گوشتی است.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تأمین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید تخم مرغ ایفا می‌کند. پرورش مرغ تخمگذار بومی به
            صورت محدود نیاز به تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از
            امکانات کم و موجود در روستا می تواند انجام شود. پرورش مرغ تخم‌گذار
            حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در صورت پیدا کردن
            بازار مناسب سودآوری داشته باشد.{" "}
          </p>
          <p>
            بوقلمون، بلدرچین و کبک از دیگر طیوری هستند که قابلیت پرورش آن ها در
            این شهرستان وجود دارد. البته در این میان بوقلمون و بلدرچین پرورش می
            یابند، اما پرورش کبک وجود ندارد. همچنین بررسی های انجام شده نشان می
            دهد، پرورش بلدرچین و کبک در اولویت های بعدی مزیت های شغلی این حوزه
            قرار می گیرند. گوشت بوقلمون دارای خواص غذائي ويژه ای است و محدوديت
            مصرف خاصي نيز ندارد؛ بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز
            علی الخصوص در بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی
            همراه است، مطرح گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع
            گوشت سفيد و قرمز در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35
            درصد وزن يک لاشه 8 کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به
            دلیل به صرفه بودن تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز
            بازار داخلی و نیز امکان انجام صادرات به کشورهای منطقه حائز اهمیت
            است.
          </p>
          <p>
            بلدرچین پرنده ای است با جثه کوچک که در برابر بسیاری از بیماری های
            طیور مقاوم است. پرورش بلدرچین به دلیل هزینه های جاری کم، اشباع نبودن
            بازار فروش، کوتاه بودن دوره پرورش و عدم پرورش انحصاری توسط شرکت های
            بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و کود
            می باشند. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی است.
          </p>
          <p>
            کبک نیز پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند و از قدرت
            پرواز کمی برخوردار است، اما امروزه در مزارع پرورشی نیز نگه داری می
            شود. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب و قیمت
            بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌های طیور، تلفات آن نسبت به دیگر
            پرندگان کمتر است.
          </p>
          <p>
            شترمرغ از دیگر طیوری است که قبلا در شهرستان پرورش یافته اما به دلیل
            مشکل بازارفروش جمع آوری شده است، با این وجود سرمایه گذاری در زمینه
            پرورش شترمرغ در صورت بازاریابی صحیح جوابگو خواهد بود. گوشت شترمرغ
            جزء گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم
            چرب‌تر و سالم‌تر است. پوست این پرنده از بهترین انوع چرم بوده و
            مقاومتش3 برابر چرم گاو است که در تولید کیف و کفش های گرانقیمت به کار
            می رود. علاوه بر آن، از پر، تخم ، ناخن و قرنیه چشم شترمرغ برای مصارف
            صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود. همچنین با
            استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق آثار هنری،
            می توان اشتغال زایی کرد.
          </p>
          <p>
            شهرستان پارس آباد شرایط لازم برای پرورش طیوری همچون غاز و اردک را
            نیز دارد. این طیور در حال حاضر در شهرستان پرورش می یابند. البته طبق
            بررسی های صورت گرفته، پرورش اردک در اولویت های بعدی مزیت های شغلی
            این حوزه قرار می گیرد.
          </p>
          <p>
            پرورش غاز آسان و به‌صرفه است، اما در ایران به دلایل نبود سیاست‌های
            حمایتی، کمتر به تولید صنعتی غاز توجه شده و رقابت کم در این عرصه،
            بازار را برای پرورش‌ دهندگان غاز، داغ می‌کند. پرورش غاز دارای
            ویژگی‌هایی همچون مدیریت ساده و مسئولیت کم، سرعت رشد بالا و مورد
            استفاده قرار گرفتن گوشت، تخم و کرک و پر آن است. تخم و جگر این پرنده
            برای تهیه غذا‌های گران قیمت در بسیاری از کشور‌ها استفاده می‌شود و
            جنبه صادراتی دارد.{" "}
          </p>
          <p>
            اردک نیز یکی از پرندگانی است که بصورت پرورش خانگی، نیمه صنعتی و
            صنعتی پرورش می یابد. گوشت اردک طعم و خواص متفاوتی نسبت به سایر طیور
            دارد و در مناطق شمالی کشور بسیار پرطرفدار است. علاوه بر مصرف داخلی،
            کشورهای عرب زبان همسایه ی ایران نیز علاقه زیادی به گوشت این پرنده
            دارند و در صورت پرورش اصولی امکان صادرات آن نیز وجود دارد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در بر
            می‌گیرد که میزان سودآوری این کسب و کارها با توجه به نیاز و ظرفیت
            منطقه با یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی
            است که با سودآوری بسیاری همراه است و در شهرستان پارس اّباد نیز ظرفیت
            های خوبی برای سرمایه گذاری در زمینه گردشگری وجود دارد.{" "}
          </p>
          <p>
            ساحل ارس، قلعه اولتان، روستای گردشگری اولتان، تالاب تپراق کندی، برج
            قارلوجا، دشت مغان، تپه نادری و دریاچه شهرک آیت الله غفاری مغان از
            جمله جاذبه های گردشگری این شهرستان هستند که هرساله گردشگرانی را به
            سوی خود جذب می کنند. لازم به ذکر است که وجود بازارچه مرزی در شهرستان
            پارس آباد باعث شده تا مسافران بسیاری به این شهرستان سفر کنند. احداث
            اقامتگاه بوم گردی، مجتمع خدماتی-رفاهی و رستوران های بومی از جمله
            اقداماتی است که می توان برای رونق صنعت گردشگری در این شهرستان انجام
            داد. اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر
            منطقه و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را
            تجربه کنند. با توجه به اینکه علاقه مردم به سمت بازدید و اقامت در این
            مناطق بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی دارد.
          </p>
          <p>
            چند سالی است که احداث مجتمع های خدماتی رفاهی بین راهی در جاده های
            کشور به منظور ساماندهی خدمات بین راهی و افزایش رفاه رهگذران جاده ها
            مورد توجه قرار گرفته است. لیکن قابلیت های بالقوه بسیاری در این مجتمع
            ها نهفته است که می توان از آنها در جهت نیل به اهداف بزرگتری همچون
            توسعه و توازن منطقه ای بهره برد. از سوی دیگر در نظر گرفتن نقش های
            جدید برای این مجتمع ها، می تواند گام های مهمی در جهت توسعه پایدار
            مناطق تلقی گردد و باعث شود که ادامه فعالیت مجتمع های خدماتی – رفاهی
            بین راهی و گسترش دامنه فعالیت آنها از نظر اقتصادی توجیه پذیر باشد.
            در این زمینه تبعات مثبت احداث این مجتمع ها، به ویژه جنبه های گردشگری
            همراه با تاثیرات متقابل آنها بر مردم منطقه و رهگذران جاده ها تا حدی
            است که بعضا این الزام را ایجاب می کند که نهادهای اجرایی برای احداث
            این مجتمع ها و کمک به استقرار فعالیت آن‌ها پیشقدم شوند.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه هستند که در آن‌ها بیشتر به‌ جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده می شود و علاوه بر سرو غذاهای
            محلی، ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز ارائه می‌شود.
            بسیاری از گردشگران و توریست های غذایی، برای امتحان کردن غذاهای مختلف
            به سفر می روند و این مسئله برای مناطق مختلف قابل استفاده و بهره
            برداری است؛ بنابراین ایجاد رستوران بومی نیز جزء کسب و کارهای زود
            بازده محسوب می شود؛ زیرا هم تمایل مردم به سمت سرو غذا های محلی بیشتر
            شده و هم معاملات این کسب و کار به صورت نقدی انجام می‌شود.
          </p>
          <p>
            طبق بررسی ها و پیشنهادات کارشناسان حوزه اشتغال پارس آباد ، ایجاد
            نمایندگی فروش برای قطعات خودرو، لوازم شوینده و مواد غذایی در شهرستان
            دارای مزیت خواهد بود؛ بنابراین سرمایه گذاری در این زمینه پیشنهاد می
            گردد. البته طبق بررسی های انجام شده، در این میان، نمایندگی فروش
            قطعات خودرو از مزیت بالاتری برخوردار است.
          </p>
          <p>
            احداث شهربازی نیز از دیگر فعالیت هایی است که انجام آن در شهرستان
            مزیت اقتصادی دارد. جذب گردشگر برای شهرستان، ایجاد درآمد بسیار خوب
            برای سرمایه گذاران، ایجاد فرصت شغلی و ایجاد محیطی شاد و پرانرژی برای
            کودکان و بزرگسالان از جمله مزایای تاسیس شهربازی هستند.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فرآورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند روش مناسبی جهت معرفی فرهنگ و
            سنن مناطق مختلف باشد. در شهرستان پارس آباد تولیداتی در زمینه صنایع
            دستی صورت می گیرد که زمینه کار و پیشرفت دارد.
          </p>
          <p>
            فرش بافی از جمله صنایع دستی شهرستان پارس آباد است که می توان در
            زمینه توسعه آن فعالیت کرد. این حرفه به صورت بافت فرش و تابلو فرش در
            این شهرستان در حال انجام می باشد. این شهرستان از نظر تولید فرش
            دستباف و تابلو فرش های متنوع در جایگاه ممتازی در سطح استان اردبیل
            قرار دارد. قالی بافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به
            آن تعلق می گیرد، بسیاری از زنان خانه دار این هنر را یک فرصت شغلی
            مناسب می دانند چون در کنار کارهای روزمره می توانند به این کار
            بپردازند و درآمد خوبی کسب کنند. از آن جایی که قالی انواع مختلفی دارد
            می توان با آموختن دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه
            افراد تولید و به بازار عرضه کرد. همچنین با تولید فرش با کیفیت می
            توان به صادرات در این زمینه فکر کرد. این کسب و کار را می توان در
            فضای کوچک و با سرمایه گذاری اولیه کم شروع کرد و با فروش محصول و
            افزایش مشتری، آن را گسترش داد و زمینه اشتغال بسیاری از جوانان را
            فراهم کرد.
          </p>
          <p>
            گلیم بافی از دیگر صنایع دستی شهرستان است که تولیدات کمی دارد و می
            توان گفت این صنعت دستی تقریباً به فراموشی سپرده شده است. ولی با توجه
            به وجود افراد باتجربه در این زمینه، در صورت بازاریابی مناسب می توان
            این حرفه را نیز رونق بخشید. گلیم به عنوان یکی از قدیمی ترین دست بافت
            های بشر، از شاخه هاي قاليبافي است و در آن از طرح هاي مختلف محلي
            استفاده مي شود. هر چند در گذشته گلیم به عنوان یک زیرانداز شناخته و
            بافته می شد اما امروزه با توجه به زیبایی نقوش و کیفیت بافتی که دارد
            از آن در هنرهای تلفیقی همچون روکش های مبلمان ، دوخت کیف های چرمی،
            وسایل تزیینی و غیره استفاده های بسیاری می شود.
          </p>
          <p>
            چرم دوزی از دیگر فعالیت هایی است که به میزان کم در شهرستان انجام می
            شود و می توان در زمینه گسترش آن فعالیت داشت. تولید محصولات متنوع و
            به روز و همچنین بازاریابی مناسب از شروط موفقیت در این حرفه هستند.
            محصولات چرمی شامل کیف، کفش، کمربند و... همواره طرفداران زیادی داشته
            و بعنوان کالای لوکس بفروش می رسند.
          </p>
          <p>
            شمع سازی از جمله صنایع دستی است که قابلیت انجام آن در این شهرستان
            وجود دارد. البته برای انجام این کار، لازم است آموزش‌هایی در این
            زمینه گذرانده شود. کسب و کار شمع سازی از مشاغل خانگی پر درآمدی است
            که به دلیل مصارف زینتی و زیبایی و استفاده در ایام و مراسمات مختلف،
            بازار مصرفی زیاد و پررونقی دارد. این کسب و کار از ریسک پایینی
            برخوردار است. شمع‌سازی در مقیاس کوچک قابل انجام است و ریسک سرمایه
            گذاری آن پایین است. در صورت تامین بازار فروش می‌توان این شغل را در
            مقیاس‌های بزرگ‌تر نیز راه‌اندازی کرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
