import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-13"].cities["IR-1312"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        food_industry: "صنایع غذایی",
        gardening: "باغداری",
        agriculture: "زراعت",
        livestock: "دامداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        fisheries: "شیلات",
        birds: "طیور",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان حمیدیه یکی از شهرستان‌های استان خوزستان در جنوب غربی ایران
            است. این شهرستان از شمال با شهرستان شوش، از شرق و جنوب با شهرستان
            اهواز و از غرب با شهرستان هویزه و دشت آزادگان همسایه است. شکل زیر
            موقعیت شهرستان حمیدیه را نشان می دهد. بنابر سرشماری مرکز آمار ایران،
            در سال ۱۳۹۵ برابر با 53762 نفر گزارش شده‌است.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی کشور محسوب می‌شود که
            کاهش هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد
            امکان ممکن می‌کند.
          </p>
          <p>
            شهرستان حمیدیه یکی از مناطق تولیدکننده سبزیجات و صیفی جات است که
            سالانه حجم بالایی از این تولیدات را راهی بازار می‌کند. البته به دلیل
            میزان انبوه تولید ممکن است در برخی فصول، این محصولات با فساد و یا
            عدم فروش مواجه شوند که به این منظور راه اندازی واحد صنعتی تولید ترشی
            و شور صیفی جات پیشنهاد می گردد. ترشی و شور، بیشتر به‌عنوان یک چاشنی
            در کنار غذا مصرف می شود و به دلیل خاصیت اسیدی که دارد، باعث افزایش
            اشتها و میل به غذا خوردن در افراد می‌شود. این محصول یکی از فرآیندهای
            نگهداری طولانی‌ مدت صیفی‌ و سبزیجات است. در جوامع امروزی به دلیل
            افزایش مشغله افراد و شاغل بودن بسیاری از زنان، فرصت کافی برای تهیه
            آن در منزل و توسط خود افراد وجود ندارد و اکثر خانواده‌ها تمایل دارند
            ترشی و شور موردنیاز خود را به‌صورت آماده تهیه نمایند. بنابراین راه
            اندازی کسب‌ وکار تهیه ترشی و شور می‌تواند راهی برای پاسخ به این نیاز
            افراد جامعه و کسب درآمد باشد.
          </p>
          <p>
            قسمت‌های مختلف سبزیجات مانند: برگ، غنچه، ساقه، ریشه، غده، پیاز، گل،
            میوه و دانه به‌صورت خام، پخته، خشک‌شده، پودر شده یا کنسروی به مصرف
            می‌رسند. به‌صورت رایج با ایجاد تغییراتی مانند؛ خرد کردن، خشک کردن،
            سرخ کردن و انجماد، سبزی‌های خام، فرآوری می‌شوند. با توجه به مراحل
            آماده‌سازی زمان‌بر و مشغله زیاد، افراد فرصت چندانی برای آماده‌سازی
            سبزی‌ها ندارند، بنابراین چنانچه بتوان این مراحل (پاک کردن، شست‌و‌شو،
            ضدعفونی، خرد کردن و سرخ کردن) را انجام داد و محصولی آماده مصرف ارائه
            نمود، با مصرف ساده‌تر سبزی، افراد بیشتری می‌توانند این گروه مواد
            غذایی را مصرف نمایند و هم‌چنین از ایجاد ضایعات و اتلاف این محصولات
            جلوگیری خواهد شد. فرآوری انواع سبزی‌ها به شکل صنعتی، نیمه‌صنعتی و
            خانگی صورت می‌گیرد، بر همین اساس می‌توان کارخانه‌های بزرگ، سوله و
            کارگاه‌های متوسط و یا کوچک و حتی منزل را برای تولید این نوع محصولات
            استفاده کرد که البته بایستی دارای شرایط بهداشتی منطبق بر استاندارد
            باشد. سبزیجات شهرستان حمیدیه کیفیت بالا و طعم بی‌نظیری دارد. با
            راه‌اندازی کسب و کار فرآوری و بسته بندی سبزیجات می توان امکان دسترسی
            به این کالاها را در نقاط دورتر از این شهرستان نیز فراهم نمود.
          </p>
          <p>
            فرآوری گوجه (تولید رب و پودر گوجه فرنگی) و تولید خیارشور از جمله
            مشاغل مزیت‌دار شهرستان است. صنعت تولید رب گوجه فرنگی دارای کاربردهای
            فراوانی از قبیل چاشنی و بهبود دهنده رنگ و طعم انواع غذا و ماده اولیه
            سس‌ها و کنسروها است. پودر گوجه‌فرنگي محصولي است كه زمان زیادی از
            توليد آن در كشور نمي‌گذرد و در همین مدت هم توانسته جاي خود را در
            بازار باز كند. اين پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير
            فراورده‌هاي گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و
            بسته‌بندي شده و ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي
            ‌اكسيدان‌های موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود
            اما اين مواد در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين
            پودر نداشتن مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب،
            ماندگاري كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده
            بيشتري در ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و
            دارویی دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این
            محصول می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده،
            سوپ‌های آماده، اسنک‌ها (شامل پفک، چیپس،...) و... اشاره نمود. به طور
            کلی می توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف
            استفاده می‌شود.
          </p>
          <p>
            همانطورکه در ادامه بیان شده، خرما یکی از تولیدات اصلی شهرستان است.
            به منظور جلوگیری از ضایعات و اتلاف این محصول می‌توان نسبت به
            راه‌اندازی واحد فرآوری خرما در شهرستان حمیدیه سرمایه گذاری نمود. با
            فرآوری خرما می‌توان با تنوع بخشیدن و افزایش عمر ماندگاری، باعث گسترش
            بازار مصرفی این محصول شده و طیف گسترده‌ای از مصرف‌کنندگان را جذب
            کرد. ازجمله فرآورده‌های خرما، می‌توان به محصولاتی مانند؛ شیره، سرکه،
            کارامل، قند مایع، عسل، خمیر خرما (برای تهیه شیرینی و بیسکوئیت و رولت
            خرما)، شهد، کرم، مخمرهای خوراکی، آرد هسته خرما، سس، کمپوت، لواشک،
            الکل، ترشی، بستنی و حلوای خرما، اشاره کرد. فرآورده‌هایی که از خرما
            تهیه می‌شوند، به دلیل اینکه در ساختار خود دارای ترکیبات افزودنی
            غیرطبیعی نیستند و ارزش غذایی بالایی دارند، موردتوجه مصرف‌کننده قرار
            می‌گیرند. از طرفی تولید فرآورده‌های خرما، منطبق بر استانداردهای
            جهانی، زمینه را برای صادرات هرچه بیش‌تر این نوع محصولات فراهم
            می‌کند.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از مشاغل موجود در شهرستان حمیدیه است که قابلیت توسعه
            دارد. افزایش باغداری، علاوه‌بر اشتغالزایی، به اقتصاد و فضای کسب و
            کار شهرستان رونق می‌بخشد. کشاورزی و ازجمله باغبانی در توسعه ملی و
            افزایش رفاه عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه
            شهری، توزیع درآمد و عدالت اجتماعی موثر است.{" "}
          </p>
          <p>
            با وجود رودخانه کرخه در شهرستان حمیدیه، تامین بیشتر منابع آبی برای
            انجام فعالیت‌های باغداری و کشاورزی از طریق همین رودخانه انجام
            می‌شود. همین امر موجب شده اقتصاد بخش عمده‌ای از ساکنین شهرستان
            حمیدیه وابسته به کشاورزی باشد. در ادامه توضیحاتی در رابطه با
            پتانسیل‌های شهرستان حمیدیه در زمینه باغداری آورده شده است.
          </p>
          <p>
            باتوجه به شرایط اقلیمی و محیطی شهرستان حمیدیه، سرمایه‌گذاری در زمینه
            احداث نخلستان‌ خرما از جمله مزیت‌های پیشنهادی برای این منطقه است.
            عمده ارقام خرمای این شهرستان استعمران و برحی می‌باشد. خرما میوه ای
            است با ارزش غذائی بالا که به علت دارا بودن مواد قندی قابل توجه (حدود
            70%) علاوه بر مصرف غذایی، در صنعت نیز موارد استفاده فراوان دارد.
            مصارف مختلف خرما در صنعت شامل موارد خوراکی مانند شیره، شهد، شکلات
            خرما و...است، از ضایعات آن در ترکیب خوراک دام و طیور، از برگ خرما در
            ساخت انواع ظروف بافتنی، حصیر و از تنه و چوب خرما در کارخانجات نئوپان
            سازی و کاغذ سازی و همین طور پوشش ساختمان‌ها و پل‌ها استفاده می کنند.{" "}
          </p>
          <p>
            برای احداث باغات انگور نیز بستر مناسبی در شهرستان وجود دارد. مزیت
            کاشت انگور در استان خوزستان شهرستان حمیدیه، این است که پیش از ورود
            انگور سایر مناطق به بازار، به دست می آید و از این جهت به دلیل
            نوبرانه بودن قیمت مناسبی دارد. زیبایی، تنوع رنگ، طعم و مزه، ارزش
            غذایی، خواص دارویی و وجود فرآورده‌‌های تبدیلی چون کشمش، شیره انگور،
            روغن هسته انگور، کنسانتره، آب انگور، سرکه، آبغوره، دارو‌های تقویتی و
            مواد آرایشی ‌بهداشتی، همچنین توصیه‌‌های دینی و مذهبی، انگور را به یک
            میوه استثنایی و بی‌نظیر تبدیل کرده است؛ بنابراین در بین مردم
            طرفداران زیادی دارد و بازار مصرف این محصول به صورت محصولات فراوری
            شده و تازه خوری فراهم است. پرورش انگور علاوه بر اشتغال‌زایی، یکی از
            محصولات ارزآور کشور است و می‌تواند در توسعه صادرات غیرنفتی در بخش
            کشاورزی، سهم بسزایی داشته باشد.
          </p>
          <p>
            نیاز آبی بسیار کم و سازگاری با محیط و استقامت در برابر گرما و
            خشک‌سالی از ویژگی‌های بارز گیاه انجیر محسوب می‌شود. ازآنجاکه باغ‌های
            انجیر معمولاً در دامنه‌های شیب‌دار احداث می‌گردند، احداث چنین
            باغ‌هایی علاوه بر ایجاد اشتغال، پوشش گیاهی مناسب برای منطقه و
            بیابان‌زدایی می‌تواند به حفظ کنترل سیلاب، جلوگیری از فرسایش خاک و
            استفاده بهینه از آب باران کمک کند. همچنین انجیر به عنوان میوه ای با
            خواص بسیار زیاد علاوه بر تازه خوری، برای تولید میوه خشک نیز مورد
            استفاده قرار می گیرد و ارزش افزوده بالایی برای تولید کننده ایجاد می
            کند. باتوجه به مزایای بیان شده، احداث باغ انجیر در شهرستان مزیت
            دارد.{" "}
          </p>
          <p>
            کاشت درخت پالونیا در شهرستان حمیدیه دارای مزیت است. درخت پالونیا به
            دلیل تحمل بالا در برابر گرما، خشکی وعدم حساسیت به انواع خاک، کسب و
            کار کاشت درخت پالونیا را تبدیل به یک فرصت سودآور در تجارت جهانی کرده
            است. درخت پالونیا علاوه بر صنعت چوب، به علت زیبایی، سریع الرشد بودن
            و جذب آلاینده های هوا در جنگل کاری سریع و توسعه فضای سبز شهری مناسب
            است. رشد درخت پالونیا بسیار سریع است و در طی سه هفته از شروع کاشت به
            اندازه یک وجب رشد می کند. این درخت در سن 5 سالگی به بلوغ رسیده و چوب
            آن قابل بهره برداری و استفاده است. نرمی و فرم پذیری چوپ درخت پالونیا
            ،گزینه مناسبی در صنایع مبلمان سازی است. از چوپ درخت پالونیا علاوه بر
            تولید مبلمان در درب و پنجره، ساخت آلات موسیقی، روکش سازی، تخته های
            چند لایه، خمیرکاغذ، ساخت جعبه و کانتینرهای چوبی استفاده می شود.گرده
            زایی و شهدزایی بالای شکوفه های درخت پالونیا ،تغذیه ی مناسب برای
            زنبورعسل و مواد معدنی موجود در برگ بزرگ این درخت تقویت کننده ی خاک
            (خاک برگ و کود سبز) و تغذیه دام می باشد. همچینین در مصارف دارویی
            تأثیرات مثبتی بر روی کبد، کلیه و کیسه صفرا دارد.
          </p>
          <p>
            طبق بررسی‌های صورت گرفته کاشت آلوئه‌ورا به دلیل سازگاری با شرایط
            شهرستان و داشتن بازار فروش مناسب، قابلیت توسعه دارد. گونه های مختلف
            آلوئه ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها، آفات و حتی شوری
            هستند. علت مقاومت زیاد آن ها ساختار مرفولوژیکی این گیاه است و بذر آن
            ها نیز در شرایط اقلیمی مناسب و در دمای 21درجه سانتی گراد سبز می
            شوند. البته این گیاهان به سرما بسیار حساس هستند به طوریکه در دمای
            زیر 10درجه سانتی گراد رشد آن ها متوقف می شود. آلوئه ورا به رطوبت
            بالا، آب ایستایی و آبیاری زیاد حساس است. از این رو آبیاری گیاهان
            باید زمانی انجام شود که خاک آن ها کاملا خشک باشد. چنانچه این گیاه در
            مناطق گرم و خشک کاشته شود باید تحت آبیاری به موقع قرار بگیرد. آلوئه
            ورا را در هر نوع خاکی می توان کاشت ولی خاک های سبک که از زهکشی
            مناسبی برخوردار باشند برای کاشت این گیاه توصیه می شود. بازار و
            جایگاه آلوئه ورا در کشور جدید می‌باشد و آن چنان که باید جایگاه خود
            را پیدا نکرده اما این گیاه از اندک گیاهان دارویی است که علاوه بر
            مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و تغذیه ای
            (عصاره و نوشیدنی) نیز کاربرد دارد.
          </p>
          <p>
            احداث باغ زیتون از دیگر مشاغل پیشنهادی در شهرستان است. زیتون به موجب
            مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و تولید محصول
            ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به محصول ثروتمند
            خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول عمر و سازش با
            محیط‌های مختلف به دیگر درختان برتری دارد تا جایی که علاوه بر کشت در
            باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از این درخت استفاده
            می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی ارزشمندی
            از جمله تولید روغن، کنسرو زیتون، کمک به معیشت کشاورزان با زیر کشت
            بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی (جذب قابل‌ملاحظه‌ای از
            جمعیت جویای کار) و جلوگیری از مهاجرت است.{" "}
          </p>
          <p>
            به گفته کارشناسان پرورش قارچ گانودرما در شهرستان حمیدیه جواب می‌دهد.
            قارچ گانودرما به طور طبیعی در ایران رشد می کند، بنابراین فراهم نمودن
            شرایط کشت و پرورش آن امکان پذیر است. فقط باید شرایط محیطی لازم برای
            پرورش این قارچ را دانست و اقدام به پرورش آن نمود. گانودرما یکی از
            قارچ هاي کمیاب جهان است که جمع آوري آن در طبیعت به منظور استفاده
            وسیع از آن ها، اصلا کافی نیست. به همین دلیل متخصصین کشت قارچ به دلیل
            خواص بی شماري که در این قارچ وجود دارد، به راه اندازي مزرعه هاي کشت
            این نوع قارچ اقدام نموده اند.
          </p>
          <p>
            کاشت سبزیجات و صیفی‌جات در فضای آزاد، به سبب تولید محصولات با کیفیت
            و وجود بازار فروش مناسب قابل سرمایه‌گذاری است.
          </p>
          <p>
            کاشت درخت اکالیپتوس از دیگر مشاغل پیشنهادی در شهرستان است که مزیت
            دارد. درخت اکالیپتوس از درختان عظیم و سریع الرشد است که به صورت
            گسترده در نواحی گرمسیری، نیمه گرمسیری و معتدل کشت می‌شود.
            اکالیپتوس‌ها که امروزه به صورت عمده به عنوان منبع تولید چوب
            کاغذسازی، هیزم، ذغال‌چوب، تیرهای تونلی، تخته خرده چوب و اسانس‌های
            روغنی کاشته می‌شوند، به عنوان یکی از منابع عمده مولد فیبر جهت ساخت
            کاغذ سفید کرافت و در نهایت، تولید کاغذ چاپ و تحریر با کیفیت عالی
            شناخته شده‌اند. کاشت اکالیپتوس در خاک‌های شور و کم‌بازده بسیار
            ارزشمند است و توصیه می‌شود. جنس اکالیپتوس با توجه به تنوع فراوان
            منابع ژنتیکی و مقاومت در برابر سرما، گرما، شوری و خشکی از یک طرف و
            تولید سریع و مطلوب چوب در دوره کوتاه مدت سه تا پنج ساله از طرف دیگر،
            بهترین گزینه برای کشت به صورت وسیع در اراضی کم‌بازده، به ویژه با
            استفاده از هرزآب و فاضلاب است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            کشت دانه‌های روغنی نظیر سویا، گلرنگ، کلزا و کنجد از جمله مشاغل
            پیشنهادی حوزه زراعت در شهرستان حمیدیه است. با توجه به میزان واردات
            دانه‌های روغنی به داخل کشور، فعالیت در این زمینه مزیت دارد. سویا
            دانه‌ای روغنی است که از نظر گروه بندی مواد غذائی، در گروه چربی‌ها
            قرار می گیرد. از این دانه، همچون دانه‌های دیگر مانند دانه
            آفتابگردان، روغن گرفته می شود که دارای خواص بسیار زیادی است. در حال
            حاضر بسیاری از مردم، دانه سویا را به عنوان یکی از اجزاء سبد آجیل خود
            مصرف می کنند و بسیاری از افراد نیز استفاده عام تری از پروتئین سویا
            دارند. تعدادی از مردم به مصرف سویا به جای گوشت چرخ کرده روی آوردند.
            این کسب و کار پردرآمد را می توان با سرمایه اولیه پایین و با یک کارگر
            راه انداخت و به سود خوبی دست یافت. به علاوه سویا به صورت تضمینی توسط
            دولت خریداری می شود.
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول است.
            روغن کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و
            داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته
            است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            گلرنگ نیز با خصوصیات مطلوب زراعی نظیر مقاومت نسبی به شوری خاک و خشکی
            هوا، مقاومت بالا به سرمای زمستانه (تیپ پاییزه)، وجود روغنی مطلوب با
            بیش از ۹۰ درصد اسیدهای چرب غیر اشباع، همواره به عنوان یک دانه روغنی
            با ارزش مطرح بوده است.
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری
            آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های
            زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان
            کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل
            فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و... مورد استفاده
            قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می تواند هدف
            تولید انبوه کشاورزان باشد. از همین رو نگرانی ها برای بازاریابی این
            محصول نسبت به سایر محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم
            وجود ماشین‌آلات کاشت و برداشت دانه های روغنی است که درصورت تامین این
            ماشین آلات، تولید کمی وکیفی محصول درسطح منطقه می‌تواند از رشد قابل
            توجهی برخوردار شود.
          </p>
          <p>
            توسعه کشت گیاهان دارویی به دلیل داشتن آستانه تحمل بالا در برابر تنش
            های محیطی و نیاز کم به منابع آبی حرکتی هوشمندانه و در خور توجه است.
            امروزه افراد زیادی به استفاده از گیاهان دارویی متمایل شده اند. خواص
            بی نظیر این گیاهان و نداشتن عوارض جانبی ناشی از مصرف باعث شده تا
            افراد زیادی به صور مختلف از آن ها استفاده کنند. به همین جهت به کشت
            گیاهان دارویی می توان به چشم یک مزیت پر سود نگریست.از آن جا که این
            گیاهان برای کشت، مراقبت خاص و شرایط حساسی نیاز ندارند، می توان روی
            کشت آن ها سرمایه گذاری کرد. از جمله گیاهان دارویی قابل کشت در این
            شهرستان می توان به چای ترش، نعنا فلفلی، گل‌گاوزبان، آویشن،
            بادرنجبویه، رزماری، اسطوخودوس، بابونه و مورد معطر اشاره کرد که
            قابلیت کشت در شهرستان حمیدیه را دارند.
          </p>
          <p>
            علاوه بر گیاهان دارویی نامبرده شده می‌توان در زمینه کشت زیره سبز نیز
            سرمایه گذاری نمود. زیره سبز با کمترین نیاز آبی یکی از مهمترین انواع
            گیاه دارویی محسوب می‌شود که به سبب اهمیت، خواص دارویی و درمانی و نقش
            آن در ارزآوری، به عنوان طلای سبز شناخته شده است. با کشت این گیاه در
            مناطقی که با محدودیت آب مواجه هستند، می‌توان به منظور افزایش بهره
            وری آب و توسعه پایدار بخش کشاورزی گام مؤثری برداشت. زیره گیاهی است
            که در برابر آفات مقاوم بوده و نیاز اندک به آب، دوره رشد کوتاه، خواص
            دارویی و درمانی و ایجاد تعادل زمانی فعالیت کشاورزان و ماشین‌آلات
            کشاورزی از مهمترین عوامل رغبت کشاورزان به کشت این محصول است.
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب
            آن از اهمیت خاصی برخوردار است همچنین به علت وجود باکتریهای ریزوبیوم
            در ریشه های خود قادر به تثبیت ازت هوا بوده و به این طریق باعث باروری
            خاک می شود از طرفی دیگر گیاهی چندساله است و تا چند سال می توان
            برداشت انجام داد؛ بنابراین توسعه این کشت توجیه اقتصادی داشته و امکان
            تامین بخشی از علوفه مورد نیاز دام، فراهم می‌شود که علاوه بر ایجاد
            اشتغال مولد و حصول درآمد مناسب برای زارعین، در استفاده بهینه از
            ظرفیت های پرورش دام نیز موثر خواهد بود و نیاز شهرستان برای وارد کردن
            نهاده های مورد نیاز دام از سایر مناطق را برطرف خواهد کرد.
          </p>
          <p>
            کشت حبوباتی نظیر عدس، ماش و لوبیا در تناوب زراعی با محصولاتی نظیر
            گندم و جو با هدف اصلاح ساختار خاک، از دیگر مزیت های شهرستان حمیدیه
            است.
          </p>
          <p>
            گیاه کینوآ از طرف سازمان خوار و بار جهانی به عنوان یک استراتژی برای
            امنیت غذایی دنیا معرفی شده است. درواقع گیاه کینوا یک گیاه شبه غله
            است که می تواند راه حل مناسبی برای مشکل کمبود غله باشد. تغییر آب و
            هوای ایران به سمت گرم و خشک و شورشدن تدریجی خاک های کشور از سویی و
            تحمل گیاه کینوا در مقابل شوری، خشکی و یخ زدگی از سوی دیگر، بیانگر آن
            است که می توان از کینوا به عنوان گیاهی مناسب برای رسیدن به کشاورزی
            پایدار، تغذیه مناسب و تولید صنعتی استفاده کرد. دانه های آن سرشار از
            پروتئین و یک جایگزین عالی برای برنج محسوب می شود. این غله ی کامل
            باعث ایجاد سیری طولانی مدت می شود. این گیاه به رشد در شرایط سخت
            مشهور است به همین دلیل یکی از بهترین گزینه ها برای بیابان زدایی
            محسوب می شود. باتوجه به مطالب گفته شده، گسترش کشت آن مزیت دارد.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            در حال حاضر در شهرستان حمیدیه طرح‌های نیمه صنعتی و سنتی در زمینه
            پرورش دام‌های سبک و سنگینی همچون بز و گوسفند، گوساله پرواری، گاو
            شیری و گاومیش وجود دارد که در نتیجه‌ی آن سود نسبتا مناسبی برای
            سرمایه‌گذاران حاصل شده است؛ بنابراین فعالیت در این زمینه مزیت دارد.
          </p>
          <p>
            در سال‌های اخیر پرواربندی گوسفند به دلیل سودآوری بالا و ریسک کم،
            طرفداران بسیاری پیدا کرده و با اقبال عمومی مواجه شده است. از
            مزیت‌های اقتصادی این کسب و کار می توان به اشتغال زایی در مناطق
            مختلف، تولید گوشت مرغوب و پشم اشاره نمود. گوسفند در مقايسه با ساير
            حيوانات به جيره نگهدارى کمترى احتياج دارد و بيشتر غذاى دريافتى را
            صرف رشد و نمو مى‌کند همچنین نسبت به سایر دام‌ها مثل بز و طیور،
            مقاومت خوبی به بیماری‌ها و شرایط نامناسب رطوبتی و دمایی دارد؛
            بنابراین میزان تلفات در این دام بسیار پایین‌تر بوده و ضرر اقتصادی
            کمی را از این جهت به دامدار وارد می‌کند. پرواربندی گوسفند نیاز به
            تجهیزات ارزان قیمتی داشته و به دلیل ریسک کم و بازگشت سریع سرمایه در
            کوتاه مدت، از جذابیت مالی مطلوبی برخوردار است. طرح پرواربندی گوسفند
            از نظر اقتصادی ظرفیت بالایی داشته و به دلیل نیاز مداوم بازار به گوشت
            گوسفند و میزان تولید کم آن در داخل کشور، تقاضا برای گوشت گوسفند پا
            برجا بوده و هر میزان تولید به راحتی به فروش خواهد رسید. از این رو
            بحث رقابت در این حوزه چندان مطرح نبوده و جزء دغدغه‌های پرورش‌دهندگان
            نیست. با توجه به مزیت‌های مطرح شده طرح پرواربندی گوسفند مزیت دارد.
            طبق بررسی‌های صورت گرفته پرورش گوسفند لری بختیاری و عربی با شرایط
            شهرستان سازگار است و قابلیت توسعه دارد.{" "}
          </p>
          <p>
            گوسفند لری بختیاری گونه‌ای از نژادهای گوسفندان ایرانی است که در
            مناطق لرنشین و به خصوص منطقه‌ی چهارمحال و بختیاری پرورش داده می‌شود.
            به طور کلی این گوسفند را در دسته گوسفندان گوشتی قرار می‌دهند. تمایز
            گوسفند لری بختیاری نسبت به دیگر نژادهای گوسفندان ایرانی در این است
            که در پشت دست و پا، حتی جلوی پوزه، دور چشم ها و روی گوش های آن لکه
            هایی به رنگ قهوه ای تیره یا مشکی دیده می شود.{" "}
          </p>
          <p>
            علاوه بر پرورش گوسفند، پرورش بز از دیگر مشاغل پیشنهادی در شهرستان
            است. به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و
            گوشت در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و
            مقاومت در برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان
            حیوانی محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان
            علاوه بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده
            می‌شود.
          </p>
          <p>
            پرورش گاوبومی از جمله مشاغلی است که در شهرستان انجام می‌شود و قابل
            توسعه می‌باشد. البته توجه به این نکته ضروری است که باتوجه به دمای
            بالای هوا در شهرستان حمیدیه، نگهداری گاوهای متناسب با منطقه که
            شیردهی مناسبی داشته باشند و برای بحث پرواربندی به حد کافی فربه بشوند
            ضرورت بسیاری دارد. به همین خاطر علاوه بر پرورش گاوبومی، پرورش گاو
            سیمینتال، هلشتاین و گاو دورگه اهمیت بسیاری دارد و پیشنهاد می‌شود.
            امروزه به منظور بهره برداری بهینه از دام سنگین، از گاو های دورگ
            استفاده می‌شود. این دام‌ها، حاصل تلقیح نژاد اصلی و نژاد بومی هستند.
            گوساله ای که از طریق آمیخته گری متولد می شود هم برخی خصوصیات ارثی
            گاو نر اصیل و هم برخی خصوصیات ارثی گاو ماده بومی را دارا است. در نسل
            های بعدی به تدریج صفات منتقل شده از گاو های اصیل در گوساله ها ظاهر
            می شود و تولیدات شیر و گوشت اغلب آنها نیز به نحو قابل توجهی بیشتر می
            شود.
          </p>
          <p>
            گاو سمینتال جزء بهترین گاو های شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را
            می‌دهد.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            پرواربندی گوساله در راستای تامین گوشت، می تواند مزیت موفقی باشد.
            مزایای ورود به عرصه‌ی پرواربندی گوساله دارای جنبه های مختلف است. از
            یک طرف، از پوست گاو گوشتی در چرم‌سازی استفاده می‌شود؛ از طرف دیگر از
            گوشت آن جهت استفاده در تغذیه انسان بهره برداری می شود. علاوه بر این
            موارد، برای جلوگیری از واردات گوشت گوساله از کشورهای دیگر تولید آن
            اهمیت دارد.{" "}
          </p>
          <p>
            در زمینه پرورش گاومیش نیز ظرفیت بالایی در شهرستان حمیدیه وجود دارد
            که قابل سرمایه‌گذاری است. گاومیش دامی است که نسبت به بیماری‌های دام
            بسیار مقاوم است و شیر تولیدی آن از کیفیت بسیار خوبی برخوردار است.
            گاومیش برخلاف گاو که هر علوفه‌ای را نمی‌خورد و انتخابی عمل می‌کند،
            همه نوع علفی می‌خورد و حتی از بقایا و پسماندهای کشاورزی و جلبک های
            موجود در آب هم تغذیه می‌کند. یکی از مهم‌ترین مزیت‌های پرورش گاومیش
            بالا بودن درصد چربی موجود در شیر این دام است. در حالی که هر لیتر شیر
            گاو بطور میانگین 4 تا 5 درصد چربی دارد، چربی موجود در شیر گاومیش بین
            8 تا 12 درصد است.
          </p>
          <p>
            پرورش شتر از دیگر مشاغل پیشنهادی در شهرستان است که به سبب مزایای
            فراوان قابلیت توسعه دارد. پرورش شتر نسبت به سایر دام ها مزیت‌هایی
            مانند قابلیت سازگاری با شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل
            گرما، کم آبی و کیفیت پایین علوفه و مقاومت نسبی در مقابل امراض و
            عوامل بیماری زا دارد. همچنین شتر در مقایسه با سایر دام های اهلی
            علوفه را با قابلیت هضم بالا و بازده بیشتری استفاده می نماید و قادر
            است از انواع خاص گیاهان مرتعی (خشبی و خاردار و تیغ دار) به میزانی
            استفاده نماید که سایر دام ها قادر به استفاده از آن نیستند. از دیگر
            فواید پرورش شتر، حداقلِ نیاز به تاسیسات، تجهیزات و امکانات پرورش و
            نگهداری و در نتیجه کمترین نیاز به سرمایه گذاری سنگین را دارد. گوشت
            شتر منبع بسیار خوبی برای بسیاری از مواد غذایی مهم و مورد نیاز بدن
            می‌ باشد. این گوشت حاوی پروتئین‌ هایی با ارزش غذایی بالا و تعدادی از
            ویتامین ‌های مفید و مورد نیاز بدن نظیر ویتامین ‌های گروه B و برخی از
            عناصر معدنی مهم نظیر آهن ، فسفر و کلسیم است. سازمان ملل متحد شیر شتر
            را جزو سالم‌ترین شیر حیوانی جهان شمرده است و به ‌دلیل خواص زیاد شیر
            شتر برخی محققان به آن «طلای سفید بیابان» می‌گویند. در تحقیقات جدید،
            خواص متعددی برای شیر شتر به‌اثبات رسیده، این تحقیقات بیانگر آن است
            که پادتن‌های موجود در شیر شتر علاوه بر اینکه موجب ماندگاری
            طولانی‌تری نسبت به اغلب محصولات لبنی می‌‌شود، سیستم ایمنی بدن را
            تقویت کرده و باعث غلبه سیستم دفاعی بدن در برابر بیماری‌هایی نظیر
            سرطان، ایدز، آلزایمر، هپاتیت C می‌‌شود و از این نظر شیر شتر ساختار و
            ‌خصوصیاتی بسیار شبیه شیر انسان دارد.
          </p>
          <p>
            همچنین شهرستان حمیدیه، از مراکز پرورش اسب اصیل عرب است. برای گسترش
            این حرفه در شهرستان، ظرفیت بالایی وجود دارد که علاقه مندان در صورت
            تمایل می توانند در این زمینه فعالیت داشته باشند.
          </p>
          <p>
            الاغ حیوانی است که تا سال ها برای بارکشی در مسیرهای سخت و کوهستانی
            مورد استفاده قرار می گرفت. امروزه با پیشرفت طب سنتی و آگاهی از فواید
            فراوان شیر الاغ، این حیوان نیز وارد حیطه دامپروری شده است. با توجه
            به قیمت بالای شیر این حیوان و نیز فراوری و صادرات شیر الاغ بصورت
            پنیر به کشور های اروپایی می توان به سود قابل توجهی دست یافت. همچنین
            این کسب و کار در مراحل مختلف تولید و نگهداری با مشکلات زیادی مواجه
            نیست و نیاز به تخصص و مهارت خاصی برای راه اندازی ندارد. ویژگی‌های
            اقتصادی پرورش الاغ تنها به پنیر و پوست این حیوان ختم نمی‌شود، فضولات
            الاغ که با نام «عنبرنسارا» شناخته می‌شود، خواص درمانی دارد و در طب
            سنتی مورد استفاده قرار می‌گیرد. این شغل برای محرومیت زدایی و ایجاد
            کسب وکار در مناطقی که فرصت های شغلی چندانی ندارد بسیار مناسب بوده و
            باتوجه به سود قابل توجهی که دارد، در این شهرستان نیز پیشنهاد می شود.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            به منظور نگهداری و ذخیره سازی محصولات کشاورزی مخصوصا صیفی‌جات تولیدی
            در شهرستان می‌توان نسبت به احداث سردخانه‌های صنعتی اقدام نمود. از
            مهمترین مزایای استفاده از سردخانه میوه و سبزی می توان به جلوگیری از
            فساد محصول اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد
            شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و
            غیره با نگهداری در سردخانه ها به شدت کند شده و حفظ کیفیت محصول در
            زمان طولانی تر حاصل می گردد. از دیگر مزایای با اهمیت احداث سردخانه
            میوه، کنترل قیمت بازار است. ذخیره کردن میوه در سردخانه موجب می شود
            در ماه هایی که مصرف میوه بسیار است و فصل برداشت آن محصول خاص نیست،
            بازار با کمبود مواجه نشده و حباب قیمت ایجاد نگردد. در واقع با ساخت
            سردخانه میوه تعادلی در عرضه و تقاضا ایجاد می گردد و موجب خواهد شد از
            افزایش بی رویه قیمت که به ضرر مصرف کننده است و از کاهش بیش از حد آن
            که به ضرر باغداران است جلوگیری به عمل آید؛ بنابراین نقش سردخانه های
            میوه جات به عنوان حد واسط بازار و باغداران در این بین بسیار پر رنگ و
            حیاتی است.
          </p>
          <p>
            به سبب رونق پرورش ماهی در شهرستان حمیدیه و شهرستان های همجوار، راه
            اندازی کسب و کارهایی نظیر بسته بندی ماهی و تولید پودر ماهی مزیت
            دارد. استفاده از گوشت ماهي و ساير آبزيان به عنوان يك منبع غذايي مهم
            و با ارزش مي‌تواند در تامين سلامت جامعه نقش بسزايي ايفا نمايد چرا كه
            چربي موجود در گوشت آبزيان داراي كلسترول غير مضر است. اما اين مواد
            غذايي بسيار حساس و سريع الفساد است كه حفظ كيفيت آن از مرحله تولید تا
            مصرف از اهميت بالايي برخوردار است، لذا صنعت مربوط به بسته بندی اين
            محصول مي‌تواند در ارتقاي كيفيت و در نتيجه ترغيب مصرف‌كنندگان به
            استفاده از اين فرآورده مهم مؤثر باشد.
          </p>
          <p>
            پودر ماهی محصولی است که با درصدهای مختلف در تولید خوراک دام و طیور و
            خوراک آبزیان مورد استفاده قرار می‌گیرد و می توان با احداث واحدهایی
            برای تولید آن، درآمدزایی و اشتغالزایی بسیار خوبی داشت.{" "}
          </p>
          <p>
            یکی از پرمصرف ترین سوخت های جهان، زغال است، ولی آلودگی هوا و آلودگی
            محیطی را به همراه دارد. زغال ها اگر در مجاورت اکسیژن آتش بگیرند دود
            فراوانی تولید می کنند ولی اگر اکسیژن از آن ها حذف شود بدون هیچ دودی
            می سوزند. زغال فشرده بهترین و مناسب ترین جایگزین برای زغال های طبیعی
            هستند چون هم توجیه اقتصادی دارند و هم برای طبیعت و سلامتی انسان ها
            مضر نیستند. زغال فشرده برعکس زغال های طبیعی از چوب درخت به وجود نمی
            آید و همین امر باعث می شود که درختان کمتری قطع شود. با توجه به این
            که کسب و کار تولید زغال فشرده یک کسب و کار جدید و نو است، راه برای
            کارآفرینان تازه کار به این حوزه باز است.
          </p>
          <p>
            لازم به ذکر است که مشاغل فوق با احداث بیش از یک یا دو واحد به حالت
            اشباع می‌رسند و سرمایه گذار باید بازار مصرف و وجود مواد اولیه را به
            صورت دقیق مورد بررسی قرار دهد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در حال حاضر در شهرستان حمیدیه واحدهای پرورش ماهیان گرمابی فعالیت
            می‌کنند که با تامین آب مورد نیاز جهت این فعالیت از طریق رودخانه کرخه
            و یا هر منبع آبی دیگر و اخذ مجوزهای لازم می توان در این زمینه فعالیت
            کرد. ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد
            را دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند. این
            ماهی در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل،
            ارزشمندترین ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی
            دارد. ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین
            غذای جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
          <p>
            پرورش ماهیان زینتی از دیگر مشاغل مزیت‌دار در شهرستان است که پیشنهاد
            می‌شود. شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود
            و تنها عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است.
            به‌طوری‌که امروزه شاهد آن هستیم در بسیاری از شهرها، چندین مغازه به
            خرید و فروش این آبزیان مشغول هستند. پرورش ماهیان زینتی نیاز به آب
            کمی دارد و می‌توان از آب‌های شهری برای تولید آنها استفاده کرد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری را به همراه
            دارد. پرورش شترمرغ از جمله مشاغلی است که در شهرستان انجام می‌شود و
            به سبب مزایای فراوان قابلیت توسعه دارد. شترمرغ در گروه پرندگان طبقه
            بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر
            گوشت‌های قرمز کم چرب‌تر و سالم‌تر است به طوری که ۹۰ درصد آن قابلیت
            هضم داشته و بعد از گوشت ماهی در رتبه دوم قرار دارد. پوست این پرنده
            از بهترین نوع چرم بوده، مقاومتش3 برابر چرم گاو است، ظرافت خاصی دارد
            و در تولید کیف و کفش با قیمت بالا به کار می رود. علاوه بر آن، از پر
            و تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف صنعتی، دارویی، زینتی و
            نیز تولید نخ بخیه استفاده می شود. همچنین با استفاده از پوکه تخم این
            پرنده در زمینه صنایع دستی و خلق آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            پرورش مرغ بومی نسبت به مرغ صنعتی تلفات کمتری دارد. مرغ بومی نسبت به
            بیماری‌ها، گرما و سرما مقاوت بیشتری دارد و این امر باعث سوددهی بیشتر
            می شود. هرچند تلفات در مرغداری ها اجتناب ناپذیر است اما در صورت
            رعایت بهداشت و واکسیناسیون می توان مرگ و میر مرغ ها را به حداقل
            رساند. اگر در پرورش مرغ بومی یا همان مرغ محلی از تجهیزات مدرن
            استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. اما با خلاقیت می
            توان تجهیزات پرورش شامل: آبخوری ، دان خوری ، لانه تخم گذاری و…را با
            وسایل ساده ساخت. درواقع با کمترین تجهیزات می توان به پرورش مرغ بومی
            پرداخت. با توجه به نکات بیان شده پرورش مرغ بومی در شهرستان مزیت
            دارد.{" "}
          </p>
          <p>
            مرغ شاخدار یا همان مرغ گینه به دلیل مصرف غذای کم و همچنین رشد نسبتاً
            سریع در زمینه جوجه‌کشی و پرورش، بسیار مورد توجه قرار گرفته‌است. این
            پرنده در حالت کلی دارای طبیعت گرم می‌باشد به همین دلیل می‌توان آن را
            در شهرستان‌های با آب و هوای گرم مانند حمیدیه پرورش داد. مرغ شاخدار
            برعکس بسیاری از پرنده ها از مقاومت بدنی بالایی برخوردار است از این
            رو به سختی تحت تاثیر بیماری‌ها قرار می گیرد.{" "}
          </p>
          <p>
            بلدرچین از دیگر طیوری است که پرورش آن در شهرستان جواب می‌دهد.
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            حمیدیه تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل
            های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای
            صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            از آنجایی که تولید صیفی جاتی نظیر خیار و گوجه فرنگی در این منطقه
            زیاد است، برای حمل و نقل و انتقال آن به بازار فروش، سبدهای پلاستیکی
            از خارج از شهرستان تامین می شوند. باتوجه به میزان صیفی‌جات تولیدی در
            شهرستان، راه اندازی واحد تولید سبد پلاستیکی توجیه اقتصادی دارد.
          </p>
          <p>
            باتوجه به بالابودن تعداد روزهای آفتابی در شهرستان حمیدیه و شدت
            تشتشعات در منطقه می‌توان نسبت به راه اندازی نیروگاه خورشیدی با هدف
            تامین انرژی اقدام کرد. در نیروگاه خورشیدی با استفاده از پنل‌های
            خورشیدی، انرژی خورشید را به الکتریسیته یا همان برق تبدیل می‌کنند.
            کاهش بارش در سال‌های اخیر و کمبود آب پشت سدها برای تولید برق، افزایش
            جمعیت و ساخت ‌وساز و در دسترس بودن نور خورشید بدون پرداخت هزینه‌ای،
            سبب شده دولت اجازه اجرا و حمایت از طرح احداث نیروگاه خورشیدی را در
            خانه ها، کارخانه ها و... بدهد.
          </p>
          <p>
            با توجه به افزایش جمعیت و به دنبال آن، افزایش میزان مصرف مواد،
            زباله‌ها، پسماندها و مدیریت صحیح آن‌ها به چالشی جدی برای شهرهای
            مختلف تبدیل شده است. به همین خاطر طرح هایی نظیر تولید انرژی از
            سوزاندن زباله ها، تفکیک و بازیافت و همچنین فرآوری آنها به روشهای
            مختلف نظیر کمپوست و یا تجزیه آنها درطبیعت بسیار مورد توجه قرار گرفته
            است. از بازیافت زباله‌ها، محصولاتی مانند ساک دستی، روکش های صندلی،
            مواد مورد استفاده در صنایع خودرو سازی و ... تولید کرد. از فواید
            بازیافت مواد پلیمری می توان عدم نیاز به سرمایه زیاد و نرخ بالا در
            بازگشت سرمایه را نام برد. صنعت بازیافت در ایران صنعتی نوپا بوده ولی
            از نظر اقتصادی و زیستی از اهمیت بسیار بالایی برخوردار است که می توان
            با نوآوری در زمینه بازیافت و استفاده از تجهیزات مناسب، زمینه را برای
            تولید محصولات بازیافتی با کیفیت بالا ایجاد کرد. طبق بررسی‌های انجام
            شده، باتوجه به میزان زباله‌های تولیدی، می‌توان این صنعت پرسود و مفید
            را در شهرستان حمیدیه راه‌اندازی کرد.
          </p>
          <p>
            باتوجه به رونق ساخت و ساز در شهرستان، تولید آجر سفالی از جمله مشاغل
            مزیت‌دار شهرستان است. طبق بررسی‌های صورت گرفته، تولید قطعات خودرو
            نیز در شهرستان جواب می‌دهد. شرط موفقیت در این زمینه تولید محصولات
            باکیفیت و بازاریابی مناسب است.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است، گوهرِ پاکیزه و قیمتیِ مردمی
            که نه به وسیله صنعت بلکه به دستِ پرتوان صنعتگران، هنرمندان و
            بافندگان این دیار کهن تولید شده است.
          </p>
          <p>
            شهرستان حمیدیه از جمله مناطقی است که در آن بوریابافی انجام می شود.
            این تولیدات از بافتن نی‌های اطراف تالاب و یا علف، به هم دیگر به دست
            می‌آید. در صورتی که حمایت های لازم از این هنر کهن صورت گیرد می توان
            آینده خوبی را برای بوریابافی پیش بینی کرد.
          </p>
          <p>
            قالیبافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می
            گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند
            چون در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی
            کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن
            دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به
            بازار عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در
            این زمینه فکر کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد. باتوجه به مزایای
            مطرح شده فعالیت در این زمینه مزیت دارد.{" "}
          </p>
          <p>
            کسب و کار شمع سازی از مشاغل خانگی پر درآمدی است که امروزه به علت
            خواص دارویی، خواص زینتی و زیبایی، بازار مصرفی بالا و پررونقی دارد.
            این کسب و کار از ریسک پایینی برخوردار است و چون مواد اولیه آن به
            راحتی تامین می شود، بازار مصرفی خوبی دارد (مواد اولیه شمع سازی،
            پارافین می‌باشد که ایران منابع سرشاری از پارافین را داراست).
            شمع‌سازی در مقیاس کوچک قابل انجام است و خطرهایی مثل بیماری و یا آب و
            هوای اقلیمی، کار و سرمایه را تهدید نمی کند. به همین خاطر می تواند از
            بهترین گزینه ها برای راه اندازی کسب و کار باشد و با بازاریابی مناسب
            سود خوبی را عاید شخص کند. در صورت تامین بازار می‌توان این شغل را در
            مقیاس‌های بزرگ‌تر نیز راه‌اندازی کرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
