import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"

export default function () {
  const city = Provinces["IR-14"].cities["IR-1402"]

  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان ایجرود",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        food_industry: "صنایع غذایی",
        gardening: "باغداری",
        livestock: "دامداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        fisheries: "شیلات",
        handicrafts: "صنایع دستی",
        birds: "طیور",
        industry: "صنعت",
        agriculture: "زراعت",
        services: "خدمات",
      },
    },
  }

  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان ایجرود یکی از شهرستان‌های استان زنجان است که از نظر موقعیت
            جغرافیایی از شمال به شهرستان زنجان، از شرق و جنوب به شهرستان سلطانیه
            و خدابنده و از غرب و شمال غرب به استان کردستان و شهرستان ماهنشان
            محدود می‌شود. شهرستان ایجرود دارای منطقۀ کوهستانی وجلگه‌ای‌ است و
            شرایط آب و هوایی آن کوهستانی می‌باشد. معمولاً در ارتفاعات آب و هوای
            سرد کوهستانی و زمستانی برفی و قسمت دشت‌ها در تابستان آب و هوای معتدل
            و خشک دارد.
          </p>
          <p>
            ‌طبق سرشماری نفوس و مسکن در سال 95، جمعیت شهرستان ایجرود 36641 نفر
            گزارش شده‌است . شکل زیر موقعیت شهرستان ایجرود را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان ایجرود">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان ایجرود ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section title="صنایع غذایی" id="food_industry" size="h2">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند. تاکنون در حوزه صنایع غذایی فعالیت‌هایی در سطح شهرستان
            انجام شده؛ اما همچنان ظرفیت برای افزایش فعالیت وجود دارد.
          </p>
          <p>
            تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد
            و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری
            شده از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و
            مزه مطلوب، مصرف بیشتری دارد. سوسیس و کالباس حاوی پروتئین های حیوانی
            کافی، چربی، کربوهیدرات و ویتامین است و می توان آن‌ها را از جمله
            غذاهای آماده در سفره خانواده ها نام برد. برای حفظ این جایگاه و
            افزایش تقاضای این محصولات، علاوه بر انتخاب روش های مناسب تولید و
            فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه نمود. باتوجه به
            رونق دامداری در شهرستان، راه‌اندازی این کسب‌وکار مزیت دارد.
          </p>
          <p>
            با توجه به اینکه کشت برخی از گیاهان دارویی در این شهرستان رونق
            گرفته، فراوری گیاهان دارویی از جمله پیشنهادات سودده در این حوزه
            قلمداد می‌شود. فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به
            سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته
            باشد. یکی از فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات
            دارای تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت
            تولید گیاهان دارویی در شهرستان ایجرود و نیز سهولت صادرات این محصولات
            به شهرها و کشورهای دیگر، می توان با سرمایه‌ای اندک به این کسب و کار
            مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی
            است که می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            علی‌رغم اینکه گندم، عمده محصول تولیدی در حوزه زراعت است، اما شهرستان
            ایجرود فاقد کارخانه آرد بوده و گندم تولیدی بیشتر به کارخانه آرد
            زنجان فرستاده می‌شود؛ بنابراین ایجاد چنین واحدی از جمله نیازهای اصلی
            این منطقه است که توجیه اقتصادی دارد . با آسیاب کردن گندم، جوانه و
            سبوس یا همان پوسته از بخش آردی آن تفکیک می‌گردد. آرد با توجه به
            میزان سبوس جدا شده، به انواع مختلفی تقسیم‌بندی می‌گردد. از انواع آرد
            می‌توان به آرد قنادی، آرد ستاره، آرد سبوس گرفته و آرد کامل اشاره
            نمود که از این میان آرد کامل به لحاظ میزان سبوس بالای آن، دارای ارزش
            غذایی قابل توجهی است.
          </p>
          <p>
            در ادامه نیز می‌توان به مشاغلی مانند تولید نان صنعتی، نان فانتزی،
            رشته آشی و شیرینی اشاره کرد که به دلیل گستردگی کشت گندم، قابلیت
            توسعه دارند. لازم به ذکر است این مشاغل در اولویت‌های پایین‌تری نسبت
            به تولید آرد قرار می‌گیرند. رشته فرآورده‌اي است كه از مخلوط كردن آرد
            گندم، آب و نمك پس از طي مرحله عمل آوردن به وسيله ماشين‏هاي مخصوص،
            تهيه و پس از خشك كردن به بازار عرضه مي شود. رشته آش رشته اي است كه
            داراي رنگ سفيد متمايل به شيري مي باشد و از آرد ستاره که 21 درصد از
            سبوس خود را از دست داده است، تهيه مي شود.
          </p>
          <p>
            پخت شیرینی در ابعاد وسیع و کارگاهی و حتی در محیطی کوچک (در خانه)
            امکان پذیر است. شیرینی محصولی است که در انواع متفاوت و با طعم های
            متنوعی تهیه می شود. به علاوه این که با تغییر در مواد تشکیل دهنده آن
            می توان برای افراد رژیمی هم شیرینی تهیه کرده و این افراد را نیز به
            بازار هدف خود اضافه کرد.این کسب و کار را می توان با تجهیزات کم و
            سرمایه پایینی شروع کرد و در زمان کوتاه با فروش محصول به سود بالایی
            رسید. پخت شیرینی یکی از مشاغل زودبازده بوده و یک فرصت شغلی مناسب
            مخصوصا برای زنان خانه دار محسوب می شود.یافتن بازار فروش محصول یکی از
            ضروریات این حرفه بوده که با تبلیغات مناسب مخصوصا در فضای مجازی می
            توان به آن دست یافت . توجه به این نکته ضروری است که یکی از لازمه های
            موفقیت در این شغل گذراندن دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
          <p>
            امروزه شغل نانوایی یکی از مشاغل پایه‌ای و پر رونق است که در طول سال
            همیشه درآمدزا می باشد. نان محصولی است که با توجه به سلیقه یا نوع
            غذای مصرفی خانواده ها، همواره بر سر سفره ها قرار دارد. نان‌ها فقط به
            صورت نان های ساده و معمول مانند لواش، سنگک و … نیستند بلکه نان های
            فانتزی نیز تولید می شوند که مشتریان خاص خود را دارند. امروزه راه
            اندازی کسب و کار تولید نان فانتزی بازاری رو به رشد دارد. این کسب و
            کار با تولید نان هایی با اندازه و طعم های متفاوت با استقبال مردم
            مواجه شده‌است. باتوجه به شرایط شهرستان، فعالیت در این زمینه مزیت
            دارد.{" "}
          </p>
          <p>
            طبق بررسی‌های انجام‌شده سرانه مصرف آبزیان در سبد غذایی مردم ایران
            بسیار پایین است. باتوجه به اهمیت مصرف گوشت سفید و نقش آن در سلامت
            جامعه لازم است سرانه مصرف افزایش یابد. برای رسیدن به این هدف، علاوه
            بر برگزاری برنامه‌های آموزشی، تولید غذاهای دریایی آماده‌ی مصرف نظیر
            انواع برگر ماهی و ناگت، میگو برگر و ... و ترویج مصرف آن‌ها بین گروه
            های مختلف مصرف کننده پیشنهاد می‌شود. با توجه به نکات مطرح شده و وجود
            مواد اولیه در شهرستان، راه‌اندازی این مشاغل مزیت دارد.
          </p>
          <p>
            با توجه به اینکه کاشت صیفی‌جات در این شهرستان به صورت گسترده انجام
            می‌شود، مزیت‌هایی مانند تولید رب، پودر گوجه، خیار شور و ترشی جات،
            برنامه های خوبی برای سرمایه گذاری و درآمدزایی هستند که در حال حاضر
            یا وجود ندارند و یا به صورت سنتی انجام می‌شوند.{" "}
          </p>
          <p>
            صنعت تولید رب گوجه فرنگی دارای کاربردهای فراوانی از قبیل چاشنی و
            بهبود دهنده رنگ و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها است.
            پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن در كشور
            نمي‌گذرد و در همین مدت هم توانسته جاي خود را در بازار باز كند. اين
            پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فراورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و
            ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های
            موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود اما اين مواد
            در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين پودر نداشتن
            مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب، ماندگاري
            كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده بيشتري در
            ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و دارویی
            دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این محصول
            می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده، سوپ‌های
            آماده، اسنک‌ها (شامل پفک، چیپس،...) و... اشاره نمود. به طور کلی می
            توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف استفاده
            می‌شود.{" "}
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور موردنیاز خود را
            به‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد.
          </p>
          <p>
            شهرستان ایجرود یکی از شهرستان هایی است که باغداری در آن عملکرد خوبی
            داشته و محصولات با کیفیتی در این حوزه تولید می‌شوند؛ بنابراین راه
            اندازی کسب و کارهایی مانند تولید آبمیوه، میوه خشک، چیپس میوه و سایر
            فراورده های میوه مانند کمپوت، لواشک، کنسانتره، مربا و ... در صورت
            توسعه باغداری، قابل سرمایه‌گذاری است.
          </p>
          <p>
            خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است.
            در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده
            و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک
            کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به
            میزان چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و
            ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک
            ایران، سهم محصولات وارداتی است، با تولید مشابه داخلی این میوه‌ها (از
            نظر نوع و کیفیت)، می‌توان مانع واردات و خروج میلیون‌ها دلار ارز از
            کشور شد. همچنین نیاز بیش از حد برخی از کشورها به این گونه محصولات
            (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل سبزیجات و
            میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)، فرصت مناسبی برای
            رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            با توجه به اینکه شیر تولیدی در این شهرستان به اندازه مطلوبی رسیده
            است، ایجاد واحدی صنعتی برای تولید لبنیات، صرفه اقتصادی خواهد داشت.
            شیر و فرآورده هاي آن از مهمترین اجزاي تشکیل دهنده جیره غذایی انسان
            است که از لحاظ ارزش غذایی از کلسیم، فسفر، ویتامین هاي مورد نیاز و
            پروتئین، غنی می‌باشد و همیشه استقبال بسیار خوبی از این نوع محصولات
            می شود. البته باید توجه داشت برای موفقیت در این زمینه باید به
            بالابردن توانایی رقابت با نشان‌های تجاری معروف نیز فکر کرد.
          </p>
          <p>
            در انتها نیز می‌توان به مزیت هایی مانند گلاب گیری اشاره کرد که در
            صورت توسعه سطح زیر کشت گل محمدی، قابل سرمایه‌گذاری است.{" "}
          </p>
        </Section>
        <Section size="h3" id="livestock" title="دامداری">
          <p>
            دامداری در شهرستان ایجرود بیشتر به صورت سنتی انجام می‌شود، هر چند
            دامداری صنعتی و نیمه صنعتی نیز وجود دارد. مردم این شهرستان در زمینه
            دام سبک بیشتر گوسفند نژاد بومی و افشاری را پرورش می‌دهند. البته
            پرورش بز بومی نیز به صورت محدود در برخی از نقاط شهرستان وجود دارد.
            در زمینه دام سنگین نیز بیشتر گاو هلشتاین و سمینتال دورگ و گاو بومی
            را پرورش می‌دهند. پرورش تمام موارد فوق با اقلیم شهرستان سازگار است و
            ظرفیت های توسعه را دارد. البته مردم بیشتر از دام سبک استقبال
            می‌کنند؛ لذا پرورش دام سبک در اولویت بالاتری قرار می‌گیرد.
          </p>
          <p>
            توان گوسفند برای تحمل اقلیم های متفاوت بالا است، جیره غذایی کمتر و
            در نتیجه هزینه کمتری نیاز دارد، تمامی فرآورده های دامی مانند گوشت،
            شیر، ماست، کره، و حتی پشم و پوست دام پرکاربرد هستند و فروش این
            فرآورده ها در تمامی روزهای سال انجام می‌شود. با توجه به فروش گوشت و
            سایر اجزای گوسفند و دست‌یابی به سود بالا، فعالیت در این زمینه مزیت
            دارد. گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که
            بومی استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری
            واحد گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشند. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگل‌های منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
            پرورش بز بومی در اولویت‌های آخر این حوزه قرار می‌گیرد.
          </p>
          <p>
            امروزه به منظور بهره برداری بهینه از دام سنگین، از گاو های دورگ
            استفاده می‌شود. این دام‌ها، حاصل تلقیح نژاد اصلی و نژاد بومی هستند.
            گوساله‌ای که از طریق آمیخته گری متولد می شود هم برخی خصوصیات ارثی
            گاو نر اصیل و هم برخی خصوصیات ارثی گاو ماده بومی را دارا است. در نسل
            های بعدی به تدریج صفات منتقل شده از گاو های اصیل در گوساله ها ظاهر
            می شود و تولیدات شیر و گوشت اغلب آن‌ها نیز به نحو قابل توجهی بیشتر
            می شود.
          </p>
          <p>
            زنبورداری نیز از جمله مشاغلی است که در ایجرود انجام می‌شود و به سبب
            مناسب بودن اقلیم شهرستان و تولید عسل با کیفیت، پتانسیل های سرمایه
            گذاری و سوددهی را دارد. پرورش زنبور اگر همراه با رعایت اصول علمی
            صورت پذیرد، می تواند پیشه‌ای سودآور باشد. زندگی این حشرات به سبک
            کلنی باعث شده تا پرورش دهندگان زنبور از اشتغالی پایدار بهره مند شوند
            چراکه میزان بالای زاد و ولد زنبورها باعث سودآوری بیشتر برای پرورش
            دهندگان خواهد شد. بر خلاف افکار غالب عمومی که تصور می کنند مهمترین
            فایده زنبورعسل، تولیدعسل و سایر محصولات و فراورده های مرتبط با شهد و
            عسل است، در واقع بالغ بر 90 درصد فواید زنبورعسل مربوط فعالیت گرده
            افشانی است. عدم فعالیت زنبورها و دیگر حشراتی که گرده افشانی را انجام
            می دهند باعث عدم باروری و نابودی تدریجی گیاهان و درختانی که برای
            گرده افشانی به این آنها وابسته اند می شود. افراد با تجربه معمولا در
            کنار پرورش زنبور عسل به کشاورزی و تولید محصولات زراعی می پردازند و
            با یک تیر دو نشان می زنند، زیرا با ادغام این 2 فعالیت علاوه بر تامین
            مواد غذایی برای زنبورها به دلیل کیفیت در گرده افشانی، به کشت و
            زراعتی با کیفیت و محصولی بی نظیر نیز دست خواهند یافت.
          </p>
        </Section>

        <Section title="باغداری" id="gardening" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان ایجرود است. فعالیت در این
            حوزه به اقتصاد و فضای کسب و کار شهرستان رونق می‌بخشد. کشاورزی و
            ازجمله باغبانی در توسعه ملی و افزایش رفاه عمومی، فقرزدایی، تنوع
            بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و عدالت اجتماعی
            موثر است.
          </p>
          <p>
            طبق ارزیابی‌های صورت گرفته، باغات برخی از میوه‌ها مانند سیب، گیلاس،
            گلابی، هلو، شلیل و زردآلو در این شهرستان وجود دارد و به دلیل تولید
            محصولات با کیفیت و سازگاری با اقلیم شهرستان، قابل توسعه است. بادام
            از جمله میوه‌های آجیلی است که در حال حاضر در شهرستان تولید می‌شود.
            این محصول یکی از میوه های سردرختی خشک و از جمله محصولات ارگانیک
            محسوب می شود. از ویژگی های درخت بادام این است که نسبت به کم آبی
            مقاوم بوده و نگهداری آن نسبت به سایر درختان آسانتر می‌باشد. این میوه
            ی با ارزش با قیمت بالایی در بازارفروش، عرضه می شود و توسعه باغات
            مربوط به آن با درآمدزایی بسیار خوبی همراه خواهد بود.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی
            برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه
            تر است. اما با این وجود پرورش گلخانه ای محصولات نیز نیاز به مراقبت
            های خاص خود را دارد. گلخانه های فعال در این شهرستان بیشتر صیفی‌جاتی
            مانند خیار، گوجه و توت فرنگی را پرورش می‌دهند. باتوجه به مزایای مطرح
            شده، احداث گلخانه‌های بیشتر مزیت دارد. البته استقبال از گلخانه توت
            فرنگی کمتر است؛ لذا در اولویت های بعدی قرار می‌گیرد. لازم به ذکر است
            کاشت صیفی‌جات در فضای آزاد نیز انجام می‌شود و قابلیت توسعه دارد.
            کاشت گل محمدی در شهرستان انجام می‌شود و به سبب تولید محصول با کیفیت
            قابلیت توسعه دارد. گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض
            است، که علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی فراوانی مانند
            ارزش صادراتی، جذب گردشگر و اشتغال زایی است. غنچه خشک، مایع گلاب،
            روغن و اسانس، فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه
            در بازارهای داخلی، قابلیت صادرات به کشورهای دیگر را دارا است.
          </p>
          <p>
            از دیگر کسب و کارهای سودآور این حوزه، احداث نهالستان میوه است که در
            حال حاضر در شهرستان وجود ندارد ولی قابل سرمایه‌گذاری می‌باشد.
          </p>
          <p>
            پرورش قارچ نیز از جمله کسب و کارهایی است که در حال حاضر توسط برخی از
            مردم شهرستان انجام می‌شود و قابلیت توسعه دارد. مشتری داشتن این محصول
            از یک سو و غنی از پروتئین و ویتامین بودن آن از سوی دیگر، باعث شده که
            جایگزین مناسبی برای گوشت باشد. پرورش قارچ از شغل هایی است که می توان
            با سرمایه اولیه کم و محیط کوچک شروع کرد. یک دوره کامل پرورش قارچ 60
            روز طول می کشد که قابلیت کاهش به 35 روز را دارد.
          </p>
        </Section>
        <Section
          title="صنایع تبدیلی و تکمیلی"
          id="conversion_complementary_industries"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            بررسی های انجام شده نشان می‌دهد ایجاد واحدی برای تولید خوراک دام،
            فرصت مناسبی برای سرمایه گذاری است؛ زیرا شهرستان ایجرود فاقد چنین
            واحدی است و در حال حاضر خوراک دام از جمله واردات شهرستان می‌باشد .
            مراتع مهمترین بخش از منابع تجدید شونده است که به دلیل پایین بودن
            هزینه تأمین علوفه از آن‌ها در مقایسه با هزینه تولید علوفه از طریق
            کشت آبی، فشار زیادی بر آن وارد می شود. با توجه به افزیش دامداری و
            پایین بودن ظرفیت تولیدی مراتع، این فشار بیشتر و بیشتر می‌شود و برای
            جلوگیری از تخریب مراتع باید به فکر منابع غذایی غیر مرتعی آن‌ها بود.
            با اجرای پروژه های صنعتی که از ضایعات کشاورزی و… خوراک دام تولید
            شود، هم غذای مورد نیاز در این زمینه تأمین می شود و شهرستان را به
            خودکفایی سوق می دهد و هم استفاده از مواد اولیه ارزانتر در تولید این
            محصول سبب خواهد شد تا قیمت تمام شده آن پایین تر و در نتیجه قیمت فروش
            آن نیز پایین باشد. این کار می‌تواند زمینه اشتغال خوبی را به طور
            مستقیم و غیر مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            با افزایش جمعیت، رشد تکنولوژی و افزایش سطح استانداردهای زندگی در
            جوامع امروزی، مصرف محصولات با محتوای بسته بندی های کوچک افزایش یافته
            است. جامعه مصرفی نیازمند محصولاتی با سایزها و بسته بندی های متفاوت
            بوده و اهمیت صنعت بسته بندی به تدریج در حال آشکار شدن است. با توجه
            به نکات گفته شده و تولید غلات و حبوبات در این شهرستان، بسته بندی
            غلات و حبوبات توجیه اقتصادی دارد. لازم به ذکر است که در صورت کافی
            نبودن مواد تولیدی، می‌توان مابقی نیاز این واحد ها را از سایر مناطق
            تامین کرد.
          </p>
          <p>
            بسته بندی عسل از جمله مزیت های زود بازده این شهرستان در حوزه صنایع
            تبدیلی و تکمیلی است. با وجود اینکه تولیدات عسل به اندازه بسته بندی
            صنعتی رسیده؛ اما شهرستان ایجرود فاقد چنین صنعتی است و عسل تولیدی به
            صورت فله ای به فروش می‌رسد .{" "}
          </p>
          <p>
            تولید و بسته بندی کمپوست (افزودن کود شیمیایی به کود حیوانی) هم از
            کسب و کار های خوبی است که قابلیت سرمایه گذاری را دارد؛ زیرا در این
            شهرستان دامداری و باغداری به حد مطلوبی انجام می‌شود؛ لذا مشکلی در
            خصوص تولید و بازار مصرف این مورد وجود ندارد. كود حيواني علاوه بر
            تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را بهبود بخشيده
            تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را برای رشد و گسترش
            ريشه در اختيار داشته باشد؛ بنابراین طرفداران زیادی مخصوصا در بین
            باغداران دارد.
          </p>
          <p>
            در سال های اخیر با افزایش آگاهی مردم نسبت به مواد غذایی و توجه بیشتر
            آن‌ها به سلامت و نقش مواد غذایی مفید، مصرف گوشت ماهی جایگاه ویژه‌ای
            پیدا کرده است. با توجه به فسادپذیری بالای ماهی و لزوم وجود آن در سبد
            غذایی انسان، استفاده از روش های بسته بندی مناسب برای حفظ این جایگاه
            بسیار ضروری است؛ لذا بسته بندی ماهیان پرورشی صرفه اقتصادی دارد.
          </p>
          <p>
            بوجاری کردن غلات، پیشنهاد پر سود دیگری در حوزه صنایع تبدیلی و تکمیلی
            است. بوجاری به معنی پاک کردن غلات می‌باشد، در حین عمل بوجاری، دانه
            از ساقه و پوسته جدا می‌شود. همچنین اگر تخم حشرات و یا آفتی هم در
            غلات باشد به‌وسیله بوجاری تفکیک می‌شود.{" "}
          </p>
          <p>
            فراوری پوست دام از جمله مشاغل پیشنهادی است که به دلیل رونق دامداری
            در شهرستان قابل سرمایه‌گذاری می‌باشد. فرآوری پوست دام شامل استفاده
            از پوست گاو در صنعت چرم دوزی و همچنین استفاده از پشم و کرک گوسفند و
            بز در صنعت ریسندگی است که ضمن ایجاد درآمد مناسب برای سرمایه‌گذار،
            سود خوبی هم نصیب دامدار می‌کند. با توجه به اینکه قالی بافی از صنایع
            دستی اصلی این شهرستان و البته کل کشور محسوب می‌شود و تامین مواد
            اولیه یعنی نخ برای این حرفه سرمایه بالایی می خواهد، فعالیت در این
            حوزه می‌تواند ضمن سودآوری، شهرستان را به خودکفایی برساند و برای
            جوانان جویای کار ایجاد شغل کند.
          </p>
          <p>
            بسته بندی گوشت قرمز از جمله مزیت هایی است که به سبب رونق دامداری،
            قابلیت سرمایه گذاری را دارد. یکی از روش‌های تازه ماندن گوشت،
            بسته‌بندی مناسب است. بسته بندی باید به گونه‌ای باشد که گوشت را در
            مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک شدن
            و تبخیر سطحی جلوگیری کند. همچنین بسته بندی باید خواص حسی و ظاهری و
            سایر ویژگی‌های گوشت را حفظ و همچنین گوشت را در برابر آلودگی های
            میکروبی و سایر آلودگی ها نگهداری کند.
          </p>
          <p>
            با توجه به اینکه شهرستان ایجرود فاقد کشتارگاه صنعتی دام و طیور است،
            ایجاد چنین واحدهایی از جمله نیاز های این شهرستان است که در صورت
            استقبال مردم قابلیت سرمایه‌گذاری دارد. کشتارگاه‌های صنعتی نقش مهمی
            در حفظ محیط زیست دارند؛ به دلیل اینکه ضایعات حاصل از کشتار دام نظیر
            خون و اجزای گوشتی غیر قابل مصرف، در محل تبدیل ضایعات به پودرگوشت که
            خوراک دام است، تبدیل می شود و علاوه بر قرار گرفتن مجدد در چرخه
            اقتصادی، از آلودگی محیط زیست نیز جلوگیری می‌کند. فاضلاب حاصل از
            کشتار در تصفیه خانه های مجهز تصفیه شده و پساب حاصله به مصرف کشاورزی
            می رسد. البته در کشتارگاه ها باید فضای مناسب برای کشتار دام سبک و
            سنگین به صورت همزمان وجود داشته باشد و همچنین باید آب مورد نیاز در
            زمان کشتار نیز تامین شده و تجهیزات و امکانات لازم برای رعایت مسائل
            بهداشتی و زیست محیطی فراهم شود.
          </p>
          <p>
            سورت و بسته‌بندی میوه نیز از دیگر کسب و کارهای پیشنهادی در این حوزه
            است که در صورت توسعه باغداری و تولید میوه مزیت دارد. سورتینگ و بسته
            بندی از فرآیند هایی است که بر میزان صادارت تاثیر دارد. هدف از
            سورتینگ، دسته بندی و درجه بندی انواع محصول بر اساس سایز و کیفیت است.
            به طوری که بتوان محصول نهایی را به صورت یک دست و یک اندازه در بسته
            بندی های مختلف در بازار ارائه نمود و مشتری نهایی در طول زمان از
            یکنواختی خرید خود با برند مورد نظر مطمئن باشد. بسته بندی نهایی میوه
            و سبزی پس از عملیات سورتینگ به منظور جابجایی آسان و همچنین حفاظت از
            محصول نهایی سورتینگ شده صورت می گیرد. از ویژگی های بسته بندی مناسب
            میوه می‌توان به عدم استفاده از مواد مضر و شیمیایی در ساختار بسته
            بندی، سهولت فریز کردن و نگهداری در سردخانه، قابلیت حمل و نقل مناسب،
            پاسخگویی به نیازهای نهایی بازار به طوری که در وزن ها و بسته های
            مختلف که همه سلیقه ها را در بر بگیرد، اشاره کرد.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، تمام
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section title="شیلات" id="fisheries" size="h3">
          <p>
            پرورش ماهی از جمله مشاغلی است که توسط برخی از مردم شهرستان انجام
            می‌شود. در این زمینه تعداد زیادی استخر پرورش ماهی قزل‌آلا وجود دارد
            که تاکنون عملکرد و بازار مصرف خوبی داشته اند و به سایر مناطق نیز
            صادرات داشته‌اند؛ لذا کار کردن در این زمینه در صورت تامین منابع آبی
            مزیت داشته و سود خوبی را به دنبال خواهد داشت. لازم به ذکر است که
            عبور رودخانه از سطح شهرستان و وجود آب های سطحی در دسترس، مزیت این
            طرح را افزایش می‌دهد .
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم مناسب
            طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
        </Section>
        <Section title="صنایع دستی" id="handicrafts" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايع گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام شده و در چارچوب فرهنگ و بينش هر منطقه و
            با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قوم است و مي تواند انتشار مؤثري براي فرهنگ و سنن
            مناطق مختلف باشد.
          </p>
          <p>
            قالی بافی از جمله مشاغلی است که در حال حاضر در شهرستان انجام می‌شود
            و برخی از مردم نیز در انجام آن مهارت دارند و در صورت تأمین بازار
            فروش، قابلیت توسعه دارد. قالیبافی از مشاغل خانگی پردرآمدی است که
            تسهیلات خوبی به آن تعلق می گیرد. بسیاری از زنان خانه دار این هنر را
            یک فرصت شغلی مناسب می دانند چون در کنار کارهای روزمره می توانند به
            این کار بپردازند و درآمد خوبی کسب کنند. از آن جایی که قالی انواع
            مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و متناسب با ذوق
            و سلیقه افراد تولید و به بازار عرضه کرد. همچنین با تولید فرش با
            کیفیت می توان به صادرات در این زمینه فکر کرد. این کسب و کار را می
            توان در فضای کوچک و با سرمایه اولیه کم راه انداخت و با فروش محصول و
            افزایش مشتری، این کار را گسترش داد و زمینه اشتغال بسیاری از جوانان
            را فراهم کرد.
          </p>
          <p>
            گليم بافي يكي از شاخه هاي قاليبافي است و در آن از طرح هاي مختلف محلي
            استفاده مي شود. برخی از مردم شهرستان با مهارت گلیم بافی آشنا هستند و
            این کار را انجام می‌دهند. این مورد نیز در صورت تامین بازار، همچنان
            جای کار دارد.
          </p>
          <p>
            جاجیم بافی نیز از جمله کسب و کار های رایج در شهرستان ایجرود است که
            قابلیت توسعه را دارد. جاجیم‌بافی به عنوان یکی از صنایع دستی رایج، از
            دیرباز بین خانواده‌های روستایی و عشایر رواج داشته‌است. جاجیم به
            عنوان زیرانداز، پلاس، فرش و رختخواب پیچ استفاده می‌شود و هم‌چنین
            هنگام کوچ عشایر برای بسته‌بندی و جابه‌جایی اسباب و لوازم و گاهی
            به‌عنوان بالاپوش گرم مورد استفاده قرار می‌گیرد. مواد اولیه آن پشم
            است و بافت آن شبیه گلیم می‌باشد.
          </p>
          <p>
            بعد از موارد فوق می‌توان به مزیت هایی مانند حکاکی روی مس و شیشه
            اشاره کرد که در حال حاضر توسط برخی از مردم شهرستان انجام می‌شود و در
            صورت وجود بازار مصرف، همچنان جای کار داشته و می‌توان این تولیدات را
            افزایش داد.
          </p>
        </Section>
        <Section title="طیور" id="birds" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در
            شهرستان ایجرود چند مرغداری صنعتی وجود دارد که بیشتر در زمینه پرورش
            مرغ گوشتی فعالیت می‌کنند و تعداد کمی هم به پرورش مرغ مادر و مرغ تخم
            گذار مشغول هستند. طبق بررسی‌های صورت گرفته، پرورش مرغ تخم گذار و مرغ
            مادر همچنان جای کار داشته و می‌توان چنین تولیداتی را گسترش دارد؛ اما
            به نظر می‌رسد پرورش مرغ گوشتی اشباع شده و تنها در صورت وجود تقاضا
            مزیت دارد . گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منابع
            تامین پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را در این
            زمینه مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از
            کشتار، سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد
            سریع، صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش
            مرغ گوشتی است.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.{" "}
          </p>
          <p>
            یکی از صنایع مهم در زمینه پرورش ماکیان، صنعت پرورش مرغ مادر گوشتی و
            تخم گذار است که صنایع فرودستی و حتی پایین دستی را به شدت متاثر
            می‌نماید. صنایع مرغ مادر گوشتی و تخم گذار، با تامین تعداد مورد نیاز
            جوجه گوشتی و تخم گذار، سهم به سزایی در تامین پروتئین مورد نیاز جوامع
            بشری دارند. از آنجاییکه راندمان تولید مثل در این صنعت بسیار حائز
            اهمیت می‌باشد، هر عاملی که باعث کاهش درصد تخم گذاری و جوجه آوری شود،
            به شدت می‌تواند بر تولید جوجه یک روزه و لذا قیمت جوجه تاثیر گذار
            باشد، که پیامد آن افزایش قیمت محصول نهایی یعنی گوشت و تخم مرغ است.
          </p>
          <p>
            طبق بررسی های انجام شده، پرورش بوقلمون یکی از کسب و کار های پر سود
            در شهرستان می‌باشد؛ زیرا در حال حاضر به صورت سنتی انجام می‌شود و
            بازدهی خوبی داشته است؛ بنابراین پتانسیل های لازم برای سرمایه گذاری
            را دارد. گوشت بوقلمون دارای خواص غذائي ويژه ای است، محدوديت مصرف
            خاصي نيز ندارد و مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص
            در بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است،
            مطرح گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و
            قرمز در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک
            لاشه 8 کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه
            بودن تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی
            و نیز امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            توسعه پرورش بلدرچین نیز از دیگر کسب و کار های پیشنهادی این حوزه است
            که در صورت فرهنگ سازی برای مصرف و وجود بازار هدف، پیشنهاد می‌شود.
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            علیرغم اینکه شهرستان ایجرود فاقد واحد هایی برای پرورش کبک و شترمرغ
            است؛ اما این منطقه پتانسیل احداث چنین واحدهایی را داشته و کار کردن
            در این حوزه ظرفیت های ارزآوری را دارد . شترمرغ در گروه پرندگان طبقه
            بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر
            گوشت‌های قرمز کم چرب‌تر و سالم‌تر است به طوری که ۹۰ درصد آن قابلیت
            هضم داشته و بعد از گوشت ماهی در رتبه دوم قرار دارد. پوست این پرنده
            از بهترین نوع چرم بوده، مقاومتش3 برابر چرم گاو است، ظرافت خاصی دارد
            و در تولید کیف و کفش با قیمت بالا به کار می رود. علاوه بر آن، از پر
            و تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف صنعتی، دارویی، زینتی و
            نیز تولید نخ بخیه استفاده می شود. همچنین با استفاده از پوکه تخم این
            پرنده در زمینه صنایع دستی و خلق آثار هنری، می توان اشتغال زایی کرد.
            محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب و قیمت
            بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در
            حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور کاست. همچنین
            می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و عرضه را
            دارد.
          </p>
        </Section>
        <Section title="صنعت" id="industry" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            ایجرود، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل
            های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای
            صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            در این شهرستان تعدادی معدن در زمینه تولید سرب و روی وجود دارد؛ اما
            متاسفانه این معادن فراوری نمی‌شوند و مواد استخراج شده به صورت شمش
            خام به فروش می‌رسند؛ بنابراین فراوری معادن ازجمله ظرفیت‌های مهم
            اقتصادی منطقه است که فعال سازی کامل آن‌ها با در نظر داشتن اصول
            زیست‌محیطی می‌تواند نقش مهمی درتوسعه درآمدهای اقتصادی شهرستان ایجرود
            و همچنین سرعت یافتن روند تولید و اشتغال استان داشته باشد.
          </p>
          <p>
            علیرغم اینکه تولید پوشاک در این شهرستان وجود دارد، اما برخی از اقلام
            مورد نیاز از تهران وارد می‌شود؛ لذا کار کردن در زمینه تولید پوشاک از
            جمله پیشنهادات مناسب برای دست‌یابی به اشتغال پایدار است .{" "}
          </p>
          <p>
            تولید مصالح ساختمانی نیز از جمله پیشنهاداتی است که به دلیل رونق ساخت
            و ساز در شهرستان، پتانسیل های سوددهی را دارد.{" "}
          </p>
          <p>
            تولید سبد و کارتن از دیگر کسب‌وکارهای مزیت‌دار شهرستان است که قابلیت
            ایجاد دارد . همچنین مشاغلی مانند تولید قطعات خودرو، لوازم خانگی،
            کولر و بخاری، مواد شوینده و لوازم بهداشتی مانند مسواک و محصولات
            مراقبت از پوست و مو و ... نیز زیر ساخت های توسعه را دارد. البته
            تولید کولر و بخاری مزیت کمتری دارد که در اولویت بعدی قرار می‌گیرد.
          </p>
          <p>
            در این شهرستان یک شهرک صنعتی وجود دارد. همچنین کارخانه های تولید
            موزایک، پلی اتیلن، سیمان، فولاد، ورق و شمش روی و ... در داخل و خارج
            از شهرک صنعتی فعال هستند .
          </p>
        </Section>
        <Section title="زراعت" id="agriculture" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            گندم و جو از جمله محصولات عمده و استراتژیک این شهرستان هستند که
            تاکنون عملکرد خوبی داشته اند و با توجه به سازگاری با شرایط شهرستان،
            قابلیت توسعه دارند. در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه
            کم دردسرتر است.گندم در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به
            مرحله سود دهی می رسد و در دو نوع بهاره و پاییزه کشت می شود که محصول
            دهی پاییزه آن بیشتر است. علاوه بر خود گندم، کاه آن نیز مشتری خاص
            خودش را دارد. بعد از برداشت محصول، زمین آن هم چراگاه گوسفندان
            می‌شود. همچنین مورد حمایت های دولت واقع شده و کود شیمیایی و بذر نیز
            به شکل یارانه ای در اختیار کشاورزان قرار می گیرد؛ بنابراین توسعه این
            کشت توجیه اقتصادی دارد. جو از دیرباز در سبد تغذیه دام جایگاه ویژه
            داشته و به صورت دانه و علوفه سبز مورد استفاده قرار می‌گیرد. از جو
            برای تهیه نان و پخت سوپ نیز استفاده می شود و در تهیه غذای کودک
            کاربرد دارد. جوشانده جو داروي خوبي براي مبتلايان به تب و كم خوني و
            سوء هاضمه بوده و پایین آورنده کلسترول است.
          </p>
          <p>
            اقلیم شهرستان ایجرود یکی از مناسب‌ترین اقلیم‌ها برای پرورش گیاهان
            دارویی است . امروزه افراد زیادی به استفاده از گیاهان دارویی متمایل
            شده اند. خواص بی نظیر این گیاهان و نداشتن عوارض جانبی ناشی از مصرف
            باعث شده تا افراد زیادی به گونه‌های مختلف از آن ها استفاده کنند. به
            همین جهت به کشت گیاهان دارویی می توان به چشم یک مزیت پر سود نگریست.
            از آن جا که این گیاهان برای کشت، مراقبت خاص و شرایط حساسی نیاز
            ندارند، می توان روی کشت آن ها سرمایه گذاری کرد.
          </p>
          <p>
            زعفران یکی از محصولات با ارزش حوزه زراعت است که کشت آن در برخی از
            نقاط شهرستان رونق گرفته و همچنان هم جای کار دارد. مقاومت زعفران در
            برابر سرما زیاد است و به آب کمی نیاز دارد. زعفران به علت داشتن رنگ
            زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد دارد. دمنوش
            زعفران آرام بخش بوده و استرس و نگرانی را برطرف می کند. کسب و کار کشت
            زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان پیدا می کند.
            ایران اولین کشور تولیدکننده زعفران است که قریب به 90 درصد از زعفران
            جهان را تأمین می کند. مصرف زعفران در ایران بالا است و نه تنها می
            تواند نیاز منطقه زیرکشت را تامین کند بلکه درسراسر ایران نیز مشتری
            دارد.
          </p>
          <p>
            با توجه به اهمیت تولید حبوبات در اقتصاد کشاورزی، مستعد بودن شرایط
            اقلیمی از نظر نوع خاک که سبک و غیر اسیدی است و آب و هوای معتدل این
            شهرستان، توسعه کشت حبوباتی مانند عدس، نخود و لوبیا، از جمله مواردی
            است که ارزش افزوده زیادی را به دنبال دارد.
          </p>
          <p>
            با توجه به اینکه کشت سیب زمینی در حال حاضر در شهرستان ایجرود انجام
            می‌شود، توسعه سطح زیر کشت آن در صورت مدیریت منابع آبی، سودآور خواهد
            بود.
          </p>
        </Section>
        <Section title="خدمات" id="services" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان ایجرود نیز ظرفیت های بسیار
            خوبی برای سرمایه گذاری در این زمینه وجود دارد.
          </p>
          <p>
            مسجد جامع گلابر، رود ایجرود، تپه ماهورهای پاپایی، صخره معروف به قیرخ
            ایاق(هزارپا)، روستای تاریخی خوئین، روستای هدف گردشگری گلابر، میل
            خوئین، دژمنده، امامزاده محمد تقی و ... از جمله جاذبه های دیدنی
            شهرستان ایجرود هستند که مورد استقبال مردم واقع می‌شوند. برای رونق
            گردشگری احداث هتل و اقامتگاه، اقامتگاه بومگردی و رستوران بومی سودآور
            خواهد بود.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی و نوشیدنی‌هایی مانند چای و قهوه نیز عرضه می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذاهای محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق افزایش یافته ‌است، گسترش این اماکن توجیه اقتصادی
            دارد.
          </p>
          <p>
            شهرستان ایجرود فاقد شهربازی و سینما است؛ بنابراین احداث این موارد در
            صورت استقبال مردم ارزش افزوده زیادی به همراه خواهد داشت .
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
