import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-16"].cities["IR-1619"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        food_industry: "صنایع غذایی",
        gardening: "باغداری",
        livestock: "دامداری",
        agriculture: "زراعت",
        birds: "طیور",
        services: "خدمات",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
        industry: "صنعت",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان میرجاوه در شرق استان سیستان و بلوچستان واقع شده است و بیش از
            350 کیلومتر با کشور پاکستان هم مرز است. این شهرستان از شمال شرق و
            شرق به کشور پاکستان، از جنوب و غرب به شهرستان خاش و از شمال غرب به
            شهرستان زاهدان محدود می‌شود. با توجه به قرار گرفتن میرجاوه در نزدیکی
            مدار 23 درجه که منطبق برکمربند بیابانی دنیا می باشد، این شهرستان جزء
            کم باران ترین مناطق کشور شناخته می شود. آب و هوای این شهرستان در
            مرکز گرم و خشک و بیابانی می باشد ولی بخش لادیز باتوجه به اختلاف
            ارتفاع بیش از هزار متر با مرکز شهرستان که گاهاً تا بیش از 2200 متر
            نیز می رسد، همچنین واقع شدن در دامنه های شمالی ارتفاعات تفتان، دارای
            هوای لطیف تر و میزان بارندگی بیشتری می باشد؛ بطوری که اکثر ارتفاعات
            واقع شده در بخش لادیز در زمستان پوشیده از برف هستند. ضمناً سردترین
            نقاط استان و جنوب شرق کشور نیز دراین بخش واقع شده اند و گاهاٌ دمای
            هوا تا 25 درجه زیر صفر و پایین تر هم می رود. طبق آخرین سرشماری نفوس
            و مسکن در سال 1395، جمعیت شهرستان میرجاوه ۴۵٫۳۵۷ نفر (در ۱۱٫۸۵۳
            خانوار) بوده‌است. شکل زیر موقعیت شهرستان میرجاوه را نشان می دهد.{" "}
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان میرجاوه ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            با توجه به میزان تولید گوشت قرمز و شتر مرغ در شهرستان، احداث واحد
            بسته بندی برای آن‌ها مزیت دارد. یکی از روش‌های تازه ماندن گوشت،
            بسته‌بندی مناسب است. بسته بندی باید به گونه‌ای باشد که گوشت را در
            مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک شدن
            و تبخیر سطحی جلوگیری کند. همچنین بسته بندی باید خواص حسی و ظاهری و
            سایر ویژگی‌های گوشت را حفظ و همچنین گوشت را در برابر آلودگی های
            میکروبی و سایر آلودگی ها نگهداری کند. پرورش شتر مرغ در شهرستان بسیار
            زیاد است و فقط از گوشت این پرنده استفاده می شود، در صورتیکه احداث
            واحدهایی برای فرآوری شتر مرغ مزیت بالایی دارد. شترمرغ از معدود پرنده
            هايي است كه علاوه بر گوشت مي‌توان از پوست، روغن، پر، قرنيه چشم،
            ناخن، پوسته تخم‌مرغ و در يك كلام از تمام اجزاي بدنش استفاده كرد.
          </p>
          <p>
            پرورش شتر در شهرستان میرجاوه روز به روز در حال افزایش است و با توجه
            به اینکه صنایع تبدیلی و تکمیلی این گونه‌ی جانوری سوددهی خوبی دارد،
            ایجاد واحدی برای فراوری پوست و پشم شتر و تولید محصولاتی نظیر روکش
            صندلی، زانوبند و همچنین استفاده در حرفه نمدمالی دارای مزیت است.{" "}
          </p>
          <p>
            در حال حاضر واحدهای بسته بندی خرما در شهرستان دایراست؛ ولی با توجه
            به میزان خرمای تولیدی در شهرستان، احداث واحدهای بیشتر مزیت دارد .
          </p>
          <p>
            ویژگی مهم عسل آن است که این ماده طبیعی به دلیل نداشتن آب، به شرط
            دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی
            ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه حرارت ببیند. البته
            برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی تاریک و یا در ظرف
            شیشه ای مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف فلزی
            برای مدت طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به شکل
            های جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است. در شهرستان
            میرجاوه بسته بندی عسل به صورت سنتی انجام می شود و با توجه به میزان
            عسل تولیدی، فعالیت در این حوزه برای ایجاد بسته بندی های شکیل تر در
            شهرستان مزیت دارد و می توان واحدی صنعتی برای این کار احداث کرد.
          </p>
          <p>
            بوجاری به معنی پاک کردن غلات است، در حین عمل بوجاری، دانه از ساقه و
            پوسته جدا می‌شود. همچنین اگر تخم حشرات و یا آفتی هم در غلات باشد
            به‌وسیله بوجاری تفکیک می‌شود. با توجه به میزان غلات و حبوبات تولیدی
            در شهرستان، احداث این واحد برای ارائه ی محصولی تمیز تر و با کیفیت
            تر، قابل سرمایه‌گذاری است.{" "}
          </p>
          <p>
            پوست و پشم دام های تولید شده در این شهرستان به استان های دیگر نظیر
            کرمان و یزد برای فرآوری ارسال می شود. در صورتی که این فعالیت برای
            شهرستان سودآوری خوبی خواهد داشت و بخشی از نیاز شهرستان را تامین می
            کند. فرآوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و
            همچنین استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد
            درآمد مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند.
          </p>
          <p>
            باتوجه به میزان تولید خرما و سایر محصولات باغی و زراعی در شهرستان،
            احداث سردخانه دارای مزیت است. از مهمترین مزایای استفاده از سردخانه
            میوه و سبزی می توان به جلوگیری از فساد محصول اشاره کرد. روند انواع
            فسادها از قبیل فساد فیزیکی، فساد شیمیایی یا تغییر رنگ محصول، فساد
            ناشی از وجود میکروارگانیسم ها و غیره با نگهداری در سردخانه ها به شدت
            کند شده و حفظ کیفیت محصول در زمان طولانی تر حاصل می گردد. از دیگر
            مزایای با اهمیت احداث سردخانه میوه، کنترل قیمت بازار است. ذخیره کردن
            میوه در سردخانه موجب می شود در ماه هایی که مصرف میوه بسیار است و فصل
            برداشت آن محصول خاص نیست، بازار با کمبود مواجه نشده و حباب قیمت
            ایجاد نگردد. در واقع با ساخت سردخانه میوه تعادلی در عرضه و تقاضا
            ایجاد می گردد و موجب خواهد شد از افزایش بی رویه قیمت که به ضرر مصرف
            کننده است و از کاهش بیش از حد آن که به ضرر باغداران است جلوگیری به
            عمل آید؛ بنابراین نقش سردخانه های میوه جات به عنوان حد واسط بازار و
            باغداران در این بین بسیار پر رنگ و حیاتی است.
          </p>
          <p>
            در شهرستان میرجاوه، کشتارگاهی برای دام وجود ندارد و با توجه به میزان
            پرورش دام، احداث چنین واحدی مزیت دارد. کشتارگاه‌های صنعتی نقش مهمی
            در حفظ محیط زیست دارند؛ به دلیل اینکه ضایعات حاصل از کشتار دام نظیر
            خون و اجزای گوشتی غیر قابل مصرف، در محل تبدیل ضایعات به پودرگوشت که
            خوراک دام است، تبدیل می شود و علاوه بر قرار گرفتن مجدد در چرخه
            اقتصادی، از آلودگی محیط زیست نیز جلوگیری می‌کند. فاضلاب حاصل از
            کشتار در تصفیه خانه های مجهز تصفیه شده و پساب حاصله به مصرف کشاورزی
            می رسد. البته در کشتارگاه ها باید فضای مناسب برای کشتار دام سبک و
            سنگین به صورت همزمان وجود داشته باشد و همچنین باید آب مورد نیاز در
            زمان کشتار نیز تامین شده و تجهیزات و امکانات لازم برای رعایت مسائل
            بهداشتی و زیست محیطی فراهم شود.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی کشور محسوب می‌شود که
            کاهش هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد
            امکان ممکن می‌کند.
          </p>
          <p>
            تولید محصولات باغی نظیر انار، انگور، خرما، زردآلو و سیب بسیار زیاد
            است و با توجه به اینکه قابلیت تولید محصولات فرآوری شده ی آنها وجود
            دارد و بازار مصرف خوبی در داخل استان و کشور پاکستان دارند، تولید
            محصولات فراوری شده دارای مزیت خواهد بود .{" "}
          </p>
          <p>
            انگور تولیدی در شهرستان زیاد است ولی هیچگونه فراوری روی آن‌ها انجام
            نمی شود و به صورت خام به فروش می رسد، بنابراین با توجه به حجم
            تولیدات می توان واحدی برای فرآوری این محصول ایجاد و محصولاتی نظیر
            کشمش، شیره، آبغوره و سرکه تولید کرد.{" "}
          </p>
          <p>
            میزان خرمای تولیدی در شهرستان کسب و کار فرآوری خرما را ایجاب می‌کند.
            با فرآوری خرما می‌توان با تنوع بخشیدن و افزایش عمر ماندگاری، باعث
            گسترش بازار مصرفی این محصول شده و طیف گسترده‌ای از مصرف‌کنندگان را
            جذب کرد. ازجمله فرآورده‌های خرما، می‌توان به محصولاتی مانند؛ شیره،
            سرکه، کارامل، قند مایع، عسل، خمیر خرما (برای تهیه شیرینی و بیسکوئیت
            و رولت خرما)، شهد، کرم، مخمرهای خوراکی، آرد هسته خرما، سس، کمپوت،
            لواشک، الکل، ترشی، بستنی و حلوای خرما، اشاره کرد. فرآورده‌هایی که از
            خرما تهیه می‌شوند، به دلیل اینکه در ساختار خود دارای ترکیبات افزودنی
            غیرطبیعی نیستند و ارزش غذایی بالایی دارند، موردتوجه مصرف‌کننده قرار
            می‌گیرند. از طرفی تولید فرآورده‌های خرما، منطبق بر استانداردهای
            جهانی، زمینه را برای صادرات هرچه بیش‌تر این نوع محصولات فراهم می‌کند
          </p>
          <p>
            با توجه به میزان تولید انار در شهرستان، فراوری انار می‌تواند ضمن
            انحصاری بودن محصولات، سودآوری خوبی را داشته باشد. فراوری انار شامل
            تهیه رب، سس، آب و شربت انار، مربا، مارمالاد، ژله انار، نوشابه، بستنی
            انار، ترشی، سرکه و لواشک انار است که با استقبال خوب و بازار مناسب
            همراه خواهد بود.{" "}
          </p>
          <p>
            محصولات فرآوری شده از زردآلو شامل کمپوت، آبمیوه، کنسانتره، چیس میوه
            و برگه زردآلو است. این محصولات به دلیل وجود بازار فروش مناسب و
            استقبال خوب توسط مردم شهرستان و حتی استان، با مزیت تولید همراه هستند
            و می توان در این زمینه سرمایه گذاری قابل توجهی انجام داد.{" "}
          </p>
          <p>
            با توجه به اینکه سالانه برداشت سیب در این منطقه زیاد است، صرف نظر از
            مقدار تازه خوری آن، می‌توان صنایع فراوری آن شامل تولید شهد، پوره،
            سرکه و کمپوت آن را ایجاد کرد تا علاوه بر جلوگیری از هدررفت مقدار
            مازاد محصول، سود خوبی هم نصیب سرمایه گذار شود.
          </p>
          <p>
            تولید گوجه فرنگی در شهرستان زیاد است و معمولا تهیه رب به صورت خانگی
            انجام می شود. با توجه به میزان گوجه‌ی تولیدی، ایجاد واحد تولید رب
            گوجه فرنگی دارای مزیت است. صنعت تولید رب گوجه فرنگی دارای کاربردهای
            فروانی از قبیل چاشنی و بهبود دهنده رنگ و طعم انواع غذا و ماده اولیه
            سس‌ها و کنسروها است.
          </p>
          <p>
            ترشی و شور در شهرستان میرجاوه به صورت خانگی تولید می شود، با توجه به
            اینکه این محصولات در داخل شهرستان بازار فروش خوبی دارند، افزایش
            تولید آنها دارای مزیت است. ترشی و شور، بیشتر به‌عنوان یک چاشنی در
            کنار غذا مصرف می شود و به دلیل خاصیت اسیدی که دارد، باعث افزایش
            اشتها و میل به غذا خوردن در افراد می‌شود. این محصول یکی از فرآیندهای
            نگهداری طولانی‌ مدت صیفی‌ و سبزیجات است. در جوامع امروزی به دلیل
            افزایش مشغله افراد و شاغل بودن بسیاری از زنان، فرصت کافی برای تهیه
            آن در منزل و توسط خود افراد وجود ندارد و اکثر خانواده‌ها تمایل دارند
            ترشی و شور موردنیاز خود را به‌صورت آماده تهیه نمایند. بنابراین راه
            اندازی کسب‌ وکار تهیه ترشی و شور می‌تواند راهی برای پاسخ به این نیاز
            افراد جامعه و کسب درآمد باشد.
          </p>
          <p>
            تهیه چیپس میوه و میوه خشک به دلیل فراوانی تولید میوه‌های باغی در
            شهرستان زمینه اشتغال خوبی را برای علاقه مندان فراهم می‌کند. خشک کردن
            میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است. در این
            روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده و سرعت
            دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک کردن،
            ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به میزان
            چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و ذخیره‌سازي
            نیز می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک ایران، سهم
            محصولات وارداتی است، با تولید مشابه داخلی این میوه‌ها (از نظر نوع و
            کیفیت)، می‌توان مانع واردات و خروج میلیون‌ها دلار ارز از کشور شد.
            همچنین نیاز بیش از حد برخی از کشورها به این گونه محصولات (به دلیل
            شرایط ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل سبزیجات و میوه‌های
            تازه و محدود بودن زمان نگه‌داری آن‌ها)، فرصت مناسبی برای رونق تولید
            و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            در شهرستان میرجاوه تولید هندوانه زیاد است و با توجه به اینکه قیمت
            هندوانه معمولا پایین می‌باشد، برای کشاورز صرفه ی اقتصادی ندارد، در
            صورتیکه احداث واحدی برای تولید محصولات فراوری شده ی آن نظیر آب و
            کنسانتره ی هندوانه، اسانس هندوانه، مربا، مارمالاد و پکتین هندوانه
            (فیبرهای موجود در داخل هندوانه که خشک شده و در خوراک دام و طیور مصرف
            می شود) باعث می شود تا سود خوبی نصیب سرمایه‌گذار و کشاورز شود.
          </p>
          <p>
            از جمله محصولات قابل فرآوری از شتر می توان به شیر این دام اشاره کرد.
            شیر شتر در کشورهای اطراف بازار مصرف بسیار خوبی دارد و می توان از این
            فعالیت سود خوبی کسب کرد . سازمان ملل متحد شیر شتر را جزو سالم‌ترین
            شیر حیوانی جهان شمرده است و به ‌دلیل خواص زیاد شیر شتر برخی محققان
            به آن «طلای سفید بیابان» می‌گویند. در تحقیقات جدید، خواص متعددی برای
            شیر شتر به‌اثبات رسیده، این تحقیقات بیانگر آن است که پادتن‌های موجود
            در شیر شتر علاوه بر اینکه موجب ماندگاری طولانی‌تری نسبت به اغلب
            محصولات لبنی می‌‌شود، سیستم ایمنی بدن را تقویت کرده و باعث غلبه
            سیستم دفاعی بدن در برابر بیماری‌هایی نظیر سرطان، ایدز، آلزایمر،
            هپاتیت C می‌‌شود و از این نظر شیر شتر ساختار و ‌خصوصیاتی بسیار شبیه
            شیر انسان دارد.
          </p>
          <p>
            تولید کلزا و گلرنگ در شهرستان به حدی است که احداث یک واحد روغن کشی
            می‌تواند هزینه های حمل این محصولات به مناطق دیگر را کم کند.{" "}
          </p>
          <p>
            از جمله محصولاتی که می توان در شهرستان تولید کرد، کشک زرد است. این
            محصول به دلیل داشتن بازار مصرف خوب در استان ها و کشورهای اطراف و
            همچنین ماندگاری طولانی، قابلیت افزایش تولید را دارد و می تواند برای
            شهرستان میرجاوه سودآور باشد.
          </p>
          <p>
            در اولویت های پایین تر، احداث واحد تولید لبنیات سنتی در شهرستان مزیت
            دارد، این فعالیت در حال حاضر به صورت خانگی انجام می شود. شیر و
            فرآورده هاي آن از مهمترین اجزاي تشکیل دهنده جیره غذایی انسان است که
            از لحاظ ارزش غذایی از کلسیم، فسفر، ویتامین هاي مورد نیاز و پروتئین،
            غنی می‌باشد و همیشه استقبال بسیار خوبی از این نوع محصولات می شود .
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از مشاغلی است که در چند سال اخیر به دلیل بارندگی‌های
            زیاد، دوباره رونق گرفته است. در بخش‌های گرمسیری شهرستان، بیشتر
            تولیدات باغی شامل خرما می‌شود. با توجه به سازگاری با شرایط شهرستان و
            وجود بازار مصرف مناسب، افزایش تولید خرما مزیت دارد. خرما میوه ای است
            با ارزش غذائی بالا که به علت دارا بودن مواد قندی قابل توجه (حدود
            70%) علاوه بر مصرف غذایی، در صنعت نیز موارد استفاده فراوان دارد.
            مصارف مختلف خرما در صنعت شامل موارد خوراکی مانند شیره، شهد، شکلات
            خرما و...است، از ضایعات آن در ترکیب خوراک دام و طیور، از برگ خرما در
            ساخت انواع ظروف بافتنی، حصیر و از تنه و چوب خرما در کارخانجات نئوپان
            سازی و کاغذ سازی و همین طور پوشش ساختمان‌ها و پل‌ها استفاده می کنند.{" "}
          </p>
          <p>
            احداث باغ انار، انگور و سیب از جمله پیشنهادات شغلی شهرستان است.
            انگور از مهم‌ترین محصولات باغی است که هم به لحاظ سطح زیر کشت و هم
            ارزش اقتصادی و تغذیه‌ای، موردتوجه کشاورزان و کارآفرینان است. زیبایی،
            تنوع رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و وجود فرآورده‌‌های
            تبدیلی چون کشمش، شیره انگور، روغن هسته انگور، کنسانتره، آب انگور،
            سرکه، آبغوره، دارو‌های تقویتی و مواد آرایشی ‌بهداشتی، همچنین
            توصیه‌‌های دینی و مذهبی، انگور را به یک میوه استثنایی و بی‌نظیر
            تبدیل کرده است؛ بنابراین در بین مردم طرفداران زیادی دارد و بازار
            مصرف این محصول به صورت محصولات فراوری شده و تازه خوری فراهم است.
            پرورش انگور علاوه بر اشتغال‌زایی، یکی از محصولات ارزآور کشور است و
            می‌تواند در توسعه صادرات غیرنفتی در بخش کشاورزی، سهم بسزایی داشته
            باشد.{" "}
          </p>
          <p>
            نهال انار حداقل سه سال نیاز به رشد دارد و از سال چهارم به بعد شروع
            به باردهی می کند. درخت انار بیش از 40 سال عمر مفید داشته و در مقابل
            کم آبی مقاوم است؛ اما میزان و نوع آب در کیفیت و کمیت میوه آن تاثیر
            مهمی دارد. مصرف انار در سال های اخیر افزایش یافته است. خواص این میوه
            و ابعاد مختلف محصولی آن از دلایل افزایش مصرف است. از انار در تولید
            داروهای تقویتی و صنایع آرایشی و بهداشتی استفاده می شود. مصرف رب و آب
            انار نیز از گذشته رواج داشته و در سال های اخیر به اشکال متنوع و
            بهتری انجام می شود. کاشت انار فعالیتی درآمدزا است که با ارزیابی نیاز
            بازار، به روز رسانی فرآیند بسته بندی و جابجایی و ... می توان درآمد
            آن را افزایش داد.
          </p>
          <p>
            سیب میوه بسیار مهمی است و نسبت به سایر میوه های درختی خاصیت ماندگاری
            زیادی دارد؛ بنابراین مدت زیادی می تواند انبار شود. درختان سیب نسبتاً
            به شرایط خاک بی‌تفاوت هستند و در دامنه گسترده‌ای از مقادیر PH و سطوح
            حاصلخیزی رشد می کنند. این درختان حتماً باید در مقابل باد مراقبت شده
            و نباید در مناطق پست که در معرض آخرین سرماهای بهاری می باشند کاشته
            شوند.
          </p>
          <p>
            زردآلو، شلیل و هلو از جمله میوه‌های هسته‌دار تولیدی در شهرستان هستند
            که به سبب کیفیت بالا قابلیت توسعه دارند. البته احداث باغ زردآلو در
            اولویت بالاتری قرار می‌گیرد. زردآلو میوه‌ای کوهستانی است که در
            ییلاقات به عمل می‌آید، ارتفاع درخت زردآلو تا ۵ متر هم می‌رسد. این
            درخت در هوای معتدل گرم بهتر از نقاط دیگر رشد می‌کند، در نقاط سرد
            باید آن را رو به آفتاب کاشت. در زمین‌های قابل نفوذ و گرم، بهتر از
            زمین‌های رسی و مرطوب رشد کرده و محصول می‌دهد. درخت زردآلو در سال‌های
            اول رشد و به‌ خصوص در فصل رشد به آبیاری فراوان نیاز دارند.{" "}
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی
            برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه
            تر است. اما با این وجود پرورش گلخانه ای محصولات نیز نیاز به مراقبت
            های خاص خود را دارد. در شهرستان میرجاوه گلخانه‌ی تولید صیفی جاتی
            نظیر خیار، گوجه فرنگی، فلفل دلمه ای و بادمجان وجود دارد. باتوجه به
            مزایای مطرح شده، احداث گلخانه‌های جدید قابل سرمایه‌گذاری است. علاوه
            بر گلخانه‌های تولید صیفی جات، می توان در زمینه احداث گلخانه های
            تولید گل‌های زینتی نظیر گلایل و کاکتوس نیز فعالیت کرد.
          </p>
          <p>
            از جمله تولیدات این شهرستان می‌توان به تولید گوجه فرنگی، در فضای
            آزاد اشاره کرد. با اینکه شهرستان جزء مناطق کم آب محسوب می شود؛ اما
            برای این محصول بازار فروش خوبی وجود دارد و کشاورزان به کاشت آن تمایل
            دارند، در نتیجه فعالیت بیشتر دارای مزیت است، البته بهتر است به دلیل
            مشکلات کم آبی الگوهای آبیاری تغییر کند و آبیاری به صورت مکانیزه
            انجام شود.{" "}
          </p>
          <p>
            طبق بررسی‌های انجام شده کاشت آلوئه‌ورا و گل محمدی از جمله مشاغل
            پیشنهادی در شهرستان است. این محصولات به صورت آزمایشی در شهرستان کشت
            شده و جوابدهی مطلوبی داشته اند . گل محمدی، گیاهی مقاوم به کم آبی،
            آفات و امراض است، که علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی
            فراوانی مانند ارزش صادراتی، جذب گردشگر و اشتغال زایی است. غنچه خشک،
            مایع گلاب، روغن و اسانس، فرآورده‌های برگرفته از گل محمدی است که
            علاوه بر عرضه در بازارهای داخلی، قابلیت صادرات به کشورهای دیگر را
            دارا است. گونه های مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی،
            بیماری‌ها، آفات و حتی شوری هستند. علت مقاومت زیاد آن ها ساختار
            مرفولوژیکی این گیاه است و بذر آن ها نیز در شرایط اقلیمی مناسب و در
            دمای 21درجه سانتی گراد سبز می شوند. البته این گیاهان به سرما بسیار
            حساس هستند به طوریکه در دمای زیر 10درجه سانتی گراد رشد آن ها متوقف
            می شود. آلوئه ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد حساس است.
            از این رو آبیاری گیاهان باید زمانی انجام شود که خاک آن ها کاملا خشک
            باشد. چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید تحت آبیاری
            به موقع قرار بگیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک
            های سبک که از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه توصیه
            می شود. بازار و جایگاه آلوئه ورا در کشور جدید می‌باشد و آن چنان که
            باید جایگاه خود را پیدا نکرده اما این گیاه از اندک گیاهان دارویی است
            که علاوه بر مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و
            تغذیه ای (عصاره و نوشیدنی) نیز کاربرد دارد.
          </p>
          <p>
            میوه های جالیزی میرجاوه شامل هندوانه است که به میزان بسیار زیاد
            تولید می شود، با اینکه شهرستان دچار کم آبی است؛ ولی بازار فروش خوبی
            برای این محصولات وجود دارد و تمایل کشاورزان به سمت تولید بیشتر است.
            در صورتی که شرایط آبی شهرستان بهبود یابد و یا از روش‌های آبیاری
            مکانیزه بهره گرفته شود، می توان در این زمینه فعالیت کرد .{" "}
          </p>
          <p>
            از جمله فعالیت هایی که در چند سال اخیر در شهرستان انجام شده است، می
            توان به پرورش گیاه اکالیپتوس اشاره کرد. با توجه به کیفیت محصولات
            تولیدی و بازار فروش مطلوب برای این محصول، افزایش فعالیت قابل
            سرمایه‌گذاری است. درخت اکالیپتوس از درختان عظیم و سریع الرشد است که
            به صورت گسترده در نواحی گرمسیری، نیمه گرمسیری و معتدل کشت می‌شود.
            اکالیپتوس‌ها که امروزه به صورت عمده به عنوان منبع تولید چوب
            کاغذسازی، هیزم، ذغال‌چوب، تیرهای تونلی، تخته خرده چوب و اسانس‌های
            روغنی کاشته می‌شوند، به عنوان یکی از منابع عمده مولد فیبر جهت ساخت
            کاغذ سفید کرافت و در نهایت، تولید کاغذ چاپ و تحریر با کیفیت عالی
            شناخته شده‌اند. کاشت اکالیپتوس در خاک‌های شور و کم‌بازده بسیار
            ارزشمند است و توصیه می‌شود. جنس اکالیپتوس با توجه به تنوع فراوان
            منابع ژنتیکی و مقاومت در برابر سرما، گرما، شوری و خشکی از یک طرف و
            تولید سریع و مطلوب چوب در دوره کوتاه مدت سه تا پنج ساله از طرف دیگر،
            بهترین گزینه برای کشت به صورت وسیع در اراضی کم‌بازده، به ویژه با
            استفاده از هرزآب و فاضلاب است.
          </p>
          <p>
            با توجه به شرایط اقلیمی شهرستان می توان در حوزه ی احداث باغات کنار،
            چیکو و پسته فعالیت کرد. این محصولات علاوه بر داخل استان سیستان و
            بلوچستان در کشور های اطراف نیز بازار مصرف خوبی دارند . چیکو نام یکی
            از میوه‌های گرمسیری با پوستی قهوه‌ای و مزه‌ای شیرین است. از صمغ درخت
            چیکو، بیشتر برای درست کردن سقِّز (آدامس) استفاده می‌شود.{" "}
          </p>
          <p>
            کُنار درختی گرمسیری از تیره‌ی عنابیان است. حدود 40 گونه کنار وجود
            دارد که دو نوع کنار آفریقایی و کنار کازرونی یا ایرانی آن معروف تر
            هستند. کنار فواید زیادی برای سلامتی دارد، درمان زخم ها، تقویت و
            افزایش رشد مو، سم زدایی خون و بدن، تقویت دستگاه گوارش و در مان
            شکستگی استخوان برخی از خواص میوه کُنار هستند. برگ‌های کنار را
            می‌توان خشک و پودر کرده و برای شست و شوی بدن، پوست صورت و مو استفاده
            کرد.{" "}
          </p>
          <p>
            اصولا درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به دادن
            محصول می‌نماید. کسانی که قصد احداث باغ پسته را دارند برای داشتن سود
            اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت درخت پسته، خاک رسی
            یا شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته به گونه ای است که
            در کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر اقتصادی است.
            آگاهی از اقلیم و آب و هوای مناسب برای درخت پسته یک امر حیاتی قبل از
            احداث باغ است. شرایط مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم
            و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل است.
            انتخاب پایه مناسب نکته دیگری است که لازم است درنظر گرفته شود. یک
            پایه پسته قوی و ایده آل باید نسبت به بیماری های مختلف مقاوم و دارای
            رشد بالایی باشد، همچنین مقاومت و سازگاری زیادی در برابر کم آبی و
            شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام های مختلف گونه
            های متعدد درختان پسته از نظر خوراکی و صنعتی دارد همواره حائز اهمیت
            فراوانی است و انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز
            استفاده می‌کند.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری از جمله مشاغل موجود در شهرستان میرجاوه است. دامداری با یکی
            از مهم ترین نیازهای انسان، یعنی نیاز به منابع غذایی و خصوصا منابع
            پروتئینی مرتبط می‌باشد، که توجه به آن امری ضروری است. فعالیت در این
            حوزه شغلی و افزایش بهره وری در آن، می تواند از راهکارهای توسعه
            اقتصادی و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی محسوب شود.{" "}
          </p>
          <p>
            در حوزه دامداری در زمینه پرورش دام سبک و سنگین فعالیت‌هایی اغلب به
            شکل سنتی انجام شده‌است. در زمینه دام سبک پرورش گوسفند بلوچی و بز
            بومی انجام می‌شود که پرورش گوسفند بلوچی به دلیل تولید گوشت بیشتر
            مزیت بالاتری دارد. نژاد گوسفند بلوچی در سراسر کشور خصوصاً بخش شرقی
            کشور پراکنده است و دارای صفت برجسته‌ای از جمله تولید پشم مرغوب
            می‌باشد که مناسب برای قالی‌بافی است. این نژاد دارای توان مقاومت بالا
            در برابر تنش‌های گرمایی و کمبود مواد غذایی است. به طورکلی بز
            به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت در مناطق
            مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در برابر
            بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی محبوب در
            بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر تولید شیر
            و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            از جمله اصلی‌ترین فعالیت‌ها در حوزه‌ی دامداری در زمینه دام سنگین،
            می‌توان به پرورش شتر اشاره کرد. پرورش شتر نسبت به سایر دام ها
            مزیت‌هایی مانند قابلیت سازگاری با شرایط سخت محیطی مناطق خشک و نیمه
            خشک، تحمل گرما، کم آبی و کیفیت پایین علوفه و مقاومت نسبی در مقابل
            امراض و عوامل بیماری زا را داراست. همچنین شتر در مقایسه با سایر دام
            های اهلی علوفه را با قابلیت هضم بالا و بازده بیشتری استفاده می نماید
            و قادر است از انواع خاص گیاهان مرتعی (خشبی و خاردار و تیغ دار) به
            میزانی استفاده نماید که سایر دام ها قادر به استفاده از آن نیستند. از
            دیگر فواید پرورش شتر، حداقلِ نیاز به تاسیسات، تجهیزات و امکانات
            پرورش و نگهداری و در نتیجه کمترین نیاز به سرمایه گذاری سنگین را
            دارد.{" "}
          </p>
          <p>
            سایر دام‌های سنگین در شهرستان به دلیل شرایط اقلیمی منطقه که بسیار
            گرم است، به صورت محدود پرورش داده می شوند. پرورش گاو بومی و گاو
            هولشتاین دورگ از جمله مشاغل پیشنهادی در این حوزه است. امروزه به
            منظور بهره برداری بهینه از دام سنگین، از گاو های دورگ استفاده
            می‌شود. این دام‌ها، حاصل تلقیح نژاد اصلی و نژاد بومی هستند. گوساله
            ای که از طریق آمیخته گری متولد می شود هم برخی خصوصیات ارثی گاو نر
            اصیل و هم برخی خصوصیات ارثی گاو ماده بومی را دارا است. در نسل های
            بعدی به تدریج صفات منتقل شده از گاو های اصیل در گوساله ها ظاهر می
            شود و تولیدات شیر و گوشت اغلب آنها نیز به نحو قابل توجهی بیشتر می
            شود.
          </p>
          <p>
            در کنار پرورش گاوشیری، پرواربندی گوساله در راستای تامین گوشت، می
            تواند مزیت موفقی باشد. مزایای ورود به این عرصه دارای جنبه های مختلفی
            است. از یک طرف، از پوست گاو گوشتی در چرم‌سازی استفاده می‌شود؛ از طرف
            دیگر از گوشت آن جهت استفاده در تغذیه انسان بهره برداری می شود.
            همچنین برای جلوگیری از واردات گوشت گوساله از کشورهای دیگر، تولید آن
            اهمیت دارد.{" "}
          </p>
          <p>
            زنبورداری در بخش های سردسیر شهرستان به میزان زیاد انجام می شود و
            معمولا عسل های تولیدی به کشور پاکستان ارسال می‌شوند . با توجه به
            مزایای مطرح شده فعالیت در این زمینه پیشنهاد می‌شود. پرورش زنبور عسل
            از جمله مشاغلی است که می تواند سود خوبی به همراه داشته باشد. باردهی
            گل ها و میوه ها با گرده افشانی توسط زنبور عسل افزایش می یابد. این
            مسئله باعث شده ارزش اقتصادی پرورش زنبور عسل بسیار بیشتر از ارزش
            ریالی حاصل از تولید عسل باشد. در طی فرآیند پرورش و نگهداری زنبورعسل،
            با ازدیاد کندوها می توان به فروش کندو نیز فکر کرد و به سود خوبی دست
            یافت. در مناطق گرمسیری از هر کندو یک بچه کندو گرفته می شود. در ضمن
            محصول مزرعه پرورش زنبور عسل صرفاً کندو و عسل نیست؛ موم، زهر و ژل آن
            نیز قابل فروش است.
          </p>
          <p>
            طبق بررسی‌های انجام شده پرورش زالو یکی دیگر از مشاغل مزیت‌دار
            شهرستان است. زالوها در آب‌‌های شیرین زندگی می‌‌کنند و به تکان‌‌های
            موجود در آب، لمس شدن، گرما، صدا و انواع مختلفی از مواد شیمیایی حساس
            هستند. ساختار بدن آن‌‌ها به‌‌صورت بند بند است و هر بند شامل ارگان
            داخلی خاصی مانند بخش مغزی، توده عصبی و اندام تولیدمثلی است. اندام
            مکنده برای خزیدن و تغذیه استفاده می‌‌شود. زالوها معمولاً بخش‌‌های
            گرم میزبان خود را گاز می‌‌گیرند و با انقباض‌‌های متناوبی که انجام
            می‌‌دهند، خون میزبان خود را می‌‌مکند. پروسه تغذیه آن‌ها معمولاً 40
            دقیقه به طول می‌‌انجامد و در این مدت در حدود 5 تا 15 میلی‌‌لیتر خون
            از میزبان خود می‌مکند. از ویژگی‌های مثبت برای پرداختن به این کسب ‌و
            کار می‌توان به امکان اجرای طرح با تجهیزات ساده و کم‌هزینه و در
            محیط‌های کوچک، عدم نیاز به استخدام نیروی کار و امکان گسترش کسب و کار
            به دلیل ضریب تکثیر بالا در دوره‌های بعدی اشاره کرد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            عمده ترین تولیدات زراعی شهرستان میرجاوه شامل گندم، جو و حبوبات است،
            این محصولات بیشتر برای تامین نیاز شهرستان میرجاوه یا شهرستان های
            اطراف مورد استفاده قرار می گیرند و، افزایش سطح زیر کشت آن‌ها دارای
            مزیت است. در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه کم دردسرتر
            و کم آفت تر است.گندم در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به
            مرحله سود دهی می رسد. کود شیمیایی و بذر نیز به شکل یارانه‌ای در
            اختیار کشاورزان قرار می گیرد؛ بنابراین گسترش تولید گندم ارزش افزوده
            زیادی را به دنبال دارد. جو از دیرباز در سبد تغذیه دام جایگاه ویژه
            داشته و به صورت دانه و علوفه سبز مورد استفاده قرار می‌گیرد. از جو
            برای تهیه نان و پخت سوپ استفاده می شود و در تهیه غذای کودک نیز
            کاربرد دارد. جوشانده جو داروي خوبي براي مبتلايان به تب و كم خوني و
            سوء هاضمه بوده و پایین آورنده کلسترول است.{" "}
          </p>
          <p>
            حبوبات کشت شده در این شهرستان شامل عدس، نخود، ماش و ماک می شود، که
            به صورت آبی تولید می‌شوند. افزایش سطح زیر کشت این محصولات قابل
            سرمایه‌گذاری است. همچنین می‌توان این محصولات را در تناوب با گندم و
            جو قرار داد و بخشی از نیتروژن مورد نیاز خاک را تامین کرد و از کاه
            تولید شده نیز برای خوراک دام و طیور بهره برد.{" "}
          </p>
          <p>
            کشت دانه های روغنی نظیر کلزا و گلرنگ در شهرستان انجام می شود و با
            توجه به فروش تضمینی محصولات تولیدی، افزایش فعالیت در این زمینه مزیت
            دارد. همچنین در اولویت های پایین تر کشت کنجد،پیشنهاد می‌شود . کشت
            کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول است.
            روغن کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و
            داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته
            است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            گلرنگ نیز با خصوصیات مطلوب زراعی نظیر مقاومت نسبی به شوری خاک و خشکی
            هوا، مقاومت بالا به سرمای زمستانه (تیپ پاییزه)، وجود روغنی مطلوب با
            بیش از ۹۰ درصد اسیدهای چرب غیر اشباع، همواره به عنوان یک دانه روغنی
            با ارزش مطرح بوده است.
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری
            آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های
            زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان
            کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل
            فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و... مورد استفاده
            قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می تواند هدف
            تولید انبوه کشاورزان باشد. از همین رو نگرانی ها برای بازاریابی این
            محصول نسبت به سایر محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم
            وجود ماشین‌آلات کاشت و برداشت دانه های روغنی است که درصورت تامین این
            ماشین آلات، تولید کمی وکیفی محصول درسطح منطقه می‌تواند از رشد قابل
            توجهی برخوردار شود.{" "}
          </p>
          <p>
            از جمله محصولاتی که به صورت آزمایشی در شهرستان کشت شده و جوابدهی
            خوبی داشته است می توان به زعفران اشاره کرد. باتوجه به سازگاری این
            محصول با شرایط شهرستان، افزایش کشت زعفران مزیت دارد. مقاومت زعفران
            در برابر سرما زیاد است و به آب کمی نیاز دارد. زعفران به علت داشتن
            رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد دارد. دمنوش
            زعفران آرام بخش بوده و استرس و نگرانی را برطرف می کند. کسب و کار کشت
            زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان پیدا می کند.
            مصرف زعفران در ایران بالا است و نه تنها می تواند نیاز منطقه زیرکشت
            را تامین کند بلکه درسراسر ایران نیز مشتری دارد.
          </p>
          <p>
            چای ترش و پیاز از جمله محصولات زراعی قابل کشت در شهرستان است . بذر
            چای ترش از بذرهای درشتی است که اگر در شرایط مساعد کاشت و نگهداری شود
            به سرعت رشد می کند. این گیاه قابل کشت در زمین و در گلدان می‌باشد.
            بهترین فصل برای کاشت این گیاه از طریق بذر، اردیبهشت ماه است. چای
            ترش، گیاهی است که برای رشد، نیازمند آبیاری مناسب و رطوبت است به همین
            دلیل باید خاک آن همیشه مرطوب نگه داشته شود. با اینکه این گیاه به جز
            ماه های اول رشد، خیلی احتیاج به نور ندارد و هم در آفتاب و هم در سایه
            ی آفتاب رشد می کند اما دمای محیط حائز اهمیت است و باید به گونه ای
            باشد که گیاه بتواند رشد کند.دمای مناسب برای این گیاه 15 درجه ی سانتی
            گراد به بالا است و در دمای پایین تر از 4 درجه ی سانتی گراد از بین می
            رود. این گیاه قابلیت رشد در خاک باغچه و خاک معمولی را دارد اما خاک
            زهکشی شده و دارای مواد آلی به رشد سریع تر آن کمک می‌کند. چای ترش
            نیاز به موادی برای ضد عفونی کردن خاک ندارد.{" "}
          </p>
          <p>
            پياز محصولی است که به صورت یک‌ساله كشت می‌شود. این گیاه متعلق به فصل
            خنک است و بهترین دما برای جوانه زدن بذر پیاز 18 درجه سانتی‌گراد و
            حداقل و حداکثر دما برای این مرحله از رشد به ترتیب 7 و 29 درجه
            سانتی‌گراد است. این محصول از مهم‌ترین محصولاتی است که به‌عنوان چاشنی
            و طعم‌دهنده در اکثر غذاها استفاده می‌شود و دارای مصارف پزشکی و
            دارویی متعددی است؛ بنابراین بازار مصرف خوبی داشته و توسعه آن توجیه
            اقتصادی دارد.{" "}
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب
            آن از اهمیت خاصی برخوردار است همچنین به علت وجود باکتریهای ریزوبیوم
            در ریشه های خود قادر به تثبیت ازت هوا بوده و به این طریق باعث باروری
            خاک می شود از طرفی دیگر گیاهی چندساله است و تا چند سال می توان
            برداشت انجام داد؛ بنابراین توسعه این کشت توجیه اقتصادی داشته و امکان
            تامین بخشی از علوفه مورد نیاز دام، فراهم می‌شود که علاوه بر ایجاد
            اشتغال مولد و حصول درآمد مناسب برای زارعین، در استفاده بهینه از
            ظرفیت های پرورش دام نیز موثر خواهد بود و نیاز شهرستان برای وارد کردن
            نهاده های مورد نیاز دام از سایر مناطق را برطرف خواهد کرد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. عمده
            پرورش طیور در این شهرستان به مرغ های گوشتی و بومی اختصاص دارد و در
            زمینه ی سایر طیور به صورت محدود کار شده است. پرورش مرغ های بومی و
            گوشتی برای شهرستان در جهت تامین نیاز مردم مزیت بالایی دارد و می توان
            این فعالیت ها را به صورت گسترده تری انجام داد. گوشت مرغ به سبب
            مزیت‌های فراوانی که دارد به عنوان منابع تامین پروتئین می تواند مطرح
            و نیاز عمومی منطقه و کشور را در این زمینه مرتفع نماید. ارزش غذایی
            بالای گوشت طیور، کم بودن افت پس از کشتار، سالم وبهداشتی بودن گوشت
            طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و
            زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است.{" "}
          </p>
          <p>
            پرورش مرغ محلی نسبت به مرغ صنعتی تلفات کمتری دارد. مرغ بومی نسبت به
            بیماری‌ها، گرما و سرما مقاوت بیشتری دارد و این امر باعث سود دهی
            بیشتر می شود. هرچند تلفات در مرغداری ها اجتناب ناپذیر است اما در
            صورت رعایت بهداشت و واکسیناسیون می توان مرگ و میر مرغ ها را به حداقل
            رساند. اگر در پرورش مرغ بومی یا همان مرغ محلی از تجهیزات مدرن
            استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. اما با خلاقیت می
            توان تجهیزات پرورش شامل :آبخوری ، دان خوری ، لانه تخم گذاری و…را با
            وسایل ساده ساخت. درواقع با کمترین تجهیزات می توان به پرورش مرغ بومی
            پرداخت.{" "}
          </p>
          <p>
            در میرجاوه پرورش شتر مرغ به صورت صنعتی و نیمه صنعتی در حال انجام
            است. با توجه به سازگاری پرورش شترمرغ با شرایط شهرستان و وجود بازار
            مصرف مناسب در خارج از استان و کشور، افزایش پرورش آن مزیت دارد.
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            پرورش بوقلمون، کبک و بلدرچین به صورت سنتی و نیمه صنعتی در شهرستان
            انجام می شود. افزایش پرورش این طیور از جمله مشاغل پیشنهادی در
            شهرستان است. البته پرورش بلدرچین مزیت بالاتری دارد. بلدرچین پرنده ای
            با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم است. پرورش بلدرچین
            به دلیل هزینه های جاری پایین، اشباع نبودن بازار فروش، کوتاه بودن
            دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت های بزرگ دارای مزیت
            است. محصولات این پرنده شامل گوشت، تخم بلدرچین و کود است. گوشت و تخم
            این پرنده دارای ارزش غذایی و دارویی و همچنین سرشار از پروتئین است.
            محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب و قیمت
            بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در
            حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور کاست. همچنین
            می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و عرضه را
            دارد. گوشت بوقلمون دارای خواص غذائي ويژه ای است، محدوديت مصرف خاصي
            نيز ندارد و مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            از دیگر طیوری که در شهرستان قابلیت پرورش دارد، می توان به اردک و غاز
            اشاره کرد. پرورش غاز آسان و به‌صرفه است؛ اما در ایران به دلایل نبود
            سیاست‌های حمایتی، کمتر به تولید صنعتی غاز توجه شده و رقابت کم در این
            عرصه، بازار را برای پرورش‌ دهندگان غاز، داغ می‌کند. پرورش غاز دارای
            ویژگی‌هایی همچون مدیریت ساده و مسئولیت کم، سرعت رشد بالا و مورد
            استفاده قرار گرفتن گوشت، تخم و کرک و پر آن است. تخم وجگر این پرنده
            برای تهیه غذا‌های گران قیمت در بسیاری از کشور‌ها استفاده می‌شود و
            جنبه صادراتی دارد. تغذیه‌ی اردک‌ها شبیه مرغ است، با این تفاوت که
            گوشت آن گرم است، ارزش غذایی بالایی دارد و مثل مرغ واکسینه نمی‌شود؛
            در نتیجه مشکل هورمونی ندارد.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            میرجاوه تنها مرز قانونی در جنوب شرق کشور است که رفت‌وآمد سیاحان
            خارجی و داخلی از این معبر صورت می‌گیرد و از طریق راه‌آهن، ایران را
            به شبه قاره هند متصل می‌کند. یکی از قدیمی‌ترین گمرکات کشور، گمرک
            میرجاوه است که قدمت آن بیش از صد سال می‌باشد و در آن صادرات و واردات
            صورت می‌گیرد. شهرستان میرجاوه با جاذبه‌های گردشگری بی نظیر و مناطق
            دیدنی مانند روستای تمین و لادیز و آثار تاریخی نظیر غار هفتاد ملا و
            شهربانی میرجاوه هر ساله میزبان گردشگران زیادی از داخل و خارج کشور
            می‌باشد . با توجه به این پتانسیل در سطح شهرستان، فعالیت در زمینه
            توسعه گردشگری مزیت دارد. احداث مجتمع رفاهی-خدماتی، اقامتگاه بومگردی،
            رستوران بومی، فروشگاه زنجیره ای و بازارچه محلی از جمله مشاغل
            پیشنهادی در این حوزه است.{" "}
          </p>
          <p>
            چند سالی است که احداث مجتمع های خدماتی رفاهی بین راهی در جاده های
            کشور به منظور ساماندهی خدمات بین راهی و افزایش رفاه رهگذران جاده ها
            مورد توجه قرار گرفته است. لیکن قابلیت های بالقوه بسیاری در این مجتمع
            ها نهفته است که می توان از آنها در جهت نیل به اهداف بزرگتری همچون
            توسعه و توازن منطقه ای بهره برد. از سوی دیگر در نظر گرفتن نقش های
            جدید برای این مجتمع ها، می تواند گام های مهمی در جهت توسعه پایدار
            مناطق تلقی گردد و باعث شود که ادامه فعالیت مجتمع های خدماتی – رفاهی
            بین راهی و گسترش دامنه فعالیت آنها از نظر اقتصادی توجیه پذیر باشد.
            در این زمینه تبعات مثبت احداث این مجتمع ها، به ویژه جنبه های گردشگری
            همراه با تاثیرات متقابل آنها بر مردم منطقه و رهگذران جاده ها تا حدی
            است که بعضا این الزام را ایجاب می کند که نهادهای اجرایی برای احداث
            این مجتمع ها و کمک به استقرار فعالیت آن‌ها پیشقدم شوند.{" "}
          </p>
          <p>
            اقامتگاه های بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر
            منطقه و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را
            تجربه کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری
            از مهمان نوازی ایرانی است.{" "}
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
          <p>
            علاوه بر فعالیت های حوزه ی خدمات گردشگری، می توان در حوزه‌های
            تعمیرات موبایل و خدمات کامپیوتری نیز فعالیت هایی انجام داد تا کمبود
            شهرستان نسبت به این موارد رفع شود. موارد نامبرده شده به ترتیب اولویت
            بیان شده اند.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد.{" "}
          </p>
          <p>
            صنایع دستی شهرستان میرجاوه، شامل سوزن دوزی، گلیم بافی و حصیربافی
            است. این تولیدات در کشور های اطراف نظیر پاکستان و افغاستان و کشور
            های حاشیه ی خلیج فارس بازار فروش خوبی دارند و افزایش فعالیت در این
            زمینه‌ها به شرط دادن آموزش‌های لازم به جوانان و بازاریابی مناسب مزیت
            دارد .
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در شهرستان میرجاوه پرورش ماهی (ماهی گرمابی) به میزان خیلی کم انجام
            می شود؛ زیرا در چابهار صید از دریای عمان انجام می شود و پرورش ماهی
            خیلی مرسوم نیست. افزایش پرورش ماهیان گرمابی و مخصوصا ماهی کپور در
            صورت استفاده از استخرهای دو منظوره مزیت دارد . ماهیان گرمابی در
            محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را دارند. بزرگ‌ترین
            خانواده ماهيان آب شيرين، کپورماهیان هستند، که دارای 200 جنس
            می‌باشند. این ماهی در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و
            معتدل، ارزشمندترین ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای
            فراوانی دارد. ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای
            تأمین غذای جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            در شهرستان میرجاوه معادن سنگ، مس، کروم و طلا وجود دارد و فقط از
            معادن سنگ و مس، سنگ های خام استخراج و به اصفهان ارسال می شود.{" "}
          </p>
          <p>
            در حوزه‌ی معادن سنگ می توان واحدهای سنگبری، تولید شن و ماسه و بسته
            بندی این محصولات را در شهرستان ایجاد کرد و علاوه بر تامین نیاز
            شهرستان و استان، برای جوانان این شهرستان ایجاد اشتغال کرد. در کنار
            این مشاغل می‌توان در زمینه استخراج و فراوری از معدن کروم نیز فعالیت
            نمود. عمده ترین استفاده کروم در تولید فولاد ضد زنگ است.
          </p>
          <p>
            در شهرستان میرجاوه شهرک صنعتی دایر است اما هیچگونه فعالیت صنعتی در
            این شهرک صورت نمی گیرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
