import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-01"].cities["IR-0107"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        fisheries: "شیلات",
        services: "خدمات",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        food_industry: "صنایع غذایی",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان جلفا یکی از شهرستان‌های استان آذربایجان شرقی است که در
            ناحیه‌ی شمال غربی این استان واقع شده‌است. مرکز این شهرستان شهر
            هادی‌شهر است. شهرستان جلفا پیشتر یکی از بخش‌های شهرستان مرند محسوب
            می‌شد که به دلیل تجاری بودن و مهم بودن به شهرستانی مستقل تبدیل شد.
            شهرستان جلفا در شمال کوه کیامکی داغ و در حاشیه‌ی جنوبی رود ارس واقع
            است. این شهرستان از جنوب به شهرستان مرند و شهرستان ورزقان، از شرق به
            شهرستان کلیبر و خداآفرین، از غرب به استان آذربایجان غربی و از شمال
            به جمهوری آذربایجان و ارمنستان محدود است. اقلیم جلفا سرد و نیمه خشک
            است. این شهر تابستان هایی گرم و زمستان هایی نسبتاً سرد و ملایم دارد.
            جمعیت شهرستان جلفا طبق آخرین آمار که بر اساس سرشماری عمومی نفوس و
            مسکن سال ۱۳۹۵ منتشر شده‌است، ۶۱۳۵۸ نفر می‌باشد. شکل زیر موقعیت
            شهرستان جلفا را نشان می‌دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان جلفا ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در سطح گسترده ای در
            کشور انجام می شود و در نتیجه ی انجام این حرفه، سود اقتصادی خوبی کسب
            شده است. از آن جایی که حوزه دامداری با یکی از مهم ترین نیازهای
            انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط
            می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و افزایش
            بهره وری در آن، می تواند از راهکارهای کاهش وابستگی به درآمد نفتی
            باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی کشور محسوب شود.
          </p>
          <p>
            شهرستان جلفا ظرفیت های خوبی برای پرورش دام سبک و سنگین دارد. در این
            منطقه همانند بسیاری دیگر از نقاط کشور دامداری با هدف تامین گوشت و
            شیر انجام می شود که به دلیل علاقه و مهارت افراد همواره مورد اقبال
            قرار گرفته است. در ادامه نژادهای سازگار برای پرورش در این منطقه
            آورده شده است.{" "}
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشد. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگلهای منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش این گوسفند است. پرورش گوسفند افشاری به عنوان
            یکی از رشته های دامداری یکی از مشاغل مهم و درآمد زا در این شهرستان
            مطرح است.
          </p>
          <p>
            گاو سمینتال جزء بهترین گاو های شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را به
            ما می‌دهد. این نژاد در شهرستان جلفا پرورش داده شده و با توجه به موفق
            بودن طرح اجرای آن مزیت دارد.
          </p>
          <p>
            قوچ مغانی بدون شک یکی از قدرتمند ترین نژاد های نر است که وجود آن در
            تولید مثل مسلما منجر به تولید بره هایی قوی می‌شود . قوچ نژاد مغانی
            در عین حال که یکی از برترین نژاد هاست، یکی از گران قیمت ترین قوچ ها
            در بین گوسفندان نر ایرانی می باشد که توانایی وزن گیری فوق العاده ای
            دارد و همچنین میتواند در صورت تولید مثل با میش نژادی مناسب، بره هایی
            با ویژگی های عالی تولید نماید. قوچ مغانی اصیل در اصطلاح به گوسفند
            نری اطلاق می‌شود که حاصل جفت گیری قوچ مغانی و میش مغانی باشد و منجر
            به تولید بره های مرغوب و مناسب می شود .با توجه به سازگاری این دام با
            منطقه و تمام مزیت هایی که دارد، نگهداری آن پیشنهاد داده می شود.
          </p>
          <p>
            اجرای طرح زنبورداری در کنار باغداری در شهرستان جلفا می تواند مزیت
            فراوانی داشته باشد. وجود گیاهان گلدار و شکوفه های میوه می تواند منجر
            به تولید عسل بسیار مرغوبی گردد.به همین جهت می توان باغداری و
            زنبورداری را در کنار هم انجام داد. باردهی گل ها و میوه ها با گرده
            افشانی توسط زنبور عسل افزایش می یابد. این مسئله باعث شده ارزش
            اقتصادی زنبور عسل بسیار بیشتر از ارزش ریالی حاصل از تولید عسل باشد.
            در طی فرآیند پرورش و نگهداری زنبورعسل، با ازدیاد کندوها می توان به
            فروش کندو نیز فکر کرد و به سود خوبی دست یافت. در مناطق گرمسیری از هر
            کندو یک بچه کندو گرفته می شود. محصول مزرعه پرورش زنبور عسل صرفاً
            کندو و عسل نیست؛ موم، زهر و ژل آن نیز قابل فروش است. لازم به ذکر است
            که شهرستان به لحاظ سردسیری و افت دما در فصول سردسال می تواند برای
            زنبورداران ایجاد مشکل کند. به همین جهت پیشنهاد داده می شود تا در این
            فصول زنبورداران کندوهای خود را به مناطق گرمسیر انتقال دهند.
          </p>
          <p>
            پرورش کرم ابریشم یا نوغانداری که رونق و توسعه آن مستلزم وجود درختان
            توت در یک منطقه است، یکی از مزیت های نسبی تجاری جلفا از ایام قدیم
            تاکنون بوده است و همین امر نیز موجب شده است که کاشت این گونه درخت در
            طول تاریخ در جلفا زیاد شود. همه ساله با شروع فصل بهار و آغاز برگ دهي
            درختان توت به عنوان منبع اصلي تغذيه كرم ابريشم، كار نوغان داري در
            روستاهاي نوار مرزي جلفا آغاز مي شود. بخش سيه رود به دليل شرايط خاص
            آب و هوايي و وجود انبوه درختان توت از زمان هاي دور يكي از مراكز عمده
            پرورش كرم ابريشم در كشور و آذربايجان شرقي به شمار مي رود. بنابراین
            با توسعه پرورش کرم ابریشم می‌توان زمینه را برای ایجاد صنایع تبدیلی
            فراهم کرد.
          </p>
          <p>
            پرورش زالو با هدف استفاده در درمان بیماری های پوستی در شهرستان جلفا
            انجام شده است. تفاوت این طرح با سایر طرح‌های دامداری به مزیت اقتصادی
            این طرح می‌افزاید. برای مثال: زالوها هرمافرودیت هستند. به زبان
            گویاتر زالوها دوجنسیتی هستند. هر یک از زالوها هر دو اندام تناسلی نر
            و ماده را در اختیار دارند که با هر بار جفت‌گیری هر دو زالو بارور
            می‌شوند. به همین دلیل ضریب تکثیر زالوها نسبت به سایر طرح‌های دامداری
            در معرض توجه قرار می‌گیرد، به این دلیل که زالوها می‌توانند در یک
            دوره زاد و ولد ، 1 تا 4 پیله بگذارند که در هر پیله 8 تا 30 نوزاد
            زالو از آن متولد شوند. این نوسان تعداد با سن زالوی مادر و شرایط محیط
            پرورش رابطه مستقیم دارد. از دیگر مزیت‌های اقتصادی تکثیر و پرورش
            زالو، هزینه تغذیه کم‌تر نسبت به سایر دام‌ها است. به دلیل اینکه زالوی
            پزشکی فاقد معده است و هضم توسط باکتری‌های همزیست گرم منفی به نام
            آئروموناس در فاصله زمانی طولانی انجام می‌شود. لازم به ذکر است ورود
            به این حرفه ریسک بالایی دارد و برای تأمین بازار فروش ممکن است،
            مشکلاتی به وجود آید؛ بنابراین بهتر است این کار را در مقیاس کم آغاز
            کرد و درصورت سوددهی و بازارخوب، آن را گسترش داد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            شهرستان جلفا به واسطه بهره مندي از آب رودخانه ارس از طريق ايجاد
            پمپاژهاي متعدد به اراضي بالادست به عنوان يكي از قطب هاي كشاورزي
            آذربايجان شرقي تبديل شده است. کشاورزی در دو رسته باغداری و زراعت
            قابل انجام می‌باشد.
          </p>
          <p>
            باغداری یکی از حوزه های مهم بخش کشاورزی است که نقش موثری در اقتصاد
            کشور داشته است. شهرستان جلفا حائز رتبه بالایی در تولید زردآلو در
            منطقه شمال غرب کشور است. این محصول به صورت نوبرانه و فرآوری شده
            (قیسی) علاوه بر مصرف در بازار داخلی به برخی کشورهای همسایه از جمله
            جمهوری آذربایجان، ارمنستان، روسیه و اوکراین صادر می شود. گونه های
            محصول زردآلو شامل محلی، نصیری، شاهرودی، عسگری، شاملو، اردوبادی،
            لیموند و عسگرآباد است و به دلیل مساعد بودن شرایط شهرستان هر ساله
            محصول مطلوبی از باغات برداشت می شود. از جمله خطراتی که می تواند
            باغات زردآلو را تهدید کند، سرماسزدگی و افت دما در اواخر زمستان است
            که منجر به خسارت و کاهش سطح تولید می شود.با توجه به نکات بیان شده،
            احداث باغ زردآلو در صورت تمایل مزیت دارد و مرز نیز فرصت خوبی برای
            صادرات این محصول به شرط کیفیت بالا فراهم نموده است.{" "}
          </p>
          <p>
            هم اکنون کشت پسته در حال مهاجرت از مرکز کشور به سمت غرب و شمال غرب
            کشور است و در مناطقی مثل حوضه دریاچه ارومیه و استان‌هایی همچون
            آذربایجان‌شرقی، آذربایجان‌غربی و اردبیل کشت می شود. دشت گلفرج و
            روستاهای شاهمار و شجاع از جمله مناطقی است که در آینده کشت پسته در
            آنها توسعه می یابد و طبق آزمایشها بهترین نوع پسته در این مناطق به
            عمل می آید. بیشترین ارقام کشت شده از نوع احمد آقایی و اکبری است. این
            محصول یک محصول اقتصادی محسوب می‌شود اما نسبت به سرمای بهاره و
            بارندگی آسیب‌پذیر است و گرمای شدید هم جوانه‌هایش را از بین
            می‌برد.بنابراین برای کشت آن باید به این نکات توجه نمود. اصولا درخت
            پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به دادن محصول
            می‌نماید. کسانی که قصد احداث باغ پسته را دارند برای داشتن سود
            اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت درخت پسته، خاک رسی
            یا شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته به گونه ای است که
            در کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر اقتصادی است.
            آگاهی از اقلیم و آب و هوای مناسب برای درخت پسته یک امر حیاتی قبل از
            احداث باغ است. شرایط مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم
            و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل است.
            انتخاب پایه مناسب نکته دیگری است که لازم است درنظر گرفته شود. یک
            پایه پسته قوی و ایده آل باید نسبت به بیماری های مختلف مقاوم و دارای
            رشد بالایی باشد، همچنین مقاومت و سازگاری زیادی در برابر کم آبی و
            شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام های مختلف گونه
            های متعدد درختان پسته از نظر خوراکی و صنعتی دارد همواره حائز اهمیت
            فراوانی بوده و انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز
            استفاده می برده است.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی
            برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه
            تر است.
          </p>
          <p>
            به طور کلی شهرستان به لحاظ موقعیت مرزی، پتانسیل خوبی برای ایجاد
            گلخانه و صادرات محصول دارد. به همین جهت پیشنهاد احداث گلخانه هایی با
            هدف پرورش صیفی جاتی نظیر خیار و گوجه، گل و گیاه زینتی و فلفل و
            بادمجان را دارد و علاقه مندان می توانند در صورت تمایل اقدام به احداث
            آن کنند.
          </p>
          <p>
            گیاه آلوئه ورا نیز در شهرستان قابلیت کشت به صورت گلخانه ای دارد.
            گونه های مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها،
            آفات و حتی شوری هستند. علت مقاومت زیاد آن ها ساختار مرفولوژیکی این
            گیاه است و بذر آن ها نیز در شرایط اقلیمی مناسب و در دمای 21درجه
            سانتی گراد سبز می شوند. البته این گیاهان به سرما بسیار حساس هستند به
            طوریکه در دردمای زیر 10درجه سانتی گراد رشد آن ها متوقف می شود. آلوئه
            ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد حساس است. از این رو
            آبیاری گیاهان باید زمانی انجام شود که خاک آن ها کاملا خشک شود.
            چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید تحت آبیاری به موقع
            قرار بگیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک های سبک
            که از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه توصیه می شود.
            بازار و جایگاه آلوئه ورا در کشور جدید بوده و آن چنان که باید جایگاه
            خود را پیدا نکرده است اما این گیاه از اندک گیاهان دارویی است که
            علاوه بر مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و
            تغذیه ای (عصاره و نوشیدنی) نیز کاربرد دارد.
          </p>
          <p>
            یکی دیگر از محصولات باغی شهرستان انگور است. انگور از مهم‌ترین
            محصولات باغی در دنیا بوده که هم به لحاظ سطح زیر کشت و هم ارزش
            اقتصادی و تغذیه‌ای، موردتوجه کشاورزان و کارآفرینان است. زیبایی، تنوع
            رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و وجود فرآورده‌‌های تبدیلی
            چون کشمش، شیره انگور، روغن هسته انگور، کنسانتره، آب انگور، سرکه،
            آبغوره، دارو‌های تقویتی و مواد آرایشی ‌بهداشتی، همچنین توصیه‌‌های
            دینی و مذهبی، انگور را به یک میوه استثنایی و بی‌نظیر تبدیل کرده است.
            پرورش این محصول علاوه بر اشتغال‌زایی، یکی از محصولات ارزآور کشور است
            و می‌تواند در توسعه صادرات غیرنفتی در بخش کشاورزی، سهم بسزایی داشته
            باشد.در صورت بهره مندی شخص از ملک و آب مناسب احداث باغ انگور می
            تواند شغل پرسودی واقع شود. عمده مراکز تولید انگوردشت گوردیان،
            هادیشهر و مرازاد می‌باشند که به کشت انواع انگور از جمله عسگري، فخري،
            بي هسته و كشمشي اختصاص دارد. هم اكنون انگور مرغوب و ارگانيك از نوع
            كشمشي مشتريان زيادي دارد.{" "}
          </p>
          <p>
            اراضی حاشیه رودخانه ارس در جلفا، مناسب کشت و پرورش محصول انار بوده و
            به علت اینکه این درخت، مخصوص مناطق نیمه گرمسیری است، آب و هوای نیمه
            گرمسیری این شهرستان بزرگترین فاکتور برای پرورش و کشت انار به حساب می
            آید. باغات واقع در روستاهای اشتبین، قولان، میسن، کردشت، دوزال، نوج
            مهر و پهناور از مناطق عمده تولید انار در شهرستان جلفا هستند، سفید
            یزدی، دانه قرمز رباب با طعم ملس، گلوشا، شیرین، ترش، میخوش، فاروق،
            قره قابوغ (انار سیاه) و ارقام مختلف انار در شهرستان جلفا است و این
            ارقام از لحاظ بازارپسندی، طعم و مزه جزو بهترین بوده بطوریکه انار ملس
            تولیدی در حال حاضر مورد توجه کشورهای همسایه همچون ارمنستان و
            آذریایجان قرار گرفته است. انارهای تولید شده گلوشاه و یزدی که در
            روستای قولان شهرستان جلفا تولید می شود به علت کیفیت و ماندگاری و
            ارگانیک بودن این محصول در تمام دنیا بی نظیر است. توسعه کشت انار به
            لحاظ ارزش اقتصادی، نیازهای غذایی و وجود زمینه صادرات به کشورهای
            آسیای میانه می تواند در رشد اقتصاد استان نقش به سزایی داشته باشد و
            استعداد بالقوه انار در زمینه تهیه انواع فرآورده های غذایی و صنعتی
            همچون مربا، رب، شربت و آبمیوه می تواند سرآمد سایر محصولات باغی کشور
            باشد.{" "}
          </p>
          <p>
            بيشترين و عمده ترين توليد محصول باغي انجير شهرستان در روستاي كردشت
            است و بهترين نوع محصول انجير دراين منطقه ارقام قرمز و زرد بي دانه
            است كه از لحاظ طعم و كيفيت بسيار مطلوب، شيرين و درشت است. در كوهستان
            هاي اطراف روستاهاي ياد شده انجير وحشي به وفور يافت مي شود كه از خواص
            درماني فراواني برخوردار است. انجير وحشي در شرايط صخره اي و در شيب
            بسيار تند و در سنگلاخ ها قادر است رشد و محصول دهی کند. نیاز آبی
            بسیار کم و سازگاری با محیط و استقامت در برابر گرما و خشک‌سالی از
            ویژگی‌های بارز گیاه انجیر محسوب می‌شود. ازآنجاکه باغ‌های انجیر
            معمولاً در دامنه‌های شیب‌دار احداث می‌گردند، احداث چنین باغ‌هایی
            علاوه بر ایجاد اشتغال و پوشش گیاهی مناسبی برای منطقه و بیابان‌زدایی
            می‌تواند به حفظ کنترل سیلاب، جلوگیری از فرسایش خاک و استفاده بهینه
            از آب باران کمک کند
          </p>
          <p>
            میزان مصرف قارچ در سال های اخیر در ایران رشد خوبی داشته و سرانه مصرف
            بالا رفته است. مشتری داشتن این محصول از یک سو و غنی از پروتئین و
            ویتامین بودن آن از سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت
            باشد. در برخی از شهرها و روستاها به دلیل عدم آشنایی با فواید قارچ،
            میزان مصرف این محصول پایین است که می توان با تبلیغ و معرفی این
            محصول، میزان مصرف را بالاتر برد. یک دوره کامل پرورش قارچ 60 روز طول
            می کشد که قابلیت کاهش به 35 روز را دارد. مهمترین مزیت مالی پرورش
            قارچ نیاز کم به سرمایه‌ اولیه برای شروع کار است.از طرفی امکان صادرات
            این محصول با اعمال بسته بندی مناسب وجود دارد. به همین دلیل افزایش
            تولیدات با کیفیت بالا می تواند زمینه ساز صادرات باشد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی کشورهای مختلف نقش‎های متعددی
            بر عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و
            اولیه مورد نیاز صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار،
            مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و
            ماشین‌آلات کشاورزی، ارزآوری برای کشور و تامین مالی سایر بخش‎های
            زیربنایی را نام برد.
          </p>
          <p>
            مناطق اطراف رود ارس به دليل دارا بودن شرايط مناسب آب، خاك و اقليم از
            ديرباز سهم زيادي در توليدات كشاورزي داشته است، اين مناطق يكي از قطب
            هاي كشاورزي شمال غرب كشور مطرح است. مهمترین محصول زراعی کشت شده در
            شهرستان کلزا است. کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری
            ها و علف های هرز گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف
            سموم و کاهش آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت
            کلزا در فصل پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از
            نزولات جوی می توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل
            توجهی علوفه می تواند در تغذیه دام های منطقه نقش موثری داشته باشد.
            همچنین برگردان بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود
            ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در
            تولید محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام
            و طیور در بسیاری از کشورهای دنیا متداول است. روغن کلزا ازجمله مشتقات
            این گیاه است که امروزه به دلیل سالم بودن و با داشتن کمترین کلسترول و
            اسیدهای چرب اشباع ‌شده مورد استقبال و استفاده ملل‌های مختلف
            قرارگرفته و پیشینه کشت و پرورش این محصول در ایران به اوایل دهه هفتاد
            برمی‌گردد. با توجه به وجود ماشین آلات برداشت این محصول در شهرستان
            جلفا و مرغوبیت کلزای تولیدی این منطقه گسترش کشت آن پیشنهاد می شود.
          </p>
          <p>
            با بکارگیری زراعت زعفران از امكانات بالقوه منطقه (حاشیه رود ارس)
            مي‌توان استفاده نمود. بسیاری از مردم فکر می کنند که کاشت زعفران فقط
            درخراسان انجام می شود، به همین دلیل اطلاعات کافی از کاشت طلای سرخ
            ندارند. مقاومت زعفران در برابر سرما زیاد بوده و به آب کمی نیاز دارد.
            زعفران به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی
            کاربرد دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می
            کند. کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو
            چندان پیدا می کند. ایران اولین کشور تولیدکننده زعفران بوده که قریب
            به 90 درصد از زعفران جهان را تأمین می کند. مصرف زعفران در ایران بالا
            است و نه تنها می تواند نیاز منطقه زیرکشت را تامین کند بلکه درسراسر
            ایران نیز مشتری دارد.
          </p>
          <p>
            دانه سویا سرشار از پروتئین، چربی و عناصر معدنی است. سویا دانه ای
            روغنی است که از نظر گروه بندی مواد غذائی ، در گروه چربی ها قرار می
            گیرد . از این دانه ، همچون دانه های دیگر مانند دانه آفتابگردان، روغن
            گرفته می شود که دارای خواص بسیار زیادی است. در حال حاضر بسیاری از
            مردم، دانه سویا را به عنوان یکی از اجزاء سبد آجیل خود مصرف می کنند و
            بسیاری از افراد نیز استفاده عام تری از پروتئین سویا دارند . تعدادی
            از مردم به مصرف سویا به جای گوشت چرخ کرده روی آوردند. این کسب و کار
            پردرآمد را می توان با سرمایه اولیه پایین راه انداخت و به سود خوبی
            دست یافت.کشت این محصول در شهرستان جلفا می تواند موفقیت آمیز باشد و
            به علاقه مندان توصیه می گردد.
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری
            آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های
            زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان
            کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی و آجیل
            فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و... مورد استفاده
            قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می تواند هدف
            تولید انبوه کشاورزان باشد. از همین رو نگرانی ها برای بازاریابی این
            محصول نسبت به سایر محصولات کاهش پیدا می کند. کشت کنجد در شهرستان
            جلفا آزمایش شده و موفقیت آمیز بوده است. عمده مشکل کنجدکاران عدم وجود
            ماشین‌آلات کاشت و برداشت دانه های روغنی بوده ودرصورت تامین این ماشین
            آلات، تولید کمی وکیفی محصول درسطح منطقه میتواند از رشد قابل توجهی
            برخوردار شود.{" "}
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب
            از اهمیت خاصی برخوردار است همچنین به علت وجود باکتریهای ریزوبیوم در
            ریشه های خود قادر به تثبیت ازت هوا بوده که این ازت برای کشت بعدی
            قابل استفاد است و می توان حداقل تا ۳ سال محصول برداشت نمود؛ بنابراین
            توسعه این کشت توجیه اقتصادی دارد. با کشت یونجه امکان تامین بخشی از
            علوفه مورد نیاز دام، فراهم می‌شود که علاوه بر ایجاد اشتغال مولد و
            حصول درآمد مناسب برای زارعین، در استفاده بهینه از ظرفیت های پرورش
            دام کشور نیز موثر بوده و موجب کاهش وابستگی به خارج از کشور در زمینه
            پروتئین دامی می گردد. بنابراین می توان در صورت تمایل در مزارع جلفا
            یونجه کشت نمود.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیارخوبی در کشور ما برای
            آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد. درحال حاضر در شهرستان طرح هایی
            در زمینه پرورش ماهی قزل آلا، ماهیان خاویاری و کپور اجرا شده است.
            حاشیه ی رود ارس مکان بسیار مناسبی برای پرورش ماهیان سردآبی، گرمابی و
            خاویاری است. درصورتی که میزان تولید این ماهیان در شهرستان بالا باشد
            می تواند در جهت صادرات به کشور های همسایه که از بهترین مشتریان ماهی
            ایران هستند استفاده نمود.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین عملکرد را
            دارند. ماهیان سردآبی در محدوده دمایی 18-12 درجه رشد بهتری دارند.
            ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است. قزل آلا
            یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ مقاومت بدن
            در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن موجود در
            قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین نقش مهمی
            در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج مطالعات
            نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان قلب را در
            بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل توجهی
            بکاهد؛ بنابراین این نوع ماهی طرفداران زیادی در بین مردم دارد؛ لذا
            راه اندازی پرورش آن، علاوه بر ایجاد اشتغال پایدار، سوددهی خوبی را
            خواهد داشت.
          </p>
          <p>
            به دلیل وجود محدودیت‌های فراوان در بهره‌برداری از منابع آبی، امروزه
            پرورش ماهی در قفس و جایگزینی آن با فعالیت‌های صیادی در بیشتر کشورها
            موردتوجه قرارگرفته است. عواملی از قبیل افزایش مصرف آبزیان در بین
            عامه مردم، کاهش ذخایر طبیعی برخی از گونه‌ها، کمبود و محدودیت منابع و
            کاهش درآمد و ارزش اقتصادي تولید در استخرهاي خاکی، موجب شده است تا
            پرورش‌دهندگان به سمت تولید ماهی با استفاده از قفس سوق پیدا کنند. در
            صورت سرمایه گذاری در این زمینه می توان کسب و کار خوبی در شهرستان راه
            اندازی کرد.
          </p>
          <p>
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی در کشور رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده
            است. به‌طوری‌که امروزه شاهد آن هستیم در بسیاری از شهرها، چندین مغازه
            به خرید و فروش این آبزیان مشغول هستند. از آنجایي كه كشور ما، از لحاظ
            اقليم و موقعيت جغرافيايي در خاورميانه، داراي موقعيت بسيار مناسبی
            است، امكان توليد و صادرات به کشورهای دیگر فراهم است. میزان سودی که
            به دست می‌آید، نسبت به سرمایه‌ای که در ابتدا گذاشته می‌شود، زیاد
            است. پرورش ماهیان زینتی نیاز به آب کم‌تری دارد و از آب‌های شهری،
            می‌توان برای تولید آنها استفاده کرد.{" "}
          </p>
          <p>
            با توجه به کاهش ذخایر طبیعی ماهیان خاویاری در جهان و دریای خزر، یکی
            از راه حلهای بسیار موثر جهت افزایش تولید گوشت و خاویار، آبزی پروری
            است. پرورش خاویار یک فرصت سرمایه گذاری جذاب با توجیه اقتصادی مناسب
            است و در صورتی که مجوز صادرات هم داشته باشد، سوددهی بسیار زیادی
            دارد. البته در زمینه سرمایه گذاری برای پرورش ماهی خاویار باید به دو
            نکته توجه کرد. نکته اول اینکه سرمایه مورد نیاز برای احداث یک مزرعه
            پرورش ماهی خاویار بسیار زیاد است. (البته سوددهی بسیار بالایی هم
            دارد) نکته دوم این است که برای پرورش ماهی خاویاری و به دست آوردن
            محصول نهایی یعنی خاویار تقریباً 10 سال باید صبر کرد البته به نوع
            ماهی خاویاری بستگی دارد مثلا فیل ماهی پس از10 سال، خاویار برای فروش
            می دهد. البته پس از 3 سال با فروش گوشت ماهیان نر، سود سرشاری عاید
            تولید کننده می‌شود.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            بیشتر مکان‌های تاریخی و اماکن مذهبی و جنگلی-توریستی این شهرستان در
            دیزمار غربی و در روستاهای کردشت، اشتبین، نوجمهر، دوزال و … قرار
            دارند. وجود این جاذبه ها سبب رونق گردشگری در این شهرستان شده است و
            زمینه خوبی را برای ارائه خدماتی در این راستا فراهم نموده است.
          </p>
          <p>
            ظرفیت‌های مناطق روستایی و گردشگری از قبیل وجود مناطق بکر و آب و هوای
            مطبوع می‌تواند سبب ایجاد اشتغال و تامین درآمد کافی و پایدار برای
            روستاییان باشد در واقع روستاییان می‌توانند با تبدیل خانه های خود به
            بوم‌گاه‌ها و ایجاد سایت‌های پرنده‌نگری، برگزاری تورهای کوه پیمایی و
            دشت‌پیمایی، فروش صنایع دستی و همچنین نمایش آداب و رسوم و… از
            ظرفیت‌های طبیعی روستای خود برای کسب درآمد استفاده کنند.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آنها بیشتر به‌جای استفاده از میز و صندلی‌های مدرن
            از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ها جزء مهم‌ترین نمادهای فرهنگی برای هر کشوری در جهان محسوب
            می‌شوند و می تواند در خانه های قدیمی موجود در هر منطقه اجرا شود.
            بسیاری از گردشگران و توریست های غذایی برای امتحان کردن غذاهای مختلف
            به سفر می روند و این مسئله برای مناطق مختلف ایران قابل استفاده و
            بهره برداری است؛ بنابراین ایجاد رستوران بومی نیز از کسب و کار های
            زود بازده است؛ زیرا هم تمایل مردم به سمت سرو غذا های محلی بیشتر شده
            و هم معاملات این کسب و کار به صورت نقدی انجام می‌شود.
          </p>
          <p>
            فرار مردم از دغدغه های زندگی ماشینی و پناه بردن به دامان طبیعت ،
            رونق رستوران های بومی را به طور چشم گیری افزایش داده و آینده روشنی
            را پیش روی این صنعت قرار داده است.{" "}
          </p>
          <p>
            ایران کشوری است غنی از اقلیم های مختلف و برای کسانی است که می خواهند
            با فرهنگ و آداب و رسوم محلی هر منطقه آشنا شوند. اقامتگاه های بوم
            گردی فرصت مناسبی است تا ضمن گردشگری در هر منطقه و بازدید از جاذبه
            های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه کنند. همچنین طبخ
            غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از مهمان نوازی ایرانی
            است
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            بسته بندی خشکبار به عنوان بخش مهمی از زنجیره غذایی اهمیت زیادی دارد.
            خشکبارها عموما مواد غذایی سرشار از انرژی، پروتئین و ویتامین هستند و
            از ارزش غذایی بالایی برخوردار می باشند و مصرف آنها همیشه توسط پزشکان
            توصیه می شود. اما در عین حال این مواد غذایی از قیمت بالایی
            برخوردارند و عرضه این محصولات به دست مشتری باید مورد توجه تولید
            کنندگان قرار گیرد. میزان تولید خشکبار در کشور ایران رقم زیادی را به
            خود اختصاص می دهد ولی بیشتر این محصول چه برای صادرات، چه برای فروش
            در بازارهای داخلی به شکل فله‌ای عرضه می شود و فقط تعداد محدودی از
            برندها بسته بندی این گروه از مواد غذایی را انجام می دهند بنابراین
            اگر بتوان این گروه از مواد غذایی را در بسته بندی های مشتری پسند
            ارائه کرد، به شرط آنکه قیمت تمام شده در مقایسه با نوع فله ای خیلی
            بیشتر نباشد می توان از این طریق سود مناسبی به دست آورد .بسته بندی
            خشکبار از جمله مشاغلی است که به صورت خانگی هم می تواند انجام شود در
            این صورت هزینه تامین مکان از مجموع هزینه ها کم می شود.
          </p>
          <p>
            هدف از سورتینگ میوه، دسته بندی و درجه بندی انواع میوه بر اساس سایز و
            کیفیت است؛ به طوری که بتوان محصول نهایی را به صورت یک دست و یک
            اندازه در بسته بندی های مختلف در بازار ارائه نمود و مشتری نهایی در
            طول زمان از یکنواختی خرید خود با برند مورد نظر مطمئن باشد. بسته بندی
            نهایی میوه و سبزی پس از عملیات سورتینگ به منظور جابجایی آسان و
            همچنین حفاظت از محصول نهایی سورتینگ شده صورت می گیرد. از ویژگی های
            بسته بندی مناسب میوه، می‌توان به عدم استفاده از مواد مضر و شیمیایی
            در ساختار بسته بندی، سهولت فریز کردن و نگهداری در سردخانه، قابلیت
            حمل و نقل مناسب، پاسخگویی به نیازهای نهایی بازار به طوری که در وزن
            ها و بسته های مختلف، همه سلیقه ها را در بر بگیرد، استحکام فیزیکی
            مناسب بسته بندی به خصوص در صورت سورتینگ صادراتی میوه و سبزیجات ،
            پالت سازی و جایگذاری صحیح کارتن ها درون پالت است. همچنین بسته بندی
            باید به گونه ای باشد که درون بسته و محصول سورتینگ شده کاملا مشخص
            باشد. از آن جایی که در شهرستان جلفا، درحال حاضر تولیدات محصولات باغی
            و گلخانه ای انجام می شود با اجرای این طرح می توان محصولات را برای
            صادرات، به مرز منتقل کرد.
          </p>
          <p>
            کود ارگانیک یا آلی طبیعی بوده و متشکل از، مواد آلی بر پایه کربن است
            که از مواد زنده و یا سابقا زنده بدست آمده است که شامل: فضولات
            حیوانی، پسماندهای گیاهی و دیگر فرآورده‌های متعدد ارگانیسم‌های زنده
            موجود در طبیعت می‌شود. با استفاده از این کودها نه‌تنها افزایش
            بهره‌وری محصول ثابت شده است بلکه هزینه نهایی نیز 60 درصد کاهش
            می‌یابد. این کود را می توان از پسماندهای گیاهی و جانوری تهیه کرد. با
            آموزش مناسب اجرای این طرح می تواند سودمند باشد. زمانی که از این کود
            ها برای خاک استفاده می شود به دلیل آزاد سازی مواد معدنی توسط این کود
            ها، گیاه مورد نظر برای رشد می تواند بهتر مواد آلی و معدنی مختلف در
            اطراف خود را جذب نماید.از دیگر مزایای کود های ارگانیک می توان به عدم
            سمی بودن این کود ها برای گیاهان مختلف که باعث جلوگیری از بروز بیماری
            های مختلف برای گیاه می شوند، اشاره نمود. این کودها استفاده فراوانی
            در امور باغداری و کشاورزی دارند و به همین جهت با داشتن بازار فروش
            بالا می تواند کسب و کار سودمندی باشد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار بوده و سود سرشاری دارد. در
            ادامه به بررسی رشته هایی از حوزه پرورش طیور می پردازیم که در شهرستان
            جلفا قابلیت سرمایه گذاری برای آن ها وجود دارد.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی را ایفا می‌کند. در صورتی که
            شخص بخواهد مشغول به پرورش مرغ بومی تخم‌گذار به صورت محدود شود نیاز
            به تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند.پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.{" "}
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب شده تا پرورش
            آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز
            قابل قبولی برسد تا جائيکه امروزه شاهد افزايش روز افزون مصرف گوشت و
            ساير فرآورده هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون
            دارای خواص غذائي ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛ مي
            تواند به عنوان جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی
            که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از
            ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک
            لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي
            را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در
            دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است. در حال حاضر واحدهایی در زمینه پرورش بلدرچین در
            شهرستان فعال هستند. از طرفی همچنان ظرفیت پرورش آن وجود دارد.به همین
            خاطر پیشنهاد گسترش این طرح داده می شود.
          </p>
          <p>
            کسب و کار در زمینه پرورش شترمرغ پرواری در کشور ما قابلیت و استعداد
            پیشرفت فراوانی دارد؛ زیرا کشور ما چهار فصل بوده و شرایط طبیعی پرورش
            شترمرغ در بسیاری از مناطق مختلف ایران فراهم است. شترمرغ در گروه
            پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب می‌شود که
            نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است به طوری که ۹۰
            درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه دوم قرار دارد.
            پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر چرم گاو است،
            ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به کار می رود.
            علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف
            صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود. همچنین با
            استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق آثار هنری،
            می توان اشتغال زایی کرد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            تنوع و فراوانی محصولات باغی و زراعی موجود در شهرستان زمینه خوبی را
            برای تهیه فرآورده های گوناگون از آن فراهم نموده است. از طرفی فراوری
            محصولات علاوه بر ایجاد اشتغال می تواند ارزش افزوده‌ی خوبی برای
            سرمایه گذار فراهم کند.
          </p>
          <p>
            استان آذربایجان شرقی در زمینه تولید بسیاری از محصولات باغی حائز
            جایگاه در کشور است و اگر واحدی در هر یک از شهرستان های این استان
            ایجاد شود، می توان از آن به منظور فرآوری محصولات سایر شهرستان ها نیز
            استفاده نمود.
          </p>
          <p>
            رب انار دارای خواص درمانی فراوان ( لاغر کننده ، مفید برای پوست و
            سیستم گوارشی،پیشگیری از سرطان و ...) است و با فاصله گرفتن مردم از
            مواد دارویی صنعتی و روی آوردن به مواد طبیعی ارگانیک، رب انار خانگی و
            بدون مواد افزودنی طرفداران زیادی دارد. باتوجه به اینکه تولید رب انار
            مختص فصول سرد سال است ، با تولید رب گوجه فرنگی ، لواشک، ترشی و... در
            ماه های دیگر سال می توان به این کسب و کار رونق بخشیده و رضایت مشتری
            را در طول سال حفظ کرد. تولید رب انار یکی از مشاغل خانگی بوده که نیاز
            به تهیه لوازم اولیه پخت وپز خاصی ندارد و در همه منازل موجود است و با
            همکاری اعضای خانواده می توان به سودخوبی دست پیدا کرد. با توجه به
            تولید انار مرغوب در منطقه می توان رب انار باکیفیتی تهیه نمود.
          </p>
          <p>
            ایجاد واحد تولید مربای میوه جاتی که در شهرستان تولید می شوند، یکی
            دیگر از محصولات فرآوری شده است که با برندسازی مناسب برای این محصول
            می توان آن را در بازارهای داخلی و خارجی به فروش رساند.
          </p>
          <p>
            فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري
            زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته باشد. یکی از
            فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات دارای
            تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت بالای
            تولید گیاهان دارویی در کشور و مخصوصا شهرستان جلفا و نیز سهولت صادرات
            این محصولات به کشورهای دیگر، می توان با سرمایه‌ای اندک به این کسب و
            کار مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های گیاهان
            دارویی است که می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            شیرینی از دیرباز مورد توجه ایرانیان با ذائقه های مختلف بوده و در
            تمامی مراسم ها و جشن ها کاربرد داشته است. پخت شیرینی در ابعاد وسیع و
            کارگاهی و حتی در محیطی کوچک (در خانه) امکان پذیر است. شیرینی محصولی
            است که در انواع متفاوت و با طعم های متنوعی تهیه می شود. به علاوه این
            که با تغییر در مواد تشکیل دهنده آن می توان برای افراد رژیمی هم
            شیرینی تهیه کرده و این افراد را نیز به بازار هدف خود اضافه کرد. این
            کسب و کار را می توان با تجهیزات کم و سرمایه پایینی شروع کرد و در
            زمان کوتاه با فروش محصول به سود بالایی رسید. یافتن بازار فروش محصول
            یکی از ضروریات این حرفه می‌باشد که با تبلیغات مناسب مخصوصا در فضای
            مجازی می توان به آن دست یافت . توجه به این نکته ضروری است که یکی از
            لازمه های موفقیت در این شغل گذراندن دوره های آموزشی مرتبط با پخت
            شیرینی است.
          </p>
          <p>
            نیاز بازار داخلی به محصولات ایمن و سالم، کاهش هدر رفت محصولات باغی و
            روی آوردن مردم به محصولات طبیعی باعث شده تهیه رب و لواشک در بین زنان
            خانه دار یک فرصت شغلی مناسبی محسوب شود. کسب و کار پردرآمد تهیه رب و
            لواشک را می توان با سرمایه کم و در محیطی کوچک راه انداخت. با تبلیغ
            در شبکه های مجازی می توان محصول خود را معرفی و مشتری زیادی جذب کرد.
            اگر مجوز بهداشت را برای کالا اخذ کنیم، باعث تضمین دادن به مشتری است
            و می توان راحت تر محصول را به فروش رساند.
          </p>
          <p>
            از رب گوجه ‌فرنگی به عنوان چاشنی (طعم‌دهنده و رنگ دهنده) در بیشتر
            غذاها استفاده می شود. به علاوه ماده اولیه بسیاری از محصولات نظیر
            سس‌ها و كنسروهای مختلف به شمار می‌آید. لواشک را می توان در طعم های
            متفاوتی تهیه و به فروش رساند. لواشک در صنایع شیرینی پزی و مخصوصا
            پختن کیک کاربرد دارد.
          </p>
          <p>
            باتوجه به سطح تولید بالای انگور در شهرستان جلفا می توان به فرآوری
            انگور به روش سنتی و در زمینه تهیه فرآورده هایی نظیر سرکه، شیره،
            انگور و کشمش پرداخت.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            شهرستان جلفا دارای معادن سنگ‌هایی نظیر تراورتن، گرانیت، مرمر و
            مرمریت سیاه است که معدن سنگ مرمر و مرمریت سیاه به دلیل ممانعت سازمان
            محیط زسیت بیش از 40 سال است که تعطیل شده است. به دلیل وجود این معادن
            سنگ ایجاد واحد سنگبری می تواند در شهرستان موفق باشد. با انجام فرآوری
            لازم بر روی این سنگ ها امکان فروش و حتی صادرات آن ها به خارج از کشور
            فراهم خواهد شد.
          </p>
          <p>
            درحال حاضر واحدهایی نظیر خودروسازی آمیکو، قیرسازی، مینی پالایشگاه،
            تولید قطعات الکتریکی نوبت دهی بانک در روستای زاویه، عایق رطوبتی،
            نگین فخر آذربایجان، ثمین نوش تولید آب معدنی، تولید کیسه و گونی و مس
            سازی در شهرستان جلفا فعالیت می کنند.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است، گوهرِ پاکیزه و قیمتیِ مردمی
            که نه به وسیله صنعت بلکه به دستِ پرتوان صنعتگران، هنرمندان و
            بافندگان این دیار کهن تولید شده است.
          </p>
          <p>
            بافت گلیم در منطقه جلفا (روستاهای اطراف) به صدها سال پیش برمی گردد .
            بافت گلیم در ابتدا به صورت سنتی بود. در بافت سنتی ابتدا پشم را به نخ
            تبدیل كرده و با استفاده از گیاهان رنگی مثل حنا، گلها و رنگدانه ها
            رنگ آمیزی می كردند . اما امروزه از نخهایی كه به روش صنعتی و با
            استفاده از رنگهای شیمیایی تهیه می شوند گلیم، بافته می شود. بافت گلیم
            بیشتر مصرف خانگی دارد و در ابعاد مختلف، بسته به نیاز بافنده تهیه می
            شود.
          </p>
          <p>
            یكی از صنایع زیبای ایران هنر حكاكی روی فلز می باشد در این هنر طرح ها
            و نقوش به وسیله ابزار مخصوص از سطح فلز برداشته می شود حكاكی در استان
            آذربایجان شرقی بیشتر برروی مس و نقره انجام می شود. با اینكه این هنر
            بومی منطقه نمی باشد اما هنرمندان شهر هادیشهر بعد از تبریز در این هنر
            تبحر دارند و از كارگاههای حكاكی تبریز سفارش ساخت قبول می كنند و سود
            خوبی برای هنرمندان دارد؛ بنابراین آموختن این حرفه و فعالیت در این
            زمینه دارای مزیت است.
          </p>
          <p>
            منبت كاری هنری است كه به كنده كاری بر روی چوب اطلاق می گردد زادگاه
            اصلی این هنر شهرهای آباده و گلپایگان است كه از آنجا به سایر مناطق
            ایران نشر پیدا كرده است در شهرستان جلفا این هنر توسط آموزشگاه صنایع
            دستی شهر هادیشهر آموزش و هنرآموزان خوبی تربیت شده‌اند؛ مخصوصاً در
            روستای ارسی كه كارگاههای صنایع چوبی فعالیت دارند رونق فراوانی دارد.
            این کسب و کار درصورت تامین بازار فروش قابلیت گسترش و توسعه دارد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
