import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-28"].cities["IR-2807"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        gardening: "باغداری",
        agriculture: "زراعت",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        fisheries: "شیلات",
        services: "خدمات",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان دلیجان یکی از شهرستان‌های استان مرکزی است که مرکز آن شهر
            دلیجان می‌باشد. این شهرستان از شمال به استان قم، از شرق و جنوب به
            استان اصفهان و از غرب و شمال غرب به شهرستان محلات، آشتیان و اراک
            محدود می‌شود.
          </p>
          <p>
            شهرستان دلیجان در قلمرو آب و هوایی نیمه خشک قرار دارد و مرکز آن یعنی
            شهر دلیجان دارای زمستان‌های سرد و تابستان‌های نسبتاً گرم است.
          </p>
          <p>
            بنابر سرشماری مرکز آمار ایران، جمعیت شهرستان دلیجان در سال ۱۳۹۵
            برابر با ۵۱٬۶۲۱ نفر گزارش شده‌است . شکل زیر موقعیت شهرستان دلیجان را
            نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری در شهرستان دلیجان یکی از کسب و کارهای اصلی مردم است که بیشتر
            به صورت سنتی انجام می‌شود. مردم این شهرستان در زمینه دام سبک بیشتر
            از گوسفند نژاد افشاری، مهربان، کردی-افشاری و بز سانن استقبال
            می‌کنند. البته در برخی از مناطق پرورش گوسفند رومانوف و بز بومی نیز
            به صورت محدود وجود دارد. در زمینه دام سنگین نیز بیشتر گاو هلشتاین،
            گاو سمینتال و گاو هلشتاین دورگ را پرورش می‌دهند. پرورش تمام موارد
            فوق با اقلیم شهرستان سازگار است و ظرفیت های توسعه را دارد. البته
            مردم بیشتر از دام سبک استقبال می‌کنند؛ لذا پرورش دام سبک در اولویت
            بالاتری قرار می‌گیرد .
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشند. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگل‌های منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            گوسفند نژاد مهربان یکی از نژادهای گوسفند بومی ایران است. این گوسفند
            گوشتی است، همچنین می تواند شیردهی خوبی داشته باشد. گوسفند نژاد
            مهربان، بومی بخش وسیعی از استان همدان و قسمت‌های هم‌مرز بین
            استان‌های زنجان و کردستان ‌است. گوسفند نژاد مهربان با شاخصه هایی
            نظیر کم توقع بودن نسبت به غذا، تحمل در برابر کم آبی و گرسنگی، مقاومت
            در برابر امراض و آفات منطقه، راهپیمایی های طولانی در کوه و دشت، ضریب
            تبدیل غذایی بالا، سازگاری با شرایط آب و هوایی سرد و سخت زمستان، از
            جمله گزینه های پیشنهادی برای پرورش می‌باشد.
          </p>
          <p>
            گوسفند رومانوف جزء به صرفه ترین و بهترین گوسفندان گله گوشتی – زایشی
            است. این نوع گوسفند، یک گوسفند روسی است که اصل ‌نژاد آن متعلق به دره
            ولگا، در شمال غرب مسکو است. رومانوف یک ‌نژاد خالص بوده و از تلاقی
            نژاد‌ها به‌وجود نیامده است. باروری بسیار خوب، بالاترین میزان
            چندقلوزایی، فصل تولیدمثل بسیار طولانی، امکان تولیدمثل در تمام طول
            سال، سازگاری و عادت کردن به آب و هوای سرد و خوراک محلی برخی از
            ویژگی‌های خوب این نژاد است. نژاد رومانوف گرچه از دسته گوسفندان گوشتی
            است؛ اما پشم این نژاد بسیار محکم و باکیفیت است و سالانه 5/4 کیلوگرم
            پشم قابل استحصال دارد که از جنبه اقتصادی برای پرورش‌دهنده سرمایه ساز
            است.
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            بز سانن یک نژاد شیری پرتولید است که نسبت به بزهای بومی، تولید شیر
            بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور به شیر و پروتئین
            حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن
            بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف
            شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و رغبت
            بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت
            بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف کشور طرفداران
            خاص خود را دارد.
          </p>
          <p>
            همانطوریکه بیان شد در زمینه دام سنگین پرورش گاو هلشتاین و گاو
            سمینتال(به میزان کمتر) در شهرستان انجام می‌شود. گاو هلشتاین که به
            نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین گاوهای شیری در جهان
            است. این نژاد که از نظر تولید شیر بهترین نژاد در میان گاوهای شیری
            است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد چربی این شیر 65/3
            درصد و درصد پروتئین آن ۳ درصد است. گاو سمینتال جزء بهترین گاو های
            شیری و گوشتی جهان است. افزایش وزن روزانه فوق‌العاده و گوساله دهی با
            فاصله 365 روز، مقاومت بالا نسبت به بیماریهای عفونی و متابولیکی، عمر
            مفید بالا، مدیریت آسان این نژاد و همچنین سازگاری بسیار خوب و قابل
            توجه با محیط پرورش همان چیزی است که یک دامدار برای بقاء و پیشرفت به
            آن نیاز دارد. یکی دیگر از مزایای پرورش گاو سمینتال، به صرفه بودن در
            شرایط اقتصادی فعلی است زیرا این گاو با دادن کمترین علوفه و کنسانتره،
            بیشترین میزان شیر و گوشت را می‌دهد.
          </p>
          <p>
            امروزه به منظور بهره برداری بهینه از دام سنگین، از گاو های دورگ
            استفاده می‌شود. این دام‌ها، حاصل تلقیح نژاد اصلی و نژاد بومی هستند.
            گوساله‌ای که از طریق آمیخته گری متولد می شود هم برخی خصوصیات ارثی
            گاو نر اصیل و هم برخی خصوصیات ارثی گاو ماده بومی را دارا است. در نسل
            های بعدی به تدریج صفات منتقل شده از گاو های اصیل در گوساله ها ظاهر
            می شود و تولیدات شیر و گوشت اغلب آن‌ها نیز به نحو قابل توجهی بیشتر
            می شود.
          </p>
          <p>
            زنبورداری نیز از جمله مشاغلی است که در شهرستان انجام می‌شود و در
            صورت وجود بازار مصرف همچنان پتانسیل های سرمایه گذاری و سوددهی را
            دارد. پرورش زنبور اگر همراه با رعایت اصول علمی صورت پذیرد، می تواند
            پیشه‌ای سودآور باشد. زندگی این حشرات به سبک کلنی باعث شده تا پرورش
            دهندگان زنبور از اشتغالی پایدار بهره مند شوند چراکه میزان بالای زاد
            و ولد زنبورها باعث سودآوری بیشتر برای پرورش دهندگان خواهد شد. بر
            خلاف افکار غالب عمومی که تصور می کنند مهمترین فایده زنبورعسل،
            تولیدعسل و سایر محصولات و فراورده های مرتبط با شهد و عسل است، در
            واقع بالغ بر 90 درصد فواید زنبورعسل مربوط فعالیت گرده افشانی است.
            عدم فعالیت زنبورها و دیگر حشراتی که گرده افشانی را انجام می دهند
            باعث عدم باروری و نابودی تدریجی گیاهان و درختانی که برای گرده افشانی
            به این آنها وابسته اند می شود. افراد با تجربه معمولا در کنار پرورش
            زنبور عسل به کشاورزی و تولید محصولات زراعی می پردازند و با یک تیر دو
            نشان می زنند، زیرا با ادغام این 2 فعالیت علاوه بر تامین مواد غذایی
            برای زنبورها به دلیل کیفیت در گرده افشانی، به کشت و زراعتی با کیفیت
            و محصولی بی نظیر نیز دست خواهند یافت.
          </p>
          <p>
            در انتها نیز می‌توان به پرورش کرم ابریشم اشاره کرد که در حال حاضر به
            صورت محدود توسط برخی از افراد انجام می‌شود و قابلیت توسعه دارد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند. تاکنون در حوزه صنایع غذایی فعالیت‌هایی در سطح شهرستان
            انجام شده؛ اما همچنان ظرفیت برای افزایش فعالیت وجود دارد.
          </p>
          <p>
            با توجه به اینکه کشت برخی از گیاهان دارویی در این شهرستان رونق
            گرفته، فراوری گیاهان دارویی از جمله پیشنهادات سودده در این حوزه
            قلمداد می‌شود. فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به
            سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته
            باشد. یکی از فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات
            دارای تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت
            تولید گیاهان دارویی در شهرستان دلیجان و نیز سهولت صادرات این محصولات
            به مناطق دیگر، می‌توان با سرمایه‌ای اندک به این کسب و کار مشغول شد.
            خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی است که
            می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            در راستای تحقق اهداف اقتصادی شهرستان، فرآوری گل محمدی می‌تواند یکی
            از برنامه‌های راهبردی باشد؛ زیرا تولید مواد اولیه این صنعت در حال
            افزایش است. اهمیت گل محمدی در تولید عطر، اسانس و گلاب آن است. بسیاری
            از فعالان در عرصه صنعت عطرسازی، اسانس گل محمدی را مهم ترین ماده
            اولیه این صنعت می‌دانند. بخش اعظم اسانس گل محمدی تولید شده، به دلیل
            داشتن عطر و بوی بسیار خوش برای تهیه عطرهای گران قیمت استفاده
            می‌شوند. گلاب نیز یکی از نوشیدنی‌هاي پرمصرف در طب سنتی است و طبع
            میانه تا حدودی رو به خنکی دارد. اسانس و گلاب حاصل از این گل در رفع
            مواردی نظیر افسردگی، بی خوابی، فشار روحی، خشکی و حساسیت پوست، التیام
            زخم های پوستی و عفونت های باکتریایی و ویروسی مؤثر است.
          </p>
          <p>
            فراوری بادام و همچنین تولید روغن گردو از جمله مشاغلی هستند که در
            صورت افزایش سطح زیر کشت مواد اولیه، توجیه اقتصادی خواهند داشت. روغن
            گردو یکی از گران‌ترین روغن‌های طبیعی موجود در بازار است. این روغن
            به‌راحتی دردسترس است و در تمام جهان شناخته‌شده می‌باشد، ولی بسیاری
            از مردم هنوز از این روغن همه‌کاره که خواص فراوانی دارد بهره
            نمی‌برند، زیرا از خواص روغن گردو آگاهی ندارند، اما با آگاهی دادن به
            مردم می توان بازار فروش این روغن را گسترده‌تر کرد. روغن گردو خواص
            فراوانی دارد که کمک به سلامت قلب و عروق، کمک به کنترل قند خون و
            دیابت، جلوگیری از ریزش مو، بهبود عملکرد مغز و کاهش خطر ابتلا به
            سرطان از این دست هستند.
          </p>
          <p>
            فراوری بادام می‌تواند یکی از گزینه‌های شغلی مناسب برای درآمدزایی
            باشد. مغز بادام برای فرآوری بیشتر، توزین شده و عملیاتی چون برش زدن،
            خرد کردن، بو دادن ، نمک زدن و یا دودی کردن روی آنها انجام می‌گیرد.
            این محصولات نهایی درون شیشه، فویل، قوطی، کیسه یا جعبه، بسته بندی و
            در بازار عرضه می‌شود. همچنین تکه های کوچک مغز بادام نیز ممکن است
            آسیاب شده و به صورت آرد یا خمیر برای فرآورده های نانوایی استفاده
            شوند.
          </p>
          <p>
            آجیل و خشکبار از مواد مصرفی خانوارها است که سال‌ها مورد استفاده عموم
            قرار گرفته و گاهی حتی در بازار جهانی و صادرات جایگاه خاصی دارند. با
            توجه به اینکه در این شهرستان کاشت گردو، بادام و فندق وجود دارد،
            سرمایه گذاری در این زمینه موفق خواهد بود؛ زیرا این محصولات نه تنها
            صادرات دارند، بلکه در بازارهای داخلی نیز تقاضا و ارزش افزوده آن‌ها
            زیاد است.
          </p>
          <p>
            فراوری انار و انگور نیز از دیگر پیشنهادات در این زمینه است که در
            صورت افزایش تولید محصولات باغی، مزیت دارد. از انگور فراورده های
            غذایی مختلفی مانند شیره، کشمش، مویز، سرکه، روغن هسته انگور، غوره و
            آبغوره به دست می‌آید که هر کدام ارزش غذایی و بازار مصرف خاص خود را
            دارند. روغن هسته انگور از جمله روغن‌های گیاهی برشمرده می‌شود که با
            بالابردن کلسترول خوب بدن و پایین آوردن کلسترول بد به پاکیزگی رگ‌های
            خونی و شست‌وشوی آنها کمک کرده و از بیماری‌های قلبی- عروقی و سکته
            قلبی و مغزی جلوگیری می کند. از این روغن برای خام خواری، سرخ کردن، در
            تهیه انواع سالادها، غذاها و همچنین تهیه شیرینی و گریل مورد استفاده
            قرار می‌گیرد. همین چند منظوره بودن یکی دیگر از مزیت‌های این روغن به
            شمار می‌آید. از طرفی در این روغن، اسیدهای چرب امگا ۳، ۶ و ۹ بالاتری
            نسبت به سایر روغن‌های گیاهی وجود دارد که مصرف متعادل آن می‌تواند به
            ارتقای سطح سلامت کمک کند. با توجه به واردات روغن، استفاده از ضایعات
            و هسته‌های میوه‌های فرآوری‌شده مانند انگور در تولید روغن، می‌تواند
            در کاهش وابستگی کشور موثر باشد و مورد حمایت دولت هم قرار بگیرد.
            روغن‌کشی از این دانه علاوه بر بحث خوراکی در بسیاری از موارد صنعتی
            مانند صنایع نساجی، تولید کاغذ، داروسازی، لاستیک سازی و ... هم
            پرکاربرد است. با توجه به این که تعداد رقبای موجود نیز در تولید این
            محصول کم است، سرمایه گذاری در این حوزه می تواند صرفه اقتصادی بسیاری
            داشته باشد.
          </p>
          <p>
            فراوری انار شامل تهیه رب انار، سس انار، آب انار، شربت انار، مربا،
            مارمالاد، ژله انار، نوشابه، بستنی انار، ترشی، سرکه و لواشک انار است
            که با استقبال خوب، بازار مناسب و ارزآوری همراه خواهد بود. فراورده
            های حاصل از انارتنها به محصولاتی که بیان شد محدود نمی شوند، بلکه
            فراورده‌ی بسیار با ارزش دیگری نیز به نام روغن هسته انار می توان
            تولید کرد که خواص درمانی فوق العاده ای نیز برای بدن دارد. متاسفانه
            بسیاری از مردم از خواص شگفت انگیز روغن هسته انار بی اطلاع هستند و با
            تبلیغات صحیح باید بازار فروش این محصول را گسترده تر کرد. البته روغن
            هسته انار در خارج از کشور نیز بازار فروش خوبی دارد و می توان روی
            صادرات آن کار کرد و سود اقتصادی بالایی را به دست آورد. علاوه بر هسته
            انار، پوست آن نیز قابل فرآوری است و می توان پودر شده آن را مورد
            استفاده قرار دارد. از آنجایی که پودر پوست انار خواص زیادی دارد و
            مردم کشورهای جهان از آن استفاده می کنند کشورهایی که دارای انار مرغوب
            هستند پوست آن را با دستگاه های خشک کن خشک می کنند و به کشورهایی صادر
            می کنند که این محصول را تقاضا کرده اند و مردم آن کشورها از این طریق
            می توانند از پودر پوست انار مرغوب استفاده کنند. قیمت پودر پوست انار
            در بازار جهانی مشخص می شود و به دلیل ارزش بالای این محصول از قیمت
            بالایی برخوردار است. پودر پوست انار علاوه بر اینکه در ساخت لوازم
            آرایشی و بهداشتی کابرد دارد، در درمان گلودرد، تقویت سیستم گوارشی،
            تقویت لثه و... موثر است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از مشاغل موجود در شهرستان دلیجان می‌باشد که به اقتصاد
            شهرستان و فضای کسب و کار رونق بخشیده‌است. کشاورزی و ازجمله باغبانی
            در توسعه ملی و افزایش رفاه عمومی، فقرزدایی، تنوع بخشیدن و پایدار
            کردن الگوی توسعه شهری، توزیع درآمد و عدالت اجتماعی موثر است.
          </p>
          <p>
            با توجه به اینکه عده زیادی از مردم دلیجان در زمینه پرورش گل محمدی
            اشتغال دارند و بیشترین سطح زیر کشت گل محمدی در استان مرکزی مربوط به
            این شهرستان است، توسعه کاشت این محصول، همچنان جای کار داشته و از
            جمله پیشنهادات سودده به شمار می‌رود . گل محمدی، گیاهی مقاوم به کم
            آبی، آفات و امراض است، که علاوه بر خواص درمانی، دارای مزیت‌های
            اقتصادی فراوانی مانند ارزش صادراتی، جذب گردشگر و اشتغال زایی است.
            غنچه خشک، مایع گلاب، روغن و اسانس، فرآورده‌های برگرفته از گل محمدی
            است که علاوه بر عرضه در بازارهای داخلی، قابلیت صادرات به کشورهای
            دیگر را دارا است.
          </p>
          <p>
            گردو، فندق و بادام از جمله میوه های آجیلی این شهرستان هستند که به
            مقدار قابل توجهی تولید شده و ظرفیت های توسعه و ارزآوری را دارند.
            بادام یکی از میوه های سردرختی خشک و از جمله محصولات ارگانیک محسوب می
            شود. از ویژگی های درخت بادام این است که نسبت به کم آبی مقاوم و
            نگهداری آن نسبت به سایر درختان آسان‌تر است. این میوه ی با ارزش با
            قیمت بالایی در بازارفروش، عرضه می شود و توسعه باغات مربوط به آن با
            درآمدزایی بسیار خوبی همراه خواهد بود.
          </p>
          <p>
            درخت فندق از گونه های کم توقع و مقاوم در برابر عوامل نامساعد محیطی
            است. مناطق با شرایط اقلیمی معتدل و کوهستانی برای توسعه این محصول
            مناسب هستند. ضمناً وجود رطوبت کافی در رشد و پرورش این محصول امری
            ضروری است. مشتریان فندق بازارهای خشکبار و آجیل فروشان هستند. از این
            محصول همچنین در صنعت شکلات و بستنی استفاده می شود. از میوه فندق،
            روغن هم به دست می آید که علاوه بر مصرف خوراکی در صنایع عطرسازی و
            نقاشی نیز کاربرد دارد. علاوه بر آفات و بیماری‌هایی که درختان فندق را
            تهدید می کند،‌ اختلاف قیمت بین فندق خریداری شده از کشاورز و قیمتی که
            در مغازه ها به فروش می رسد، دغدغه تمام باغ داران می باشد، که با
            تبلیغ و بازاریابی مناسب می توان این اختلاف قیمت را از بین برد. گردو،
            درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18 کیلوگرم
            تولید محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که هم در داخل
            کشور طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد. در صورت
            احداث باغ گردو، تا سال های سال نیاز به سرمایه گذاری و کشت دوباره
            وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی است و تا ده ها سال
            قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه هایی است که هیچ گونه
            نیازی به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری طولانی، می
            تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن چوب درخت
            گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و اشیاء دکوری،
            ساخت آلات موسیقی و همچنین در دکوراسیون داخلی منزل و ساخت روکش های
            چوب بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت بوده و مقاومت
            مناسبی در برابر فشار، خمش، رطوبت و کشش دارد.
          </p>
          <p>
            پسته یکی دیگر از محصولاتی است که کاشت آن اخیرا به صورت آزمایشی انجام
            شده و جوابدهی خوبی داشته است؛ بنابراین توسعه آن قابلیت سرمایه‌گذاری
            و سوددهی را دارد. اصولا درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و
            پیوند، شروع به دادن محصول می‌نماید. کسانی که قصد احداث باغ پسته را
            دارند برای داشتن سود اقتصادی باید کمی صبور باشند. بهترین خاک برای
            کاشت درخت پسته، خاک رسی یا شنی است. کیفیت آب مصرفی برای آبیاری درخت
            پسته به گونه ای است که در کاشت سایر محصولات کشاورزی با آن آب غیر
            ممکن یا غیر اقتصادی است. آگاهی از اقلیم و آب و هوای مناسب برای درخت
            پسته یک امر حیاتی قبل از احداث باغ است. شرایط مناسب آب و هوایی برای
            کاشت نهال پسته اقلیم گرم و خشک در تابستان (گرمای سوزان نباشد) و
            زمستان سرد و معتدل است. انتخاب پایه مناسب نکته دیگری است که لازم است
            درنظر گرفته شود. یک پایه پسته قوی و ایده آل باید نسبت به بیماری های
            مختلف مقاوم و دارای رشد بالایی باشد، همچنین مقاومت و سازگاری زیادی
            در برابر کم آبی و شوری داشته باشد. محصول پسته به لحاظ اهمیتی که
            اندام های مختلف گونه های متعدد درختان پسته از نظر خوراکی و صنعتی
            دارد همواره حائز اهمیت فراوانی است و انسان از میوه، پوست، هسته، برگ،
            ساقه و حتی صمغ آن نیز استفاده می‌کند.
          </p>
          <p>
            از دیگر پیشنهادات خوب حوزه باغداری، می‌توان به احداث باغ انار و
            انگور اشاره کرد که در حال حاضر در شهرستان انجام و محصول با کیفیتی
            نیز تولید می‌شود. نهال انار حداقل سه سال نیاز به رشد دارد و از سال
            چهارم به بعد شروع به باردهی می کند. درخت انار بیش از 40 سال عمر مفید
            داشته و در مقابل کم آبی مقاوم است؛ اما میزان و نوع آب در کیفیت و
            کمیت میوه آن تاثیر مهمی دارد. مصرف انار در سال های اخیر افزایش یافته
            است. خواص این میوه و ابعاد مختلف محصولی آن از دلایل افزایش مصرف است.
            از انار در تولید داروهای تقویتی و صنایع آرایشی و بهداشتی استفاده می
            شود. مصرف رب و آب انار نیز از گذشته رواج داشته و در سال های اخیر به
            اشکال متنوع و بهتری انجام می شود. کاشت انار فعالیتی درآمدزا است که
            با ارزیابی نیاز بازار، به روز رسانی فرآیند بسته بندی و جابجایی و ...
            می توان درآمد آن را افزایش داد.
          </p>
          <p>
            انگور از مهم‌ترین محصولات باغی است که هم به لحاظ سطح زیر کشت و هم
            ارزش اقتصادی و تغذیه‌ای، موردتوجه کشاورزان و کارآفرینان است. زیبایی،
            تنوع رنگ، طعم و مزه، ارزش غذایی، خواص دارویی و وجود فرآورده‌‌های
            تبدیلی چون کشمش، شیره انگور، روغن هسته انگور، کنسانتره، آب انگور،
            سرکه، آبغوره، دارو‌های تقویتی و مواد آرایشی ‌بهداشتی، همچنین
            توصیه‌‌های دینی و مذهبی، انگور را به یک میوه استثنایی و بی‌نظیر
            تبدیل کرده است؛ بنابراین در بین مردم طرفداران زیادی دارد و بازار
            مصرف این محصول به صورت محصولات فراوری شده و تازه خوری فراهم است.
            پرورش انگور علاوه بر اشتغال‌زایی، یکی از محصولات ارزآور کشور است و
            می‌تواند در توسعه صادرات غیرنفتی در بخش کشاورزی، سهم بسزایی داشته
            باشد.
          </p>
          <p>
            باغات برخی از میوه ها مانند سیب، گیلاس و توت در این شهرستان وجود
            دارد و به سبب تولید محصولات با کیفیت و سازگاری با اقلیم شهرستان
            قابلیت توسعه دارند.
          </p>
          <p>
            شهرستان دلیجان یکی از شهرستان‌های مستعد در تولید صیفی جاتی مانند
            گوجه، خیار، بادمجان و ... است؛ لذا توسعه کاشت این محصولات همچنان جای
            کار داشته و می‌توان در این زمینه فعالیت کرد.
          </p>
          <p>
            احداث گلخانه تولید نشاء نظیر نشاء گل محمدی، زرشک و گل گاو زبان نیز
            از دیگر مزیت های شهرستان در حوزه باغداری است که قابلیت سرمایه گذاری
            دارد. در حال حاضر تولید نشاء در شهرستان انجام می‌شود و محصولات
            تولیدی از کیفیت بالایی برخوردار هستند.
          </p>
          <p>
            کاشت محصولات جالیزی مانند خربزه و هندوانه به صورت دیمی و آبی در این
            شهرستان موفق بوده و با اقلیم و شرایط آب و هوایی آن سازگار است. توسعه
            و گسترش این محصولات در مناطقی که مشکل کم‌آبی وجود ندارد دارای مزیت
            است.
          </p>
          <p>
            در انتها می‌توان به مزیت پرورش قارچ اشاره کرد. این محصول در حال حاضر
            در سطح شهرستان تولید نمی‌شود و واحدهایی که در این زمینه فعالیت
            داشتند، غیر فعال شدند. با این وجود پرورش قارچ با اقلیم شهرستان
            سازگار است و می‌توان در این راستا فعالیت کرد . میزان مصرف قارچ در
            سال‌های اخیر رشد خوبی داشته و سرانه مصرف بالا رفته است. مشتری داشتن
            این محصول از یک سو و غنی از پروتئین و ویتامین بودن آن از سوی دیگر،
            باعث شده که جایگزین مناسبی برای گوشت باشد. پرورش قارچ از شغل‌هایی
            است که می توان با سرمایه اولیه کم و محیط کوچک شروع کرد. یک دوره کامل
            پرورش قارچ 60 روز طول می کشد که قابلیت کاهش به 35 روز را دارد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            زعفران یکی از محصولات با ارزش حوزه زراعت است که کشت آن در شهرستان
            رونق گرفته و همچنان هم جای کار دارد. مقاومت زعفران در برابر سرما
            زیاد است و به آب کمی نیاز دارد. زعفران به علت داشتن رنگ زیبا، عطر و
            طعم بسیار مطبوع، در صنایع غذایی کاربرد دارد. دمنوش زعفران آرام بخش
            بوده و استرس و نگرانی را برطرف می کند. کسب و کار کشت زعفران به علت
            خاصیت ضد سرطانی این گیاه اهمیت دو چندان پیدا می کند. ایران اولین
            کشور تولیدکننده زعفران است که قریب به 90 درصد از زعفران جهان را
            تأمین می کند. مصرف زعفران در ایران بالا است و نه تنها می تواند نیاز
            منطقه زیرکشت را تامین کند بلکه درسراسر ایران نیز مشتری دارد.
          </p>
          <p>
            اقلیم شهرستان دلیجان یکی از مناسب‌ترین اقلیم‌ها برای پرورش گیاهان
            دارویی مانند گل گاوزبان، نعنا فلفلی، مریم گلی، اسطوخودوس و ... است.
            امروزه افراد زیادی به استفاده از گیاهان دارویی متمایل شده اند. خواص
            بی نظیر این گیاهان و نداشتن عوارض جانبی ناشی از مصرف باعث شده تا
            افراد زیادی به گونه‌های مختلف از آن ها استفاده کنند. به همین جهت به
            کشت گیاهان دارویی می توان به چشم یک مزیت پر سود نگریست. از آن جا که
            این گیاهان برای کشت، مراقبت خاص و شرایط حساسی نیاز ندارند، می توان
            روی کشت آن ها سرمایه گذاری کرد.
          </p>
          <p>
            گندم و جو از جمله محصولات عمده و استراتژیک این شهرستان هستند که
            تاکنون عملکرد خوبی داشته و با توجه به سازگاری با شرایط شهرستان،
            پتانسیل های سرمایه گذاری را دارند. البته گندم سطح زیر کشت بیشتری
            دارد و در اولویت بالاتری قرار می‌گیرد. در میان محصولات کشاورزی، کاشت
            گندم نسبت به بقیه کم دردسرتر است.گندم در بازه زمانی حدودا هشت ماهه
            به ثمر نشسته و به مرحله سود دهی می رسد و در دو نوع بهاره و پاییزه
            کشت می شود که محصول دهی پاییزه آن بیشتر است. علاوه بر خود گندم، کاه
            آن نیز مشتری خاص خودش را دارد. بعد از برداشت محصول، زمین آن هم
            چراگاه گوسفندان می‌شود. همچنین مورد حمایت های دولت واقع شده و کود
            شیمیایی و بذر نیز به شکل یارانه ای در اختیار کشاورزان قرار می گیرد؛
            بنابراین توسعه این کشت توجیه اقتصادی دارد. جو از دیرباز در سبد تغذیه
            دام جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده قرار
            می‌گیرد. از جو برای تهیه نان و پخت سوپ نیز استفاده می شود و در تهیه
            غذای کودک کاربرد دارد. جوشانده جو داروي خوبي براي مبتلايان به تب و
            كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول است.
          </p>
          <p>
            با توجه به اهمیت تولید حبوبات در اقتصاد کشاورزی و مستعد بودن شرایط
            اقلیمی از نظر نوع خاک که سبک و غیر اسیدی است و آب و هوای معتدل این
            شهرستان، توسعه کشت حبوباتی مانند ماش، لوبیا چیتی و لوبیا سفید، مزیت
            دارد.
          </p>
          <p>
            کشت پیاز در حال حاضر در شهرستان انجام می‌شود و توسعه سطح زیر کشت آن،
            سودآور خواهد بود. پياز محصولی است که به صورت یک‌ساله كشت می‌شود. این
            گیاه متعلق به فصل خنک است و بهترین دما برای جوانه زدن بذر پیاز 18
            درجه سانتی‌گراد و حداقل و حداکثر دما برای این مرحله از رشد به ترتیب
            7 و 29 درجه سانتی‌گراد است. این محصول از محصولاتی است که به‌عنوان
            چاشنی و طعم‌دهنده در اکثر غذاها استفاده می‌شود و دارای مصارف پزشکی و
            دارویی متعددی است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            بسته‌بندی عسل از جمله مزیت‌های زودبازده این شهرستان در حوزه صنایع
            تبدیلی و تکمیلی است. با وجود اینکه تولیدات عسل به اندازه بسته بندی
            صنعتی رسیده است؛ اما همچنان این محصول به صورت خانگی بسته بندی شده و
            یا عسل تولیدی شهرستان به صورت فله ای به فروش می‌رسد. ویژگی مهم عسل
            آن است که این ماده طبیعی به دلیل نداشتن آب، به شرط دوری از رطوبت، در
            مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی ارزش غذایی خود را از
            دست می‌دهد که بیش از ۶۰ درجه، حرارت ببیند. البته برای حفظ قدرت ضد
            میکروبی عسل باید آن را در مکانی تاریک و یا در ظرف شیشه ای مات یا
            تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف فلزی برای مدت
            طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به شکل های جذاب،
            خلاقانه و مناسب جهت نگهداری رو به افزایش است. در کنار بسته‌بندی عسل،
            تولید کندو نیز از جمله پیشنهادات مطلوب در این زمینه است که به دلیل
            گستردگی زنبورداری، قابلیت سرمایه گذاری را دارد .
          </p>
          <p>
            بررسی‌های انجام شده نشان می‌دهد ایجاد واحدی برای تولید خوراک دام،
            فرصت مناسبی برای سرمایه گذاری است؛ زیرا با وجود اینکه چنین واحدی در
            حال حاضر فعال است؛ اما خوراک دام همچنان از جمله واردات شهرستان است.
            مراتع مهمترین بخش از منابع تجدید شونده است که به دلیل پایین بودن
            هزینه تأمین علوفه از آنها در مقایسه با هزینه تولید علوفه از طریق کشت
            آبی، فشار زیادی بر آن وارد می شود. با توجه به افزیش دامداری و پایین
            بودن ظرفیت تولیدی مراتع، این فشار بیشتر و بیشتر می‌شود و برای
            جلوگیری از تخریب مراتع باید به فکر منابع غذایی غیر مرتعی آن‌ها بود.
            با اجرای پروژه های صنعتی که از ضایعات کشاورزی و… خوراک دام تولید
            شود، هم غذای مورد نیاز در این زمینه تأمین می شود و شهرستان را به
            خودکفایی سوق می دهد و هم استفاده از مواد اولیه ارزانتر در تولید این
            محصول سبب خواهد شد تا قیمت تمام شده آن پایین تر و در نتیجه قیمت فروش
            آن نیز پایین باشد. این کار می‌تواند زمینه اشتغال خوبی را به طور
            مستقیم و غیر مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            زعفران از جمله محصولات تولیدی این شهرستان است که ظرفیت و قابلیت
            بالایی برای بسته‌بندی جهت سودآوری و درآمدزایی دارد. زعفران در شمار
            گران‌قیمت‌ترین ادویه‌ها جای دارد. گیاهی که خواص مختلف درمانی داشته و
            تنها در تعداد معدودی از کشورهای جهان از جمله ایران به عمل می‌آید.
            ایران چه از نظر تولید و چه از نظر صادرات این ادویه خوش عطر و طعم و
            البته گران، مقام اول را دارا است اما متأسفانه به دلیل ضعف در زمینه
            فرآوری، بازاریابی و ارائه محصول به شکل امروزی، این محصول ارزشمند
            به‌صورت فله به کشورهای دیگر فروخته شده و در آنجا بسته‌بندی شده و
            نهایتاً به قیمتی بسیار بالاتر عرضه می‌گردد. با توجه به این‌که
            زمین‌های زیر کشت زعفران در این شهرستان زیاد است، راه اندازی صنعت
            بسته بندی زعفران صرفه اقتصادی قابل توجهی خواهد داشت.
          </p>
          <p>
            فراوری پوست دام از جمله مشاغل پیشنهادی است که به دلیل رونق دامداری
            در شهرستان قابل سرمایه‌گذاری می‌باشد. فرآوری پوست دام شامل استفاده
            از پوست گاو در صنعت چرم دوزی و همچنین استفاده از پشم و کرک گوسفند و
            بز در صنعت ریسندگی است که ضمن ایجاد درآمد مناسب برای سرمایه‌گذار،
            سود خوبی هم نصیب دامدار می‌کند. با توجه به اینکه قالی بافی از صنایع
            دستی اصلی این شهرستان و البته کل کشور است و تامین مواد اولیه یعنی نخ
            برای این حرفه سرمایه بالایی می خواهد، فعالیت در این حوزه می‌تواند
            ضمن سودآوری، شهرستان را به خودکفایی برساند و برای جوانان جویای کار
            ایجاد شغل کند .
          </p>
          <p>
            تولید برخی از میوه‌های آجیلی مانند گردو، فندق، بادام و پسته نیز مزیت
            هایی مانند فراوری پوست خشکبار را ایجاب می‌کند. امروزه در اکثر صنایع
            مساله بازیافت پسماندها مورد توجه خاصی قرار گرفته است. صنایع تبدیلی،
            دیگر مانند گذشته پسماندها را جزء ضایعات به حساب نمی‌آورند و سعی
            می‌کنند با فرآوری آن‌ها، ارزش افزوده بیشتری برای صنایع خود ایجاد
            نمایند و همچنین به محیط زیست آسیب کمتری برسانند. یکی از پسماندهایی
            که اخیرا در کشور ما به شکل محدود مورد توجه قرار گرفته است، مساله
            پسماندهای حاصل از پوست کنی، فرآوری و بسته بندی خشکبار است. یکی از
            ساده‌ترین را‌ه‌های فرآوری پوست خشکبار، آسیاب کردن و تبدیل آنها به
            پودر است. با خرید یک دستگاه آسیاب مناسب جهت انجام این کار می توان
            پودر بدست آمده را به شکل ماده اولیه سایر صنایع از قبیل تولید خوارک
            دام وطیور، کاغذ، مقوا، MDF، نئوپان، فیبر، کف‌پوش و لمینیت به فروش
            رساند. بنابر مطالعات انجام شده قیمت پودر به دست آمده 3 تا 4 برابر
            قیمت پوست خشکبار است. در صورت نداشتن توان مالی جهت خرید دستگاه آسیاب
            می‌توان با کارگاه‌‌هایی که دارای این دستگاه‌ها هستند همکاری نموده تا
            با بستن قرارداد و دریافت مبلغی این پوست‌ها را آسیاب کرده و پودری
            شبیه آرد سفید تحویل دهند. نوع دوم فرآوری که در آن نیاز به سرمایه
            بالاتر و جذب سرمایه گذار است تولید کربن فعال می باشد. کربن فعال
            ماده‌ای است که برای تصفیه استفاده می‌شود و از آن می‌توان در تصفیه
            خانه‌های بزرگ آب، صنایع پتروشیمی، نفت و گاز، صنایع غذایی و دارویی و
            همچنین پزشکی استفاده کرد. برای تولید هر کیلو کربن فعال به 12 کیلو
            پوست پسته نیاز است و هم اکنون چین بیشترین صادرات کربن فعال به
            کشورمان را دارد. متاسفانه در کشور ما بخش زیادی از پوست خشکبار به شکل
            خام و با قیمت بسیار پایین به دو کشور چین و ترکیه صادر می‌شود . در
            حالیکه با راه‌اندازی صنایع فرآوری مربوطه، می‌توان از این پتانسیل
            قدرتمند برای ایجاد کسب و کاری پرسود به عنوان تولید مواد اولیه برای
            صنایع مختلف بهره برد و از خروج ارز از کشور جلوگیری کرد. از فواید
            دیگر این صنعت این است که سلولزهای پوست خشکبار می‌تواند جایگزین
            مناسبی برای چوب درختان و کاهش نیاز به سلولز درختان در صنعت باشد و
            کمک شایانی به بهبود شرایط زیست‌محیطی و نابودی کمتر جنگل‌های کشورمان
            نماید.
          </p>
          <p>
            بوجاری کردن غلات، پیشنهاد پر سود دیگر در حوزه صنایع تبدیلی و تکمیلی
            است. بوجاری به معنی پاک کردن غلات می‌باشد، در حین عمل بوجاری، دانه
            از ساقه و پوسته جدا می‌شود. همچنین اگر تخم حشرات و یا آفتی هم در
            غلات باشد به ‌وسیله این عمل تفکیک می‌شود.{" "}
          </p>
          <p>
            با افزایش جمعیت، رشد تکنولوژی و افزایش سطح استانداردهای زندگی در
            جوامع امروزی، مصرف محصولات با محتوای بسته بندی‌های کوچک افزایش یافته
            است. جامعه مصرفی نیازمند محصولاتی با سایزها و بسته بندی های متفاوت
            بوده و اهمیت صنعت بسته بندی به تدریج برای بنگاه ها و برنامه ریزان
            اقتصادی در حال آشکار شدن است. با توجه به موارد گفته شده و تولید
            غلات، میوه های آجیلی و حبوبات در این شهرستان، بسته بندی غلات، خشکبار
            و حبوبات توجیه اقتصادی دارد. البته لازم به ذکر است که در صورت کافی
            نبودن مواد تولیدی در شهرستان، می‌توان مابقی نیاز این واحد ها را از
            سایر مناطق تامین کرد.
          </p>
          <p>
            باتوجه به پرورش و نگه‌داری شترمرغ در شهرستان، احداث واحدی برای
            فرآوری شترمرغ دارای مزیت است. شترمرغ از معدود پرنده‌هايي است كه
            علاوه بر گوشت مي‌توان از پوست، روغن، پر، قرنيه چشم، ناخن، پوسته
            تخم‌مرغ و در يك كلام از تمام اجزاي بدنش استفاده كرد.
          </p>
          <p>
            بسته بندی گوشت قرمز و گوشت مرغ از جمله مزیت‌هایی است که به سبب رونق
            دامداری و پرورش مرغ گوشتی، قابلیت سرمایه گذاری و سوددهی را دارد. یکی
            از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است. بسته بندی باید به
            گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر عوامل
            خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری کند. همچنین بسته
            بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ و همچنین
            گوشت را در برابر آلودگی های میکروبی و سایر آلودگی ها نگهداری کند.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، تمام
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در این
            حوزه پرورش شترمرغ از جمله پتانسیل های شهرستان است که در حال حاضر به
            صورت سنتی انجام می‌شود و جوابدهی خوبی داشته است؛ لذا در صورت
            بازاریابی و فرهنگ سازی برای مصرف سود قابل توجهی به همراه خواهد داشت.
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            طبق بررسی های انجام شده، پرورش بوقلمون، کبک و بلدرچین، می‌تواند یکی
            از کسب و کار های پر سود باشد؛ زیرا در حال حاضر به صورت صنعتی انجام
            می‌شود و بازدهی خوبی داشته است؛ بنابراین پتانسیل های لازم برای
            سرمایه گذاری را دارد. گوشت بوقلمون دارای خواص غذائي ويژه ای است و
            محدوديت مصرف خاصي نيز ندارد؛ بنابراین مي تواند جايگزين مناسبی براي
            گوشت قرمز علی الخصوص در بيمارانی که مصرف گوشت قرمز برای آنها با
            محدوديت هایی همراه است، مطرح گردد. از ديگر امتيازات گوشت بوقلمون
            وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه است. گوشت سفيد 65 درصد و
            گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي را تشکيل مي دهد. تولید
            بوقلمون گوشتی به دلیل به صرفه بودن تولید، در دسترس بودن نهاده‌های
            مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان انجام صادرات به کشورهای
            منطقه حائز اهمیت است.
          </p>
          <p>
            محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب و قیمت
            بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در
            حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور کاست. همچنین
            می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و عرضه را
            دارد.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            در شهرستان دلیجان چند مرغداری صنعتی وجود دارد که در زمینه پرورش مرغ
            گوشتی و مرغ تخم گذار فعالیت می‌کنند. پرورش این موارد که با شرایط
            شهرستان سازگار هستند، تاکنون عملکرد خوبی داشته و تنها در صورت وجود
            تقاضا، قابلیت توسعه دارند.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منابع تامین
            پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را در این زمینه
            مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار،
            سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع،
            صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش مرغ
            گوشتی است.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            برخی از مردم شهرستان به کسب‌وکار پرورش ماهی مشغول هستند و در این
            زمینه چند استخر پرورش ماهی قزل‌آلا و ماهیان زینتی نیز وجود دارد. کار
            کردن در حوزه پرورش ماهی در صورت تأمین منابع آبی، پیشنهاد می‌شود.
            ورود به این حرفه، علاوه بر اشتغالزایی، سود خوبی را به همراه خواهد
            داشت. البته لازم به ذکر است ماهی قزل آلا بازار مصرف و مقبولیت بیشتری
            دارد؛ لذا در اولویت بالاتری قرار می‌گیرد.
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم مناسب
            طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است.
            به‌طوری‌که امروزه در بسیاری از شهرها، چندین مغازه به خرید و فروش این
            آبزیان مشغول هستند. پرورش ماهیان زینتی نیاز به آب کمی دارد و می‌توان
            از آب‌های شهری برای تولید آنها استفاده کرد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان دلیجان نیز ظرفیت های بسیارخوبی
            برای سرمایه گذاری در این زمینه وجود دارد.
          </p>
          <p>
            جاذبه‌های گردشگری این شهرستان شامل کاروانسرای دودهک، پل شاه عباسی
            دودهک، و غار نخجیر در جاده دلیجان به نراق است. همچنین بازار،
            آب‌انبار، مساجد، بافت تاریخی و امامزاده‌ها، از جمله مکان هایی هستند
            که بازدید خوبی از آنها صورت می‌گیرد. با توجه به وجود چنین جاذبه‌های
            گردشگری، فعالیت در زمینه احداث رستوران بومی، اقامتگاه بومگردی و هتل
            و اقامتگاه مزیت دارد.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی
            دارد.
          </p>
          <p>
            طبق لیست مزیت سنجی، ایجاد واحدهایی برای خدمات ساختمانی مانند گچ
            کاری، لوله کشی، نصب کاغذ دیواری و ... و همچنین آرایشگری از دیگر
            پتانسیل های این حوزه است که پیشنهاد می‌شود.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد.{" "}
          </p>
          <p>
            قالی بافی از جمله مشاغلی است که در حال حاضر در شهرستان انجام می‌شود
            و برخی از مردم در انجام آن مهارت دارند؛ بنابراین در صورت تأمین بازار
            فروش فعالیت در زمینه توسعه آن مزیت دارد. قالیبافی از مشاغل خانگی
            پردرآمدی است که تسهیلات خوبی به آن تعلق می گیرد. بسیاری از زنان خانه
            دار این هنر را یک فرصت شغلی مناسب می دانند چون در کنار کارهای روزمره
            می توانند به این کار بپردازند و درآمد خوبی کسب کنند. از آن جایی که
            قالی انواع مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و
            متناسب با ذوق و سلیقه افراد تولید و به بازار عرضه کرد. همچنین با
            تولید فرش با کیفیت می توان به صادرات در این زمینه فکر کرد. این کسب و
            کار را می توان در فضای کوچک و با سرمایه اولیه کم راه انداخت و با
            فروش محصول و افزایش مشتری، این کار را گسترش داد و زمینه اشتغال
            بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            مینا کاری نیز از جمله صنایع دستی نفیس شهرستان است که همچنان جای کار
            دارد. در انتها می‌توان کسب و کارهایی مانند شمع سازی، ساخت عروسک نمدی
            و تولید تراریوم را پیشنهاد داد که با بازاریابی و تبلیغات گسترده
            قابلیت توسعه دارند.
          </p>
          <p>
            دوخت عروسک نمدی از مشاغل خانگی است که با سرمایه اولیه پایین قابل راه
            اندازی می‌باشد. برای شروع این کار، نیاز به محیط بزرگی نبوده و می
            توان داخل خانه مشغول تهیه عروسک نمدی شد. دوخت عروسک، دانش خاصی نیاز
            ندارد و با آموختن این مهارت می توان محصولات متنوعی تولید و به بازار
            عرضه کرد. بازار مصرف محصولات تولیدی، مغازه ها و نمایشگاه ها می
            باشند. باتوجه با گسترش فضای مجازی، با تبلیغ در این شبکه ها می توان
            محصولات بیشتری را معرفی و به فروش رساند.
          </p>
          <p>
            کسب و کار شمع سازی از مشاغل خانگی پر درآمدی است که امروزه به علت
            خواص دارویی، خواص زینتی و زیبایی، بازار مصرفی بالا و پررونقی دارد.
            این کسب و کار از ریسک پایینی برخوردار است و چون مواد اولیه آن به
            راحتی تامین می شود، بازار مصرفی خوبی دارد (مواد اولیه شمع سازی،
            پارافین می‌باشد که ایران منابع سرشاری از پارافین را داراست).
            شمع‌سازی در مقیاس کوچک قابل انجام است و خطرهایی مثل بیماری و یا آب و
            هوای اقلیمی، کار و سرمایه را تهدید نمی کند. به همین خاطر می تواند از
            بهترین گزینه ها برای راه اندازی کسب و کار باشد و با بازاریابی مناسب
            سود خوبی را عاید شخص کند. در صورت تامین بازار می‌توان این شغل را در
            مقیاس‌های بزرگ‌تر نیز راه‌اندازی کرد.
          </p>
          <p>
            تولید و پرورش گل و گیاه همیشه یکی از پر درآمد ترین مشاغل بوده است،
            امروزه نیز با توجه به آپارتمانی شدن منازل، تمایل به پرورش گیاهان
            داخل آپارتمان رو به افزایش است. تولید تراریوم چون به سرمایه و صرف
            وقت زیادی نیاز ندارد، می تواند به عنوان شغل دوم، بسیار قابل تامل
            بوده و با صرف هفته ای یک روز زمان، سوددهی خوبی داشته باشد. با ایجاد
            خلاقیت و ابتکار و هنر در کارها سود را می توان تا دو برابر هم افزایش
            داد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            دلیجان، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل
            های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای
            صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            در این شهرستان تعدادی معدن مس، آهن، سرب، سنگ و ... وجود دارد؛ اما
            متاسفانه مواد استخراجی از برخی از این معادن فراوری نمی‌شوند و به
            صورت خام به فروش می‌رسند؛ بنابراین فراوری معادن ازجمله ظرفیت‌های مهم
            اقتصادی منطقه است که فعال سازی کامل آن‌ها با در نظر داشتن اصول
            زیست‌محیطی می‌تواند نقش مهمی در توسعه درآمدهای اقتصادی شهرستان
            دلیجان و همچنین سرعت یافتن روند تولید و اشتغال استان داشته باشد.
          </p>
          <p>
            علیرغم اینکه تولیدی پوشاک در این شهرستان وجود دارد، اما برخی از
            اقلام مورد نیاز از تهران وارد می‌شود؛ لذا کار کردن در زمینه تولید
            پوشاک از جمله پیشنهادات مناسب برای دستیابی به اشتغال پایدار است. شرط
            موفقیت در این زمینه تولید محصولات باکیفیت و بازاریابی مناسب است.
          </p>
          <p>
            تولید مصالح ساختمانی نیز از جمله پیشنهاداتی است که به دلیل رونق ساخت
            و ساز در شهرستان، پتانسیل های سوددهی را دارد.
          </p>
          <p>
            مشاغلی مانند تولید قطعات خودرو، مواد شوینده، ایزوگام و همچنین لوازم
            خانگی نیز زیر ساخت های توسعه را دارد .{" "}
          </p>
          <p>
            در این شهرستان سه شهرک صنعتی وجود دارد که بیشتر در زمینه تولید
            ایزوگام، الیاف، فویل، پلی استر، شیشه و قیر فعالیت می‌کنند. همچنین
            کارخانه های تولید سیمان، فرش ماشینی، سوسیس و کالباس، پودر آهک، لوازم
            خودرو و ... در داخل و خارج از این شهرک های صنعتی فعال هستند.{" "}
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
