import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-01"].cities["IR-0109"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        agriculture: "زراعت",
        livestock: "دامداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        food_industry: "صنایع غذایی",
        birds: "طیور",
        services: "خدمات",
        industry: "صنعت",
        fisheries: "شیلات",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان خاتم یکی از شهرستان‌های استان یزد در مرکز ایران است. شهر
            هرات مرکز این شهرستان است. این شهرستان دارای دو بخش مرکزی و مروست می
            باشد. شهرستان خاتم در پی تفکیک مناطق هرات و مروست و هرابرجان از
            شهرستان شهربابک و منطقه چاهک از بخش مشکان شهرستان نی ریز و مناطق
            کرخنگان و چنار ناز از شهرستان بوانات تشکیل شده است. شهرستان خاتم
            ۸۲۰۰ کیلوتر مربع مساحت دارد و جمعیت آن در سال ۱۳۹۵، برابر با ۳۶٬۵۶۲
            نفر بوده‌ است. این شهرستان از شمال به شهرستان های مهریز و تفت، از
            شمال غرب به شهرستان ابرکوه، از شرق به استان کرمان و از غرب و جنوب به
            استان فارس محدود می‌شود. آب و هوای شهرستان خاتم بیابانی و نیمه
            بیابانی است. بخش عمده این شهرستان، زیر پوشش جنگلی قرار دارد.
            جنگل‌های پسته وحشی باغ شادی و جنگل‌های بادام کوهی چنار ناز از جمله
            پوشش گیاهی این منطقه به شمار می‌روند. این شهرستان مهم‌ترین قطب
            کشاروزی استان یزد محسوب می‌شود . شکل زیر موقعیت شهرستان خاتم را نشان
            می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب ‌و كارهاي موجود در هر شهرستان بر مبناي
            يک روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب ‌و كار تدوين مي‌شود. اين
            شناسنامه‌ها به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار
            هم‌پوشاني اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح مي‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان خاتم
            ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان طوري كه در قسمت مقدمه اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب ‌و كارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب ‌و كارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان خاتم است. تولید اشتغال توسط
            رسته باغداری بسیار زیاد می‌باشد و به اقتصاد شهرستان و فضای کسب و کار
            رونق می‌بخشد. کشاورزی و از جمله باغبانی در توسعه ملی و افزایش رفاه
            عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع
            درآمد و عدالت اجتماعی موثر است.{" "}
          </p>
          <p>
            اگر چه در شهرستان خاتم به واسطه محدودیت منابع آبی، وجود املاح و
            کیفیت پایین آب و کاهش سطح سفره های آب زیرزمینی به دلیل خشکسالی های
            متوالی، بخش کشاورزی با مشکلات و محدودیت هایی مواجه شده است اما با
            این وجود می توان با استفاده از روش های نوین و کاشت محصولات سازگار با
            منطقه اقتصاد کشاورزان را رونق بخشید. در ادامه به نمونه هایی از این
            محصولات قابل تولید در شهرستان خاتم پرداخته می‌شود .
          </p>
          <p>
            با توجه به ساختار خاک و کیفیت آب، کشاورزان این منطقه اقدام به احداث
            باغات پسته در این شهرستان کرده اند و این امر در حالی است که شهرستان
            خاتم در حال حاضر جایگاه بالایی در استان یزد در زمینه تولید این محصول
            دارد. شرایط فعلی شهرستان خاتم نشان دهنده ظرفیت بالای این شهرستان
            برای احداث باغات بیشتر در این زمینه است. اصولا درخت پسته از ۷ تا ۹
            سال پس از کاشت نهال و پیوند، شروع به دادن محصول می‌نماید. کسانی که
            قصد احداث باغ پسته را دارند برای داشتن سود اقتصادی باید کمی صبور
            باشند. کیفیت آب مصرفی برای آبیاری درخت پسته به گونه ای است که در
            کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر اقتصادی است.
            آگاهی از اقلیم و آب و هوای مناسب برای درخت پسته یک امر حیاتی قبل از
            احداث باغ است. شرایط مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم
            و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل است.
            انتخاب پایه مناسب نکته دیگری است که لازم است در نظر گرفته شود. یک
            پایه پسته قوی و ایده آل باید نسبت به بیماری های مختلف مقاوم و دارای
            رشد بالایی باشد و همچنین مقاومت و سازگاری زیادی در برابر کم آبی و
            شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام های مختلف گونه
            های متعدد درختان پسته از نظر خوراکی و صنعتی دارد همواره حائز اهمیت
            فراوانی است و انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز
            استفاده می‌کند.
          </p>
          <p>
            در زمینه تولید انار نیز شهرستان خاتم ظرفیت خوبی دارد و این امر نشان
            دهنده پتانسیل بالا برای تولید این محصول است؛ بنابراین به شرط تامین
            منابع آبی مورد نیاز گسترش باغات انار مزیت دارد. نهال انار حداقل سه
            سال نیاز به رشد دارد و از سال چهارم به بعد شروع به باردهی می کند.
            درخت انار بیش از 40 سال عمر مفید داشته و در مقابل کم آبی مقاوم است؛
            اما میزان و نوع آب در کیفیت و کمیت میوه آن تاثیر مهمی دارد. مصرف
            انار در سال های اخیر افزایش یافته است. خواص این میوه و ابعاد مختلف
            محصولی آن از دلایل افزایش مصرف آن است. از انار در تولید داروهای
            تقویتی و صنایع آرایشی و بهداشتی استفاده می شود. مصرف رب و آب انار
            نیز از گذشته رواج داشته و در سال های اخیر به اشکال متنوع و بهتری
            انجام می شود. کاشت انار فعالیتی درآمدزا است که با ارزیابی نیاز
            بازار، به روزرسانی فرآیند بسته بندی و جابجایی و ... می توان درآمد
            حاصل از آن را افزایش داد.
          </p>
          <p>
            در زمینه تولید انگور نیز شهرستان خاتم پتانسیل خوبی دارد. انگور از
            درختان مثمر به شمار می رود که به صورت بوته‌ای و رونده رشد می‌کند و
            بالا می رود. میوه این گیاه بسته به گونه‌های مختلفی که دارد به صورت
            گرد، کروی و کشیده است که به صورت خوشه‌ای ظاهر می‌شود که هر خوشه‌ای
            این گیاه بیش از 50 تا 100 دانه انگور دارد.{" "}
          </p>
          <p>
            شهرستان خاتم در زمینه تولید گردو و زردآلو نیز مستعد است. البته تولید
            این محصولات در حال حاضر به میزان انبوه نیست اما ظرفیت لازم برای
            توسعه تولید آن ها در شهرستان وجود دارد. گردو درختی چندساله و مقاوم
            است که پس از رشد کامل، هر درخت تا 18 کیلوگرم تولید محصول خواهد داشت.
            محصول نهایی درخت گردو قیمت بالایی دارد که هم در داخل کشور طرفداران
            زیادی داشته و هم قابلیت بالای صادرات دارد. در صورت احداث باغ گردو،
            تا سال های سال نیاز به سرمایه گذاری و کشت دوباره وجود ندارد؛ زیرا
            درخت گردو دارای عمر طولانی است و تا ده ها سال قابلیت برداشت دارد.
            میوه گردو هم جزء معدود میوه هایی است که هیچ گونه نیازی به هزینه
            انبار در سردخانه ندارد و به دلیل ماندگاری طولانی، می تواند چند ماه و
            حتی چند سال مورد مصرف قرار گیرد. در ضمن چوب درخت گردو هم برای منبت
            کاری، خراطی و کنده کاری، ساخت مجسمه و اشیاء دکوری، ساخت آلات موسیقی
            و همچنین در دکوراسیون داخلی منزل و ساخت روکش های چوب بسیار پرکاربرد
            است. این چوب نیمه سنگین و نیمه سخت بوده و مقاومت مناسبی در برابر
            فشار، خمش، رطوبت و کشش دارد.
          </p>
          <p>
            با توجه به شرایط اقلیمی و نیز محدودیت منابع آبی در شهرستان خاتم، این
            شهرستان از مناطق مستعد در استان یزد برای توسعه کشت گلخانه‌ای است.
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي ‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه زمانی برای
            به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه تر
            است؛ اما با این وجود پرورش گلخانه ای محصولات نیز نیاز به مراقبت های
            خاص خود دارد. به منظور مدیریت منابع آبی و بهره وری بیشتر در زمینه
            تولید محصولات خارج از فصل که سوددهی بالایی دارند، توصیه می‌شود تا در
            زمینه احداث گلخانه در این شهرستان سرمایه گذاری گردد. به این ترتیب می
            توان محصولاتی نظیر انواع سبزیجات و صیفی جات همچون خیار، گوجه فرنگی،
            بادمجان، فلفل دلمه ای و... را در محیط گلخانه پرورش داد. بازاریابی
            مناسب و عرضه به موقع محصولات موجب می شود تا بازگشت سرمایه سریعتر
            اتفاق بیفتد و نزدیک شدن به موفقیت سرعت بیشتری بگیرد. قابل ذکر است که
            کشت گوجه فرنگی در شهرستان خاتم در فضای آزاد نیز انجام می شود اما به
            دلیل مصرف بالای آب این محصول کشت آن به صورت گلخانه ای از مزیت بیشتری
            برخوردار است.
          </p>
          <p>
            از جمله فعالیت‌های دیگری که در شهرستان خاتم انجام شده است و به دلیل
            مصرف کم آب و بازار فروش مناسب مورد توجه واقع شده، پرورش گل محمدی
            است. گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است، که علاوه بر
            خواص درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب
            گردشگر و اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و اسانس،
            فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای
            داخلی، قابلیت صادرات به کلیه کشورهای جهان را دارا است؛ بنابراین کار
            کردن در این زمینه مزیت دارد.
          </p>
          <p>
            از دیگر باغات شهرستان می توان به باغات بادام اشاره کرد که در اولویت
            های پایین تر دارای مزیت است و بهتر است باغات بادام را به صورت دیم
            احداث کرد تا آب کمتری مصرف کنند. با توجه به موضوع مهم کم‌آبی، کاشت
            درختان دیم و همچنین محصولات دیم بسیار پراهمیت و مورد توجه است. از
            درخت بادام به‌عنوان یک درخت مقاوم در برابر خشکی یاد می‌شود و در
            شرایطی که بی‌آبی وجود دارد، درخت بادام میوه خوبی می‌دهد و همچنین از
            لحاظ شرایط کاشت در زمین‌های آهکی هم تا حد زیادی مقاومت دارد. با توجه
            به موارد گفته شده و ارزش افزوده خوبی که کاشت این محصول دارد، ایجاد
            باغات بادام، سوددهی خوبی را به همراه خواهد داشت.
          </p>
          <p>
            در شهرستان خاتم پرورش قارچ نیز به صورت محدود انجام می شود که گسترش
            کشت آن در شهرستان در صورت ایجاد بازار فروش می تواند سوددهی خوبی را
            به همراه داشته باشد . قارچ غنی از پروتئین و ویتامین است و همین امر
            باعث شده که جایگزین مناسبی برای گوشت باشد. در برخی از شهرها و
            روستاها به دلیل عدم آشنایی با فواید قارچ، میزان مصرف این محصول پایین
            است که می توان با تبلیغ و معرفی این محصول، میزان مصرف را افزایش داد.
            همچنین پرورش قارچ از شغل هایی است که می توان با سرمایه اولیه کم و
            محیط کوچک شروع کرد.
          </p>
          <p>
            هندوانه و خربزه در شهرستان خاتم به صورت محدود تولید می شود، در واقع
            با اینکه شهرستان دچار کم آبی است؛ ولی بازار فروش خوبی برای این
            محصولات وجود دارد و تمایل کشاورزان به تولید بیشتر آنهاست و در صورتی
            که شرایط آبی شهرستان بهتر شود، می توان میزان تولید را افزایش داد.
          </p>
          <p>
            از جمله محصولات دیگری که به میزان محدود در شهرستان خاتم کاشت می شود
            بِه می باشد؛ باتوجه به سازگاری این محصول با شرایط شهرستان و وجود
            بازار فروش مناسب، افزایش تولید مزیت دارد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد. در
            این قسمت نیز به بررسی محصولات زراعی متناسب با شرایط موجود در منطقه
            پرداخته می شود و مزایای کشت هر کدام به تفکیک آورده می شود.
          </p>
          <p>
            کشت گندم و جو از گذشته تاکنون به روش آبی و دیم در این شهرستان انجام
            شده است و همچنان برای توسعه آن مزیت وجود دارد. گندم در بازه زمانی
            حدودا هشت ماهه به ثمر نشسته و به مرحله سود دهی می رسد و در دو نوع
            بهاره و پاییزه کشت می شود که محصول دهی پاییزه آن بیشتر است. علاوه بر
            خود گندم، کاه آن نیز جهت تغذیه دام مورد استفاده قرار می گیرد و مشتری
            خاص خودش را دارد و بعد از برداشت محصول، زمین آن نیز چراگاه گوسفندان
            خواهد شد. همچنین کشت گندم مورد حمایت های دولت واقع شده و کود شیمیایی
            و بذر نیز به شکل یارانه ای در اختیار کشاورزان قرار می گیرد؛ بنابراین
            توسعه این کشت توجیه اقتصادی دارد.
          </p>
          <p>
            جو از دیرباز در سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و
            علوفه سبز مورد استفاده قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ
            نیز استفاده می شود و در تهیه غذای کودک نیز کاربرد دارد. جوشانده جو
            داروي خوبي براي مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین
            آورنده کلسترول خون است.
          </p>
          <p>
            توسعه کشت گیاهان دارویی به دلیل داشتن آستانه تحمل بالا در برابر تنش
            های محیطی و نیاز کم به منابع آبی حرکتی هوشمندانه و در خور توجه است.
            تقاضای مصرف گیاهان دارویی به علت روی گردانی از داروهای شیمیایی و یا
            حتی استفاده برخی از این محصولات در تولیدات کارخانه‌های بزرگ دارویی
            همواره رو به افزایش است. از این گیاهان نه تنها برای درمان بیماری‌ها
            بلکه در صنایع کنسروسازی، نوشابه سازی، ‌عطرسازی و غذایی نیز استفاده
            می‌شود. امروزه افراد زیادی به استفاده از گیاهان دارویی متمایل شده
            اند. خواص بی نظیر این گیاهان و نداشتن عوارض جانبی ناشی از مصرف باعث
            شده تا افراد زیادی به صور مختلف از آن ها استفاده کنند. به همین جهت
            به کشت گیاهان دارویی می توان به چشم یک مزیت پر سود نگریست. از آن جا
            که این گیاهان برای کشت به مراقبت خاص و شرایط حساسی نیاز ندارند، می
            توان روی کشت آن ها سرمایه گذاری کرد. آویشن، گل گاوزبان و زیره سبز در
            اراضی شهرستان خاتم کشت می شوند و می توان در زمینه توسعه کشت آن ها
            اقدام کرد و به سوددهی مناسبی دست یافت .
          </p>
          <p>
            زیره سبز با کمترین نیاز آبی یکی از مهمترین انواع گیاه دارویی محسوب
            می‌شود که به سبب اهمیت، خواص دارویی و درمانی و نقش آن در ارزآوری، به
            عنوان طلای سبز شناخته شده است. با کشت این گیاه در مناطقی که با
            محدودیت آب مواجه هستند، می‌توان به منظور افزایش بهره وری آب و توسعه
            پایدار بخش کشاورزی گام مؤثری برداشت. زیره گیاهی است که در برابر آفات
            مقاوم بوده و نیاز اندک به آب، دوره رشد کوتاه، خواص دارویی و درمانی و
            ایجاد تعادل زمانی فعالیت کشاورزان و ماشین‌آلات کشاورزی از مهمترین
            عوامل رغبت کشاورزان به کشت این محصول است.
          </p>
          <p>
            پیاز از جمله محصولات زراعی شهرستان خاتم است که به میزان کم در
            شهرستان کشت می شود و پتانسیل های لازم برای سرمایه گذاری را دارد .
            پياز محصولی است که به صورت یک‌ساله كشت می‌شود. این گیاه متعلق به فصل
            خنک است و بهترین دما برای جوانه زدن بذر پیاز 18 درجه سانتی‌گراد و
            حداقل و حداکثر دما برای این مرحله از رشد به ترتیب 7 و 29 درجه
            سانتی‌گراد است. این محصول به‌عنوان چاشنی و طعم‌دهنده در اکثر غذاها
            استفاده می‌شود و دارای مصارف پزشکی و دارویی متعددی است؛ بنابراین
            بازار مصرف خوبی داشته و توسعه آن توجیه اقتصادی دارد.
          </p>
          <p>
            کشت ذرت در خاک هایی که دارای عمق کافی، نرم و قابل نفوذ باشند امکان
            پذیر است. همچنین لازم است تهویه در خاک به خوبی انجام شود و خاک از
            نظر آهک و هوموس غنی و حرارت کافی داشته باشد. زمین های خیلی سبک و
            خیلی سنگین برای کاشت ذرت مناسب نیستند. ذرت بر خلاف گندم و جو احتیاج
            به گرما و حرارت زیاد خورشید دارد. مناطقی که تابستان گرم و تابش نور
            خورشید کافی و پاییز خشک دارند بهترین عملکرد را از نقطه نظر تولید
            دانه دارند. در صورتی که حداقل درجه حرارت زمین به 10-6 درجه سانتیگراد
            برسد، ذرت جوانه می زند و بهترین رشد را در حرارت هوای طبیعی 30-20
            درجه سانتیگراد دارد. ذرت دارای دو نوع دانه ای و علوفه ای می باشد که
            نوع علوفه ای آن در شهرستان خاتم کشت می شود و توسعه کشت آن سوددهی
            خوبی را به همراه خواهد داشت.{" "}
          </p>
          <p>
            از جمله محصولات دیگری که در شهرستان خاتم به صورت محدود کشت می شود و
            قابلیت توسعه کشت نیز دارد می توان به زعفران اشاره کرد. مقاومت زعفران
            در برابر سرما زیاد است و به آب کمی نیاز دارد. زعفران به علت داشتن
            رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد دارد. دمنوش
            زعفران آرام بخش بوده و استرس و نگرانی را برطرف می‌کند. کسب و کار کشت
            زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان پیدا می‌کند.
            ایران اولین کشور تولیدکننده زعفران است که قریب به 90 درصد از زعفران
            جهان را تأمین می کند. مصرف زعفران در کشور بالا است؛ بنابراین با کشت
            زعفران نه تنها می توان نیاز منطقه زیرکشت را تامین کرد بلکه در سراسر
            ایران نیز مشتری دارد.{" "}
          </p>
          <p>
            از جمله گیاهان دیگری که در شهرستان طبق نظر کارشناسان مزیت تولید
            دارد، کنجد است. کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید
            بودن برای خاک، نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی
            مناسبی است. کنجد از آن دسته از گیاهانی محسوب می شود که با هر بار کشت
            و پرورش، محصول و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از
            مزایای کاشت کنجد، صرفه جویی در منابع آب است. این گیاه قادر است تا با
            جذب رطوبت باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب
            و هوای گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش
            نفوذپذیری آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای
            تناوب‌های زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق این
            گیاه به عنوان کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)،
            نانوایی و آجیل فروشی ها، تهیه عطرها، به عنوان حلال در داروسازی و...
            مورد استفاده قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می
            تواند هدف تولید انبوه کشاورزان باشد، از همین رو نگرانی‌ها برای
            بازاریابی این محصول نسبت به سایر محصولات کمتر است.
          </p>
          <p>
            حبوباتی همچون لوبیا و نخود نیز در این شهرستان کشت می گردند که می
            توان در زمینه گسترش سطح کشت آن ها اقدام کرد . نخود گیاهی است که به
            آب و هوای سرد نیاز دارد و دارای دو تیپ زمستانه و تابستانه است. نخود
            به علت دارا بودن اسیدهای آمینه مختلف، ویتامین ها و مواد معدنی غذای
            بسیار خوبی است. همچنین از نظر طب قدیم ایران گرم و خشک است و خواص
            بی‌شماری دارد. روشن شدن پوست صورت، درمان عفونت های قارچی و تقویت رشد
            مو نمونه هایی از خواص نخود است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            مشاغل حوزه دامداری از جمله فعالیت های کسب و کاری است که در سطح
            گسترده‌ای در شهرستان خاتم انجام می شود. سود اقتصادی حاصل از دامداری
            برای مردم این شهرستان مناسب است و علاوه بر آن در تامین غذایی مردم
            منطقه نقش مهمی دارد. از آن جایی که حوزه دامداری با یکی از مهم ترین
            نیازهای انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط
            می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و افزایش
            بهره وری در آن، می تواند عاملی برای توسعه صنایع غذایی، تبدیلی و
            تکمیلی در این شهرستان محسوب شود.
          </p>
          <p>
            دامداری در شهرستان خاتم از دیرباز تاکنون رونق خوبی داشته است. بیشتر
            جمعیت دام های این شهرستان را دام‌های سبک تشکیل داده اند و استفاده از
            دام های سبک در این شهرستان مزیت بیشتری نسبت به دام سنگین داشته است.
            در واقع اقلیم منطقه شرایط مناسبی را برای انجام فعالیت های دامداری
            اعم از پرورش گوسفند و بز و گاوهای شیری و پرواری فراهم نموده است .در
            ادامه به معرفی و مزیت دام هایی که در این منطقه ظرفیت پرورش دارند،
            پرداخته می شود. لازم به ذکر است که در زمینه پرورش دام های سبک و
            سنگین یاد شده، پرورش به روش صنعتی اگر چه سرمایه گذاری بیشتری را می
            طلبد اما می تواند شخص را با سود سرشاری مواجه سازد؛ بنابراین مزیت این
            روش با توجه به محاسنی که دارد، به مراتب بیشتر از دامداری سنتی است.
          </p>
          <p>
            در سال‌های اخیر پرواربندی گوسفند به دلیل سودآوری بالا و ریسک کم،
            طرفداران بسیاری پیدا کرده و با اقبال عمومی مواجه شده است. در شهرستان
            خاتم پرورش گوسفند بومی کرمانی و نیروان انجام می شود. از مزیت‌های
            اقتصادی این کسب و کار می توان به اشتغال زایی در مناطق مختلف، تولید
            گوشت مرغوب و پشم اشاره نمود. گوسفند در مقايسه با ساير حيوانات به
            جيره نگهدارى کمترى احتياج دارد و بيشتر غذاى دريافتى را صرف رشد و نمو
            مى‌کند. همچنین نسبت به سایر دام‌ها مثل بز و طیور، مقاومت خوبی به
            بیماری‌ها و شرایط نامناسب رطوبتی و دمایی دارد؛ بنابراین میزان تلفات
            در این دام بسیار پایین‌تر بوده و ضرر اقتصادی کمی را از این جهت به
            دامدار وارد می‌کند. پرواربندی گوسفند نیاز به تجهیزات ارزان قیمتی
            داشته و به دلیل ریسک کم و بازگشت سریع سرمایه در کوتاه مدت، از جذابیت
            مالی مطلوبی برخوردار است. طرح پرواربندی گوسفند از نظر اقتصادی ظرفیت
            بالایی داشته و به دلیل نیاز مداوم بازار به گوشت گوسفند و میزان تولید
            کم آن در داخل کشور، تقاضا برای گوشت گوسفند پا برجا بوده و هر میزان
            تولید به راحتی به فروش خواهد رسید؛ از این رو بحث رقابت در این حوزه
            چندان مطرح نبوده و جزء دغدغه‌های پرورش‌دهندگان نیست. با توجه به مزیت
            های مطرح شده طرح پرواربندی گوسفند در شهرستان دارای مزیت می باشد.{" "}
          </p>
          <p>
            اگر بخواهیم برای گوسفندان قابل پرورش، نژاد سازگار با اقلیم شهرستان
            خاتم معرفی کنیم، پیشنهاد کارشناسان گوسفند نژاد افشاری است. گوسفند
            افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی استان زنجان
            است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد گوسفندداری
            را افزایش دهد. دلایل زیادی باعث شده است که امروزه گوسفندان نژاد
            افشاری جزء پر فروش ترین گوسفندان باشند. گوسفند افشاری جزء گوسفندان
            سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر خوب و پرچرب
            و بهترین گوشت قرمز (که باعث ‌شده است که جزء گوسفندان دو منظوره گوشتی
            – شیری قرار بگیرد)، بهبود کمی و کیفی پشم گوسفند، سازگاری و عادت
            پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت راهپیمایی و کوه پیمایی
            خوب، توان چند قلو زایی، مقاومت در برابر امراض و انگل‌های منطقه و
            بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب از جمله مزایای
            پرورش گوسفند افشاری است.
          </p>
          <p>
            در زمینه پرورش بز بومی نیز در شهرستان خاتم مزیت وجود دارد. به طورکلی
            بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت در مناطق
            مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در برابر
            بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی محبوب در
            بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر تولید شیر
            و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            علاوه بر ظرفیت بالای شهرستان در زمینه پرورش دام سبک از نژادهای
            مختلف، برای پرورش دام های سنگین گوشتی و شیری نیز پتانسیل مناسبی در
            شهرستان خاتم وجود دارد. از جمله نژادهای شیری قابل پرورش می توان به
            نژاد بومی و هلشتاین اشاره نمود . امروزه با توجه به رشد جمعیت کشور و
            نیاز روزافزون جامعه به گوشت و مواد گوشتی و نقش مهم این محصولات در
            تامین پروتئین و غذای افراد جامعه، پرورش دام های پر بازده به منظور
            افزایش تولید و خودکفایی غذایی کشور، امری لازم و ضروری است. گاوهای
            بومی به لحاظ تنوع و اختلاف ژنتیکی، ویژگی های خاص نژادی و مقاومت های
            طبیعی ایجاد شده در آن ها طی قرن ها زیست در شرایط سخت محیطی و آب و
            هوایی مختلف به عنوان یک منبع عظیم تولید شیر و گوشت می تواند نقش موثر
            در تامین مواد پروتئین حیوانی و اقتصاد جامعه ایفا نماید. پوست گاو به
            عنوان یک محصول با ارزش دامی در صنعت چرم‌سازی استفاده می‌شود و حتی
            شاخ، سم و فضولات این حیوان نیز ارزش اقتصادی داشته و به روش های مختلف
            مورد استفاده قرار می گیرد.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین نیز شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن نیز ۳ درصد است.
          </p>
          <p>
            از جمله فعالیت هایی دیگری که طبق نظر کارشناسان در این شهرستان دارای
            مزیت است، فعالیت در حوزه پرورش گاوهای گوشتی اصلاح شده نظیر سمینتال
            در جهت تولید گوشت مورد نیاز شهرستان و کشور است. گاو سمینتال جزء
            بهترین گاو های شیری و گوشتی جهان است. افزایش وزن روزانه فوق‌العاده و
            گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به بیماریهای عفونی و
            متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و همچنین سازگاری
            بسیار خوب و قابل توجه با محیط پرورش، همان چیزی است که یک دامدار برای
            بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای پرورش گاو سمینتال،
            به صرفه بودن در شرایط اقتصادی فعلی است، زیرا این گاو با دادن کمترین
            علوفه و کنسانتره، بیشترین میزان شیر و گوشت را به ما می‌دهد.
          </p>
          <p>
            از جمله دیگر رشته های دارای مزیت برای اجرا در شهرستان خاتم، پرورش
            زنبورعسل است که در حال حاضر با شرایط خشکسالی می تواند به عنوان یک
            کسب و کار خرد مورد توجه قرار گیرد. پرورش زنبور اگر همراه با رعایت
            اصول علمی صورت پذیرد، می تواند پیشه‌ای سودآور باشد. زندگی این حشرات
            به سبک کلنی باعث شده تا پرورش دهندگان زنبور از اشتغالی پایدار بهره
            مند شوند چرا که میزان بالای زاد و ولد زنبورها باعث سودآوری بیشتر
            برای پرورش دهندگان خواهد شد. بر خلاف افکار عمومی که تصور می کنند
            مهمترین فایده زنبورعسل، تولید عسل و سایر محصولات و فراورده های مرتبط
            با شهد و عسل است، در واقع بالغ بر 90 درصد فواید زنبورعسل مربوط به
            فعالیت گرده افشانی است. عدم فعالیت زنبورها و دیگر حشراتی که گرده
            افشانی را انجام می دهند باعث عدم باروری و نابودی تدریجی گیاهان و
            درختانی که برای گرده افشانی به این حشرات وابسته اند می شود. افراد با
            تجربه معمولا در کنار پرورش زنبور عسل به کشاورزی و تولید محصولات
            زراعی می پردازند، زیرا با ادغام این دو فعالیت علاوه بر تامین مواد
            غذایی برای زنبورها به دلیل کیفیت در گرده افشانی، به کشت و زراعتی با
            کیفیت و محصولی بی نظیر نیز دست خواهند یافت.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی در شهرستان خاتم، بررسی‌ها نشان
            می‌دهد که سالانه مقداری از این محصولات در مراحل کاشت، داشت و برداشت
            به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری از
            محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در
            طی سال صورت می‌پذیرد؛ لذا توسعه صنایع تبدیلی در این شهرستان می‌تواند
            زمان استفاده از محصولات را افزایش دهد و از میزان ضایعات آن بکاهد.
            همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و جلوگیری از
            اتلاف و ضایع شدن محصولات در این شهرستان خواهد شد.
          </p>
          <p>
            با توجه به جمعیت بالای دام در این منطقه به ویژه دام سبک، سرمایه
            گذاری در زمینه احداث کشتارگاه صنعتی دام پیشنهاد می گردد.
            کشتارگاه‌های صنعتی نقش مهمی در حفظ محیط زیست دارند؛ به دلیل اینکه
            ضایعات حاصل از کشتار دام نظیر خون و اجزای گوشتی غیر قابل مصرف، در
            محل تبدیل ضایعات به پودر گوشت که خوراک دام است، تبدیل می شود و علاوه
            بر قرار گرفتن مجدد در چرخه اقتصادی، از آلودگی محیط زیست نیز جلوگیری
            می‌کند. فاضلاب حاصل از کشتار نیز در تصفیه خانه های مجهز تصفیه شده و
            پساب حاصله به مصرف کشاورزی می رسد. البته در کشتارگاه ها باید فضای
            مناسب برای کشتار دام سبک و سنگین به صورت همزمان وجود داشته باشد و
            همچنین باید آب مورد نیاز در زمان کشتار نیز تامین شده و تجهیزات و
            امکانات لازم برای رعایت مسائل بهداشتی و زیست محیطی فراهم شود. همچنین
            با توجه به نبود کشتارگاه طیور در شهرستان خاتم احداث کشتارگاه طیور
            نیز در این شهرستان می تواند سوددهی مناسبی را به همراه داشته باشد.
          </p>
          <p>
            حوزه دیگری که در شهرستان خاتم قابلیت سرمایه گذاری دارد، ایجاد واحد
            تولیدی خوراک دام است. این واحد در صورتی که بتواند علاوه بر بازار
            فروش شهرستان در سایر نقاط نیز مشتری داشته باشد با سود سرشاری مواجه
            خواهد شد. با اجرای پروژه های صنعتی که از ضایعات کشاورزی و… خوراک دام
            تولید شود، هم غذای مورد نیاز دام‌ها تأمین می شود و شهرستان را به
            خودکفایی سوق می دهد و هم استفاده از مواد اولیه ارزانتر در تولید این
            محصول سبب خواهد شد تا قیمت تمام شده آن پایین تر و در نتیجه قیمت فروش
            آن نیز پایین باشد. تولید خوراک دام می تواند زمینه اشتغال خوبی را به
            طور مستقیم و غیر مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            به منظور نگهداری و ذخیره سازی محصولات کشاورزی، احداث واحد سردخانه
            صنعتی در این شهرستان مزیت دارد. از مهمترین مزایای استفاده از سردخانه
            میوه و سبزی می توان به جلوگیری از فساد محصول اشاره کرد. روند انواع
            فسادها از قبیل فساد فیزیکی، فساد شیمیایی یا تغییر رنگ محصول، فساد
            ناشی از وجود میکروارگانیسم ها و غیره با نگهداری در سردخانه ها به شدت
            کند شده و حفظ کیفیت محصول در زمان طولانی تر حاصل می گردد. از دیگر
            مزایای با اهمیت احداث سردخانه میوه، کنترل قیمت بازار است. ذخیره کردن
            میوه در سردخانه موجب می شود در ماه هایی از سال که مصرف میوه بسیار
            است و فصل برداشت آن محصول خاص نیست، بازار با کمبود مواجه نشده و حباب
            قیمت ایجاد نگردد. در واقع با ساخت سردخانه میوه تعادلی در عرضه و
            تقاضا ایجاد می گردد و موجب خواهد شد از افزایش بی رویه قیمت که به ضرر
            مصرف کننده است و از کاهش بیش از حد آن که به ضرر باغداران است جلوگیری
            به عمل آید؛ بنابراین نقش سردخانه های میوه جات به عنوان حد واسط بازار
            و باغداران در این بین بسیار پر رنگ و حیاتی است.
          </p>
          <p>
            تولید کمپوست (افزودن کود شیمیایی به کود حیوانی) هم از کسب و کارهای
            خوبی است که قابلیت سرمایه گذاری را دارد؛ زیرا در این شهرستان کشاورزی
            و دامداری به حد مطلوبی انجام می‌شود؛ لذا مشکلی در خصوص تولید و بازار
            مصرف این مورد وجود ندارد. كود حيواني علاوه بر تأمين قسمتي از نياز
            غذایي محصول، ساختمان فيزيكي خاك را بهبود بخشيده تا ريشه محصول بهتر
            بتواند تنفس كند و فضاي بهتري را برای رشد و گسترش ريشه در اختيار
            داشته باشد؛ بنابراین طرفداران زیادی مخصوصا در بین باغداران دارد.
          </p>
          <p>
            بسته بندی زعفران نیز از جمله کسب و کارهایی است که می تواند با سوددهی
            بالایی همراه باشد و ارزش افزوده محصول تولیدی را به نحو چشمگیری
            افزایش دهد.
          </p>
          <p>
            لازم به ذکر است که در صورت دقت نکردن به بازار فروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد؛
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازار فروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.{" "}
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و عاملی مهم در توسعه پایدار امنیت غذایی شهرستان محسوب
            می‌شود. ایجاد صنایع غذایی در شهرستان خاتم، علاوه بر اشتغالزایی، باعث
            ارتقای سطح درآمد ارزی کشور نیز می‌شود که کاهش هدررفت محصولات کشاورزی
            و ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌سازد.
          </p>
          <p>
            در شهرستان خاتم برای فرآوری میوه های تولید شده نظیر پسته قابلیت خوبی
            وجود دارد و فراوری آن دارای مزیت خواهد بود. ایجاد واحدهای پسته پاک
            کنی، شور کردن پسته، تهیه پودر پسته، تولید خلال پسته و بسته بندی آن
            از جمله مشاغل پیشنهادی در زمینه فرآوری پسته است. کره پسته، حلوای
            پسته و روغن پسته نیز از فرآورده های حاصل از پسته است که در بین مردم
            کشور ما رایج نشده است ولی با تبلیغات صحیح می توان بازار فروش خوبی را
            در خصوص این محصولات داشت.
          </p>
          <p>
            به رغم تولید میزان بالایی از گندم مرغوب در مزارع شهرستان متأسفانه
            برای فرآوری آن واحدی در شهرستان وجود ندارد؛ بنابراین سرمایه گذاری در
            زمینه احداث کارخانه آرد از مهم ترین نیازهای شهرستان خاتم است. با
            آسیاب کردن گندم، جوانه و سبوس یا همان پوسته از بخش آردی آن تفکیک
            می‌گردد. آرد با توجه به میزان سبوس جدا شده، به انواع مختلفی
            تقسیم‌بندی می‌گردد. از انواع آرد می‌توان به آرد قنادی، آرد ستاره،
            آرد سبوس گرفته و آرد کامل اشاره نمود که از این میان آرد کامل به لحاظ
            میزان سبوس بالای آن، دارای ارزش غذایی قابل توجهی است. از طرفی ایران
            از جمله کشورهایی است که سرانه مصرف آرد و تولید نان در آن بالاست؛
            بنابراین بازار مصرف آن همواره فراهم است. در رابطه با احداث واحد
            تولید آرد باید به این موضوع دقت کرد که در صورت احداث یک یا دو واحد،
            این کسب و کار در شهرستان به حالت اشباع رسیده و قابلیت خود را از دست
            خواهد داد.
          </p>
          <p>
            انگور جزء عمده تولید باغات شهرستان خاتم است. از این محصول باارزش
            فرآورده های مختلفی می توان تولید کرد اما در این شهرستان متاسفانه
            فعالیت زیادی در زمینه تولید تمام فرآورده های این محصول صورت نگرفته
            است. در حال حاضر کارخانه و کارگاه هایی در زمینه تولید و بسته بندی
            کشمش وجود ندارند و همچنین در زمینه تولید محصولاتی همچون، شیره انگور
            و سرکه نیز فعالیت زیادی صورت نگرفته است و تولید این محصولات اکثرا به
            صورت خانگی در شهرستان انجام می شود؛ بنابراین سرمایه گذاری در زمینه
            ایجاد واحدهای صنعتی در زمینه تولید شیره و سرکه انگور از جمله
            پیشنهادات شغلی در این حوزه هستند. علاوه بر این در شهرستان برای ایجاد
            واحد صنعتی تولید و بسته بندی کشمش نیز همچنان ظرفیت وجود دارد. همچنین
            می توان میوه نارس انگور یعنی غوره را برداشت کرد و در زمینه تولید
            آبغوره به صورت صنعتی فعالیت داشت.
          </p>
          <p>
            تولید لبنیات در شهرستان به صورت خانگی انجام می شود. با توجه به اینکه
            شیر تولید شده در شهرستان کفاف تامین نیاز شهرستان خاتم را می دهد،
            ایجاد واحد های سنتی و نیمه صنعتی برای تولید آن دارای مزیت است. شیر و
            فرآورده هاي آن از مهمترین اجزاي تشکیل دهنده جیره غذایی انسان است که
            از لحاظ ارزش غذایی از کلسیم، فسفر، ویتامین هاي مورد نیاز و پروتئین،
            غنی می‌باشد و همیشه استقبال بسیار خوبی از این نوع محصولات می شود.
            البته باید توجه داشت برای موفقیت در زمینه تولید لبنیات باید به
            بالابردن توانایی در زمینه رقابت با نشان‌های تجاری معروف نیز فکر کرد.
          </p>
          <p>
            با توجه به اینکه در شهرستان خشکبار به میزان قابل قبولی تولید می شود؛
            بسته بندی خشکبار می تواند سودآوری مناسبی را برای شهرستان در پی داشته
            باشد.
          </p>
          <p>
            در شهرستان خاتم کشت گیاهان دارویی و همچنین گیاهان دارویی خودرو به
            میزان زیاد است و فعالیت در حوزه فرآوری این گیاهان به دلیل بازار مصرف
            بسیار خوب دارای مزیت است و می توان به سوددهی خوبی رسید. در واقع
            فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري
            زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته باشد. یکی از
            فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات دارای
            تکنولوژی و دانش فنی پیچیده ای نمی باشد و می‌توان به راحتی در این
            حوزه وارد شد. همچنین احداث واحدی برای بسته بندی این محصول نیز سوددهی
            خوبی خواهد داشت.
          </p>
          <p>
            در شهرستان خاتم به اندازه ای میوه تولید می شود که بتوان در زمینه
            احداث واحدهای صنعتی در زمینه فرآوری آن ها اقدام کرد و از اینکه صرفا
            این محصولات خام فروشی شوند جلوگیری کرد. احداث واحدهای صنعتی در زمینه
            تولید آبمیوه از جمله اقداماتی هستند که قابلیت انجام آن ها در شهرستان
            وجود دارد.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            امروزه یکی از معیارهای پیشرفت جوامع، وضعیت تغذیه به ویژه تغذیه
            پروتئین توسط افراد آن جامعه است. وظیفه متخصصین علوم دامی تولید
            پروتئین با حداکثر کیفیت و عملکرد و حداقل هزینه و بار محیطی می باشد.
            فراورده های طیور از مهم ترین منابع پروتئینی در اغلب کشورها هستند، به
            طوری که تولید و مصرف آن ها در اغلب کشورها با سرعت روز افزون در حال
            افزایش است. در این زمینه برای پرورش بسیاری از طیور شرایط مساعدی در
            شهرستان خاتم وجود دارد اما نکته مهم و قابل توجه، بازاریابی جهت فروش
            محصولات تولیدی است. در واقع وجود بازار فروش دائمی و مطمئن می تواند
            زمینه را برای گسترش طرح های پرورش طیور چه به صورت سنتی و چه صنعتی
            فراهم نماید؛ بنابراین طیوری که به آن پرداخته می شوند، به شرط
            بازازیابی مناسب مزیت پرورش دارند و در حال حاضر اولویت پرورش به غیر
            از مرغ بومی برای تمامی آن ها یکسان است .
          </p>
          <p>
            پرورش مرغ محلی نسبت به مرغ صنعتی تلفات کمتری دارد. مرغ بومی نسبت به
            بیماری‌ها، گرما و سرما مقاوت بیشتری دارد و این امر باعث سود دهی
            بیشتر می شود. هرچند تلفات در مرغداری ها اجتناب ناپذیر است اما در
            صورت رعایت بهداشت و واکسیناسیون می توان مرگ و میر مرغ ها را به حداقل
            رساند. اگر در پرورش مرغ بومی یا همان مرغ محلی از تجهیزات مدرن
            استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. اما با خلاقیت می
            توان تجهیزات پرورش شامل آبخوری، دان خوری، لانه تخم گذاری و ... را با
            وسایل ساده ساخت و در واقع با کمترین تجهیزات می توان به پرورش مرغ
            بومی پرداخت.
          </p>
          <p>
            پرورش شترمرغ، بلدرچین، بوقلمون و کبک نیز هم اکنون به صورت محدود در
            شهرستان انجام می‌شود؛ اما ظرفیت های سرمایه گذاری و توسعه را دارند.
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده و مقاومتش 3
            برابر چرم گاو است و ظرافت خاصی دارد و در تولید کیف و کفش با قیمت
            بالا به کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه
            چشم آن برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده
            می شود. همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی
            و خلق آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک است که در برابر بسیاری از بیماری ها
            مقاوم است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن
            بازار فروش، کوتاه بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط
            شرکت های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم
            بلدرچین و کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و
            همچنین سرشار از پروتئین است.
          </p>
          <p>
            گوشت بوقلمون دارای خواص غذایي ويژه ای است و محدوديت مصرف خاصي نيز
            ندارد؛ بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد از وزن يک لاشه
            8 کيلوگرمی را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند و از قدرت پرواز
            کمی برخوردار است. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت
            مناسب و قیمت بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل
            مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به
            دیگر پرندگان کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از
            نیاز کشور در حوزه گوشت را تأمین کرد و از میزان واردات آن به داخل
            کشور کاست. همچنین می‌توان به بازار جوجه و تخم کبک نیز اشاره نمود که
            قابلیت تولید و عرضه را دارد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان خاتم نیز ظرفیت های بسیار خوبی
            برای سرمایه گذاری در زمینه گردشگری وجود دارد.
          </p>
          <p>
            قلعه مروست، قلعه ملکی، قلعه باقری، سرچشمه نهر مسیح، جنگل های پسته
            وحشی باغ شادی و جنگل های بادام کوهی چنارناز از جمله جاذبه های دیدنی
            شهرستان خاتم هستند که مورد استقبال مردم واقع می‌شوند ؛ بنابراین
            احداث رستوران بومی و هتل در این شهرستان سودآور خواهد بود.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی و نوشیدنی‌هایی مانند چای و قهوه نیز عرضه می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذاهای محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
          <p>
            در حقیقت پیش از آن که یک گردشگر از شهری بازدید کند، بخشی از جستجوی
            آن‌‌‌‌‌‌ها در مورد این خواهد بود که چگونه نزدیک‌‌‌‌‌‌ترین هتل و
            اقامتگاه را در شهر پیدا کند. حقیقت این است که اگر یک شهر توریستی
            فاقد هتل‌‌‌‌‌‌ و اقامتگاه‌‌‌‌‌‌های استاندارد باشد، احتمالاً
            بازدیدکنندگان (گردشگران) کمتری جذب خواهد کرد. در نتیجه، به عنوان یک
            سرمایه‌‌‌‌‌‌گذار اگر به دنبال راه‌‌‌‌‌‌اندازی کسب و کار در حوزه سفر
            و گردشگری هستید، یکی از گزنیه‌‌‌‌‌‌هایتان سرمایه‌‌‌‌‌‌گذاری در بخش
            هتل و اقامتگاه است.
          </p>
          <p>
            شهرستان خاتم فاقد شهربازی و سینما است؛ بنابراین احداث این موارد در
            صورت استقبال مردم ارزش افزوده زیادی به همراه خواهد داشت. همچنین
            فعالیت در حوزه آهنگری در شهرستان می تواند سوددهی مناسبی را به همراه
            داشته باشد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی هر کشوری است که متاسفانه
            در کشور ما آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل
            های هر شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در
            شهرستان خاتم، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما
            پتانسیل های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد
            واحدهای صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            با توجه به تولید محصولات کشاورزی به میزان زیاد در این شهرستان، احداث
            واحدهایی در زمینه تولید سبد مزیت دارد. با توجه به نیاز شهرستان به
            این کالا و وارداتی که گاهی اوقات در این زمینه صورت می گیرد، سرمایه
            گذاری در زمینه تولید سبد مقرون به صرفه به نظر می رسد. ضمن اینکه می
            توان بعد از تامین نیاز شهرستان، روی ارسال آن به خارج از شهرستان نیز
            فکر کرد.
          </p>
          <p>
            با توجه به رونق کشاورزی در شهرستان خاتم و نیاز به ادوات کشاورزی،
            سرمایه گذاری در زمینه تولید ادوات کشاورزی از صرفه اقتصادی خوبی
            برخوردار خواهد بود. فعالیت در این زمینه ضمن اشتغالزایی برای جوانان،
            درآمدزایی بسیار خوبی نیز به همراه خواهد داشت.
          </p>
          <p>
            در ادامه نیز می‌توان به مزیت تولید پوشاک و مصالح ساختمانی اشاره کرد؛
            زیرا این موارد ظرفیت های لازم برای فعالیت در این منطقه را دارند.
            پوشاک پردرآمدترین صنعت موجود در کشور است. امروزه افراد زیادی در کشور
            ما در صنعت پوشاک یعنی در زمینه طراحی، دوخت و تولیدی لباس فعالیت می
            کنند. همچنین با وجود شبکه های اجتماعی و رشد روز افزون این شبکه ها و
            نفوذ آن در میان مردم طی ۵۰ سال گذشته تعداد مزون هایی که در زمینه
            پوشاک فعالیت می کند به طرز چشمگیری افزایش یافته است. از طرفی به دلیل
            این که در مناسبت هایی همچون عید نوروز و شروع مدارس افراد زیادی اقدام
            به خرید لباس می کنند و همین موضوع باعث می شود که بیش از پیش این صنعت
            رونق پیدا کند؛ بنابراین ایجاد و گسترش تولیدی های پوشاک نیز از کسب و
            کارهایی است که قابلیت سرمایه گذاری در شهرستان را دارد. همچنین در این
            شهرستان معادن سنگ زینتی و سنگ آهن و سالامون وجود دارد که به صورت خام
            به فروش می رسند؛ بنابراین سرمایه در این زمینه جهت و برش و فرآوری این
            سنگ ها می تواند سوددهی مناسبی را برای شهرستان به همراه داشته باشد.
          </p>
          <p>
            در شهرستان خاتم کارخانه های تولید تسمه، فولاد، موزاییک سازی، تیرچه و
            بلوک، پوست کنی، شنو ماسه و کارخانه تولید آسفالت وجود دارد .
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیار خوبی در کشور ما
            برای آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور به همراه خواهد شد. در شهرستان خاتم به دلیل وقوع
            خشکسالی های اخیر و کاهش نزولات جوی، منابع آبی زیرزمینی و سطحی افت
            داشته است و به همین سبب فعالیت در زمینه شیلات هم به صورت کاملا محدود
            در شهرستان انجام شده است اما در صورتی که منابع آبی تامین شود و یا از
            استخرهای دومنظوره کشاورزی برای این منظور استفاده گردد، می توان در
            زمینه پرورش ماهیان سردابی مانند قزل آلا و گرمابی مانند کپور در
            شهرستان خاتم فعالیت نمود.
          </p>
          <p>
            ماهی قزل‌آلا مناسب‌ترین ماهی سرد آبی جهت پرورش است، زیرا آسان‌تر به
            غذای دستی عادت کرده و نسبت به درجه حرارت و کیفیت آب، حساسیت کمتری
            دارد. از این ماهی می‌توان جهت ماهی‌دار کردن آبگیرهای طبیعی استفاده
            نمود. به دلیل وجود تعداد زیادی مراکز تکثیر ماهی قزل‌آلای رنگین‌کمان
            در کشور، در طول سال بچه ماهی مورد نیاز مزارع پرورشی در اوزان مختلف
            مهیا می‌شود. از طرفی وجود کارخانه‌های متعدد تولید غذای ماهی قزل‌آلا
            باعث شده تا عمده‌ترین اقلام مورد نیاز مزارع پرورشی به‌راحتی قابل
            تأمین باشد. ماهی قزل‌آلای رنگین‌کمان مانند سایر آزادماهیان دارای
            گوشتی لذیذ است که طرفداران زیادی دارد و طعم و مزه این ماهی حتی در
            بین کسانی که کمتر ماهی را به‌عنوان غذای اصلی خود مصرف می‌کنند،
            خوشایند است.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند. این ماهی
            در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی از لحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد؛
            ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای
            جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است.
          </p>
          <p>
            نکته ای که در رابطه با صنایع دستی وجود دارد این است که برخلاف زحمتی
            که هنرمند می کشد تا یکی از صنایع دستی را تولید کند، متاسفانه به علت
            عدم حمایت و بازار فروش داخلی و خارجی، رغبت به سمت فعالیت در این
            زمینه کاهش یافته است و بسیاری از هنرهای دستی به همین دلیل به فراموشی
            سپرده شده اند. در ادامه توضیحاتی راجع به پتانسیل های صنایع دستی در
            شهرستان خاتم آورده شده است اما در هر صورت اگر توجهی به آن از
            سمگمیشانت دولت و نهادهای مربوطه نشود، نمی توان انتظار موفقیت برای آن
            داشت.
          </p>
          <p>
            قالیبافی از هنرهایی است که از قدیم نزد جهانیان جایگاه ویژه ای داشته
            و ایران را به این هنر می‌شناسند. آمارها نشان می دهد فرش ایرانی از
            کیفیت خوبی برخوردار بوده و قابل رقابت با کشورهای دیگر است. قالیبافی
            از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می گیرد.
            بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند چون
            در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی کسب
            کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن دانش
            آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به بازار
            عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در این
            زمینه نیز فکر کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد. همچنین دوخت کیف
            سنتی از دیگر صنایع دستی شهرستان خاتم است که در صورت حمایت و بازار
            فروش مناسب می توان فعالیت در این حوزه را گسترش داد.{" "}
          </p>
          <p>
            گلیم به عنوان یکی از قدیمی ترین دست بافت های بشر، از شاخه هاي
            قاليبافي است و در آن از طرح هاي مختلف محلي استفاده مي شود. هر چند در
            گذشته گلیم به عنوان یک زیرانداز شناخته و بافته می شد اما امروزه با
            توجه به زیبایی نقوش و کیفیت بافتی که دارد از آن در هنرهای تلفیقی
            همچون روکش های مبلمان، دوخت کیف های چرمی، وسایل تزیینی و غیره
            استفاده های بسیاری می شود.
          </p>
          <p>
            بعد از موار فوق می‌توان به مزیت هایی مانند جاجیم بافی و تولید زیلو
            اشاره کرد که در حال حاضر توسط برخی از مردم شهرستان انجام شده و در
            صورت وجود بازار مصرف، همچنان جای کار داشته و می‌توان این تولیدات را
            افزایش داد .{" "}
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
