import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-09"].cities["IR-0907"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        agriculture: "زراعت",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        food_industry: "صنایع غذایی",
        birds: "طیور",
        services: "خدمات",
        gardening: "باغداری",
        fisheries: "شیلات",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان کوهرنگ، یکی از شهرستان‌های استان چهارمحال و بختیاری بوده که
            با مساحت 3701 کیلومتر مربع، در شمال غربی این استان و در محدود رشته
            کوه‌های زاگرس واقع شده است. این شهرستان شامل سه بخش، دو شهر و هفت
            دهستان است و دو هزار و 480 متر از سطح دريا ارتفاع دارد. این شهرستان
            بیشترین وسعت در سطح چهارمحال و بختیاری یعنی معادل 23/2 درصد را به
            خود اختصاص داده است. کوهرنگ از شمال و شمال شرق به شهرستان فریدون شهر
            (استان اصفهان) و الیگودرز (استان لرستان)، از شرق و جنوب شرق به
            شهرستان شهرکرد و فارسان، از جنوب به شهرستان اردل و از غرب به شهرستان
            اندیکا استان خوزستان محدود می‌شود. شکل زیر موقعیت شهرستان کوهرنگ را
            نشان می‌دهد. طبق بررسی های انجام شده، آب و هوای شهرستان کوهرنگ سرد و
            خشک بوده و تعداد و زمان روزهای یخبندان، بسیار زیاد و طولانی است. این
            مسئله علی‌رغم این‌که باعث جذب میزان قابل توجهی گردشگر و رونق بخشیدن
            به تولید یکی از محصولات مزیت دار شهرستان یعنی تولید آب معدنی شده
            است؛ چالشی جدی برای کسب و کارهایی مانند باغداری و کشاورزی است. در
            رابطه با بافت اجتماعی و انسانی این منطقه باید گفت که میزان مهاجرت به
            شهرهای همجوار قابل توجه است. شغل اصلی اکثر مردم نیز دامداری و
            کشاورزی است و تمایل زیادی به انجام کارهای تولیدی مشاهده نمی‌شود
            البته علی‌رغم این موضوع، روحیه کار و فعالیت بالا بوده و درصد قابل
            توجهی از جمعیت عشایر هستند. در ضمن جمعیت شهرستان، طبق آمار منتشره
            مرکز آمار ایران در سال 1395، 41535 نفر گزارش شده‌است. مضاف بر این‌که
            شهرستان كوهرنگ به عنوان سرچشمه و سر شاخه رودخانه‌هاي كارون و
            زاينده‌رود، محل استقرار بيش از 60 درصد از عشاير كوچرو استان است.
            مرکز این شهرستان یعنی چلگرد، در 85 کیلومتری شهرکرد، بزرگترین جامعه
            ایلی کشور یعنی ایل هفت لنگ بختیاری را در خود جای داده است.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب ‌و كارهاي موجود در هر شهرستان بر مبناي
            يک روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب ‌و كار تدوين مي‌شود. اين
            شناسنامه‌ها به عنوان ورودي به نرم‌افزار داده ‌شده و خروجي نرم‌افزار
            هم‌پوشاني اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح مي‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌ شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست‌ يابد. بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            کوهرنگ ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطور كه در قسمت مقدمه اشاره‌ شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب ‌و كارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب ‌و كارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده‌ است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            استان چهار محال و بختیاری بواسطه داشتن شرایط ویژه جغرافیایی مانند
            توپوگرافی خاص، آب ‌و هوای معتدل و قرار گرفتن در مسیر تابش مستقیم
            خورشید یکی از مهمترین مراکز رویشی گیاهان مرتعی و دارویی کشور است.
            این استان بواسطه داشتن بیش از 1300 گونه گیاهی و مراتع سرسبز، مستعد
            پرورش زنبور عسل و تولید عسل با خواص درمانی است. شهرستان کوهرنگ نیز
            بواسطه رژیم‌های بارشی مطلوب و تراکم پوشش گیاهی یکی از قطب‌های تولید
            عسل و پرورش زنبور در چهار محال و بختیاری است. مراتع شهرستان کوهرنگ،
            پوشیده از گیاه گون بوده و برای تولید عسل گون بستر بسیار مناسبی دارد.
            عسل گون دارای خواص درمانی ازجمله تقویت حافظه، تقویت معده، تقویت
            مجاری ادراری بوده و برای کم‌خونی نیز مفید است. قابل ذکر است که
            درمواقع سرد سال، زنبورداران کوهرنگی به مناطق گرم استان خوزستان و
            استان فارس مهاجرت می‌کنند همچنین در فصول معتدل‌تر، زنبوردارانی از
            دیگر استان‌ها مانند خوزستان به منطقه کوهرنگ مهاجرت می‌کنند.{" "}
          </p>
          <p>
            شهرستان کوهرنگ بواسطه وجود مراتع و شرایط آب وهوایی خاص دارای
            پتانسیل‌های بالایی برای دامداری در هر دو بخش دام سبک (گوسفند و بز) و
            دام سنگین (گاو) است. در واقع دامداری پایه اقتصادی این شهرستان بوده و
            می‌توان آن را از اصلی‌ترین مشاغل مردم در سطح این شهرستان دانست که
            طبق بررسی‌های انجام شده عمدتاً به صورت سنتی در حال پیگیری است.
          </p>
          <p>
            در زمینه پرورش و نگهداری دام سبک، گوسفند مورد پیشنهاد می‌باشد. این
            نژاد اهلی در مقايسه با ساير حيوانات به جيره نگهدارى کمترى احتياج
            دارد و بيشتر غذاى دريافتى را صرف رشد و نمو مى‌کند. همچنین نسبت به
            سایر دام‌ها، مقاومت خوبی به بیماری‌ها و شرایط نامناسب رطوبتی و دمایی
            دارد. بنابراین میزان تلفات در این دام بسیار پایین‌تر بوده و ضرر
            اقتصادی کمی را از این جهت به دامدار وارد می‌کند. از طرفی گوشت گوسفند
            از استقبال خوبی در بازار روبه‌رو بوده و با قیمت بالاتری نیز عرضه
            می‌گردد. پرورش بز پیشنهاد دیگری در حوزه دامداری شهرستان کوهرنگ
            می‌باشد. بز حیوانی مقاوم به شرایط نامساعد محیطی بوده به گونه‌ای که
            قادر به سرشاخه خواری است و نسبت به شرایط کاملاً سخت و نامساعد
            تغذیه‌اي مقاومت قابل توجهی دارد. بزها فاصله نسلی کوتاه‌تري داشته و
            نیز نسبت دو قلوزایی بالاتري نسبت به دیگر دام‌هاي اهلی دارند. بزها
            قادرند دامنه وسیعی از خوراك بخصوص سرشاخه درخت و درختچه‌ها را مصرف
            کنند. همچنین بزها نسبت به گاو و گوسفند قدرت زنده‌مانی بیشتری در
            مناطق حاره‌اي (با کمبود علوفه با میزان بارندگی سالانه کمتر از 70
            میلیمتر) دارند. لذا پرورش و نگهداری بز با توجه به مزیت‌های اشاره شده
            همواره مورد علاقه دامداران شهرستان می‌باشد.{" "}
          </p>
          <p>
            پرورش دام‌های سنگین و پر بازده مانند گاو به منظور تامین شیر و گوشت
            جمعیت روبه رشد شهرستان مورد توجه بوده که در صورت اعمال مدیریت پرورش
            صحیح و علمی، سودآوری چشمگیری به همراه خواهد داشت. طبق بررسی‌ها حدود
            نیمی از گوشت قرمز کشور توسط گاوهای پروار شده تأمین می‌شود. بنابراین
            این بخش از دامپروری و دامداری دارای ظرفیت زیادی به منظور توسعه و
            پیشرفت است زیرا افزایش تولید گوشت قرمز باعث کاهش واردات این محصول
            غذایی، ایجاد اشتغال پایدار و فعال شدن نیروهای بیکار در سطح شهر و
            روستاها می‌شود. به‌طور کلی توسعه در زمینه دامداری و تولید محصولات
            دامی به علت ارتباط تنگاتنگ با نیاز غذایی اهالی شهرستان و بازار فروش
            دائمی، دارای سودآوری قابل توجهی بوده و توصیه می‌شود.{" "}
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی بخش‌های مختلف شهرستان کوهرنگ
            نقش‎های متعددی بر عهده دارد که از جمله مهمترین آن‎ها می‎توان تامین
            مواد خام و اولیه مورد نیاز صنایع، تامین نهاده‎هایی مانند نیروی کار،
            مصرف تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و
            ماشین‌آلات کشاورزی، سودآوری برای فعالان این بخش و تامین مالی سایر
            بخش‎های زیربنایی را نام برد. طبق بررسی‌های انجام شده تمام آب‌های
            مورد استفاده در شهرستان از چشمه‌ها و رودها تامین می‌گردد. نکته قابل
            توجه این است که علی رغم وجود این میزان آب، اجازه برداشت و اعطای مجوز
            برای حفر چاه کار دشواری است. در نتیجه چالش جدی برای کار در زمینه
            زراعت ایجاد شده است. البته گفتنی است که میزان قابل توجهی از
            فعالیت‌های زراعی به صورت دیم انجام می‌شود.{" "}
          </p>
          <p>
            طبق بررسی‌ها از سال زراعی گذشته، زراعت دیم در اراضی شیب‌دار و کم
            بازده شهرستان کاهش پیدا کرده است. همچنین به دلیل طرح‌های حمایتی
            اداره منابع طبیعی برای کشت گیاهان دارویی، اقبال مردم به کشت انواع
            گیاهان دارویی بیشتر شده است. درحال حاضر از انواع گیاهانی که در سطح
            شهرستان کشت می‌شوند می‌توان به گل محمدی در تنگ گزی، کرفس در بخش‌های
            بازفت، صمصامی و دهستان موگویی، موسیر و زعفران اشاره کرد. درآمد حاصل
            از کشت گیاهان دارویی بر اساس نحوه کاربرد آن‌ها برای اسانس‌گیری، خام
            فروشی و میزان مصرف آن متفاوت است. در نتیجه توسعه کشت این محصولات به
            دلیل ارزش اقتصادی بالا می‌تواند در کنار حفظ رویشگاه‌های طبیعی و
            همچنین اشتغال پایدار و بهبود وضعیت معیشتی مردم کمک کند. شرایط مناسب
            آب و هوایی بخصوص دمای مناسب، باعث شده تا میزان برداشت و فروش این
            گیاهان قابل توجه باشد و در نتیجه انگیزه افراد برای کار در این زمینه
            جهت درآمد و سوددهی مضاعف باشد.
          </p>
          <p>
            گندم و جو از اصلی‌ترین محصولات زراعی تولیدی در سطح شهرستان کوهرنگ
            است که با توجه به شرایط آب و هوایی حاکم بر شهرستان، بازده خوبی
            دارند. کیفیت عالی و میزان مصرف، همچنین مهارت کشاورزان را می توان به
            عنوان دلایل مزیت توسعه کشت این دو محصول دانست. البته باید اشاره کرد
            بیشتر این محصولات به صورت دیم تولید می‌شوند.{" "}
          </p>
          <p>
            هر ساله در شهرستان کوهرنگ میزان قابل توجهی یونجه زراعت و برداشت
            می‌شود که با توجه به شرایط آب و هوایی حاکم بر شهرستان، بازده خوبی
            دارد. به علت مهارت کشاورزان در این زمینه و میزان مصرف بالای
            دامداری‌ها از این محصول، توسعه و افزایش ظرفیت کشت آن پیشنهاد می‌شود.
            سیب زمینی و حبوباتی مانند نخود، عدس و لوبیا از دیگر محصولات زراعی
            تولیدی در سطح شهرستان کوهرنگ بوده که عمدتاً به صورت آبی تولید می
            شوند. سیب زمینی بیشتر از هر نوعی از غلات، مواد مغذی مورد نیاز انسان
            را در زمان كمتر و با زمین كمتر و در شرایط آب و هوایی دشوارتر
            می‌تواند تامین كند. از این‌رو همواره مورد توجه بوده و توانسته
            سودآوری قابل قبولی به همراه داشته باشد. همین‌طور انواع حبوبات نیز با
            توجه به تغییر الگوی زندگی مردم و سطح اقتصادی خانوارها و همچنین خواص
            غذایی بالا مزیت اقتصادی برای کشت و کار دارند. بنابراین با توجه به
            وجود بازار مصرف دائمی، در صورت افزایش سطح زیر کشت این محصولات،
            می‌توان نیاز خود شهرستان به این محصولات را به راحتی تامین کرد.{" "}
          </p>
          <p>
            گیاه زراعی و ارزشمند کلزا، پیشنهاد مقرون به صرفه دیگری در حوزه زراعت
            می‌باشد. این گیاه در تناوب زراعی با یکسری محصولات دیگر موجب حاصلخیزی
            خاک و افزایش تولید در محصولاتی همچون گندم و جو می‌شود. همچنین کشت آن
            علف‌های هرز مرزعه را کنترل، آفات را کاهش و باعث افزایش محصول در سال
            آینده می‌شود. کلزا به عنوان یکی از دانه‌های روغنی مهم دارای ۲۵ تا ۵۵
            درصد روغن، ۱۸تا ۲۴ درصد پروتئین و ۱۲ تا ۲۰ درصد پوست است. باید اشاره
            کرد که در لیست مزیت سنجی، مزیت توسعه کشت و زراعت کلزا که در حال حاضر
            در برخی مناطق شهرستان نیز در حال انجام است، دارای مزیت شمرده شده
            است.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید انواع محصولات کشاورزی، بررسی‌ها نشان می‌دهد که
            سالانه مقداری از این محصولات در مراحل کاشت، داشت و برداشت به ضایعات
            تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری از محصولات
            کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد اما مصرف آن‌ها در طی سال
            صورت می‌پذیرد. لذا صنایع تبدیلی و تکمیلی می‌تواند زمان استفاده را
            افزایش دهد و از میزان ضایعات آن بکاهد. همچنین گسترش این صنایع موجب
            اشتغال‌زایی، ایجاد درآمد و جلوگیری از اتلاف و ضایع شدن محصولات
            می‌گردد. طبق بررسی‌های انجام شده هیچ تبدیل و فرآوری بر روی محصولات
            کشاورزی تولیدی شهرستان انجام نمی‌شود زیرا قسمت اعظمی از جمعیت
            شهرستان کوهرنگ را افراد عشایر و روستایی تشکیل می‌دهند که عمدتاً
            خودشان محصولات مصرفی‌شان را تامین می‌کنند.{" "}
          </p>
          <p>
            فعالیت در زمینه احداث واحدهای صنعتی تبدیلی و تکمیلی می‌تواند انگیزه
            بسیار زیادی برای کشاورزان و تولیدکنندگان شهرستان جهت تولید بیشتر
            محصولات ایجاد کند. با توجه به سطح انجام دامداری و مرغداری در سطح
            کوهرنگ، بسته‌بندی گوشت سفید و قرمز می‌تواند دارای مزیت باشد و سود
            تولیدکنندگان را افزایش دهد. اما مسئله‌ای که وجود دارد این است که با
            توجه به بافت سنتی و عشایری بیشتر مناطق شهرستان، باید بازار فروش این
            محصولات را در خارج از شهرستان جست و جو و ارزیابی کرد. همچنین باید
            اشاره کرد که ایجاد کشتارگاه دام و طیور نیز دارای سودآوری مطلوبی است
            اما هم به سرمایه اولیه بسیاری نیاز دارد و هم با ایجاد چند واحد محدود
            به اشباع خواهد رسید. در نتیجه برای فعالیت در این حیطه باید شرایط
            بازار به طور دقیق بررسی شود. در ضمن طبق بررسی‌های انجام شده کشتارگاه
            صنعتی در این خصوص فعال نیست.{" "}
          </p>
          <p>
            عسل یکی از اصلی‌ترین محصولات تولیدی در کوهرنگ است که صنایع تبدیلی و
            تکمیلی برای آن می‌توان ایجاد کرد. کیفیت و خواص طبیعی و دارویی این
            محصول ارزشمند در کنار مهارت زنبورداران، بازار فروش مطلوب و وجود
            شرایط محیطی ایده‌آل برای توسعه این شغل از مهمترین دلایلی است که
            توسعه زنبورداری و کار در زمینه صنایع تبدیلی آن را دارای مزیت و
            جذابیت اقتصادی می‌کند. با کار در حیطه‌های بسته بندی و برندسازی،
            تولید ژله رویال و زهر زنبور عسل می‌توان انتظار توسعه هر چه بیشتر را
            در این زمینه داشت. با توجه به سطح دامداری و تولیدات صنایع دستی در
            کوهرنگ، فرآوری پوست دام نظیر تولید نخ از پشم گوسفندان، دارای مزیت
            خواهد بود و رونق خوبی را در هر دو زمینه دامداری و صنایع دستی ایجاد
            می‌کند.{" "}
          </p>
          <p>
            با توجه به وجود منابع آبی با کیفیت و فراهم بودن شرایط اقلیمی برای
            تولید محصولات آبزی با کیفیت نظیر پرورش انواع ماهیان سردآبی، ایجاد
            واحدهایی برای بسته‌بندی این محصولات می تواند ارزش افزوده قابل
            ملاحظه‌ای را ایجاد کند. باید اشاره کرد مهمترین مزیت بسته بندی گوشت
            ماهی، سهولت کاربرد، نقل و انتقال، حفاظت و انبار کردن آن است.{" "}
          </p>
          <p>
            در حوزه صنایع تبدیلی و تکمیلی، صنعت بسته‌بندی می‌تواند ارزش افزوده
            قابل توجهی را ایجاد کند و سود تولید کننده را تا چندین برابر افزایش
            دهد. با توجه به سطح تولید بالای غلات و سایر حبوبات مانند عدس، لوبیا
            و نخود درصورت تامین بازار فروش و البته افزایش سطح تولید بطوری که
            ابتدا نیاز داخل شهرستان برطرف شود، بسته‌بندی این محصولات پیشنهاد
            می‌شود. همچنین بسته‌بندی محصولات تولیدی مانند عرقیات، فرآورده‌های
            حاصل از گندم و... نیز پیشنهاد می شود.{" "}
          </p>
          <p>
            نکته قابل ذکر در حوزه تولیدات کشاورزی آن است که میزان تولیدات به حدی
            نیست که سردخانه‌ای برای نگهداری آنها وجود داشته و یا نیاز به احداث
            آن احساس شود. در صورت ایجاد انگیزه برای کشاورزان، مهیا بودن شرایط و
            در نهایت افزایش تولید، می توان ایجاد سردخانه را دارای مزیت دانست
            البته باید تاکید کرد که این واحد با ایجاد چند واحد محدود به حالت
            اشباع خواهد رسید. لذا اقدام در این زمینه باید همراه با برنامه‌ریزی و
            متناسب با ظرفیت تولیدی شهرستان باشد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری انواع محصولات کشاورزی مهمترین روش برای
            ایجاد اشتغال پایدار و کاهش وابستگی به درآمدهای نفتی و عاملی مهم در
            توسعه پایدار امنیت غذایی است. ایجاد صنایع غذایی متناسب با ظرفیت
            شهرستان، علاوه بر اشتغال‌زایی، باعث ارتقاء سطح درآمد اهالی آن می‌شود
            که کاهش هدررفت محصولات و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند. با توجه به میزان بالای کشت گیاهان دارویی و تمایل
            کشاورزان به کار در این زمینه، فرآوری آنها مانند بسته بندی و عرق‌گیری
            می‌تواند سود مناسبی را ایجاد کند. گیاهان دارویی برای درمان
            بیماری‌های زیادی از جمله آلرژی‌، آرتروز‌، میگرن، خستگی، عفونت‌ های
            پوستی، زخم، سوختگی، مسمویت‌های دستگاه گوارش و حتی سرطان استفاده می‌
            شود .علاوه بر این که اخیراً تقاضا از سوی مردم برای استفاده از این
            فرآورده‌های گیاهی جهت درمان برخی از بیماری ها افزایش یافته است در
            نتیجه می‌توان بازار فروش خوب و متقابلا سود بالا را انتظار داشت.
            عمدتاً لبنیات مصرفی در سطح شهرستان به صورت سنتی و توسط خود مردم
            تولید می شود ولی با توجه به میزان شیر تولیدی و رونق بالای دامداری در
            این شهرستان، فعالیت در این زمینه و حتی صادرات محصولات، پیشنهاد می
            شود.{" "}
          </p>
          <p>
            نان، آرد، رشته آشی و پلویی، شیرینی و سایر محصولات مانند نان بستنی،
            پفک گندمی، آرد سوخاری، کلوچه و بیسکویت از جمله محصولاتی هستند که
            می‌توان با فرآوری گندم آن‌ها را تولید نمود. وجود بازار مصرف برای
            اغلب موارد نام برده شده و نیز میزان بالای کشت ماده اولیه این
            فرآورده‌ها یعنی گندم، باعث شده است تا کار در این حیطه‌ها پیشنهاد
            داده شود. البته ذکر این نکته ضروری است که در حال حاضر و طبق بررسی
            های انجام شده یک کارخانه آرد در سطح شهرستان فعال است و نان خانگی نیز
            در اغلب خانه ها پخت می شود. این نکته بیانگر این است که برای ایجاد و
            یا توسعه در هر کدام از این موارد، باید بازار فروش و حتی استقبال مصرف
            کنندگان را به خوبی مورد بررسی و ارزیابی قرار داد.{" "}
          </p>
          <p>
            تولید میوه خشک و چیپس میوه، آبمیوه و مربا از میوه‌جات تولیدی
            شهرستان، سود و ارزش افزوده قابل توجهی را ایجاد خواهد کرد و میزان سود
            کشاورزان را چندین برابر می کند. مضاف بر این که باعث ایجاد انگیزه
            برای کشاورزان برای تولید بیشتر خواهد بود. با توجه به بافت سنتی
            شهرستان، به نظر می رسد کار در زمینه فرآوری گوشت قرمز نظیر تولید
            سوسیس و کالباس آورده و سود قابل ملاحظه‌ای نداشته باشد ولی با توجه به
            سطح فعالیت‌های حوزه دامداری، در صورت تامین بازار فروش، می‌توان در
            این زمینه نیز اقدام کرد.{" "}
          </p>
          <p>
            فرآوری سیب زمینی مانند تولید چیپس و خلال سیب زمینی با توجه به صنعتی
            شدن زندگی مردم و مخصوصا شاغل شدن زنان، سود خوبی را خواهد داشت. البته
            به علت وجود برندهای معروف و جا افتاده در بازار، باید به بازار فروش
            این محصولات توجه ویژه‌ای داشت. در پایان تاکید می‌شود بافت سنتی و
            عشایری شهرستان و همچنین جمعیت کم ساکن در شهر، این موضوع مهم و اساسی
            را یادآور می شود که باید برای تعیین مقیاس کسب و کار در حیطه های
            پیشنهاد شده، شرایط بازار را به خوبی مورد سنجش و بررسی دقیق قرار داد.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز به منابع
            غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در این زمینه
            برای پرورش بسیاری از طیور شرایط مساعدی در شهرستان وجود دارد اما نکته
            مهم و قابل توجه، بازاریابی جهت فروش محصولات تولیدی است. در واقع وجود
            بازار فروش دائمی و مطمئن می‌تواند زمینه را برای گسترش طرح های پرورش
            طیور چه به صورت سنتی و چه صنعتی فراهم نماید. بنابراین طیوری که به آن
            پرداخته می‌شوند، به شرط بازاریابی مناسب مزیت پرورش دارند.
          </p>
          <p>
            در زمینه طیور و با توجه به نیاز و تقاضای همیشگی بازار، پرورش مرغ
            گوشتی به منظور تولید گوشت سفید، فعالیتی سودده و اقتصادی می‌باشد.
            ارزش غذایی بالای گوشت طیور، کم بودن آفت پس از کشتار، سالم و بهداشتی
            بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در
            جایگاه و بازگشت سریع سرمایه از فواید پرورش مرغ گوشتی است. نسبت
            ضایعات در گوشت مرغ در مقایسه با سایر دام ها کمتر است، به طوری که در
            گوشت گوسفند ضایعات حدود 50 % و در مرغ حدود 25 % است. از این‌رو با
            توجه به دلایل فوق ایجاد واحد پرورش مرغ گوشتی در شهرستان مزیت دارد و
            تنها باید بازاریابی کرد تا بتوان محصول را با قیمت مناسب به فروش
            رساند.
          </p>
          <p>
            در لیست مزیت سنجی، به پرورش بوقلمون و شتر مرغ نیز اشاره شده است که
            در حال حاضر هر دو به صورت خرد و محدود درسطح شهرستان انجام می‌شود.{" "}
          </p>
          <p>
            بوقلمون از انواع پرندگانی است که گوشت لذیذی داشته و بهترین اقلیم
            برای پرورش آن، آب و هوای معتدل است. پرورش بوقلمون نیز در شهرستان
            کوهرنگ مورد توجه قرار گرفته و پرورش آن به خوبی در این منطقه جواب
            می‌دهد. لذا سرمایه گذاری در زمینه توسعه پرورش آن امکان‌پذیر بوده و
            پیشنهاد می گردد. از آنجا که گوشت بوقلمون دارای خواص غذایي ويژه‌ای
            بوده و محدوديت مصرف خاصي نيز ندارد، مي تواند به عنوان جايگزين مناسبی
            براي گوشت قرمز علی الخصوص در بيمارانی که مصرف گوشت قرمز برای آنها با
            محدوديت هایی همراه است، مطرح گردد. از ديگر امتيازات گوشت بوقلمون
            وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه است. گوشت سفيد 65 درصد و
            گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوگرمی را تشکيل مي‌دهد. تولید
            بوقلمون گوشتی به دلیل به صرفه بودن تولید، در دسترس بودن نهاده‌های
            مصرفی بوقلمون و نیاز بازار حائز اهمیت است.
          </p>
          <p>
            همچنین به دلیل کوهستانی بودن و شرایط آب و هوایی کوهرنگ، به نظر
            می‌رسد کار در زمینه پرورش شتر مرغ بازدهی و سود زیادی را به همراه
            نداشته باشد زیرا شتر مرغ برای پرورش به فضای وسیع و بزرگی نیاز دارند.
            هر چند که درصورت تامین بازار فروش و ایجاد واحدی برای فرآوری محصولات
            به دست آمده از آن مانند روغن شتر مرغ که استفاده از آن در بین مردم
            رواج بیشتری دارد، می‌تواند سود خوبی را عاید افراد کند.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            شهرستان کوهرنگ به دلیل داشتن جاذبه‌های طبیعی فراوان و چشمه‌های
            جوشان، منطقه‌ای توریستی، سیاحتی، عشایری و ورزشی شمرده می‌شود که ماه
            اردیبهشت یکی از بهترین زمان‌ها برای سفر به آن است. طبیعت بکر و دست
            نخورده منطقه به همراه جاذبه‌های گردشگری بی نظیر، سالیانه گردشگران
            بسیاری را از سراسر کشور و حتی دنیا به سوی این شهرستان هدایت می‌کند
            به طوری که در هر فصل جذابیت و گردشگر خاص خود را دارد.{" "}
          </p>
          <p>
            آبشار شیخ علیخان یکی از زیباترین آبشارهای استان چهار محال و بختیاری
            است که در مجاورت روستای شیخ علیخان شهرستان کوهرنگ و 92 کیلومتری
            شهرکرد (مرکز استان) قرار دارد. برودت هوا در شهرستان کوهرنگ سبب شده
            است که این آبشار در زمستان به مجموعه‌ای از قندیل تبدیل شود که این
            امر زیبایی آبشار را دو چندان می‌نماید. ارتفاع بسیاری از قندیل‌های
            آبشار به بیش از نیم متر و حتی یک متر می‌رسد ولی متأسفانه به دلیل عدم
            وجود امکانات رفاهی، بازدیدکنندگان بسیار کمی به این منطقه مراجعه
            می‌نمایند.
          </p>
          <p>
            پیست اسکی چلگرد در 85 کیلومتری شهرکرد، از دیگر مکان‌های
            تفریحی-توریستی شهرستان کوهرنگ است. این پیست با ارتفاع 700 متر و با
            دارا بودن 3 بالابر تله اسكی، ظرفیت خدمات دهی به تعداد زیادی از اسکی
            بازان را دارد و هر ساله میزان بازدید خوبی هم از آن صورت می گیرد.{" "}
          </p>
          <p>
            چشمه دیمه که دارای آب بسیار زیادی بوده و از دامنه‌های زردکوه سرچشمه
            می‌گیرد در روستای دیمه، یکی از توابع شهرستان کوهرنگ واقع است. آبی که
            از این چشمه جاری می‌شود را می‌توان یکی از مفیدترین و پر خاصیت‌ترین
            آب‌های جهان دانست که سرشار از مواد معدنی است. از جمله مصارف درمانی
            این آب، پیشگیری از پوسیدگی دندان ها و درمان سنگ کلیه به خاطر وجود
            املاحی مانند کلسیم است. همین ویژگی ها سبب شده است تا آب این چشمه به
            کارخانه آب معدنی کوهرنگ روانه گردد تا هم مورد استفاده داخلی قرار
            گیرد و هم به خارج از ایران صادر شود. در ضمن آب این چشمه در آبان
            ۱۳۸۸، توسط سازمان میراث فرهنگی ثبت شد.
          </p>
          <p>
            جاذبه‌های تاریخی و طبیعی دیگری مانند پل چلگرد، جنگل های بلوط، چشمه
            کوهرنگ و... در سطح شهرستان وجود دارد. طبق بررسی های انجام شده
            امکانات اقامتی مانند هتل و اقامتگاه های بومگردی در شهر وجود دارد؛
            اما امکانات رفاهی و میزان تبلیغات درمورد این جاذبه‌های طبیعی و
            تاریخی، خیلی زیاد نیست. با توجه به میزان بازدید سالیانه از این
            جاذبه‌ها، به نظر می‌رسد می‌توان در زمینه ارائه خدمات گردشگری فعالیت
            بیشتری انجام داد. در ضمن در لیست مزیت سنجی، به علت وجود گردشگر،
            ایجاد رستوران‌های بومی و امکان توسعه و رشد آنها داری مزیت است. علاوه
            بر این دیگر مشاغل خدماتی مانند ارائه خدمات ساختمانی دارای مزیت عنوان
            شده است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            شهرستان کوهرنگ در برخی محصولات باغی دارای مزیت نسبی بوده و می‌توان
            باغداری را یکی از پایه‌های اقتصادی این شهرستان محسوب کرد. ایجاد
            اشتغال در زمینه باغ و باغداری زیاد بوده و برای رونق بیشتر کسب و
            کارهای مرتبط با این بخش مؤثر می‌باشد. آب و هوای مطلوب، وجود میزان
            بارش مناسب و نیز منابع آبی کافی و خاک حاصلخیز از مهمترین دلایلی است
            که باعث شده باغداری در سطح شهرستان کوهرنگ از رونق و بازدهی بالایی
            برخوردار باشد. قابل ذکر است سرمازدگی یکی از مهمترین موارد و چالش‌ها
            بر سر راه باغداری و توسعه آن است که غلبه بر این موضوع، تجربه و مهارت
            کشاورزان را می‌طلبد.{" "}
          </p>
          <p>
            تولید انواع میوه‌جات مانند سیب، زردآلو، گیلاس و هلو البته به صورت
            محدود وجود دارد. کار در زمینه صنایع تبدیلی و غذایی این محصولات
            می‌تواند انگیزه و صرفه اقتصادی خوبی را برای افزایش کار و فعالیت در
            این زمینه ایجاد نماید. همچنین با توجه به کیفیت محصولات تولیدی، در
            صورت وجود صرفه اقتصادی و بازاریابی صحیح می‌توان بر روی گسترده‌تر
            کردن صادرات این محصولات به خارج از شهرستان نیز فکر کرد.{" "}
          </p>
          <p>
            از دیگر محصولاتی که می‌توان نسبت به کاشت آن در این شهرستان اقدام
            نمود، محصول گردو است. گردو، درختی چند ساله و مقاوم است که پس از رشد
            کامل، هر درخت تا 100 کیلوگرم هم تولید محصول خواهد داشت. محصول نهایی
            قیمت بالایی دارد که هم در داخل طرفداران زیادی داشته و هم قابلیت
            مناسبی برای صادرات دارد. در صورت احداث باغ گردو، تا سال‌های سال نیاز
            به سرمایه گذاری و کشت دوباره وجود ندارد زیرا درخت گردو دارای عمر
            طولانی است و تا ده‌ها سال قابلیت برداشت دارد. میوه گردو هم جزء
            میوه‌هایی است که هیچ گونه نیازی به هزینه انبار در سردخانه ندارد و به
            دلیل ماندگاری طولانی، می‌تواند چند ماه و حتی چند سال مورد مصرف قرار
            گیرد. در ضمن چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری،
            ساخت مجسمه و اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون
            داخلی منزل و ساخت روکش‌های چوب بسیار پرکاربرد است. از درخت بادام نیز
            به ‌عنوان درختی مقاوم در برابر خشکی یاد می‌شود و در شرایطی که بی‌آبی
            وجود دارد، درخت بادام محصول خوبی می‌دهد. همچنین از لحاظ شرایط کاشت
            در زمین‌های آهکی هم تا حد زیادی مقاومت دارد. لذا مورد پیشنهاد بوده و
            مقرون به صرفه می‌باشد.{" "}
          </p>
          <p>
            پرورش قارچ نیز به میزان محدود در شهرستان کوهرنگ انجام می‌شود. این
            محصول پر سود و منفعت، قابلیت تولید در کارگاه‌ها و فضاهای کوچک را
            داراست و جدیداً نیز میل به مصرف آن در بین مردم افزایش یافته است. در
            نتیجه در صورت افزایش تولید می‌توان انتظار سود خوبی را داشت. طبق
            بررسی‌های انجام شده، سرمای هوا اصلی‌ترین چالش بر سر ایجاد واحدهای
            گلخانه در سطح شهرستان کوهرنگ است. در واقع هزینه بسیار زیاد فراهم
            آوردن تجهیزات گرمایشی، باعث شده تا کار در این زمینه صرفه اقتصادی
            زیادی نداشته باشد.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            به علت کیفیت بالا و خاص بودن آب این منطقه، انتظار می‌رود کیفیت
            ماهیان پرورش یافته نیز متفاوت باشد. البته با توجه به وضع محدودیت‌
            برای برداشت آب در سطح شهرستان، قبل از هر اقدامی در این زمینه باید
            شرایط تامین آب را به خوبی بررسی کرد. در ضمن در صورت وجود صرفه
            اقتصادی و ایجاد واحدهای تبدیلی گوشت ماهی، علاوه بر ایجاد انگیزه برای
            افراد در زمینه توسعه این شغل، می‌توان صادرات این محصولات به دیگر
            استان‌ها و شهرستان‌ها را شاهد بود و سود خوبی از این راه کسب کرد.
            رتبه نخست کشور در پرورش ماهیان سردآبی به چهار محال و بختیاری اختصاص
            دارد. وجود منابع آبی فراوان و مساعد بودن شرایط آب و هوایی شهرستان
            کوهرنگ نیز باعث شده است تا بتوان مزیت بسیار خوبی را برای کار در
            زمینه پرورش ماهیان سردآبی قائل بود که در حال حاضر نیز واحدهایی در
            این زمینه مشغول به فعالیت هستند.{" "}
          </p>
          <p>
            شایان ذکر است ماهیان سرد آبی به ماهیانی گفته می شود که در میانگین
            حرارتی 7 تا 17 درجه سلسیوس به خوبی رشد می کنند (بهترین دمای رشد 14
            درجه سلسیوس می‌باشد). بیشتر گونه‌های آزاد ماهیان در این گروه جای
            می‌گیرند و بیشتر گونه‌های آن از طریق تکثیر مصنوعی به منظور حفظ ذخایر
            منابع آبی یا صید ورزشی و یا تولید گوشت، تکثیر و پرورش داده می شوند.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            در سال 1396، روستا‌های خویه و سوه از توابع دهستان موگویی شهرستان
            کوهرنگ به عنوان پایلوت طرح گلیم بافی در استان چهار محال و بختیاری
            انتخاب شده است. محرومیت زدایی این مناطق، احیاء هنر و صنعت گلیم بافی
            و ترویج صنایع دستی از اهداف اجرای این طرح بوده است. که به نظر می رسد
            موفق بوده و رونق را تا حدی به بازار گلیم بافی برگردانده است. قالی
            بافی نیز از اصلی ترین فعالیت های زنان عشایر است. کیفیت این تولیدات
            به حدی زیاد است که طبق بررسی های انجام شده، به سراسر کشور صادر می
            شود.{" "}
          </p>
          <p>
            سال هاست که مردان بختیاری از چوقا که گاهی هم چوخا نامیده می شود،
            استفاده می کنند. چوقا نوعی عبای دهقانی است و زنان بختیاری با سلیقه
            خاصی آن را از پشم سفید طبیعی می‌بافند. بافت یک چوقا حدود 20 تا 30
            روز طول می‌کشد. در ضمن این هنر دستی اصیل و بومی یکی از اصلی ترین
            تولیدات شهرستان کوهرنگ است که در فهرست آثار ملی کشور نیز ثبت شده
            است.
          </p>
          <p>
            وریس، در زمره صنایع دستی عشایری است که در استان چهار محال و بختیاری
            و بیشتر در شهرستان‌های کوهرنگ و کیار تولید می شود. لازم به ذکر است
            این محصول، بیشتر جنبه خود مصرفی دارد. در بافت وریس معمولاً از نقوش
            هندسی، ماری و جانوری استفاده می‌شود، رنگ‌های بکار رفته در آن نیز
            معمولاً از تنوع پنج رنگ تشکیل شده است.{" "}
          </p>
          <p>
            در ضمن در لیست مزیت سنجی نیز به مزیت شیردنگ بافی اشاره شده است.
            شیردنگ یکی از صنایع‌ دستی تزیینی_کاربردی استان چهارمحال و بختیاری
            است که بیشتر جنبه‌ی خود مصرفی دارد. از نظر بافت همانند وریس است اما
            تفاوت عمده‌ آن با وریس در عرض کم و طول زیاد و همچنین تعبیه‌
            منگوله‌ها (آویز های پشمی الوان) به ‌منظور زیبایی است.{" "}
          </p>
          <p>
            همچنین تولید لباس‌های محلی به علت فرهنگ مردم بومی و تولید کیف و کفش
            چرمی نیز دارای مزیت عنوان شده است.{" "}
          </p>
          <p>
            در چندین سال اخیر میزان تولید صنایع دستی زیاد بوده است. شهرستان
            کوهرنگ تنها شهرستان استان است که هم فروشگاه و هم نمایشگاه فروش
            محصولات صنایع دستی دارد. ولی با این وجود ورود کالاهای چینی و اشباع
            کردن بازار، از اصلی ترین موانع ایجاد توسعه در حوزه تولید صنایع دستی
            در این شهرستان می‌باشد. درصورت تامین بازار فروش در خارج از شهرستان و
            استان، با توجه به وجود مهارت در بین مردم مخصوصاً زنان، می‌توان توسعه
            خوبی در این زمینه و تولید تمام محصولات ذکر شده ایجاد کرده و میزان
            اشتغال خوبی فراهم شود.{" "}
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            طبق تحقیقات انجام شده، صنعت شهرستان خیلی قوی نیست. کوهرنگ به سبب
            همجواری با چشمه دیمه با کیفیت بالای آب معدنی، در برگیرنده یکی از
            معدود شهرک‌های تخصصی آب معدنی کشور است که تنها واحد صنعتی فعال
            شهرستان نیز محسوب می شود. باتوجه به پتانسیل بالای کوهرنگ در تولید
            این محصول، می توان در این حوزه توسعه ایجاد کرد؛ ولی باید توان رقابتی
            با شرکت های قدیمی تر به خوبی مورد بررسی قرار گیرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
