import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-27"].cities["IR-2710"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        fisheries: "شیلات",
        services: "خدمات",
        gardening: "باغداری",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان سوادکوه یکی از شهرستان‌های استان مازندران در شمال ایران است
            که در ناحیه البرز مرکزی و در مجاورت استان سمنان قرار گرفته‌است.
            شهرستان سوادکوه از سمت شمال به شهرستان سوادکوه شمالی، از سمت جنوب به
            شهرستان فیروزکوه در استان تهران و شهرستان مهدیشهر در استان سمنان، از
            سمت غرب به شهرستان بابل و از سمت شرق به شهرستان ساری و ارتفاعات
            دودانگه و دهستان چاشم در شهرستان مهدیشهر محدود است. طبق سرشماری نفوس
            و مسکن سال ۱۳۹۵ جمعیت این شهرستان برابر با 43 هزار و 913 نفر می
            باشد.
          </p>
          <p>
            شهرستان سوادکوه دارای اقلیم آب و هوایی بارانی و اقلیم جغرافیایی
            کوهستانی است. شکل زیر موقعیت شهرستان سواد کوه را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری در شهرستان سوادکوه از رونق خوبی برخوردار است و از جمله کسب و
            کارهای اصلی مردم این شهرستان است. این حرفه به دوشیوه سنتی و صنعتی
            (اکثرا سنتی) در حال انجام است. دام های پرورشی در این شهرستان شامل
            دام های سبک همچون گوسفند و بز و دام های سنگین همچون گاو است. با در
            نظر گرفتن ظرفیت های شهرستان قابلیت توسعه دامداری در هردو زمینه پرروش
            دام سبک و سنگین وجود دارد.{" "}
          </p>
          <p>
            گوسفندهای پرورشی از نوع زل، افشاری، سنگسری و رومانف (به تعداد کم)
            هستند و می توان نسبت به گسترش پرورش تمام آن ها اقدام کرد.{" "}
          </p>
          <p>
            گوسفند نژاد زل ژنوتیپ منحصر به فردی داشته و تنها نژاد بی دنبه ایران
            می باشد. این نژاد را حد فاصل بین گوسفندان اهلی و وحشی می دانند که به
            جای دنبه دارای دمی به صورت دنبالچه باریک است. به لحاظ تنوع اقلیم
            منطقه و سازگاری گوسفند زل با اقلیم های کوهستانی و کوهپایه ای بخش
            زیادی از روستائیان جنگل نشین و یا حاشیه جنگل اقدام به نگهداری از
            گوسفند زل می نمایند. این دام به دلیل نداشتن دنبه و بلندی نسبی دست و
            پا و سبک بودن وزن حیوان، توانایی زیادی در راهپیمایی پیمودن مسیرهای
            مرتفع دارد.
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشند. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوایی مناطق سردسیر، قدرت
            راهپیمایی و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض
            و انگل‌های منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب
            از جمله مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            گوسفند سنگسری نوعی نژاد منحصر بفرد از دام سنگسری و از انواع نژاد
            گوسفند گوشتی در ایران است. خاستگاه گوسفند سنگسری مراتع عشایر ایل
            سنگسر در شهرستان مهدیشهر و تعدادی از استان‌های همسایه‌ است. نژاد
            گوسفند سنگسری دارای قدرت راهپیمایی زیاد و مقاوم به عوامل محیطی است.
            همچنین گوسفندان سنگسری از حیث پرواری بی‌نظیراند و محصول گوشت آن‌ها
            تقریباً ٪۶۰ وزن گوسفند پیش از ذبح شدن است.
          </p>
          <p>
            گوسفند رومانوف جزء به صرفه ترین و بهترین گوسفندان گله گوشتی – زایشی
            است. این نوع گوسفند، یک گوسفند روسی است که اصل ‌نژاد آن متعلق به دره
            ولگا، در شمال غرب مسکو است. رومانوف یک ‌نژاد خالص بوده و از تلاقی
            نژاد‌ها به‌وجود نیامده است. باروری بسیار خوب، بالاترین میزان
            چندقلوزایی، فصل تولیدمثل بسیار طولانی، امکان تولیدمثل در تمام طول
            سال، سازگاری و عادت کردن به آب و هوای سرد و خوراک محلی برخی از
            ویژگی‌های خوب این نژاد است. نژاد رومانوف گرچه از دسته گوسفندان گوشتی
            است؛ اما پشم این نژاد بسیار محکم و باکیفیت است و سالانه 5/4 کیلوگرم
            پشم قابل استحصال دارد که از جنبه اقتصادی برای پرورش‌دهنده سرمایه ساز
            است.
          </p>
          <p>
            بزهای پرورشی در شهرستان نیز از نوع بومی، سانن و آلپاین هستند و
            سرمایه گذاری در زمینه توسعه پرورش آن ها سوددهی خوبی دارد. البته
            پرورش بز بومی مزیت کمتری نسبت به پرورش بز آلپاین و سانن دارد.
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            بز سانن یک نژاد شیری پرتولید است که نسبت به بزهای بومی، تولید شیر
            بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور به شیر و پروتئین
            حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن
            بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف
            شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و رغبت
            بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت
            بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف کشور طرفداران
            خاص خود را دارد.
          </p>
          <p>
            بزهای آلپاین به دلیل زندگی در شرایط کوهستانی، مقاوم، چالاک و با قدرت
            پیاده روی و کوه پیمایی مثال زدنی هستند و می توانند از صخره های شیب
            دار کوه های بلند، بالا رفته و از مراتع آن استفاده کنند. به همین دلیل
            برخی فکر می کنند چون منشأ نژاد آلپاین از کوهستان های سرد منطقه آلپ
            است، نمی تواند در مناطق گرمسیر زندگی کند. اما بررسی‌ها نشان داده است
            که این نژاد علاوه بر شرایط آب و هوایی سرد، قابلیت مناسبی برای زنده
            ماندن در شرایط گرم و خشک را داشته و تقریبا با هر نوع شرایط آب و
            هوایی سازگار است ضمن اینکه این بز تولید شیر بسیار خوبی نیز دارد.
          </p>
          <p>
            پرورش گاو نیز از مزیت بالایی در این شهرستان برخوردار است. گاوهای
            پرروشی در این منطقه از دورگ صحرایی، دورگ محلی، دورگ هلشتاین، دورگ
            سمینتال و بومی هستند و سرمایه گذاری در زمینه پرورش هر یک از آن ها
            سودآوری خوبی دارد.{" "}
          </p>
          <p>
            امروزه با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و
            مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد
            جامعه، پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی
            کشور، امری لازم و ضروری است. گاوهای بومی به لحاظ تنوع و اختلاف
            ژنتیکی، ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی
            قرن ها زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع
            عظیم تولید شیر و گوشت می تواند نقش موثر در تامین مواد پروتئین حیوانی
            و اقتصاد جامعه ایفا نماید. پوست گاو به عنوان یک محصول با ارزش دامی
            در صنعت چرم‌سازی استفاده می‌شود، حتی شاخ و سم و فضولات حیوان نیز
            ارزش اقتصادی داشته و به روش های مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            امروزه به منظور بهره برداری بهینه، از گاو های دورگ استفاده می‌شود.
            که این دام‌ها، حاصل تلقیح نژاد اصلی و نژاد بومی هستند. گوساله ای که
            از طریق آمیخته گری متولد می شود هم برخی خصوصیات ارثی گاو نر اصیل و
            هم برخی خصوصیات ارثی گاو ماده بومی را دارا است. در نسل های بعدی به
            تدریج صفات منتقل شده از گاو های اصیل در گوساله ها ظاهر می شود و
            تولیدات شیر و گوشت اغلب آنها نیز به نحو قابل توجهی بیشتر می شود.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            گاو سمینتال نیز جزء بهترین گاو های شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را
            می‌دهد.
          </p>
          <p>
            زنبورداری از دیگر حرفه هایی است که در سطح وسیعی در این شهرستان انجام
            می شود و با توجه به ظرفیت های موجود در می توان نسبت به توسعه آن
            اقدام کرد. پرورش زنبور اگر همراه با رعایت اصول علمی صورت پذیرد، می
            تواند پیشه‌ای سودآور باشد. زندگی این حشرات به سبک کلنی باعث شده تا
            پرورش دهندگان زنبور از اشتغالی پایدار بهره مند شوند چراکه میزان
            بالای زاد و ولد زنبورها باعث سودآوری بیشتر برای پرورش دهندگان خواهد
            شد. بر خلاف افکار غالب عمومی که تصور می کنند مهمترین فایده زنبورعسل،
            تولیدعسل و سایر محصولات و فراورده های مرتبط با شهد و عسل است، در
            واقع بالغ بر 90 درصد فواید زنبورعسل مربوط فعالیت گرده افشانی است.
            عدم فعالیت زنبورها و دیگر حشراتی که گرده افشانی را انجام می دهند
            باعث عدم باروری و نابودی تدریجی گیاهان و درختانی که برای گرده افشانی
            به این آنها وابسته اند می شود. افراد با تجربه معمولا در کنار پرورش
            زنبور عسل به کشاورزی و تولید محصولات زراعی می پردازند و با یک تیر دو
            نشان می زنند، زیرا با ادغام این 2 فعالیت علاوه بر تامین مواد غذایی
            برای زنبورها به دلیل کیفیت در گرده افشانی، به کشت و زراعتی با کیفیت
            و محصولی بی نظیر نیز دست خواهند یافت.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            پرورش ماهی از جمله فعالیت هایی است که برخی از مردم شهرستان سوادکوه
            را به خود مشغول ساخته است. پتانسیل های بسیار خوب شهرستان سوادکوه
            نشان دهنده این موضوع است که امکان سرمایه گذاری بیشتر در این حوزه
            وجود دارد. ماهی های پرورشی در این شهرستان از نوع ماهی های سردابی
            مانند قزل آلا هستند و سرمایه گذاری در رابطه با توسعه پرورش این ماهی
            و همچنین ماهی های زنیتی سودآوری بالایی خواهد داشت. البته با در نظر
            گرفتن ظرفیت های شهرستان و بازارفروش ماهیان نام برده شده، پرورش ماهی
            قزل آلا از مزیت بالاتری برخوردار است.
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم مناسب
            طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت
          </p>
          <p>
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است.
            به‌طوری‌که امروزه شاهد آن هستیم در بسیاری از شهرها، چندین مغازه به
            خرید و فروش این آبزیان مشغول هستند. پرورش ماهیان زینتی نیاز به آب
            کمی دارد و می‌توان از آب‌های شهری برای تولید آنها استفاده کرد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان سوادکوه نیز ظرفیت های
            بسیارخوبی برای سرمایه گذاری در زمینه گردشگری وجود دارد.
          </p>
          <p>
            شهرستان سوادکوه یکی از زیباترین مناطق استان مازندران است که با توجه
            به زیبایی های کم نظیری که در خود جای داده است توانسته عنوان بهشت
            گردشگری را کسب کند. این شهرستان بین دو منطقه خشک و مرطوب و همچنین
            جنگل و کوهستان قرار دارد که منجر به ایجاد آب و هوای ویژه ای شده است
            که هر گردشگری را مجاب به دیدن جاذبه های سوادکوه می کند.
          </p>
          <p>
            روستای آلاشت، موزه مردم شناسی، رصدخانه، غار زنگیان، دریاچه لفور،
            جنگل لفور، جنگل راش، آبشار گزو، دریاچه شورمست، جنگل هلی دار و پل
            ورسک از جمله جاذبه های گردشگری شهرستان سوادکوه هستند که می توان با
            سرمایه گذاری بیشتر در زمینه امکانات مختلف، رونق بسیار بیشتری به صنعت
            گردشگری این شهرستان داد. احداث اقامتگاه بومگردی، رستوران بومی، هتل و
            مجتمع چند منظوره تجاری، تفریحی، فرهنگی و ورزشی از جمله فعالیت هایی
            است که می توان در این حوزه انجام داد. لازم به ذکر است تبلیغات صحیح
            در رابطه با جاذبه ها و امکانات مربوط به گردشگری از دیگر عواملی است
            که تاثیر به سزایی در رونق صنعت گردشگری این شهرستان خواهد داشت.
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی
            دارد.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
          <p>
            امکانات و تسهیلات بالای مجتمع های تفریحی، تجاری، فرهنگی و ورزشی
            همچون وجود مکان‌های فرهنگی، ورزشی ، سالن های سینما، رستوران‌ها،
            کافه‌ها و شهربازی‌ها، سالنهای همایش، نمایشگاههای متنوع علمی و
            صنعتی،فروشگاههای متنوع، مراکز مذهبی و عبادی و ... جذابیت خاصی به این
            مجموعه‌ها به ویژه در میان نسل جدید بخشیده است.
          </p>
          <p>
            فعالیت هایی همچون اجاره دادن خانه مسافر مانند سوئیت و ویلا نیز از
            جمله مشاغل درآمدزا هستند که می توان نسبت به گسترش آن ها در این
            شهرستان اقدام کرد.
          </p>
          <p>
            با توجه به این که تولیدات خوبی در زمینه های مختلف و به صورت خانگی در
            این شهرستان صورت می گیرد، احداث مجتمعی تجاری برای صادرات تولیدات
            خانگی، نه تنها سوددهی خوبی دارد، بلکه تاثیر بسیار خوبی در گسترش
            مشاغل خانگی خواهد داشت.
          </p>
          <p>
            احداث شهربازی نیز از دیگر فعالیت هایی است که انجام آن در شهرستان
            مزیت اقتصادی دارد. جذب گردشگر برای شهرستان، ایجاد درآمد بسیار خوب
            برای سرمایه گذاران، ایجاد فرصت شغلی و ایجاد محیطی شاد و پرانرژی برای
            کودکان و بزرگسالان از جمله مزایای تاسیس شهربازی هستند. البته ممکن
            است در سایر ایام سال که گردشگران به شهرستان سوادکوه سفر نمی کنند،
            شهربازی از رونق خوبی برخوردار نباشد و لازم است این نکته مدنظر قرار
            گیرد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان سوادکوه است. تولید اشتغال
            توسط باغداری بسیار زیاد می‌باشد و به اقتصاد شهرستان و فضای کسب و کار
            رونق می‌بخشد. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه
            عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع
            درآمد و عدالت اجتماعی موثر است.
          </p>
          <p>
            در یک نگاه کلی می توان گفت نقش کشاورزی و به خصوص باغداری در کاهش فقر
            بسیار چشمگیر بوده و در برقراری الگوی صحیح توسعه شهری مؤثر است و در
            صورت بی توجهی به این بخش، توسعه شهرنشینی، الگوی متمرکز و ناسالمی به
            خود می‌گیرد که پیدایش شهرهای بزرگ با هزینه زندگی بسیار بالا مثال
            بارز آن است.
          </p>
          <p>
            شهرستان سوادکوه نیز از ظرفیت های خوبی برای تولید انواع محصولات باغی
            برخوردار است و در حال حاضر نیز تولیدات قابل توجهی در این زمینه دارد
            که می توان نسبت به توسعه آن ها اقدام کرد. لازم به ذکر است تمام
            پیشنهادات مربوط به توسعه محصولات کشاورزی اعم از باغی و زراعی در
            شهرستان سوادکوه، منوط به وجود زمین کافی در شهرستان می باشد.
          </p>
          <p>
            گردو از جمله محصولات باغی شهرستان سوادکوه است که از میزان تولید
            زیادی برخوردار است. این محصول سازگاری خوبی با شرایط اقلیمی این
            شهرستان دارد و فعالیت در زمینه توسعه باغات مربوط به آن سودآوری
            بالایی خواهد داشت. گردو، درختی چندساله و مقاوم است که پس از رشد
            کامل، هر درخت تا 18 کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت
            بالایی دارد که هم در داخل کشور طرفداران زیادی داشته و هم قابلیت
            بالای صادرات دارد. در صورت احداث باغ گردو، تا سال های سال نیاز به
            سرمایه گذاری و کشت دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر
            طولانی است و تا ده ها سال قابلیت برداشت دارد. میوه گردو هم جزء معدود
            میوه هایی است که هیچ گونه نیازی به هزینه انبار در سردخانه ندارد و به
            دلیل ماندگاری طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار
            گیرد. در ضمن چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری،
            ساخت مجسمه و اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون
            داخلی منزل و ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه
            سنگین و نیمه سخت بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و
            کشش دارد.
          </p>
          <p>
            میوه های هسته داری همچون آلو، هلو، گیلاس، زردآلو و گوجه سبز نیز
            باغاتی را به خود اختصاص داده اند. این محصولات از بازدهی مناسبی
            برخوردار بوده و میزان تولید خوبی دارند. میوه های گفته شده علاوه بر
            اینکه به عنوان تازه خوری با استقبال خوبی روبه رو هستند، در صنایع
            غذایی مختلفی مانند تولید مربا، لواشک، میوه خشک، چیپس میوه و.. نیز
            کاربرد دارند. بنابراین از بازارفروش خوبی برخوردار بوده و سرمایه
            گذاری در زمینه گسترش سطح کاشت آن ها سوددهی خوبی خواهد داشت. البته
            بررسی های انجام شده نشان می دهد تولید زردآلو مزیت پایین تری نسبت به
            سایرین دارد.{" "}
          </p>
          <p>
            احداث نهالستان از دیگر پیشنهادات شغلی در حوزه باغداری این شهرستان
            است. با وجود اینکه نهالستان در این منطقه وجود دارد، اما واردات نهال
            نیز صورت می گیرد. سرمایه گذاری در زمینه احداث نهالستان علاوه بر
            اینکه نیاز شهرستان را رفع می نماید، در صورت بازاریابی در خارج از
            شهرستان نیز سودآوری بالایی را به همراه خواهد داشت.
          </p>
          <p>
            در شهرستان سوادکوه گلخانه هایی وجود دارند که در زمینه پرورش صیفی
            جاتی همچون خیار و گوجه، سبزیجات، گیاهانی همچون مانند سیکاس، کاکتوس،
            کامیس، گل های شمعدانی و همچنین آلوئه ورا فعالیت می کنند. بررسی های
            انجام شده نشان می دهد ظرفیت لازم برای افزایش تعداد گلخانه ها وجود
            دارد و فعالیت گسترده تر در این زمینه پیشنهاد می گردد. البته احداث
            گلخانه تولید آلوئه ورا در اولویت های بعدی مزیت های شغلی این حوزه
            قرار می گیرد.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی
            برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه
            تر است. اما با این وجود پرورش گلخانه ای محصولات نیز نیاز به مراقبت
            های خاص خود را دارد.
          </p>
          <p>
            لازم به ذکر است صیفی جاتی همچون خیار، گوجه، لوبیاسبز و سبزیجاتی
            مانند اسفناج، تربچه، تره و گشنیز در فضای آزاد نیز کاشته می شوند که
            می توان نسبت به توسعه تولید آن ها در این فضا نیز اقدام کرد. البته
            کاشت این محصولات در فضای آزاد در اولویت های بعدی مزیت های شغلی این
            حوزه قرار می گیرد.
          </p>
          <p>
            شهرستان سوادکوه پتانسیل خوبی در زمینه کاشت گل محمدی دارد. این محصول
            در این شهرستان کاشته شده و از بازدهی خوبی برخوردار بوده است.
            بنابراین سرمایه گذاری در زمینه تولید آن پیشنهاد می گردد. اما با توجه
            به مستعد بودن شهرستان در رابطه باکاشت این محصول ارزشمند، فعالیت در
            زمینه گسترش سطح کاشت آن پیشنهاد می گردد. گل محمدی، گیاهی مقاوم به کم
            آبی، آفات و امراض است، که علاوه بر خواص درمانی، دارای مزیت‌های
            اقتصادی فراوانی مانند ارزش صادراتی، جذب گردشگر و اشتغال زایی است.
            غنچه خشک، مایع گلاب، روغن و اسانس، فرآورده‌های برگرفته از گل محمدی
            است که علاوه بر عرضه در بازارهای داخلی، قابلیت صادرات به کشورهای
            دیگر را دارا است.
          </p>
          <p>
            سیب، گلابی و به از دیگر محصولات باغی شهرستان سوادکوه هستند که با
            توجه به سازگاری با شرایط اقلیمی شهرستان، از میزان تولید خوبی
            برخوردارند. فعالیت در زمینه گسترش تولید آن ها، فرصت شغلی خوبی است،
            البته به نظر می رسد در این میان تولید میوه به مزیت کمتری داشته باشد.{" "}
          </p>
          <p>
            سیب از میوه‌های مهمی است که می توان برای ماه‌ها انبار نمود؛ درحالیکه
            همچنان ارزش غذایی خود را حفظ می کند. توسعه باغات سیب در این شهرستان
            مزیت اقتصادی دارد. باید توجه داشت سیب معمولا آب نسبتا زیادی مصرف می
            کند که می توان با روش آبیاری قطره ای در شهرستان سوادکوه، در مصرف آب
            صرفه جویی کرد. البته مقدار آب مصرفی بر اساس کیفیت خاک منطقه و نوع
            پایه سیب و شرایط آب و هوایی متغیر است.
          </p>
          <p>
            درخت به نیز یکی از پرطرفدار ترین درختان میوه محسوب می شود. میوه درخت
            به، به دلیل متفاوت بودن طعم آن طرفداران خاص خود را دارد. درخت به از
            خانواده درختان سیب است؛ اما نسبت به درخت سیب مقاومت کمتری نسبت به
            سرمای زیاد دارد، ، این درخت بعد از ۴ الی ۵ سال از کاشت، شروع به میوه
            دهی می کند. بنابراین با توجه به اینکه بازگشت سرمایه در احداث و بهره
            وری از باغات به، طولانی است، لازم است باغداران برای کسب سود، مقداری
            صبور باشند.{" "}
          </p>
          <p>
            گلابی انواع مختلفی دارد و بومی شرق اروپا و غرب آسیا است. نگهداری
            گلابی کار چندان سختی نیست به همین دلیل خیلی از کشاورزان خانگی به
            کاشت و نگهداری آن تمایل دارند. گلابی با مقدار کمی مراقبت هم رشد می
            کند و از این جهت به درخت سیب شباهت دارد. گل های گلابی همزمان با برگ
            هایش می رویند و میوه آن شیرین آبدار است. گلابی حاوی ویتامین های E، C
            و کلسیم است و از آن برای دفع سموم بدن استفاده می کنند. نیاز به
            آبیاری زیادی برای درخت گلابی نیست. آبیاری بیش از حد سبب ریزش برگ های
            آن می شود و خشکی نیز گیاه را پژمرده می کند. در طول دوران رشد 2 نوبت
            آبیاری در هفته کافیست.
          </p>
          <p>
            کیوی از دیگر محصولات باغی شهرستان سوادکوه است که سرمایه گذاری در
            رابطه با افزایش تولید آن ، مزیت اقتصادی خوبی خواهد داشت. امروزه كيوي
            كالايي كاملاً‌ اقتصادي تلقي مي‌شود و در مقايسه با ساير محصولات
            كشاورزي كه در شرايط آب و هوايي مشابه كيوي كشت مي‌شوند (نظير برنج و
            مركبات) بازدهي اقتصادي بالايي دارد. میوه کیوی و پوست آن دارای خواص
            بی شماری ( بسیار مفید برای پوست و مو، لاغری، یبوست و دیابت) است.
            قرار دادن کندوهای زنبور جهت گرده افشانی بهتر گل های کیوی و در نتیجه
            افزایش محصول تولید شده، از فواید کاشت این میوه است. همچنین این محصول
            را می توان بصورت فرآوری شده میوه خشک نیز به بازار عرضه کرد.
          </p>
          <p>
            زرشک، تمشک و زالزالک از جمله محصولات باغی هستند که به صورت خودرو در
            این شهرستان تولید می شوند و می توان در زمینه کاشت آن ها نیز اقدام
            نمود.{" "}
          </p>
          <p>
            زالزالک درختچه یا درختانی کوچک به ارتفاع 5 تا 14 متر، با شاخه های
            انبوه و خاردار از تیره گل سرخیان با میوه ای خوراکی می باشد. زالزالک
            محل های آفتابی کامل تا نیمه سایه را ترجیح می دهد. همچنین خاک آن از
            نظر رطوبتی باید مرطوب باشد و آبیاری مناسبی انجام شود. ولی خشکی را
            نیز تحمل می کند. درخت یا درختچه زالزالک می تواند آلودگی هوا را نیز
            تحمل کند. زالزالك يك گياه ضد نارسائی قلبی و كاهش دهنده فشارخون است
            که داراي خاصيت ضد اضطراب نيز می باشد.
          </p>
          <p>
            زرشک بومی مناطق معتدل و نیمه استوایی اروپا، آسیا، آفریقا، آمریکای
            شمالی و آمریکای جنوبی است. به دلیل خواص متعدد میوه زرشک و کاربردهای
            درمانی ریشه، ساقه و برگ آن، این محصول از اهمیت فراوانی برخوردار است
            و سال های زیادی است در طب سنتی برای درمان اختلالات کبد و کیسه صفرا
            مورد استفاده قرار می گیرد. امروزه عصاره های گیاه برای درمان ناراحتی
            های روده و عصب سیاتیک استفاده می شوند. زرشک در صنایع غذایی مانند
            تولید ژله، مربا، آبمیوه و... نیز استفاده می شود. زرشک از جمله درختچه
            های مقاوم است که قابلیت رشد و و تولید در زمین های کم بهره با آب شور
            را داراست. بنابراین توجه بیشتر به آن ضمن بالا بردن ظرفیت تولید
            محصولات کشاورزی، در حفاظت از خاک منطقه نیز می تواند موثر باشد.
          </p>
          <p>
            پرورش قارچ از دیگر فعالیت هایی است که در این شهرستان انجام می شود و
            ظرفیت لازم برای گسترش آن در صورت تامین بازارفروش وجود دارد. میزان
            مصرف قارچ در سال های اخیر رشد خوبی داشته و سرانه مصرف بالا رفته است.
            مشتری داشتن این محصول از یک سو و غنی از پروتئین و ویتامین بودن آن از
            سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت باشد. پرورش قارچ از
            شغل هایی است که می توان با سرمایه اولیه کم و محیط کوچک شروع کرد. یک
            دوره کامل پرورش قارچ 60 روز طول می کشد که قابلیت کاهش به 35 روز را
            دارد.
          </p>
          <p>
            کاشت درخت کاج، کاج نقره ای و کاج خودهرس از دیگر پیشنهادات شغلی در
            حوزه باغداری این شهرستان است. در حال حاضر اداره منابع طبیعی به این
            کار ورود پیدا کرده است اما افراد عادی نیز می توانند در این زمینه
            سرمایه گذاری کنند. انواع کاج نام برده شده از صادرات خوبی برخوردار
            هستند.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            شهرستان سوادکوه تولیدات زراعی متنوعی دارد که توسعه تولید آن ها با
            صرفه اقتصادی خوبی همراه خواهد بود.
          </p>
          <p>
            برنج از جمله محصولات زراعی شهرستان سوادکوه است که قابلیت گسترش سطح
            زیرکشت آن وجود دارد. لازم به ذکر است زمین های باقی مانده در شهرستان
            شیب دار هستند و برای کشت محصولاتی مانند برنج باید تراس بندی شوند.
            يكی از انواع عمليات‌های حفاظت آب و خاک تراس بندی است و در اراضی
            حاصلخيز كه از جنبه‌ی توليد اقتصادی توان زیادی دارند، طراحی و اجرا
            می‌شود. تراس‌ها موجب حذف شيب طولی دامنه‌ها می‌شوند؛ لذا تاثيرشان بر
            روی رواناب و كاهش فرسايش خاك از طريق حذف نمودن شيب صورت
            می‌گیرد.برنج، محصولی است که در ایران مشتری زیادی دارد و میزان مصرف
            آن در کشورمان بالاست. بنابراین با افزایش سطح زیر کشت برنج می توان
            علاوه بر تامین نیاز داخل، به صادرات برنج خوب و با کیفیت نیز فکر کرد
            و از واردات آن جلوگیری نمود.
          </p>
          <p>
            در شهرستان سوادکوه علوفه های دامی همچون یونجه و شبدر نیز کشت می شوند
            و از بازدهی خوبی برخوردار هستند. بنابراین توسعه تولید آن ها مقرون به
            صرفه بوده و پیشنهاد می گردد. البته به نظر می رسد کشت شبدر مزیت پایین
            تری نسبت به کشت یونجه داشته باشد.{" "}
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی بالا و عملکرد خوب
            آن از اهمیت خاصی برخوردار است همچنین به علت وجود باکتریهای ریزوبیوم
            در ریشه های خود قادر به تثبیت ازت هوا بوده و به این طریق باعث باروری
            خاک می شود از طرفی دیگر گیاهی چندساله است و تا چند سال می توان
            برداشت انجام داد؛ بنابراین توسعه این کشت توجیه اقتصادی داشته و امکان
            تامین بخشی از علوفه مورد نیاز دام، فراهم می‌شود که علاوه بر ایجاد
            اشتغال مولد و حصول درآمد مناسب برای زارعین، در استفاده بهینه از
            ظرفیت های پرورش دام نیز موثر خواهد بود و نیاز شهرستان برای وارد کردن
            نهاده های مورد نیاز دام از سایر مناطق را برطرف خواهد کرد.
          </p>
          <p>
            شبدر نیز گیاهی است یکساله که در اوایل بهار و اواخر زمستان تولید
            علوفه می نماید. بذر شبدر در پاییز کاشته می‌شود و با آغاز بهار رشد
            این گیاه شروع می گردد و در اواخر بهار یا اوایل تابستان با اتمام رشد،
            تولید بذر می نماید. این گیاه از انواع علوفه مرغوب بوده و می توان آن
            را به صورت چرای مستقیم، تهیه علوفه سبز یا خشک، تهیه سیلو، استفاده در
            کشت مخلوط، تهیه مراتع غنی و همچنین اصلاح خاک مورد استفاده قرار داد.
          </p>
          <p>
            شهرستان سوادکوه در رابطه با کشت گیاهان دارویی نیز مستعد است. در حال
            حاضر این گیاهان بیشتر به صورت خودرو تولید می شوند و شرایط لازم برای
            توسعه کشت آن ها فراهم است. گل گاوزبان، آویشن، بومادران و چای کوهی
            انواعی از گیاهان دارویی در این شهرستان هستند. لازم به ذکر است
            بازاریابی در زمینه فروش این گیاهان از جمله عوامل موفقیت در این حوزه
            شغلی است. تقاضای مصرف گیاهان دارویی به علت روی گردانی از داروهای
            شیمیایی و یا حتی استفاده برخی از این محصولات در تولیدات کارخانه‌های
            بزرگ دارویی همواره رو به افزایش است. از این گیاهان نه تنها برای
            درمان بیماری‌ها بلکه در صنایع کنسروسازی، نوشابه سازی، ‌عطر سازی و
            غذایی نیز استفاده می‌شود.
          </p>
          <p>
            سیر از دیگر محصولات زراعی شهرستان سوادکوه است که میزان تولید زیادی
            دارد. این محصول از سازگاری خوبی با شرایط اقلیمی شهرستان برخوردار
            است؛ بنابراین سرمایه گذاری در زمینه افزایش تولید آن مزیت داشته و
            پیشنهاد می گردد. سیر گیاهی است که نسبت به سایر محصولات آفت و بیماری
            کمتری دارد؛ بنابراین می توان آن را با دردسر کمتری به صورت کاملا
            ارگانیک تولید کرد. سیر از جمله محصولاتی است که می توان تمام مراحل
            کاشت، داشت، برداشت و انبارداری آن را مکانیزه نمود. آب موردنیاز برای
            تولید سیر از نزولات جوی تأمین می‌شود.
          </p>
          <p>
            گندم و جو از دیگر محصولات زراعی شهرستان سوادکوه هستند که فعالیت در
            زمینه توسعه تولید آن ها، از درآمدزایی خوبی برخوردار خواهد بود. در
            میان محصولات کشاورزی، کشت گندم نسبت به بقیه کم دردسرتر است.گندم در
            بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود دهی می رسد.
            خرید تضمینی گندم همه ساله توسط دولت انجام می گیرد. البته خود کشاورز
            هم می تواند گندم را بفروشد و درآمد خوبی کسب کند. کود شیمیایی و بذر
            نیز به شکل یارانه‌ای در اختیار کشاورزان قرار می گیرد؛ بنابراین گسترش
            تولید گندم ارزش افزوده زیادی را به دنبال دارد.
          </p>
          <p>
            جو نیز از دیرباز در سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و
            علوفه سبز مورد استفاده قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ
            نیز استفاده می شود و در تهیه غذای کودک کاربرد دارد. جوشانده جو داروي
            خوبي براي مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده
            کلسترول است.
          </p>
          <p>
            سیب زمینی و پیاز ازدیگر محصولات زراعی شهرستان سوادکوه هستند که می
            توان در رابطه با گسترش تولید آن ها اقدام کرد.
          </p>
          <p>
            {" "}
            پياز محصولی است که به صورت یک‌ساله كشت می‌شود. این گیاه متعلق به فصل
            خنک است و بهترین دما برای جوانه زدن بذر پیاز 18 درجه سانتی‌گراد و
            حداقل و حداکثر دما برای این مرحله از رشد به ترتیب 7 و 29 درجه
            سانتی‌گراد است. این محصول از محصولاتی است که به‌عنوان چاشنی و
            طعم‌دهنده در اکثر غذاها استفاده می‌شود و دارای مصارف پزشکی و دارویی
            متعددی است؛ بنابراین بازار مصرف خوبی داشته و توسعه آن توجیه اقتصادی
            دارد.
          </p>
          <p>
            {" "}
            سیب زمینی نیز از جمله محصولاتی است که آب زیادی مصرف می کند و قبل از
            شروع این کسب و کار باید این نکته را نیز در نظر گرفت.
          </p>
          <p>
            در شهرستان سوادکوه دانه های روغنی مانند کلزا و سویا نیز به میزان کم
            کشت می شوند و از بازدهی خوبی برخوردارند؛ بنابراین قابلیت توسعه کشت
            آن ها فراهم است. کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری
            ها و علف های هرز گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف
            سموم و کاهش آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت
            کلزا در فصل پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از
            نزولات جوی می توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل
            توجهی علوفه می تواند در تغذیه دام های منطقه نقش موثری داشته باشد.
            همچنین برگردان بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود
            ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در
            تولید محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام
            و طیور متداول است. روغن کلزا ازجمله مشتقات این گیاه است که امروزه به
            دلیل سالم بودن و داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد
            استقبال قرارگرفته است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا
            40-30 درصد روغن و کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            ارزش تناوبي سويا و نقش آن در افزايش توليد ساير محصولات زراعي، تقويت
            خاك هاي زراعي از طريق تثبيت بيولوژيكي ازت، استفاده از شاخ و برگ سويا
            به عنوان خوراك دام و نياز به آب كمتر در مقايسه با ذرت از مزاياي
            زراعت سويا مي باشد.
          </p>
          <p>
            حبوباتی همچون نخود، عدس، لوبیا و باقلا نیز در این منطقه کشت می شوند
            و سرمایه گذاری در زمینه گسترش سطح زیر کشت آن ها مزیت دارد.
          </p>
          <p>
            نخود گیاهی است که به آب و هوای سرد نیاز دارد و دارای دو تیپ زمستانه
            و تابستانه است. نخود به علت دارا بودن اسید های آمینه مختلف ، ویتامین
            ها و مواد معدنی غذای بسیار خوبی است . همچنین از نظر طب قدیم ایران
            گرم و خشک است و خواص بیشماری دارد. روشن شدن پوست صورت، درمان عفونت
            های قارچی و تقویت رشد مو نمونه هایی از خواص نخود است.
          </p>
          <p>
            عدس نیز از جمله حبوباتی است که کشت و برداشت آن نسبت به سایر حبوبات
            ساده تر بوده و در هر آب و هوایی با دو روش دیمی و آبی قابل کشت است.
            این گیاه با هوای سرد هم سازگاری دارد و در فصل پاییز میزان ثمردهی آن
            بیشتر از بهار است. این گیاه به حاصلخیزی خاک کمک کرده و همچنین به
            عنوان کود سبز برای تقویت خاک استفاده می شود.
          </p>
          <p>
            لوبیا را نیز می توان از جمله حبوبات محبوب در ایران نام برد که گزینه
            مناسبی برای کشت در باغچه های کوچک و یا گلدان های اپارتمانی نیز محسوب
            می شود. زمین برای کشت لوبیا باید به اندازه کافی عمق داشته باشد و خاک
            نیز دارای سطحی نرم و حاصلخیز باشد. تهیه زمین لوبیا با هدف از بین
            بردن علف های هرز، زیر خاک بردن بقایای گیاهی، نرم کردن و افزایش عمق
            خاک زراعی، زیر خاک بردن مواد تقویت کننده و حفظ رطوبت موجود در خاک
            است.{" "}
          </p>
          <p>
            باقلا یکی از محصولات زمستانه است که در مناطق گرمسیری با زمستان ملایم
            و مرتفع کاشته می‌شود. البته ارقام دانه ریز باقلا در مناطق سردسیر
            قابل کشت است. باقلا برای جوانه زنی به دمای 22 تا 27 درجه نیاز دارد و
            بعد از چهار برگه شدن تا دمای 5 درجه زیر صفر را تحمل می‌کند. گرمای
            شدید باعث کاهش گل و میوه شده و تشکیل میوه نیاز به دماهای پایین با
            رطوبت نسبی زیاد دارد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی محسوب می‌شود. ایجاد صنایع غذایی، علاوه بر
            اشتغالزایی، باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات
            کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌کند.
          </p>
          <p>
            شهرستان سوادکوه از ظرفیت های قابل توجهی برای احداث واحدهای مختلف
            صنایع غذایی برخوردار است و توجه نسبتا خوبی نیز در این زمینه صورت
            گرفته است با این حال شرایط مناسبی برای احداث واحدهای جدید در این
            حوزه وجود دارد.
          </p>
          <p>
            با توجه به رونق دامداری در این شهرستان و تولید شیر به میزان زیاد،
            تولید لبنیات به صورت صنعتی امکان پذیر بوده و سرمایه گذاری در این
            زمینه پیشنهاد می گردد. در حال حاضر کارگاه هایی در رابطه با تولید
            لبنیات وجود دارند که به صورت سنتی فعالیت می کنند وبرخی از آن ها
            دارای برند می باشند. (لازم به ذکر است فعالیت در زمینه برندسازی سایر
            کارگاه های تولید لبنیات سنتی نیز پیشنهاد می گردد.) با این حال تولید
            شیر مازاد بر نیاز شهرستان است و می توان در خصوص تولید لبنیات به شیوه
            صنعتی سرمایه گذاری کرد. شیر و فرآورده هاي آن از مهمترین اجزاي تشکیل
            دهنده جیره غذایی انسان است که از لحاظ ارزش غذایی از کلسیم، فسفر،
            ویتامین هاي مورد نیاز و پروتئین، غنی می‌باشد و همیشه استقبال بسیار
            خوبی از این نوع محصولات می شود. البته باید توجه داشت برای موفقیت در
            این زمینه باید به بالابردن توانایی رقابت با نشان‌های تجاری معروف نیز
            فکر کرد.
          </p>
          <p>
            همچنین با توجه به میزان تولید گوشت، می توان در زمینه تولید فرآورده
            های گوشتی مانند سوسیس و کالباس فعالیت کرد. البته این فعالیت در
            اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرد. تولید محصولات
            مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد و از شغل‌های
            آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری شده از گوشت،
            سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و مزه مطلوب،
            مصرف بیشتری دارد. سوسیس و کالباس حاوی پروتئین های حیوانی کافی، چربی،
            کربوهیدرات و ویتامین است و می توان آن‌ها را از جمله غذاهای آماده در
            سفره خانواده ها نام برد. برای حفظ این جایگاه و افزایش تقاضای این
            محصولات، علاوه بر انتخاب روش های مناسب تولید و فراوری، باید به نوع و
            شکل بسته بندی آنها نیز توجه نمود. باتوجه به رونق دامداری در این
            شهرستان، راه‌اندازی این کسب‌وکار مزیت دارد.
          </p>
          <p>
            با توجه به میزان گردوی تولید شده در شهرستان سوادکوه، احداث واحدی
            صنعتی در زمینه فرآوری آن به منظور تولید روغن و ترشی گردو و همچنین
            بسته بندی آن فعالیتی مقرون به صرفه بوده و پیشنهاد می گردد. روغن گردو
            یکی از گران‌ترین روغن‌های طبیعی موجود در بازار است. این روغن
            به‌راحتی دردسترس است و در تمام جهان شناخته‌شده می‌باشد، ولی بسیاری
            از مردم هنوز از این روغن همه‌کاره که خواص فراوانی دارد بهره
            نمی‌برند، زیرا از خواص روغن گردو آگاهی ندارند، اما با آگاهی دادن به
            مردم می توان بازار فروش این روغن را گسترده تر کرد. روغن گردو خواص
            فراوانی دارد که کمک به سلامت قلب و عروق، کمک به کنترل قند خون و
            دیابت، جلوگیری از ریزش مو، بهبود عملکرد مغز و کاهش خطر ابتلا به
            سرطان از این دست هستند. یکی دیگر از محصولاتی که از گردو می توان
            تولید کرد، ترشی گردو است. این ترشی خوشمزه علاوه بر خواص بی نظیر در
            کاهش سطح کلسترول نیز مفید است.
          </p>
          <p>
            سیر از جمله محصولاتی است که به میزان زیادی در مزارع شهرستان سوادکوه
            کشت می گردد. بنابراین می توان در رابطه با احداث واحدی صنعتی در زمینه
            فرآوری آن اقدام کرد. فرآورده های حاصل از سیر که تولید آن ها در این
            شهرستان مد نظر است، سیرترشی، پودر سیر، خلال سیر خشک و سیر سرخ شده می
            باشند. البته در حال حاضر سیرترشی به صورت کارگاهی تولید می شود.
          </p>
          <p>
            در شهرستان سوادکوه انواع مختلفی از گیاهان دارویی تولید می شود که
            فرآوری و بسته بندی آن ها به صورت سنتی امکان پذیر است. فرآوری گياهان
            دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري زيادي نداشته و
            مي‌تواند نقش مهمي در کارآفرینی داشته باشد. یکی از فرآوری‌های گیاهان
            دارویی تولید عرقیات است. تولید عرقیات دارای تکنولوژی و دانش فنی
            پیچیده ای نمی باشد و با توجه به ظرفیت تولید گیاهان دارویی در شهرستان
            سوادکوه و نیز سهولت صادرات این محصولات به شهرها و کشورهای دیگر، می
            توان با سرمایه‌ای اندک به این کسب و کار مشغول شد. خشک کردن و
            بسته‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی است که می‌توان با
            فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            باتوجه به سطح زنبورداری در شهرستان سوادکوه، سرمایه گذاری در زمینه
            تولید فرآورده های حاصل از زنبورعسل مانند ژل رویال و زهر زنبور، صرفه
            اقتصادی داشته و پیشنهاد می گردد. البته در حال حاضر تولید ژل رویال به
            میزان خیلی کم صورت می گیرد. ژل رویال، ماده‌ای بسیار مغذی و نیرو بخش
            و در واقع به عنوان غنی ترین ماده مغذی بیولوژیک شناخته شده است. ارزش
            افزوده بالای تولید ژل رویال زنبور عسل در بازارهای جهانی سبب شده تا
            تولید این محصول با ارزش در دستور کار صنایع غذایی قرار گیرد. میکروب
            کشی، جلوگیری از آلزایمر، جلوگیری از فشار خون، ضدسرطان بودن و کمک به
            جوانی و شادابی پوست از جمله خواص این ژل است.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            با توجه به رونق دامداری در شهرستان سوادکوه، وجود کشتارگاهی صنعتی جهت
            کشتار دام ها لازم است. در این رابطه واحدی وجود داشته که به دلیل
            مسائل بهداشتی تعطیل شده است؛ اما بررسی های انجام شده نشان می دهد
            قابلیت سرمایه گذاری مجدد در این زمینه وجود دارد. کشتارگاه‌های صنعتی
            نقش مهمی در حفظ محیط زیست دارند؛ به دلیل اینکه ضایعات حاصل از کشتار
            دام نظیر خون و اجزای گوشتی غیر قابل مصرف، در محل تبدیل ضایعات به
            پودرگوشت که خوراک دام است، تبدیل می شود و علاوه بر قرار گرفتن مجدد
            در چرخه اقتصادی، از آلودگی محیط زیست نیز جلوگیری می‌کند. فاضلاب حاصل
            از کشتار در تصفیه خانه های مجهز تصفیه شده و پساب حاصله به مصرف
            کشاورزی می رسد. البته در کشتارگاه ها باید فضای مناسب برای کشتار دام
            سبک و سنگین به صورت همزمان وجود داشته باشد و همچنین باید آب مورد
            نیاز در زمان کشتار نیز تامین شده و تجهیزات و امکانات لازم برای رعایت
            مسائل بهداشتی و زیست محیطی فراهم شود.
          </p>
          <p>
            همچنین با توجه به وجود دامداری و تولید پوست دام، سرمایه گذاری در
            زمینه احداث واحدی جهت فرآوری آن ها، گزینه شغلی خوبی به نظر می رسد.
            البته این فعالیت در اولویت های بعدی مزیت های شغلی این حوزه قرار می
            گیرد. فرآوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و
            همچنین استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد
            درآمد مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند.
          </p>
          <p>
            بسته بندی صنعتی عسل از دیگر پیشنهادات شغلی در این شهرستان است. این
            فعالیت در حال حاضر انجام نمی شود و با توجه به میزان تولید عسل،
            قابلیت سرمایه گذاری در این زمینه وجود دارد. ویژگی مهم عسل آن است که
            این ماده طبیعی به دلیل نداشتن آب، به شرط دوری از رطوبت، در مدت
            طولانی فاسد نمی‌شود. این ماده فقط در صورتی ارزش غذایی خود را از دست
            می‌دهد که بیش از ۶۰ درجه، حرارت ببیند. البته برای حفظ قدرت ضد
            میکروبی عسل باید آن را در مکانی تاریک و یا در ظرف شیشه ای مات یا
            تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف فلزی برای مدت
            طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به شکل های جذاب،
            خلاقانه و مناسب جهت نگهداری رو به افزایش است. بسته‌بندی های شکیل،
            باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل عسل می‌شود؛ لذا کار
            کردن در حوزه بسته بندی عسل تولیدی شهرستان علاوه بر سودآوری باعث
            ایجاد اشتغال پایدار می‌شود.
          </p>
          <p>
            در شهرستان سوادکوه میزان زیادی شیر تولید می شود اما ایستگاه جمع آوری
            شیر وجود ندارد؛ بنابراین سرمایه گذاری در این زمینه صرفه اقتصادی
            داشته و پیشنهاد می گردد. مراكز جمع آوری شیر مكان های ثابتی هستند كه
            از امكانات خنك كردن شیر برخوردار بوده، شیر تولیدی دامداران را جمع
            آوری نموده و پس از سرد كردن به واحدهای فراوری تحویل می دهند. با توجه
            به اهمیت شیر در تغذیه انسان ، ضرورت بهداشت در کلیه مراحل فرآوری و
            جمع آوری آن احساس می شود. طرح ایجاد مرکز جمع آوری شیر گامی در مسیر
            فرآوری بهداشتی این فرآورده است. اهدافی که ایجاد یک مرکز جمع آوری شیر
            درپی خواهد داشت عبارتند از : كنترل كيفي شير، شناسائي وكنترل
            بيماريهاي مشترك بين انسان ودام، جلوگيري از تقلبات شير، كمك به درآمد
            روستائيان از طريق خريد شير آنان و اشتغالزائي.
          </p>
          <p>
            تولید و بسته بندی کمپوست هم از کسب و کار های خوبی است که قابلیت
            سرمایه گذاری را دارد؛ زیرا در این شهرستان کشاورزی و دامداری به حد
            مطلوبی انجام می‌شود؛ لذا مشکلی در خصوص تولید و بازار مصرف این مورد
            وجود ندارد. كود حيواني علاوه بر تأمين قسمتي از نياز غذایي محصول،
            ساختمان فيزيكي خاك را بهبود بخشيده تا ريشه محصول بهتر بتواند تنفس
            كند و فضاي بهتري را برای رشد و گسترش ريشه در اختيار داشته باشد؛
            بنابراین طرفداران زیادی مخصوصا در بین باغداران دارد.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، تمام
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
          <p>
            واحدهایی همچون سردخانه، کشتارگاه طیور (و بسته بندی) و شالیکوبی از
            جمله صنایع تبدیلی و تکمیلی شهرستان سوادکوه هستند و توسعه سرمایه
            گذاری در این حوزه ها پیشنهاد نمی گردد. همچنین خوراک دام و طیور این
            منطقه از شهرستان سوادکوه شمالی تامین می گردد.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در
            شهرستان سوادکوه انواعی از طیور پرورش داده می شوند که می توان در
            رابطه با توسعه پرورش آن ها سرمایه گذاری کرد. البته باید توجه داشت که
            بازاریابی صحیح در این حوزه شغلی مانند تمام مشاغل از اهمیت بسیاری
            برخوردار است.
          </p>
          <p>
            مرغ از جمله طیوری است که توجه خوبی نسبت به پرورش آن شده است. در حال
            حاضر مرغداری هایی در زمینه پرورش مرغ گوشتی، مرغ تخم گذار و مرغ مادر
            موجود هستند و بررسی های انجام شده نشان می دهد قابلیت سرمایه گذاری
            مجدد در این زمینه ها وجود دارد.{" "}
          </p>
          <p>
            گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منابع تامین
            پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را در این زمینه
            مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار،
            سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع،
            صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش مرغ
            گوشتی است.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            مرغ بومی نیز در این شهرستان پرورش می یابد و قابلیت گسترش پرورش آن
            وجود دارد. البته این فعالیت در اولویت های بعدی مزیت های شغلی این
            حوزه قرار می گیرد. یکی از دلایل استقبال از پرورش مرغ بومی، سوددهی
            بسیارخوب پرورش مرغ بومی یا محلی است. مرغ بومی یا همان مرغ های محلی ،
            نوعی نژاد بسیار مقاوم به شمار می آیند که در مقابل بیماری ها، گرما و
            سرما تحمل بالایی دارند و این مزیت باعث می شود که ایجاد واحدهای
            تولیدی مرغ بومی برای تولید کنندگان سوددهی داشته باشد. یکی دیگر از
            مزیت های پرورش مرغ بومی این است که این کار نیاز به تجهیزات ندارد.
            هرچند اگر در پرورش مرغ بومی از تجهیزات مدرن استفاده شود، سود بیشتری
            نصیب پرورش دهنده می شود. منظور از تجهیزات مواردی مانند آبخوری، دان
            خوری ، لانه تخم گذاری و... است.
          </p>
          <p>
            بوقلمون و بلدرچین از دیگر طیوری هستند که در این شهرستان پرورش می
            یابند و با توجه به مزایای قابل توجه پرورش این طیور، می توان نسبت به
            توسعه پرورش آن ها اقدام کرد. گوشت بوقلمون دارای خواص غذائي ويژه ای
            است و محدوديت مصرف خاصي نيز ندارد؛ بنابراین مي تواند جايگزين مناسبی
            براي گوشت قرمز علی الخصوص در بيمارانی که مصرف گوشت قرمز برای آنها با
            محدوديت هایی همراه است، مطرح گردد. از ديگر امتيازات گوشت بوقلمون
            وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه است. گوشت سفيد 65 درصد و
            گوشت قرمز 35 درصد وزن يک لاشه 8 کيلوئي را تشکيل مي دهد. تولید
            بوقلمون گوشتی به دلیل به صرفه بودن تولید، در دسترس بودن نهاده‌های
            مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان انجام صادرات به کشورهای
            منطقه حائز اهمیت است.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            غاز و اردک از دیگر طیور پرورشی در این شهرستان هستند که می توان در
            زمینه گسترش پرورش آن ها اقدام کرد. تغذیه‌ی اردک‌ها شبیه مرغ است، با
            این تفاوت که گوشت آن گرم است، ارزش غذایی بالایی دارد و مثل مرغ
            واکسینه نمی‌شود؛ در نتیجه مشکل هورمونی ندارد. راه‌اندازی کسب و کار
            پرورش غاز، کاری آسان است.
          </p>
          <p>
            پرورش غاز آسان و به‌صرفه است؛ اما در ایران به دلایل نبود سیاست‌های
            حمایتی، کمتر به تولید صنعتی غاز توجه شده و رقابت کم در این عرصه،
            بازار را برای پرورش‌ دهندگان غاز، داغ می‌کند. پرورش غاز دارای
            ویژگی‌هایی همچون مدیریت ساده و مسئولیت کم، سرعت رشد بالا و مورد
            استفاده قرار گرفتن گوشت، تخم و کرک و پر آن است. تخم وجگر این پرنده
            برای تهیه غذا‌های گران قیمت در بسیاری از کشور‌ها استفاده می‌شود و
            جنبه صادراتی دارد.{" "}
          </p>
          <p>
            شترمرغ و کبک از دیگر طیوری هستند که پرورش داده نمی شوند اما قابلیت
            پرورش آن ها در صورت تامین بازارفروش وجود دارد. شترمرغ در گروه
            پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب می‌شود که
            نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است به طوری که ۹۰
            درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه دوم قرار دارد.
            پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر چرم گاو است،
            ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به کار می رود.
            علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف
            صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود. همچنین با
            استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق آثار هنری،
            می توان اشتغال زایی کرد.
          </p>
          <p>
            کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند و از قدرت پرواز
            کمی برخوردار است. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت
            مناسب و قیمت بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل
            مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به
            دیگر پرندگان کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از
            نیاز کشور در حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور
            کاست. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت
            تولید و عرضه را دارد.
          </p>
          <p>
            پرورش پرندگان زینتی از دیگر ظرفیت های شغلی شهرستان سوادکوه در این
            حوزه شغلی است. این پرندگان در حال حاضر پرورش نمی یابند ولی شرایط
            لازم برای پرورش آن ها مهیا است. پرورش پرندگان زینتی به دلیل مزایایی
            از قبیل درآمدزایی بالا، بازار عرضه و تقاضای خوب، کم دردسر بودن پرورش
            در مقایسه با سایر ماکیان و نیاز به سرمایه و تجهیزات پایین توانسته
            مقبولیت گسترده‌ای را در بین افراد جامعه پیدا کند. این قبیل از
            کسب‌وکارها به‌خوبی توانسته‌اند زمینه‌ساز ظهور فرصت‌های شغلی درآمدزا
            و زودبازده باشند. در همین راستا پرورش‌دهنده با اجرا و پیاده‌سازی طرح
            پرورش پرندگان زینتی می‌تواند در کنار اشتغال‌زایی و به حرکت درآوردن
            چرخ‌های اقتصادی به سود دلخواه خود هم‌دست یابد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            سوادکوه، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل
            های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای
            صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            با توجه به وجود معادن زغال سنگ و فلورین در شهرستان سوادکوه و عدم
            وجود واحد فرآوری آن ها، سرمایه گذاری در این زمینه صرفه اقتصادی داشته
            و پیشنهاد می گردد. البته باید توجه داشت احداث چنین کارخانه هایی
            سرمایه زیادی می طلبد.{" "}
          </p>
          <p>
            سرمایه گذاری در زمینه تولید مصالح ساختمانی مانند بلوک زنی (با توجه
            به وجود معادن شن و ماسه) از دیگر ظرفیت های شغلی این شهرستان است که
            جوابگو خواهد بود.{" "}
          </p>
          <p>
            تولید کارتن و سبد با توجه به تولید محصولات کشاورزی و نبود چنین واحدی
            در شهرستان و همچنین تولید پوشاک از دیگر پیشنهادات شغلی در این
            شهرستان هستند که قابلیت سرمایه گذاری دارند. البته باید توجه داشت
            برای موفقیت در حرفه تولید پوشاک، باید بازارفروش خارج از شهرستان را
            نیز مد نظر قرار داد.
          </p>
          <p>
            صنایع فعال شهرستان عبارتند از: واحدهای تولید کابینت، لوله، آسفالت،
            پوشاک شستشوی شن و ماسه، زغال شویی، حفاری و اسخراج زغال سنگ، بلوک
            سازی، مبل، ام دی اف، فوم سازی و توری بافی.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد.{" "}
          </p>
          <p>
            در شهرستان سوادکوه انواعی از صنایع دستی تولید می شوند که در صورت
            تامین بازارفروش می توان نسبت به توسعه تولید آن ها اقدام کرد. قالی
            بافی از جمله صنایع دستی شهرستان سوادکوه است که قابلیت انجام آن در
            سطح گسترده تر وجود دارد. قالی بافی از مشاغل خانگی پردرآمدی است که
            تسهیلات خوبی به آن تعلق می گیرد. بسیاری از زنان خانه دار این هنر را
            یک فرصت شغلی مناسب می دانند چون در کنار کارهای روزمره می توانند به
            این کار بپردازند و درآمد خوبی کسب کنند. از آن جایی که قالی انواع
            مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و متناسب با ذوق
            و سلیقه افراد تولید و به بازار عرضه کرد. همچنین با تولید فرش با
            کیفیت می توان به صادرات در این زمینه فکر کرد. این کسب و کار را می
            توان در فضای کوچک و با سرمایه اولیه کم راه انداخت و با فروش محصول و
            افزایش مشتری، این کار را گسترش داد و زمینه اشتغال بسیاری از جوانان
            را فراهم کرد.
          </p>
          <p>
            گلیم بافی و جاجیم بافی از دیگر صنایع دستی شهرستان سوادکوه هستند که
            قابلیت توسعه و سرمایه گذاری بیشتر دارند.{" "}
          </p>
          <p>
            گل سازی، سبدسازی و دست ساخت های چوبی (مانند قاشق و مجسمه) از دیگر
            صنایع دستی این شهرستان هستند که سرمایه گذاری در زمینه گسترش تولید آن
            ها سوددهی مناسبی خواهد داشت. با توجه به اینکه شهرستان سوادکوه،
            شهرستانی گردشگری است، می توان بازاریابی خوبی برای این محصولات در بین
            گردشگران انجام داد.
          </p>
          <p>
            دوخت عروسک از دیگر فعالیت هایی است که در حال حاضر انجام نمی شود ولی
            می توان نسبت به انجام آن اقدام کرد.{" "}
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
