import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-04"].cities["IR-0403"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        services: "خدمات",
        handicrafts: "صنایع دستی",
        food_industry: "صنایع غذایی",
        livestock: "دامداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        industry: "صنعت",
        agriculture: "زراعت",
        gardening: "باغداری",
        birds: "طیور",
        fisheries: "شیلات",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان اصفهان یکی از شهرستان‌های استان اصفهان در مرکز ایران است که
            مرکز آن، شهر اصفهان (مشهور به نصف جهان) می‌باشد. شهرستان اصفهان از
            شمال به شهرستان‌های شاهین شهر و میمه، برخوار و اردستان، از شرق و
            جنوب شرق به شهرستان نائین و استان یزد، از جنوب به استان فارس و از
            غرب به شهرستان شهرضا، فلاورجان و خمینی‌شهر محدود می‌شود. آب و هوای
            شهرستان اصفهان نیمه بیابانی است که خشکی هوا و کمی بارندگی از مشخصات
            این نوع آب و هواست. رودخانه زاینده‌رود به طرز چشم‌گیری بر روی
            آب‌وهوای این منطقه تأثیر دارد. جمعیت این شهرستان طبق سرشماری سال
            1395، معادل با 2243249 نفر گزارش شده‌است. شکل زیر موقعیت شهرستان
            اصفهان را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان اصفهان ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان اصفهان نیز ظرفیت های بسیارخوبی
            برای سرمایه گذاری در این زمینه وجود دارد. شهرستان اصفهان یکی از
            مناطق توریستی است که خیلی از مردم به دلیل زیبایی آن تمایل دارند به
            این شهرستان سفر کنند. همچنین به لحاظ فرهنگ و تمدن و جاذبه های طبیعی
            سر آمد شهرستان ها است.
          </p>
          <p>
            با توجه به اینکه شهرستان اصفهان پایتخت فرهنگ و تمدن جهان اسلام معرفی
            شده و جزء 10 شهرستان دیدنی جهان مطرح است و همچنین دارای آثار تاریخی
            ثبت شده در سطح ملی و جهانی می‌باشد، همواره جایگاه مناسبی در صنعت
            گردشگری ایران داشته است؛ لذا پتانسیل سرمایه گذاری در این حوزه همچنان
            فراهم وجود دارد.
          </p>
          <p>
            روستاها و شهرهای اطراف شهرستان اصفهان با بافت تاریخی و فرهنگی منحصر
            به فرد خود می توانند مقاصد گردشگری خوبی باشند؛ لذا احداث رستوران های
            بومی و اقامتگاه های بومگردی، می‌تواند از جمله برنامه های مطلوب برای
            دستیابی به چشم اندازهای اقتصادی باشد.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی
            دارد.
          </p>
          <p>
            با توجه به نیازهای گردشگران لازم است تسهیلاتی جهت اسکان مسافران در
            نظر گرفته شود؛ با وجود اینکه تعداد هتل های شهرستان اصفهان قابل قبول
            است؛ اما برای جذب هرچه بیشتر توریست لازم است تعداد و سطح کیفیت و
            خدمات هتل ها و اقامتگاه‌ها افزایش یابد و با استانداردهای بین المللی
            همانند سازی شود.
          </p>
          <p>
            همانطور که شهرستان اصفهان یکی از مراکز عمده تولید صنایع دستی است؛
            ایجاد واحد سوغاتی فروشی به خصوص در مناطق گردشگری که محل رفت و آمد
            توریست است، توجیه اقتصادی داشته و از جمله کسب و کار های پربازده به
            شمار می‌رود.
          </p>
          <p>
            قلعه سارویه اصفهان، مسجد شیخ لطف الله، پل خواجو، سی و سه پل، کاخ چهل
            ستون، مدرسه چهار باغ، عمارت هشت بهشت، منارجنبان، مسجد امام، چهارباغ
            عباسی، کاخ عالی قاپو، موزه و کلیسای وانک، خانه مشیر الملک اصفهان،
            آرامگاه بابا قاسم، محله جلفا، کوه صفه، موزه هنرهای تزئینی، بازار
            قیصریه، آتشگاه، آرامگاه شیخ عبدالصمد نطنزی، آرامگاه بانو امین و ...
            از جاذبه های دیدنی شهرستان اصفهان هستند که هر ساله بازدیدکنندگاه
            بسیاری را از داخل و خارج از کشور دارند؛ بنابراین ظرفیت سرمایه گذاری
            در زمینه ایجاد خدمات استقبال از مسافر و همچنین کرایه اتومبیل فراهم
            است.
          </p>
          <p>
            شهرستان تاریخی اصفهان همان طور که بناهای باشکوهی دارد طبیعت بکر و
            کم‌نظیری هم دارد. یکی از انواع طبیعت‌گردی که در روزهای سرد سال
            تب‌و‌تاب زیادی دارد، کویرنوردی است. کویرهای نزدیک اصفهان در بین
            کویرهای شهرهای دیگر محبوبیت زیادی دارند. تماشای منظره بکر کویرها،
            سکوت آرامش و رصد ستاره‌های آسمان باعث می‌شود هر روز افراد بیشتری به
            سمت آن‌ها سفر کنند؛ بنابراین کویرگردی بستری مناسب برای جذب گردشگر و
            توریست است که زیر ساخت های سرمایه گذاری را دارد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد.
          </p>
          <p>
            صنايع دستی اصفهان در طول قرن های متمادی به عنوان نماينده هنر اصيل
            قوم ايرانی در جهان معرفی شده است. ويژگی های فكری و روانی صنعتگر
            اصفهانی مانند ذوق، هنر، پشتكار و قناعت موجب شده است تا فرآورده های
            دست ساز شهرستان اصفهان نه تنها در كشورمان خريداران فراوان داشته باشد
            بلكه مسافران و گردشگران و علاقمندان خارجی نيز طالب دست ساخته های
            اصفهان با ويژگی های خاص آن باشند.
          </p>
          <p>
            میناکاری هنری بسیار اصیل و با سابقه است که از هنرهای سنتی و صنایع
            دستی اصفهان به شمار می آید. میناکاری بر روی فلزاتی چون نقره ، طلا و
            مس قابل انجام بوده که امروزه بیشتر بر روی مس انجام می گیرد. این صنعت
            که طرفداران زیادی دارد؛ همچنان جای کار داشته و می‌توان چنین تولیداتی
            را افزایش داد.{" "}
          </p>
          <p>
            یکی دیگر از صنایع دستی اصفهان خاتم کاری است. قدمت این هنر هم به
            دوران صفوی بر می گردد، در آن زمان کاخ ها، میز و صندلی ها، رحل قران
            ها خاتم کاری شده بودند. هنر آراستن سطح شیء ها بوسیله مثلث های کوچک،
            در طرح های مختلف را خاتم سازی می گویند. این مثلث ها از جنس عاج،
            استخوان، مفتول برنج، چوب و بعضی اوقات طلا هستند. خاتم اصفهان گاهی با
            نقره یا مینا کاری همراه می شود. با توجه به اینکه این شهرستان از نظر
            جذب توریست و گردشگر در وضعیت مطلوبی قرار دارد، ظرفیت های توسعه برای
            این مورد نیز همچنان وجود دارد.
          </p>
          <p>
            واژه منبت به معنای کنده کاری خاص روی چوب است که سابقه ای دیرینه
            دارد، شاید بتوان آغاز تاریخ منبت کاری را از زمانی دانست که انسان
            نخستین بار، با ابزاری برنده، چوبی را تراشیده است. در حال حاضر منبت
            کاری نیز از جمله کسب و کارهای فعال این شهرستان است که قابلیت توسعه
            دارد.
          </p>
          <p>
            در نوعی از این هنر بجای آنکه زمینه چوب را کنده کاری کنند و نقش مورد
            نظر را برجسته سازند چوب‌های مختلف را با رنگ‌های گوناگون طبیعی آن
            بریده و پهلوی هم قرارمی دهند. این کار شباهت زیادی به هنر موزائیک
            دارد. کار بیشتر از چوب گردو و یا ریشه درختان جنگلی است که خود دارای
            نقوش زیبایی هستند. قلم زنی نیز از دیگر صنایع دستی مقبول در اصفهان
            است که پتانسیل های سرمایه گذاری را دارد. قلمزنی عبارت است از تزیین و
            کندن نقوش بر روی اشیای فلزی به ویژه مس، طلا، نقره و برنج.{" "}
          </p>
          <p>
            قالی بافی نیز از دیگر هنرهای اصیل اصفهان است که با توجه به داشتن
            شهرت و طرفداران زیاد، همچنان ظرفیت های توسعه و اشتغالزایی را دارد.
            قالیبافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می
            گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند
            چون در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی
            کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن
            دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به
            بازار عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در
            این زمینه فکر کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            طبق بررسی های انجام شده، توسعه فیرزوه کوبی، قلم کاری، سفالگری، تولید
            مصنوعات مسی و تراش سنگ های زینتی از دیگر پیشنهادات راهبردی برای تحقق
            اهداف اقتصادی و دستیابی به اشتغال پایدار است.
          </p>
          <p>
            فیروزه کوبی هنری است که در آن فیروزه روی سطح ظرف یا زیور آلات قرار
            داده می‌شود. قطعه مورد نظر می‌تواند از جنس مس، برنج، نقره، ورشویی یا
            برنز باشد. در فیروزه کوبی قطعه‌های کوچک سنگ فیروزه به حالت موزاییکی
            بر روی سطح چسبانده می شود و بعد بین قطعه‌های فیروزه نوعی لاک
            تیره‌رنگ قرار می‌گیرد. هنر سفالگری در واقع یکی از ارزشمندترین هنرها
            و صنایع دستی به شمار می رود و سفال های ساخته شده در هر قرن نمادی از
            فرهنگ و روند زندگی در آن دوران می باشد. بنابراین هنر سفالگری یکی از
            مهارت های بسیار ارزشمند با ابزار مناسب و در دسترس می باشد که می توان
            از آن برای خلق آثار هنری بسیار زیبا و بی نظیر بهره مند شد. این هنر،
            فرصت مناسبی را برای کسب تجربه ها و مهارت های جدید در زندگی افراد
            فراهم می آورد و با ورود به این صنعت می توان از مزایای بی نظیر هنر
            سفالگری برای سنین مختلف بهره مند شد. در صنعت قملکاری بر روی پارچه
            ساده و بدون نقش از کرباس و کتان، به وسیله قالب و یا مهر، نقوش مختلف
            تصویر می شود. در زمان صفویه بیشتر لباس های مردانه و زنانه از پارچه
            های قلمکار تهیه می شد.
          </p>
          <p>
            در انتها نیز می‌توان به مزیت هایی مانند جوراب بافی، گیوه دوزی و حوله
            بافی اشاره کرد که در حال حاضر به صورت محدود انجام می‌شود و در صورت
            وجود بازار مصرف، زیرساخت های توسعه را دارد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند. تاکنون در حوزه صنایع غذایی فعالیت‌هایی در سطح شهرستان
            انجام شده؛ اما همچنان ظرفیت برای افزایش فعالیت وجود دارد.
          </p>
          <p>
            تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد
            و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری
            شده از گوشت، سوسیس و کالباس به دلیل آماده‌سازی سریع و همچنین طعم و
            مزه مطلوب، مصرف بیشتری دارد. سوسیس و کالباس حاوی پروتئین های حیوانی
            کافی، چربی، کربوهیدرات و ویتامین است و می توان آن‌ها را از جمله
            غذاهای آماده در سفره خانواده ها نام برد. برای حفظ این جایگاه و
            افزایش تقاضای این محصولات، علاوه بر انتخاب روش های مناسب تولید و
            فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه نمود. باتوجه به
            رونق دامداری در شهرستان، راه‌اندازی این کسب‌وکار مزیت دارد.
          </p>
          <p>
            روغن‌کشی از دانه‌های روغنی مانند ذرت و سویا از دیگر کسب و کارهای
            اولویت‌دار این حوزه است که می‌توان آن را پیشنهاد داد و زمینه اشتغال
            بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            آجیل و خشکبار از موارد مصرفی خانوارها است که سال‌ها مورد استفاده
            عموم قرار گرفته و گاهی حتی در بازار جهانی و صادرات جایگاه خاصی
            دارند. با توجه به اینکه در سطح شهرستان کاشت گردو، بادام و پسته انجام
            می‌شود، سرمایه گذاری در این زمینه موفق خواهد بود؛ زیرا این محصولات
            نه تنها صادرات دارند، بلکه در بازارهای داخلی نیز تقاضا و ارزش افزوده
            آن‌ها زیاد است.
          </p>
          <p>
            گز اصفهان، قدمتی طولانی و چند صد ساله دارد و مهم‌ترین سوغات اصفهان
            می‌باشد. این شیرینی لذیذ، از ماده‌ای به نام گز انگبین تهیه می‌شود.
            گز انگبین ریشه‌ی گیاهی به نام بته یا درخت گز است. برای تهیه گز مرغوب
            نیمی از مواد مصرفی، دانه‌های گز گیاهی و نیمی دیگر شکر، مغز پسته و یا
            بادام و مواد دیگر است. با توجه به اینکه این سوغاتی طرفداران و بازار
            مصرف خوبی داشته و همچنین مواد اولیه آن نیز تا حدودی در خود شهرستان
            یافت می‌شود، سرمایه گذاری برای تولید این محصول توجیه اقتصادی دارد .
          </p>
          <p>
            شهرستان اصفهان یکی از شهرستان هایی است که باغداری در آن عملکرد خوبی
            داشته و محصولات با کیفیتی در این حوزه تولید می‌شوند؛ بنابراین راه
            اندازی کسب و کارهایی مانند تولید آبمیوه، میوه خشک، چیپس میوه و سایر
            فراورده های میوه مانند کمپوت، لواشک، کنسانتره، مربا و ... سودآوری
            خوبی به دنبال دارد. در ضمن با توجه به اینکه برداشت سالانه هلو در این
            منطقه زیاد است، صرف نظر از مقدار تازه خوری آن، می‌توان صنایع فراوری
            آن شامل تولید شهد، پوره، ژله و کنسانتره آن را ایجاد کرد تا علاوه بر
            جلوگیری از هدر رفت مقدار مازاد، سود خوبی هم نصیب سرمایه گذار شود.
            لازم به ذکر است که با توجه به گستردگی کاشت هلو، کسب و کار فراوری هلو
            در اولویت بالاتری قرار می‌گیرد.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری در شهرستان اصفهان به صورت های صنعتی، سنتی و نیمه صنعتی انجام
            می‌شود. مردم این شهرستان در زمینه دام سبک بیشتر گوسفند بومی، گوسفند
            لری بختیاری و بز بومی را پرورش می‌دهند. البته میزان پرورش بز بومی
            کمتر است؛ لذا در اولویت پایین‌تری قرار می‌گیرد. در زمینه دام سنگین
            نیز فعالیت هایی صورت گرفته و مردم بیشتر از پرورش گاو هلشتاین استقبال
            می‌کنند. البته پرورش گاو سمینتال و گاو جرسی و پرواربندی گوساله نیز
            انجام می‌شود. همچنین برخی از مردم به صورت پراکنده الاغ شیری، شتر و
            اسب را پرورش می‌دهند. پرورش تمام دام‌های ذکرشده با اقلیم شهرستان
            سازگار است و پتانسیل‌های توسعه برای پرورش این موارد فراهم می‌باشد .
          </p>
          <p>
            توان گوسفند برای تحمل اقلیم های متفاوت بالا است، جیره غذایی کمتر و
            در نتیجه هزینه کمتری نیاز دارد، تمامی فرآورده های دامی مانند گوشت،
            شیر، ماست، کره، و حتی پشم و پوست دام پرکاربرد هستند و فروش این
            فرآورده ها در تمامی روزهای سال انجام می‌شود. با توجه به فروش گوشت و
            سایر اجزای گوسفند و دست‌یابی به سود بالا، فعالیت در این زمینه مزیت
            دارد.
          </p>
          <p>
            گوسفند لری بختیاری گونه ای از نژادهای گوسفندان ایرانی است که در
            ایران زیست بوم دارند و پرورش داده می شوند. همان طور که از اسم این
            نوع نژاد پیداست، این گوسفندان در مناطق لرنشین ایران و به خصوص
            منطقه‌ی چهارمحال و بختیاری پرورش داده می شوند و این استان به عنوان
            زیست بوم اصلی این گونه گوسفندان زنده محسوب می شود. به طور کلی گوسفند
            لری بختیاری را جزء دسته‌ی گوسفندان گوشتی می نامند.{" "}
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            گاو سمینتال جزء بهترین گاو های شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را
            می‌دهد.
          </p>
          <p>
            گاو جرسی کوچکترین نژاد شیری است و میزان تولید شیر آن نیز نسبت به
            سایر نژاد گاوهای شیری کمتر می باشد. همچنین شیر تولیدی از این نژاد،
            بیشترین درصد چربی را دارد که حدودا 85/4 درصد می باشد. در کنار پرورش
            گاوشیری، پرواربندی گوساله در راستای تامین گوشت، می تواند مزیت موفقی
            باشد. ورود به این عرصه‌ دارای جنبه های مختلف است. از یک طرف، از پوست
            گاو گوشتی در چرم‌سازی استفاده می‌شود؛ از طرف دیگر از گوشت آن جهت
            استفاده در تغذیه انسان بهره برداری می شود. علاوه بر این موارد، برای
            جلوگیری از واردات گوشت گوساله از کشورهای دیگر تولید آن اهمیت دارد.{" "}
          </p>
          <p>
            پرورش شتر نسبت به سایر دام ها مزیت‌هایی مانند قابلیت سازگاری با
            شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت
            پایین علوفه و مقاومت نسبی در مقابل امراض و عوامل بیماری زا را
            داراست. همچنین شتر در مقایسه با سایر دام های اهلی علوفه را با قابلیت
            هضم بالا و بازده بیشتری استفاده می نماید و قادر است از انواع خاص
            گیاهان مرتعی (خشبی و خاردار و تیغ دار) به میزانی استفاده نماید که
            سایر دام ها قادر به استفاده از آن نیستند. از دیگر فواید پرورش شتر،
            حداقلِ نیاز به تاسیسات، تجهیزات و امکانات پرورش و نگهداری و در نتیجه
            کمترین نیاز به سرمایه گذاری سنگین را دارد. گوشت شتر منبع بسیار خوبی
            برای بسیاری از مواد غذایی مهم و مورد نیاز بدن می‌ باشد. این گوشت
            حاوی پروتئین‌ هایی با ارزش غذایی بالا و تعدادی از ویتامین ‌های مفید
            و مورد نیاز بدن نظیر ویتامین ‌های گروه B و برخی از عناصر معدنی مهم
            نظیر آهن ، فسفر و کلسیم است. سازمان ملل متحد شیر شتر را جزو
            سالم‌ترین شیر حیوانی جهان شمرده است و به ‌دلیل خواص زیاد شیر شتر
            برخی محققان به آن «طلای سفید بیابان» می‌گویند. در تحقیقات جدید، خواص
            متعددی برای شیر شتر به‌اثبات رسیده، این تحقیقات بیانگر آن است که
            پادتن‌های موجود در شیر شتر علاوه بر اینکه موجب ماندگاری طولانی‌تری
            نسبت به اغلب محصولات لبنی می‌‌شود، سیستم ایمنی بدن را تقویت کرده و
            باعث غلبه سیستم دفاعی بدن در برابر بیماری‌هایی نظیر سرطان، ایدز،
            آلزایمر، هپاتیت C می‌‌شود و از این نظر شیر شتر ساختار و ‌خصوصیاتی
            بسیار شبیه شیر انسان دارد.
          </p>
          <p>
            الاغ حیوانی است که تا سال ها برای بارکشی در مسیرهای سخت و کوهستانی
            مورد استفاده قرار می گرفت. امروزه با پیشرفت طب سنتی و آگاهی از فواید
            فراوان شیر الاغ، این حیوان نیز وارد حیطه دامپروری شده است. با توجه
            به قیمت بالای شیر این حیوان و نیز فراوری و صادرات شیر الاغ بصورت
            پنیر به کشور های اروپایی می توان به سود قابل توجهی دست یافت. همچنین
            این کسب و کار در مراحل مختلف تولید و نگهداری با مشکلات زیادی مواجه
            نیست و نیاز به تخصص و مهارت خاصی برای راه اندازی ندارد. ویژگی‌های
            اقتصادی پرورش الاغ تنها به پنیر و پوست این حیوان ختم نمی‌شود، فضولات
            الاغ که با نام «عنبرنسارا» شناخته می‌شود، خواص درمانی دارد و در طب
            سنتی مورد استفاده قرار می‌گیرد. این شغل برای محرومیت زدایی و ایجاد
            کسب وکار در مناطقی که فرصت های شغلی چندانی ندارد بسیار مناسب بوده و
            باتوجه به سود قابل توجهی که دارد، در این شهرستان نیز پیشنهاد می شود.
          </p>
          <p>
            زنبورداری نیز از جمله مشاغلی است که در شهرستان انجام می‌شود و به سبب
            عملکرد بالا و اقلیم مناسب شهرستان، پرورش زنبورعسل پتانسیل های سرمایه
            گذاری و سوددهی را دارد. پرورش زنبور اگر همراه با رعایت اصول علمی
            صورت پذیرد، می تواند پیشه‌ای سودآور باشد. زندگی این حشرات به سبک
            کلنی باعث شده تا پرورش دهندگان زنبور از اشتغالی پایدار بهره مند شوند
            چراکه میزان بالای زاد و ولد زنبورها باعث سودآوری بیشتر برای پرورش
            دهندگان خواهد شد. بر خلاف افکار غالب عمومی که تصور می کنند مهمترین
            فایده زنبورعسل، تولیدعسل و سایر محصولات و فراورده های مرتبط با شهد و
            عسل است، در واقع بالغ بر 90 درصد فواید زنبورعسل مربوط فعالیت گرده
            افشانی است. عدم فعالیت زنبورها و دیگر حشراتی که گرده افشانی را انجام
            می دهند باعث عدم باروری و نابودی تدریجی گیاهان و درختانی که برای
            گرده افشانی به این آنها وابسته اند می شود. افراد با تجربه معمولا در
            کنار پرورش زنبور عسل به کشاورزی و تولید محصولات زراعی می پردازند و
            با یک تیر دو نشان می زنند، زیرا با ادغام این 2 فعالیت علاوه بر تامین
            مواد غذایی برای زنبورها به دلیل کیفیت در گرده افشانی، به کشت و
            زراعتی با کیفیت و محصولی بی نظیر نیز دست خواهند یافت.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            با افزایش جمعیت، رشد تکنولوژی و افزایش سطح استانداردهای زندگی در
            جوامع امروزی، مصرف محصولات با محتوای بسته بندی های کوچک افزایش یافته
            است. جامعه مصرفی نیازمند محصولاتی با سایزها و بسته بندی های متفاوت
            بوده و اهمیت صنعت بسته بندی به تدریج برای بنگاه ها و برنامه ریزان
            اقتصادی در حال آشکار شدن است. با توجه به موارد گفته شده و تولیدات
            حبوبات در این شهرستان، بسته بندی حبوبات توجیه اقتصادی دارد. البته
            لازم به ذکر است که در صورت کافی نبودن مواد تولیدی در شهرستان،
            می‌توان مابقی نیاز این واحد ها را از سایر مناطق تامین کرد.
          </p>
          <p>
            زعفران از دیگر محصولات تولیدی این شهرستان است که ظرفیت و قابلیت
            مطلوبی برای بسته‌بندی جهت سودآوری و درآمدزایی دارد. زعفران در شمار
            گران‌قیمت‌ترین ادویه‌ها جای دارد. گیاهی که خواص مختلف درمانی داشته و
            تنها در تعداد معدودی از کشورهای جهان از جمله ایران به عمل می‌آید.
            ایران چه از نظر تولید و چه از نظر صادرات این ادویه خوش عطر و طعم و
            البته گران، مقام اول را دارا است اما متأسفانه به دلیل ضعف در زمینه
            فرآوری، بازاریابی و ارائه محصول به شکل امروزی، این محصول ارزشمند
            به‌صورت فله به کشورهای دیگر فروخته شده و در آنجا بسته‌بندی شده و
            نهایتاً به قیمتی بسیار بالاتر عرضه می‌گردد.{" "}
          </p>
          <p>
            تولید و بسته بندی کمپوست (افزودن کود شیمیایی به کود حیوانی) هم از
            کسب و کار های خوبی است که قابلیت سرمایه گذاری را دارد؛ زیرا در این
            شهرستان باغداری و دامداری به حد مطلوبی انجام می‌شود؛ لذا مشکلی در
            خصوص تولید و بازار مصرف این مورد وجود ندارد. كود حيواني علاوه بر
            تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را بهبود بخشيده
            تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را برای رشد و گسترش
            ريشه در اختيار داشته باشد؛ بنابراین طرفداران زیادی مخصوصا در بین
            باغداران دارد.
          </p>
          <p>
            تولید برخی از میوه های آجیلی مانند گردو، بادام و پسته نیز مزیت هایی
            مانند فراوری پوست خشکبار را ایجاب می‌کند. امروزه در اکثر صنایع مساله
            بازیافت پسماندها مورد توجه خاصی قرار گرفته است. صنایع تبدیلی، دیگر
            مانند گذشته پسماندها را جزء ضایعات به حساب نمی‌آورند و سعی می‌کنند
            با فرآوری آن‌ها، ارزش افزوده بیشتری برای صنایع خود ایجاد نمایند و
            همچنین به محیط زیست آسیب کمتری برسانند. یکی از پسماندهایی که اخیرا
            در کشور ما به شکل محدود مورد توجه قرار گرفته است، مساله پسماندهای
            حاصل از پوست کنی، فرآوری و بسته بندی خشکبار است. یکی از ساده‌ترین
            را‌ه‌های فرآوری پوست خشکبار، آسیاب کردن و تبدیل آنها به پودر است. با
            خرید یک دستگاه آسیاب مناسب جهت انجام این کار می توان پودر بدست آمده
            را به شکل ماده اولیه سایر صنایع از قبیل تولید خوارک دام وطیور، کاغذ،
            مقوا، MDF، نئوپان، فیبر، کف‌پوش و لمینیت به فروش رساند. بنابر
            مطالعات انجام شده قیمت پودر به دست آمده 3 تا 4 برابر قیمت پوست
            خشکبار است. در صورت نداشتن توان مالی جهت خرید دستگاه آسیاب می‌توان
            با کارگاه‌‌هایی که دارای این دستگاه‌ها هستند همکاری نموده تا با بستن
            قرارداد و دریافت مبلغی این پوست‌ها را آسیاب کرده و پودری شبیه آرد
            سفید تحویل دهند. نوع دوم فرآوری که در آن نیاز به سرمایه بالاتر و جذب
            سرمایه گذار است تولید کربن فعال می باشد. کربن فعال ماده‌ای است که
            برای تصفیه استفاده می‌شود و از آن می‌توان در تصفیه خانه‌های بزرگ آب،
            صنایع پتروشیمی، نفت و گاز، صنایع غذایی و دارویی و همچنین پزشکی
            استفاده کرد. برای تولید هر کیلو کربن فعال به 12 کیلو پوست پسته نیاز
            است و هم اکنون چین بیشترین صادرات کربن فعال به کشورمان را دارد.
            متاسفانه در کشور ما بخش زیادی از پوست خشکبار به شکل خام و با قیمت
            بسیار پایین به دو کشور چین و ترکیه صادر می‌شود . در حالیکه با
            راه‌اندازی صنایع فرآوری مربوطه، می‌توان از این پتانسیل قدرتمند برای
            ایجاد کسب و کاری پرسود به عنوان تولید مواد اولیه برای صنایع مختلف
            بهره برد و از خروج ارز از کشور جلوگیری کرد. از فواید دیگر این صنعت
            این است که سلولزهای پوست خشکبار می‌تواند جایگزین مناسبی برای چوب
            درختان و کاهش نیاز به سلولز درختان در صنعت باشد و کمک شایانی به
            بهبود شرایط زیست‌محیطی و نابودی کمتر جنگل‌های کشورمان نماید.
          </p>
          <p>
            باتوجه به پرورش و نگه‌داری شترمرغ در شهرستان، احداث واحدهایی برای
            فرآوری شترمرغ دارای مزیت است. شترمرغ از معدود پرنده‌هايي است كه
            علاوه بر گوشت مي‌توان از پوست، روغن، پر، قرنيه چشم، ناخن، پوسته
            تخم‌مرغ و در يك كلام از تمام اجزاي بدنش استفاده كرد .
          </p>
          <p>
            بسته بندی عسل هم از جمله کسب و کارهایی است که همچنان جای کار داشته و
            می‌توان این صنعت را گسترش داد. ویژگی مهم عسل آن است که این ماده
            طبیعی به دلیل نداشتن آب، به شرط دوری از رطوبت، در مدت طولانی فاسد
            نمی‌شود. این ماده فقط در صورتی ارزش غذایی خود را از دست می‌دهد که
            بیش از ۶۰ درجه، حرارت ببیند. البته برای حفظ قدرت ضد میکروبی عسل باید
            آن را در مکانی تاریک و یا در ظرف شیشه ای مات یا تیره خارج از یخچال
            نگه داشت. نگهداری عسل در ظروف فلزی برای مدت طولانی مناسب نیست. بدین
            منظور امروزه بسته بندی عسل به شکل های جذاب، خلاقانه و مناسب جهت
            نگهداری رو به افزایش است. بسته‌بندی های شکیل، باعث جذب بیشتر مشتری و
            همچنن تسهیل در حمل و نقل عسل می‌شود.
          </p>
          <p>
            بسته بندی گوشت قرمز و گوشت مرغ نیز از جمله مزیت‌هایی است که به دلیل
            رونق دامداری و مرغداری‌های صنعتی در شهرستان، قابلیت سرمایه گذاری و
            سوددهی را دارد. یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است.
            بسته بندی باید به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ
            و سایر عوامل خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری
            کند. همچنین بسته بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را
            حفظ و همچنین گوشت را در برابر آلودگی های میکروبی و سایر آلودگی ها
            نگهداری کند.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            اصفهان، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل
            های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای
            صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            علیرغم اینکه تولیدی پوشاک در این شهرستان وجود دارد، برخی از اقلام
            مورد نیاز از تهران وارد می‌شود؛ لذا کار کردن در زمینه تولید پوشاک از
            جمله پیشنهادات مناسب برای دستیابی به اشتغال پایدار است . شرط موفقیت
            در این زمینه تولید محصولات با کیفیت و بازاریابی مناسب است.{" "}
          </p>
          <p>
            تولید مصالح ساختمانی نیز از جمله پیشنهاداتی است که به دلیل رونق ساخت
            و ساز در شهرستان، پتانسیل های سوددهی را دارد.
          </p>
          <p>
            با توجه به اقلیم شهرستان اصفهان و تعداد زیاد روزهای آفتابی، احداث
            نیروگاه خورشیدی، قابل سرمایه‌گذاری است. در نیروگاه خورشیدی با
            استفاده از پنل‌های خورشیدی، انرژی خورشید به الکتریسیته یا همان برق
            تبدیل می‌شود. کاهش بارش در سال‌های اخیر و کمبود آب پشت سدها برای
            تولید برق، افزایش جمعیت و ساخت ‌وساز و در دسترس بودن نور خورشید بدون
            پرداخت هزینه‌ای، سبب شده دولت اجازه اجرا و حمایت از طرح احداث
            نیروگاه خورشیدی را در خانه ها، کارخانه ها و... بدهد.
          </p>
          <p>
            مشاغلی مانند سنگ بری، تولید قطعات خودرو، لوازم خانگی و همچنین لوازم
            بهداشتی مانند مسواک و محصولات مراقبت از پوست و مو و ... نیز زیر ساخت
            های توسعه را دارند .
          </p>
          <p>
            در این شهرستان یک شهرک صنعتی وجود دارد. همچنین کارخانه های تولید
            بیسکوییت، لوازم خانگی اسنوا، یخچال، قطعات خودرو، ادوات کشاورزی، فرش
            ماشینی، لبنیات، کارتن و سبد، خوراک دام، شیشه، مبل و ام دی اف، آرد،
            رب، مصالح ساختمانی و ... در داخل و خارج از شهرک صنعتی فعال هستند.{" "}
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            زعفران یکی از محصولات با ارزش حوزه زراعت است که کشت آن در برخی از
            نقاط شهرستان رونق گرفته و همچنان هم جای کار دارد. مقاومت زعفران در
            برابر سرما زیاد است و به آب کمی نیاز دارد. زعفران به علت داشتن رنگ
            زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد دارد. دمنوش
            زعفران آرام بخش بوده و استرس و نگرانی را برطرف می کند. کسب و کار کشت
            زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان پیدا می کند.
            ایران اولین کشور تولیدکننده زعفران است که قریب به 90 درصد از زعفران
            جهان را تأمین می کند. مصرف زعفران در ایران بالا است و نه تنها می
            تواند نیاز منطقه زیرکشت را تامین کند بلکه درسراسر ایران نیز مشتری
            دارد.
          </p>
          <p>
            اقلیم شهرستان اصفهان یکی از مناسب‌ترین اقلیم‌ها برای پرورش گیاهان
            دارویی نظیر آویشن و ... است. امروزه افراد زیادی به استفاده از گیاهان
            دارویی متمایل شده اند. خواص بی نظیر این گیاهان و نداشتن عوارض جانبی
            ناشی از مصرف باعث شده تا افراد زیادی به گونه‌های مختلف از آن ها
            استفاده کنند. به همین جهت به کشت گیاهان دارویی می توان به چشم یک
            مزیت پر سود نگریست. از آن جا که این گیاهان برای کشت، مراقبت خاص و
            شرایط حساسی نیاز ندارند، می توان روی کشت آن ها سرمایه گذاری کرد.
          </p>
          <p>
            طبق بررسی های انجام شده، کشت برخی از دانه های روغنی مانند ذرت دانه
            ای، سویا و آفتابگردان به صورت پراکنده در برخی از نقاط شهرستان اصفهان
            انجام می‌شود و با توجه به اینکه با شرایط اقلیمی و اکولوژیکی شهرستان
            سازگار هستند، گزینه های مناسبی برای بهره وری بهتر از آب و خاک محسوب
            می‌شوند.
          </p>
          <p>
            ذرت با هر آب و هوایی سازگاری دارد، در برابر خشکی مقاوم است و میزان
            ثمردهی آن در هکتار بالا می‌باشد. دولت برای تشویق به کشت این گیاه،
            اقدام به خرید تضمینی ذرت از کشاورزان می کند. روغن ذرت، کنسرو بلال و
            دانه ذرت به مصارف انسانی می رسد و کاکل ذرت نیز در داروسازی به کار می
            رود. از ساقه و برگ ذرت در صنایع کاغذ، مقوا سازی و تولید کاغذ دیواری
            استفاده می کنند. نشاسته ذرت در صنایع رنگرزی، دارو سازی و پلاستیک
            سازی کاربرد دارد.
          </p>
          <p>
            گل آفتابگردان گیاهی یک ساله است که پرورش آن در هر شرایطی امکانپذیر
            است و فرآورده های حاصل از آن دارای مزیت اقتصادی فراوان است. این
            گیاه، یکی از نباتات روغنی مهم جهان است که از نظر تولید روغن، بعد از
            سویا در مقام دوم قرار دارد.{" "}
          </p>
          <p>
            سویا دانه ای روغنی است که از نظر گروه بندی مواد غذایی، در گروه چربی
            ها قرار می گیرد. دانه سویا سرشار از پروتئین، چربی و عناصر معدنی است.
            از این دانه، همچون دانه های دیگر مانند دانه آفتابگردان، روغن گرفته
            می شود که دارای خواص بسیار زیادی می‌باشد. در حال حاضر بسیاری از
            مردم، دانه سویا را به عنوان یکی از اجزاء سبد آجیل خود مصرف می کنند و
            بسیاری از افراد نیز استفاده عام تری از پروتئین سویا دارند. تعدادی از
            مردم به مصرف سویا به جای گوشت چرخ کرده روی آورده‌اند. این کسب و کار
            پردرآمد را می توان با سرمایه اولیه پایین و با یک کارگر راه انداخت و
            به سود خوبی دست یافت.
          </p>
          <p>
            با توجه به اینکه کشت سیب زمینی در حال حاضر در این شهرستان وجود دارد،
            توسعه سطح زیر کشت آن در صورت مدیریت منابع آبی، سودآور خواهد بود.
          </p>
          <p>
            گندم و جو از جمله محصولات عمده و استراتژیک این شهرستان هستند که
            تاکنون عملکرد خوبی داشته اند و با توجه به سازگاری با شرایط شهرستان،
            پتانسیل های سرمایه گذاری را دارند. در میان محصولات کشاورزی، کاشت
            گندم نسبت به بقیه کم دردسرتر است.گندم در بازه زمانی حدودا هشت ماهه
            به ثمر نشسته و به مرحله سود دهی می رسد و در دو نوع بهاره و پاییزه
            کشت می شود که محصول دهی پاییزه آن بیشتر است. علاوه بر خود گندم، کاه
            آن نیز مشتری خاص خودش را دارد. بعد از برداشت محصول، زمین آن هم
            چراگاه گوسفندان می‌شود. همچنین مورد حمایت های دولت واقع شده و کود
            شیمیایی و بذر نیز به شکل یارانه ای در اختیار کشاورزان قرار می گیرد؛
            بنابراین توسعه این کشت توجیه اقتصادی دارد. جو از دیرباز در سبد تغذیه
            دام جایگاه ویژه داشته و به صورت دانه و علوفه سبز مورد استفاده قرار
            می‌گیرد. از جو برای تهیه نان و پخت سوپ نیز استفاده می شود و در تهیه
            غذای کودک کاربرد دارد. جوشانده جو داروي خوبي براي مبتلايان به تب و
            كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول است.
          </p>
          <p>
            با توجه به اهمیت تولید حبوبات در اقتصاد کشاورزی و مستعد بودن شرایط
            اقلیمی از نظر نوع خاک که سبک و غیر اسیدی است و آب و هوای معتدل این
            شهرستان، توسعه کشت حبوباتی مانند لوبیا چیتی، لوبیا سفید و لوبیا چشم
            بلبلی از جمله مواردی است که ارزش افزوده زیادی را به دنبال دارد.
          </p>
          <p>
            کشت برنج و چغندر قند نیز در برخی از مناطق مستعد شهرستان در حال انجام
            است و تنها در صورت وجود منابع آبی، قابلیت توسعه دارد. کشت چغندرقند
            علاوه بر این که از نظر اقتصادی بسیار سودآور است، می تواند در اصلاح
            خاک و کنترل علف های هرز نیز مؤثر باشد، همچنین به راحتی می توان این
            گیاه را در تناوب با گیاهان دیگر قرار داد. به خاطر سازگاری زیاد این
            گیاه با شرایط مختلف آب و هوا و خاک، در اکثر نقاط می توان آن را کشت
            کرد. این گیاه با ریشه های عمیق خود نفوذپذیری خاک را افزایش داده و
            خاک مناسبی را برای کشت های بعدی آماده می کند. همچنین از چغندرقند
            علاوه بر قند محصولات دیگری مثل برگ چغندر و تفاله مخلوط با ملاس (بعد
            از برداشت قند در کارخانه) به دست می آید که می تواند مورد تغذیه دام
            قرار گیرد. لازم به ذکراست که کشت چغندرقند به آب زیادی نیاز دارد و
            برای شروع این کسب‌وکار باید این نکته را درنظرگرفت.{" "}
          </p>
          <p>
            برنج مهم ترین غلات و اقلام غذایی است که بیشتر مردم به عنوان یک غذای
            اصلی به آن وابسته هستند. آب مورد نیاز برای کشت برنج از سایر غلات
            بیشتر است و رطوبت کافی از عوامل مورد نیاز برای کشت بهتر این محصول
            است. البته برای کشت این محصول باید بازار فروش و قیمت، مناسب باشد تا
            کشاورزان متضرر نشوند و رونق تولیدات داخلی را زمینه ساز شود.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از مشاغل موجود در شهرستان اصفهان است. این حرفه به اقتصاد
            شهرستان و فضای کسب و کار رونق می‌بخشد. کشاورزی و ازجمله باغبانی در
            توسعه ملی و افزایش رفاه عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن
            الگوی توسعه شهری، توزیع درآمد و عدالت اجتماعی موثر است.
          </p>
          <p>
            پسته، گردو و بادام از جمله میوه های آجیلی این شهرستان هستند که به
            مقدار قابل توجهی تولید شده و ظرفیت های توسعه و ارزاوری را دارند.
            البته میزان استقبال از کاشت پسته بیشتر است؛ لذا در اولویت بالاتری
            قرار می‌گیرد.
          </p>
          <p>
            {" "}
            بادام یکی از میوه های سردرختی خشک و از جمله محصولات ارگانیک محسوب می
            شود. از ویژگی های درخت بادام این است که نسبت به کم آبی مقاوم و
            نگهداری آن نیز نسبت به سایر درختان آسان‌تر است. این میوه ی با ارزش
            با قیمت بالایی در بازارفروش، عرضه می شود و توسعه باغات مربوط به آن
            با درآمدزایی بسیار خوبی روبه رو خواهد بود.
          </p>
          <p>
            گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18
            کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که هم
            در داخل کشور طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد. در
            صورت احداث باغ گردو، تا سال های سال نیاز به سرمایه گذاری و کشت
            دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی است و تا ده ها
            سال قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه هایی است که هیچ
            گونه نیازی به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری
            طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن
            چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و
            اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون داخلی منزل و
            ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت
            بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و کشش دارد.
          </p>
          <p>
            اصولا درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به دادن
            محصول می‌نماید. کسانی که قصد احداث باغ پسته را دارند برای داشتن سود
            اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت درخت پسته، خاک رسی
            یا شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته به گونه ای است که
            در کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر اقتصادی است.
            آگاهی از اقلیم و آب و هوای مناسب برای درخت پسته یک امر حیاتی قبل از
            احداث باغ است. شرایط مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم
            و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل است.
            انتخاب پایه مناسب نکته دیگری است که لازم است درنظر گرفته شود. یک
            پایه پسته قوی و ایده آل باید نسبت به بیماری های مختلف مقاوم و دارای
            رشد بالایی باشد، همچنین مقاومت و سازگاری زیادی در برابر کم آبی و
            شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام های مختلف گونه
            های متعدد درختان پسته از نظر خوراکی و صنعتی دارد همواره حائز اهمیت
            فراوانی است و انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز
            استفاده می‌کند.
          </p>
          <p>
            از دیگر پیشنهادات خوب حوزه باغداری، می‌توان به احداث باغات زیتون
            اشاره کرد که در حال حاضر در شهرستان وجود داشته و محصول با کیفیتی نیز
            تولید می‌شود. زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های
            فقیر و کم بازده و تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت
            می‌باشد و به محصول ثروتمند خاک‌های فقیر مشهور است. زیتون به دلیل
            استقامت و طول عمر و سازش با محیط‌های مختلف به دیگر درختان برتری دارد
            تا جایی که علاوه بر کشت در باغات و اراضی کشاورزی در توسعه فضای سبز
            شهری نیز از این درخت استفاده می‌شود. زیتون علاوه بر خواص درمانی،
            دارای مزیت‌های اقتصادی ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک
            به معیشت کشاورزان با زیر کشت بردن اراضی کم بازده فقیر و شور،
            اشتغال‌زایی (جذب قابل‌ملاحظه‌ای از جمعیت جویای کار) و جلوگیری از
            مهاجرت است.
          </p>
          <p>
            هلو، زردآلو، آلبالو، گیلاس و آلو از جمله محصولات باغی این شهرستان
            هستند که به مقدار زیاد و با کیفیت بالایی تولید می‌شوند؛ کاشت این
            محصولات که طرفداران زیادی دارند از جمله برنامه‌های راهبردی برای
            توسعه اقتصاد شهرستان است. البته احداث باغ آلبالو، گیلاس و آلو در
            اولویت‌های پایین‌تر قرار می‌گیرد.
          </p>
          <p>
            گلخانه داری از جمله کسب و کار هایی است که در حال حاضر انجام می‌شود و
            با توجه به سازگاری با شرایط شهرستان، قابلیت توسعه و سرمایه گذاری را
            دارد. گلخانه های فعال در این شهرستان بیشتر صیفی جاتی مانند خیار و
            گوجه و گل و گیاه زینتی را پرورش می‌دهند. البته استقبال از گلخانه گل
            و گیاه زینتی کمتر است؛ لذا در اولویت های بعدی قرار می‌گیرد. همچنین
            کاشت صیفی‌جات در فضای آزاد نیز انجام می‌شود و قابلیت توسعه را دارد.
          </p>
          <p>
            احداث نهالستان برای تولید نهال میوه نیز از دیگر مزیت های این شهرستان
            در حوزه باغداری است که قابلیت سرمایه گذاری را دارد. در حال حاضر این
            حرفه در شهرستان انجام می‌شود و محصولات تولیدی عملکرد خوبی دارند.
          </p>
          <p>
            باغات برخی از میوه ها مانند سیب، انار و عناب در این شهرستان وجود
            دارد و به دلیل سازگاری با اقلیم شهرستان و تولید محصولات با کیفیت،
            احداث باغات بیشتر مزیت دارد.{" "}
          </p>
          <p>
            با توجه به اینکه کاشت محصولات جالیزی مانند گرمک، خربزه و هندوانه به
            صورت دیمی و آبی در این شهرستان موفق بوده و با اقلیم و شرایط آب و
            هوایی سازگار است، توسعه و گسترش آن‌ها در مناطقی که مشکل کم‌آبی وجود
            ندارد از جمله کسب و کار های خوب در حوزه باغداری به شمار می‌رود.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. طبق
            بررسی های انجام شده، پرورش بوقلمون، بلدرچین و کبک، از جمله کسب و
            کارهای پر سود در شهرستان می‌باشد؛ زیرا در حال حاضر انجام می‌شود و
            بازدهی خوبی داشته است؛ بنابراین پتانسیل های لازم برای سرمایه گذاری
            را دارد.{" "}
          </p>
          <p>
            گوشت بوقلمون دارای خواص غذائي ويژه ای است، محدوديت مصرف خاصي نيز
            ندارد و مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب و قیمت
            بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در
            حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور کاست. همچنین
            می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و عرضه را
            دارد.
          </p>
          <p>
            در شهرستان اصفهان چند مرغداری صنعتی وجود دارد که در زمینه پرورش مرغ
            گوشتی و مرغ تخم گذار فعالیت می‌کنند. پرورش این موارد که با شرایط
            شهرستان سازگار هستند، تاکنون عملکرد خوبی داشته و قابلیت توسعه دارد.
            گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منابع تامین
            پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را در این زمینه
            مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار،
            سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع،
            صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش مرغ
            گوشتی است.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            لازم به ذکر است مرغ بومی نیز در برخی از نقاط شهرستان پرورش داده
            می‌شود و به دلیل مزایای فراوان از جمله مشاغل پیشنهادی می‌باشد. پرورش
            مرغ محلی نسبت به مرغ صنعتی تلفات کمتری دارد. مرغ بومی نسبت به
            بیماری‌ها، گرما و سرما مقاوت بیشتری دارد و این امر باعث سود دهی
            بیشتر می شود. هرچند تلفات در مرغداری ها اجتناب ناپذیر است اما در
            صورت رعایت بهداشت و واکسیناسیون می توان مرگ و میر مرغ ها را به حداقل
            رساند. اگر در پرورش مرغ بومی یا همان مرغ محلی از تجهیزات مدرن
            استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. اما با خلاقیت می
            توان تجهیزات پرورش شامل :آبخوری ، دان خوری ، لانه تخم گذاری و…را با
            وسایل ساده ساخت. درواقع با کمترین تجهیزات می توان به پرورش مرغ بومی
            پرداخت.{" "}
          </p>
          <p>
            یکی دیگر از مزیت‌های قابل پیشنهاد در شهرستان، پرورش شترمرغ است که در
            حال حاضر انجام می‌شود و با توجه به سازگاری با اقلیم منطقه قابلیت
            توسعه و اجرا در سطح وسیع تری را دارد. شترمرغ در گروه پرندگان طبقه
            بندی شده و گوشت آن جزء گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر
            گوشت‌های قرمز کم چرب‌تر و سالم‌تر است به طوری که ۹۰ درصد آن قابلیت
            هضم داشته و بعد از گوشت ماهی در رتبه دوم قرار دارد. پوست این پرنده
            از بهترین نوع چرم بوده، مقاومتش3 برابر چرم گاو است، ظرافت خاصی دارد
            و در تولید کیف و کفش با قیمت بالا به کار می رود. علاوه بر آن، از پر
            و تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف صنعتی، دارویی، زینتی و
            نیز تولید نخ بخیه استفاده می شود. همچنین با استفاده از پوکه تخم این
            پرنده در زمینه صنایع دستی و خلق آثار هنری، می توان اشتغال زایی کرد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            پرورش ماهی از جمله مشاغلی است که توسط برخی از مردم شهرستان انجام
            می‌شود. در این زمینه چند استخر پرورش ماهی قزل آلا، ماهی کپور و
            ماهیان زینتی در شهرستان اصفهان وجود دارد. کار کردن در این حوزه در
            صورت تامین منابع آبی مزیت داشته و سود خوبی را به دنبال دارد. البته
            ماهی قزل آلا بازار مصرف و طرفداران بیشتری دارد؛ لذا در اولویت
            بالاتری قرار می‌گیرد.
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم مناسب
            طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند. این ماهی
            در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی ازلحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد.
            ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای
            جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.{" "}
          </p>
          <p>
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است.
            به‌طوری‌که امروزه در بسیاری از شهرها، چندین مغازه به خرید و فروش این
            آبزیان مشغول هستند. پرورش ماهیان زینتی نیاز به آب کمی دارد و می‌توان
            از آب‌های شهری برای تولید آنها استفاده کرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
