import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-07"].cities["IR-0705"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        livestock: "دامداری",
        fisheries: "شیلات",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        industry: "صنعت",
        agriculture: "زراعت",
        handicrafts: "صنایع دستی",
        birds: "طیور",
        services: "خدمات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان دشتی، یکی از شهرستان‌های استان بوشهر است و مرکز آن شهر
            خورموج می باشد. همچنین شُنبه، کاکی و بادوله از دیگر نقاط شهری آن
            هستند. این شهرستان دارای وسعت 50028 کیلومتر مربع می باشد.این شهرستان
            از شمال و غرب به شهرستان های تنگستان و دشتستان و خلیج فارس، از جنوب
            به شهرستان‌های دیر و جم و از شرق به شهرستان فراشبند استان فارس محدود
            می شود و دارای آب و هوای گرم و خشک می باشد و حداقل و حداکثر دمای آن
            در طول سال از 3- تا 54 درجه سانتی گراد متغیر است. این شهرستان دارای
            سه بخش و هفت دهستان می باشد و جمعیت آن بر طبق سرشماری نفوس و مسکن
            سال 1395 ، برابر با 86319 نفر برآورد شده است. شکل زیر موقعیت شهرستان
            دشتی را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب ‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب ‌وكار تدوين مي‌شود. اين
            شناسنامه‌ها به عنوان ورودي به نرم‌افزار داده ‌شده و خروجي نرم‌افزار
            هم‌پوشاني اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح مي‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد. بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان دشتی
            ارائه‌ شده‌ است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب ‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌ وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده‌ است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه های رایج بخش کشاورزی در شهرستان دشتی است. در این
            شهرستان با انجام فعالیت های باغداری، ضمن ایجاد اشتغال‌زایی می توان
            به اقتصاد این شهرستان و فضای کسب و کار رونق بخشید. کشاورزی و از جمله
            باغبانی در این شهرستان، در افزایش رفاه عمومی، فقرزدایی، تنوع بخشیدن
            و پایدار کردن الگوی توسعه شهری، توزیع درآمد و عدالت اجتماعی می تواند
            مؤثر باشد. این شهرستان یکی از قطب های کشاورزی استان بوشهر می باشد و
            تولیدات متنوعی در این زمینه دارد. کشاورزی در این شهرستان به دلیل
            وجود دشت های حاصلخیز و همچنین تمایل کشاورزان، از رونق بالایی
            برخوردار است. از جمله این دشت ها می‌توان به دشت پلنگ، دشت سنا، دشت
            لاور، دشت باغان، دشت کاکی و دشت زال اشاره کرد.{" "}
          </p>
          <p>
            یکی از فعالیت‌های مربوط به حوزه باغداری که در سطح وسیعی در شهرستان
            دشتی انجام شده است و قابلیت توسعه آن نیز وجود دارد، پرورش محصولات
            گلخانه‌ای می‌باشد. در گلخانه‌های این شهرستان محصولاتی مانند سبزیجات،
            خیار، گوجه فرنگی، فلفل دلمه ای و نشاء گوجه فرنگی تولید می شود. این
            محصولات بازار فروش مناسبی دارند و تمایل کشاورزان نسبت به کشت آن ها
            زیاد است. با توجه به اینکه شهرستان با محدودیت های آبی مواجه است؛
            بنابراین ایجاد و توسعه گلخانه در این شهرستان مزیت دارد و بازدهی
            مطلوبی خواهد داشت. گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از
            نظر شدت نور، دماي روزانه، دماي‌ شبانه، ميزان رطوبت نسبي هوا و رطوبت
            خاک دارند. براي توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام
            طول سال بايد شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و
            بیماری ها، باد، طوفان هاي ويرانگر، سرما و يخبندان کنترل شوند. گلخانه
            محیطی است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل
            درآورد و به سمت رشد مطلوب گیاه سوق داد. کشاورزی در گلخانه‌ها نسبت به
            کشاورزی در فضای آزاد دارای ریسک کمتری بوده و همچنین بازه زمانی برای
            به ثمر رسیدن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه تر
            است.
          </p>
          <p>
            خرما از جمله محصولات باغی این شهرستان است که به مقدار محدودی در این
            شهرستان کاشته می شود و با آب و هوای گرم و اقلیم جغرافیایی کویری این
            منطقه، سازگاری دارد؛ بنابراین فعالیت های بیشتر در این زمینه مزیت
            دارد. نخل خرما یکی از بهترین انواع درخت برای سرمایه‌گذاری بوده و
            اکثر قسمت‌های آن قابل استفاده می‌باشد. به عنوان مثال برگ آن خوراک
            گوسفند بوده و همچنین در هنرهای جارو بافی، سبد بافی و حصیر بافی
            کاربرد فراوان دارد و به دلیل فواید بی‌شماری که دارد، علی رغم قیمت
            بالای آن، بازار فروش خود را در کشور حفظ کرده است و قابلیت
            سرمایه‌گذاری دارد. این خوراکی سرشار از انواع ویتامین‌ها، مواد معدنی
            و فیبر است. این میوه‌ خوشمزه حاوی روغن، کلسیم، گوگرد، آهن، پتاسیم،
            فسفر، منگنز، مس و منیزیم است که همگی این عناصر برای حفظ سلامتی بدن
            مفید هستند.{" "}
          </p>
          <p>
            کنار پیوندی نیز از جمله محصولات باغی این شهرستان می باشد و میوه ای
            گرمسیری است که به شکل خارک (خرمای نارس) می باشد و دانه ریز دارد و
            گوشتی است. این میوه به صورت تازه خوري، ترشي، مربا و مارمالاد در سبد
            غذايي افراد جایگاه ویژه ای دارد و به دليل مرغوبيت و مشتري پسند بودن
            آن به استانهاي جنوبي و استانهاي تهران، اصفهان و فارس و همچنين به
            كشورهاي تركيه و آسياي ميانه صادر مي شود. از تنه درخت كنار در صنايع
            چوب، شاخه هاي آن براي هيزم و تهيه زغال، برگهاي آن در تغذيه و تعليف
            دام و توليد شامپو و از شهد گل هاي آن براي پرورش زنبور عسل استفاده می
            شود. با توجه به مطالب فوق، توسعه آن در شهرستان مزیت دارد.
          </p>
          <p>
            مرکباتی مانند لیموترش نیز در این شهرستان کشت می‌شوند. البته تولید
            این محصولات در این شهرستان به صورت گسترده نیست اما با توجه به
            سازگاری با شرایط شهرستان می‌توان در خصوص افزایش تولید آن‌ها اقدام
            نمود. مرکبات سرشار از آنتی‌اکسیدان‌ها، پتاسیم، بتاکاروتن و فیبرهای
            حلال هستند که برای حفظ سلامت بدن بسیار مفید می‌باشند؛ بنابراین این
            مرکبات مصارف فراوانی توسط مردم دارند و تولید آن‌ها توجیه اقتصادی
            قابل توجهی خواهد داشت.{" "}
          </p>
          <p>
            کشت محصولات جالیزی مانند خربزه، هندوانه و طالبی نیز در این شهرستان
            انجام می شود و با شرایط آب و هوایی شهرستان همخوانی دارد. این محصولات
            در نیمه اول سال، مورد استقبال زیادی قرار می‌گیرند؛ بنابراین توسعه و
            گسترش تولید آن‌ها در این شهرستان مزیت دارد و می تواند با سودآوری
            قابل توجهی همراه باشد.
          </p>
          <p>
            از جمله کسب و کارهایی که در این شهرستان قابلیت انجام دارد، پرورش
            قارچ است. این فعالیت در شهرستان به صورت محدودی انجام می شود. قابل
            ذکر است که سرمایه گذاری در این زمینه مستلزم ایجاد بازار فروش مناسب
            است تا بتواند با سودآوری مناسبی همراه باشد. سرمایه‌گذاری در این
            شهرستان در زمینه توسعه پرورش قارچ علاوه بر اشتغال‌زایی، می‌تواند
            برای سلامت مردم مؤثر باشد. پرورش قارچ مزایایی دارد که عبارتند از:
            نیاز به سرمایه کم، نیاز به فضای کم، زودبازده بودن و سازگار بودن با
            هر شرایط آب و هوایی.
          </p>
          <p>
            همچنین در این شهرستان محصولاتی مانند خیار، گوجه فرنگی و بادمجان در
            فضای آزاد نیز کاشته می‌شوند؛ اما با توجه به سودآوری زیاد تولید این
            محصولات در گلخانه و همچنین صرفه‌جویی در مصرف آب در کشت گلخانه‌ای،
            تولید آن‌ها در فضای آزاد از مزیت پایین‌تری برخوردار خواهد بود.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های بخش کشاورزی، در شهرستان دشتی انجام
            می شود. انجام این فعالیت سود اقتصادی مناسبی را برای شهرستان به همراه
            داشته است. با توجه به اینکه حوزه دامداری با یکی از مهم ترین نیازهای
            انسان، یعنی نیاز به منابع غذایی و همچنین منابع پروتئینی مرتبط
            می‌باشد؛ بنابراین همواره مورد توجه قرار گرفته است. فعالیت در این
            حوزه شغلی و افزایش بهره وری در آن، می تواند عاملی برای توسعه صنایع
            غذایی، تبدیلی و تکمیلی محسوب شود. این شهرستان به لحاظ وضعیت منطقه ای
            و بستر آماده برای پرورش دام توانسته است پتانسیل های بالقوه ای را
            برای خود ایجاد کند و زمینه را برای اشتغال جوانان این منطقه فراهم
            کند.
          </p>
          <p>
            به طورکلی دامداری در این شهرستان به صورت سنتی انجام می شود. در
            شهرستان دشتی، سرمایه گذاری در حوزه دامداری بازدهی خوبی خواهد داشت.
            طبق نظر کارشناسان، در این شهرستان پرورش دام سبک بهتر نتیجه می دهد.
            همچنین اگر پرورش دام به صورت صنعتی و نیمه صنعتی انجام شود، بازدهی
            مطلوب تری خواهد داشت. از جمله دام های سبک پرورشی در این شهرستان می
            توان به بز بومی و سانن و همچنین گوسفند بومی، قشقایی و عربی اشاره
            نمود. توسعه پرورش این دام ها در شهرستان مزیت دارد و پیشنهاد می شود.
          </p>
          <p>
            به طور کلی بز به ‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و
            گوشت در این شهرستان پرورش داده می‌شود. جثه کوچک، کم توقع بودن و
            مقاومت در برابر بیماری‌ها و شرایط سخت محیطی باعث شده است که بز به
            ‌عنوان حیوانی محبوب در بین دامداران تلقی شود. در نقاط مختلف از این
            حیوان علاوه بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز
            استفاده می‌شود.
          </p>
          <p>
            بز سانن نیز یکی از نژادهای معروف بز شیری اروپا است که از جهت برتری
            در خصوصیات تولیدی و تولید مثلی در بیشتر نقاط جهان گسترش یافته و
            علاقه‌مندان بسیاری به پرورش و نگهداری آَن مشغول شده‌اند. معروفیت این
            بز به سبب توانایی زیاد در تولید شیر، رشد سریع، باروری، چند قلوزایی،
            کیفیت ترکیبات شیر، فرآوری آسان در تهیه محصولات لبنی، رفتار آرام در
            پرورش و نگهداری آن و ... است.
          </p>
          <p>
            پرورش گوسفند بومی در این شهرستان نسبت به سایر حیوانات، بیشتر مورد
            توجه دامداران قرار گرفته است؛ زیرا توان گوسفند برای تحمل اقلیم های
            متفاوت بیشتر است. همچنین جیره غذایی کمتر و در نتیجه هزینه کمتری نیاز
            دارد. تمامی فرآورده های دامی مانند گوشت، شیر، ماست، کره و حتی پشم و
            پوست این دام پرکاربرد هستند و فروش این فرآورده ها در تمامی روزهای
            سال انجام می‌شود. قیمت گوشت گوسفند بالا است و به علاوه سایر اجزای
            گوسفند مانند دل، قلوه، جگر، سیرابی، کله پاچه، خوش گوشت و … نیز قابل
            فروش هستند. خرید دام برای قربانی کردن در ایام مذهبی مانند عید قربان
            و … موجب رونق این کسب و کار می‌شود.
          </p>
          <p>
            نژاد قشقایی از محبوب ترین نژادهای گوسفندان در کشور است؛ به همین دلیل
            اکثر دام هایی که در مناطق جنوبی ایران نگهداری می‌شوند از این دسته
            هستند. این گوسفندان جزو نژادهای گوشتی هستند و قادرند در شرایط محیطی
            دشوار نیز زندگی کنند. همچنین گوشت آن‌ها به عنوان یکی از با کیفیت
            ترین گوشت های گوسفند به شمار می رود.{" "}
          </p>
          <p>
            نژاد عربی در حاشیه غربی و جنوبی منطقه خوزستان قرار دارد. رنگ این
            گوسفند بیشتر سفید شکری و گاهی نخودی، قهوه‌ای روشن تا قهوه‌ای تیره
            است. گوسفند عربی دارای پوزه کوتاه و دنبه ‌تقریباً کوتاه و به شکل نیم
            دایره است و دسته ای از پشم به نام کاکل روی سر بعضی از آنها قرار
            دارد. این نژاد دارای دو نوع شیری و گوشتی می‌باشد. گوش های آن اندازه
            متوسطی دارند و قوچ (گوسفند نر) دماغ خمیده ای دارد.{" "}
          </p>
          <p>
            علاوه بر ظرفیت بالای شهرستان در زمینه پرورش دام سبک، برای پرورش گاو
            بومی، هلشتاین، سمینتال و مونت بلیارد نیز مزیت وجود دارد. طبق نظر
            کارشناسان، اخیراً پرورش دام های اصلاح نژاد در این شهرستان بیشتر
            انجام می شود؛ لذا نسبت به گاو بومی در اولویت بالاتری قرار می گیرند.{" "}
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین نیز شناخته می شود جزو سنگین وزن ترین
            گاوهای شیری به شمار می‌رود. این نژاد که از نظر تولید شیر بهترین نژاد
            در میان گاوهای شیری است، حدوداً ۷۲۴۰ لیتر شیر در سال تولید می کند.
            این شیر دارای 65/3 درصد چربی و ۳ درصد پروتئین است.
          </p>
          <p>
            گاو سمینتال جزو بهترین گاوهای شیری و گوشتی محسوب می‌شود. افزایش وزن
            روزانه فوق العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش، مواردی است که یک
            دامدار برای بقاء و پیشرفت به آن نیاز دارد.{" "}
          </p>
          <p>
            گاو نژاد مونت بلیارد یکی از گاوهای نژاد فرانسوی شناخته شده است؛ اما
            در اصل خاستگاه آن را از منطقه‌ای مرتفع در کوههای ژورا، واقع در ناحیه
            برن کشور سوئیس می‌دانند. نژاد مونت بلیارد نژادی شیری است که بیشتر
            جهت تولید شیر و فرآورده‌های لبنی پرورش داده می‌شود. هر چند این نژاد
            یک نژاد شیری است، اما برای پرواربندی و تولید گوشت نیز بسیار سودآور
            است؛ به همین دلیل این نژاد جزو نژاد شیری _گوشتی به شمار می رود.{" "}
          </p>
          <p>
            گاوهای بومی به لحاظ تنوع و اختلاف ژنتیکی، ویژگی های خاص نژادی و
            مقاومت های طبیعی ایجاد شده در آن ها طی قرن ها زیست در شرایط سخت
            محیطی و آب و هوایی مختلف به عنوان یک منبع عظیم تولید شیر و گوشت می
            تواند نقش مؤثری در تأمین مواد پروتئین حیوانی و اقتصاد شهرستان ایفا
            نماید. همچنین پوست گاو به عنوان یک محصول با ارزش دامی در صنعت
            چرم‌سازی استفاده می‌شود، حتی شاخ، سم و فضولات این حیوان نیز ارزش
            اقتصادی داشته و به روش های مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            طبق نظر کارشناسان، پرورش شتر در قسمت هایی از شهرستان که شوره زار
            هستند انجام می شود و با توجه به اینکه با شرایط اقلیمی شهرستان سازگار
            است، قابلیت توسعه آن وجود دارد. پرورش شتر نسبت به سایر دام ها
            مزیت‌هایی مانند قابلیت سازگاری با شرایط سخت محیطی مناطق خشک و نیمه
            خشک، تحمل گرما، کم آبی و کیفیت پایین علوفه و مقاومت نسبی در مقابل
            امراض و عوامل بیماری زا دارد. همچنین شتر در مقایسه با سایر دام های
            اهلی علوفه را با قابلیت هضم بالا و بازده بیشتری استفاده می نماید و
            قادر است از انواع خاص گیاهان مرتعی (خشبی و خاردار و تیغ دار) به
            میزانی استفاده نماید که سایر دام ها قادر به استفاده از آن نیستند. از
            دیگر فواید پرورش شتر، حداقلِ نیاز به تاسیسات، تجهیزات و امکانات
            پرورش و نگهداری و در نتیجه کمترین نیاز به سرمایه گذاری سنگین را
            دارد. گوشت شتر منبع بسیار خوبی برای بسیاری از مواد غذایی مهم و مورد
            نیاز بدن می‌ باشد. این گوشت حاوی پروتئین‌ هایی با ارزش غذایی بالا و
            تعدادی از ویتامین ‌های مفید و مورد نیاز بدن نظیر ویتامین ‌های گروه B
            و برخی از عناصر معدنی مهم نظیر آهن ، فسفر و کلسیم است. سازمان ملل
            متحد شیر شتر را جزو سالم‌ترین شیر حیوانی جهان شمرده است و به ‌دلیل
            خواص زیاد شیر شتر برخی محققان به آن «طلای سفید بیابان» می‌گویند. در
            تحقیقات جدید، خواص متعددی برای شیر شتر به ‌اثبات رسیده است؛ این
            تحقیقات بیانگر آن است که پادتن‌های موجود در شیر شتر علاوه بر اینکه
            موجب ماندگاری طولانی‌تری نسبت به اغلب محصولات لبنی می‌‌شود، سیستم
            ایمنی بدن را تقویت کرده و باعث غلبه سیستم دفاعی بدن در برابر
            بیماری‌هایی نظیر سرطان، ایدز، آلزایمر، هپاتیت C می‌‌شود و از این نظر
            شیر شتر ساختار و ‌خصوصیاتی بسیار شبیه شیر انسان دارد.
          </p>
          <p>
            زنبورداری از جمله مشاغلی است که در این شهرستان به مقدار زیادی انجام
            می شود. طبق نظر کارشناسان، این فعالیت اشباع نشده است و همچنان ظرفیت
            برای فعالیت های بیشتر در این زمینه وجود دارد. باردهی گل ها و میوه ها
            با گرده افشانی توسط زنبورعسل افزایش می یابد. این مسئله باعث شده است
            که ارزش اقتصادی پرورش زنبورعسل بسیار بیشتر از ارزش ریالی حاصل از
            تولید عسل باشد. در طی فرآیند پرورش و نگهداری زنبورعسل، با ازدیاد
            کندوها می توان به فروش کندو نیز اقدام کرد و به سود خوبی دست یافت. در
            مناطق گرمسیری از هر کندو یک بچه کندو و در مناطق سردسیری این تعداد به
            دو یا بیشتر افزایش می یابد. در ضمن محصول مزرعه پرورش زنبور عسل صرفاً
            کندو و عسل نیست، بلکه موم، زهر و ژل آن نیز قابلیت فروش دارد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            پرورش ماهی از جمله مشاغلی است که در شهرستان دشتی در سطح گسترده ای
            انجام می شود. صید و صیادی در این شهرستان و کل استان بوشهر مزیت
            بالایی دارد؛ به طوری که مردم این شهرستان صید ماهی را نسبت به پرورش
            ماهی ترجیح می دهند. این فعالیت می تواند منبع درآمد برای مردم این
            شهرستان محسوب شود. علاوه بر صیادی از دریا، پرورش میگو، ماهی شیر و
            ماهی حلوا در این شهرستان انجام می شود و طبق نظرکارشناسان قابلیت
            انجام و توسعه آن ها وجود دارد. لازم به ذکر است که افزایش فعالیت در
            حوزه شیلات مستلزم ایجاد بازار فروش مناسب در شهرستان و در خارج از
            استان می باشد.{" "}
          </p>
          <p>
            شروع فعاليت هاي پرورش ميگو از سال 1365 در مركز تحقيقات شيلاتي خليج
            فارس در استان بوشهر رقم خورد و در سال 1371 بخش خصوصي براي سرمايه
            گذاري در این بخش اقداماتی انجام داد. بيشترين صادرات ميگوي پرورشي این
            شهرستان به كشورهاي حاشيه خليج فارس شامل قطر، كويت، امارات متحده عربي
            و عمان، آسياي جنوب شرقي ويتنام، چين، لبنان، مصر انجام می شود. میگو
            از جانوران آبزی است که جزو شاخه بندپایان و رده سخت پوستان می باشد.
            میگوها انواع گوناگونی دارند که در آب شور و شیرین و در مناطق گرم و
            سرد یافت می شوند. میگو از خواص فراوانی برای بدن برخوردار است که حفظ
            سلامت پوست، مو و ناخن، جلوگیری از کم خونی، کاهی خطر افسردگی، کاهش
            خطر کم کاری تیروئید، جلوگیری از سرطان و تقویت استخوان ها برخی از این
            خواص هستند.
          </p>
          <p>
            ماهی حلوا از انواع ماهی های استخوانی است و در دریا زندگی می کند. این
            ماهی دارای دو نوع حلوا سفید و حلوا سیاه می باشد. ماهی حلوا سفید
            دارای گوشت سفیدرنگ است و گوشت آن به سهولت از استخوان جدا می شود. این
            ماهی کتابی شکل و چهار گوش بوده و دارای سر کوچکی است. همچنین دارای
            فلس بسیار نرمی است که به راحتی برداشته می شود. باله دمی ماهی حلوا
            سفید به صورت چنگالی است و رنگ بدن آن خاکستری می باشد. تعداد ستون
            فقرات ماهی حلوا سفید به ۳۴ الی ۳۷ عدد می رسد. ماهی حلوا سیاه به حلوا
            سفید شباهت دارد. با این تفاوت که پوست آن خاکستری تیره است و گوشت آن
            به لطافت حلوا سفید نیست ولی مزه آن بسیار خوب است.
          </p>
          <p>
            ماهی شیر، نوعی ماهی آب شور است که دارای اسکلت استخوانی می باشد. این
            ماهی در منطقه وسیعی در جنوب شرقی آسیا و خاورمیانه، چین، ژاپن،
            استرالیا و سواحل شرقی آفریقا یافت می شود. ماهی شیر از رده تن ماهیان
            می باشد و گوشت آن بسیار خوش طعم و مرغوب است. این ماهی دریازی می باشد
            و باله دمی دو شاخه از ویژگی های مهم این ماهی است. از نظر ظاهری بدن
            آن دوکی شکل است و مقطع عرضی آن بیضی شکل است. طول این ماهی بین
            240-120 سانتی متر می باشد و خوراک آن از ماهی های کوچکتر و آبزیان
            پلانکتونی تشکیل می شود. این ماهی دارای استخوان های بلند سمی است که
            در صورت تماس با بسیاری از موجودات دریایی می تواند کشنده باشد.{" "}
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            فرآوری محصولات کشاورزی و دامی، یکی از مهم ترین روش‌ها برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی در شهرستان دشتی محسوب
            می‌شود. ایجاد و توسعه صنایع غذایی در این شهرستان، علاوه بر
            اشتغال‌زایی و کاهش هدررفت محصولات کشاورزی در این منطقه، باعث ارتقای
            سطح درآمد مردم نیز خواهد شد.
          </p>
          <p>
            گوجه فرنگی یکی از تولیدات اصلی این شهرستان است اما کارخانه ای جهت
            فرآوری آن در این شهرستان وجود ندارد و تولید رب گوجه فرنگی و پودر
            گوجه فرنگی، به صورت سنتی و محدود در این شهرستان انجام می شود؛
            بنابراین احداث واحدی در این زمینه همراه با ایجاد بازار فروش مناسب در
            داخل و خارج از استان، سودآوری قابل توجهی را به همراه خواهد داشت.
            صنعت تولید رب گوجه فرنگی دارای کاربردهای فراوانی نظیر تولید چاشنی و
            بهبود دهنده رنگ و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها است.
            همچنین پودر گوجه‌فرنگي محصولي است كه به دليل داشتن وزن و حجم كمتر
            نسبت به ساير فرآورده‌هاي گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در
            حمل‌ونقل و بسته‌بندي شده و ماندگاري و عمر مفيد بيشتري دارد. از طرفي
            برخی آنتي ‌اكسيدان‌های موجود در گوجه‌فرنگي طی فرايند توليد رب از بين
            مي‌ روند اما اين مواد در پودر گوجه‌فرنگی حفظ شده و از بين نمي‌روند.
            مزيت ديگر اين پودر نداشتن مواد نگهدارنده در تركيبات آن نسبت به رب
            است؛ به دلیل اینکه رب، ماندگاري كمتري دارد و براي جلوگيري از اين
            حالت از مواد نگهدارنده بيشتري در ترکیب آن استفاده می‌ شود. پودر گوجه
            فرنگی در صنایع غذایی و دارویی دارای کاربردهای متنوعی است. از جمله
            کاربردهای گسترده این محصول می‌توان به کاربرد آن در مواد غذایی منجمد
            شده و نیمه آماده، سوپ‌های آماده، اسنک‌ها (شامل پفک و چیپس ) اشاره
            نمود.{" "}
          </p>
          <p>
            با توجه به رونق دامداری در این شهرستان، شیر به مقدار زیادی تولید می
            شود و به صورت سنتی فرآوری می شود. در صورت افزایش تولید شیر در این
            شهرستان، می توان در زمینه توسعه تولید لبنیات سرمایه گذاری کرد و مواد
            اولیه آن را از داخل شهرستان تأمین کرد. همچنین پرورش شیلات و صید ماهی
            در شهرستان دشتی با قابلیت بسیار خوبی در حال انجام و توسعه است؛
            بنابراین می توان از این پتانسیل استفاده کرد و کارخانه تولید کنسرو
            ماهی احداث نمود. قابل ذکر است که برای احداث چنین واحدی لازم است
            هزینه زیادی صرف شود و بروکراسی های اداری طولانی مدتی نیز صورت گیرد و
            همچنین برای تأمین بازار فروش این محصول نیز باید تبلیغات زیادی صورت
            گیرد تا سوددهی مطلوبی را به همراه داشته باشد.{" "}
          </p>
          <p>
            خرما یکی از محصولات باغی این شهرستان است و کارگاهی جهت فرآوری آن در
            این منطقه وجود ندارد؛ بنابراین سرمایه گذاری در این زمینه می تواند
            جزو مشاغل پیشنهادی این حوزه باشد. خرما میوه‌ای است با ارزش غذائی
            بالا که به علت دارا بودن مواد قندی قابل توجه (حدود 70 درصد) علاوه بر
            مصرف غذایی، در صنعت نیز موارد استفاده فراوان دارد. مصارف مختلف خرما
            در صنعت شامل شیره خرما، شهد خرما (عسل خرما)، قند مایع، سرکه خرما،
            الکل، عصاره نوشابه، کلمپه خرما، حلوای خرما، شکلات صبحانه خرما، چیپس
            خرما، لواشک خرما، مارمالاد، مربا و از هسته آن روغن کربن اکتیو، لوریل
            الکل، قهوه هسته خرما، پماد هسته خرما و از ضایعات آن در ترکیب خوراک
            دام و طیور و از برگ خرما در ساخت انواع ظروف بافتنی، حصیر و از تنه و
            چوب خرما در کارخانجات نئوپان‌سازی و کاغذسازی و همین‌طور پوشش
            ساختمان‌ها و پل‌ها استفاده می‌کنند. البته تمام فرآورده‌های خرما که
            نام برده شد ممکن است بازار فروش خوبی در داخل شهرستان و حتی در داخل
            کشور نداشته باشند که در این صورت می‌توان روی صادرات آن به خارج از
            کشور اقدام نمود.{" "}
          </p>
          <p>
            با توجه به اینکه انواع مختلفی سبزی با مقادیر مناسب در این شهرستان
            تولید می شوند؛ بنابراین می توان در زمینه فرآوری آن‌ها به صورت صنعتی
            در این شهرستان سرمایه گذاری کرد. منظور از فرآوری سبزی انجام فعالیت
            هایی مانند خرد کردن، سرخ کردن و خشک کردن آنها می باشد. همچنین در این
            شهرستان لیموترش با کیفیت بسیار خوب تولید می شود؛ در نتیجه تولید
            آبلیمو نیز می تواند مزیت داشته باشد. این فعالیت در حال حاضر به صورت
            سنتی در شهرستان انجام می شود و همچنان قابلیت توسعه دارد.{" "}
          </p>
          <p>
            از جمله مشاغلی که در این شهرستان قابلیت انجام دارد، تهیه ترشیجات و
            شوریجات است. ترشی و شور بیشتر به ‌عنوان یک چاشنی در کنار غذا مصرف
            می‌شوند و به دلیل خاصیت اسیدی که دارند، باعث افزایش اشتها شده و میل
            به غذا خوردن را در افراد افزایش می دهند. این محصول یکی از فرآیندهای
            نگهداری طولانی‌ مدت صیفی‌ و سبزیجات است، به‌ صورتی که خوراکی مورد
            نظر را درون محلول آب‌ نمک و یا سرکه قرار می‌دهند و در این فرآیند،
            می‌توان مواد خوردنی فاسدشدنی را تا چند ماه سالم نگه داشت. در جوامع
            امروز به دلیل افزایش مشغله افراد و شاغل بودن بسیاری از زنان، فرصت
            کافی برای تهیه آن در منزل و توسط خود افراد وجود ندارد و اکثر
            خانواده‌ها تمایل دارند ترشی و شور مورد نیاز خود را به ‌صورت آماده
            تهیه نمایند. بنابراین با توجه به کشت صیفی جات و سبزی جات در این
            شهرستان، راه اندازی کسب‌ وکار تهیه ترشی و شور در منزل می‌تواند راهی
            برای پاسخ به این نیاز افراد جامعه و کسب درآمد توسط افراد در منزل
            خودشان باشد.{" "}
          </p>
          <p>
            در شهرستان دشتی گیاهان دارویی خودرو مانند آویشن وجود دارند و همچنین
            در سال های اخیر کشت گیاهانی نظیر سیاهدانه، رازیانه، زیره، آویشن و
            آلوئه ورا در سطح محدودی انجام شده است؛ در نتیجه فرآوری آنها دارای
            مزیت خواهد بود. فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به
            سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته
            باشد. یکی از فرآوری‌های این گیاهان تولید عرقیات است. تولید عرقیات
            دارای تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به تولید این
            گیاهان در شهرستان و همچنین وجود گیاهان دارویی خودرو، می‌توان با
            سرمایه‌ای اندک به این کسب و کار مشغول شد. همچنین احداث چنین
            واحدهایی، موجب تمایل کشاورزان نسبت به افزایش سطح زیر کشت گیاهان
            دارویی خواهد شد.
          </p>
          <p>
            کنجد نیز یکی از محصولات تولیدی این شهرستان می باشد. بنابراین احداث
            واحد فرآوری آن با هدف تولید صنعتی محصولاتی نظیر ارده، روغن کنجد،
            حلوا ارده و حلوا شکری دارای مزیت خواهد بود. این محصولات با توجه به
            خواص گوناگون و مصرف گسترده ای که دارند، می توانند با یک بازاریابی
            مطمئن، جایگاه مناسبی را برای خود در بازارهای داخلی و خارجی پیدا کنند
            و از طرفی وجود این صنایع می تواند سبب افزایش تمایل کشاورزان برای
            افزایش کشت کنجد گردد که به موجب آن زمینه اشتغال زیادی برای افراد
            فراهم خواهد شد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با توجه به تولید محصولات کشاورزی و دامی در شهرستان دشتی، بررسی ها
            نشان می دهد که سالانه مقدار زیادی از این محصولات به ضایعات تبدیل می
            شوند. از سوی دیگر تولید بسیاری از محصولات کشاورزی در یک بازه زمانی
            مشخصی رخ می دهد؛ اما مصرف آن ها در طی سال صورت می پذیرد؛ لذا توسعه
            صنایع تبدیلی و تکمیلی در این شهرستان می تواند زمان استفاده از
            محصولات را افزایش دهد و از میزان ضایعات آن ها بکاهد. همچنین گسترش
            این صنایع موجب اشتغال‌زایی، ایجاد درآمد و جلوگیری از اتلاف و ضایع
            شدن محصولات خواهد شد.
          </p>
          <p>
            با توجه به رونق دامداری و همچنین مرغداری صنعتی در این شهرستان، احداث
            کشتارگاه دام و طیور از جمله نیازهای شهرستان است. این شهرستان فاقد
            کشتارگاه دام و طیور است. به عنوان مثال شتر را برای کشتار به مناطق
            دیگر مانند شیراز، اصفهان و جزیره خارک می برند و همچنین مرغ را برای
            کشتار به شهرستان های برازجان و بوشهر منتقل می کنند؛ بنابراین سرمایه
            گذاری در این زمینه می تواند توجیه اقتصادی مناسبی را به دنبال داشته
            باشد.
          </p>
          <p>
            یکی دیگر از کسب و کارهایی که در این شهرستان پیشنهاد می شود، واحد
            تولید خوراک دام و طیور است. بخشی از خوراک دام های این شهرستان، در
            شهرستان تأمین می شود و بخشی دیگر از استان های اطراف مانند خوزستان و
            بندرعباس وارد می شود. طبق نظر کارشناسان احداث چنین واحدی در شهرستان
            بازدهی خوبی خواهد داشت. با احداث و راه اندازی و اجرای پروژه های
            صنعتی در این شهرستان که در آن از ضایعات کشاورزی و … ، خوراک دام،
            طیور و آبزیان با ارزش غذایی تولید شود، غذای مورد نیاز دام‌ها تأمین
            می شود و همچنین استفاده از مواد اولیه ارزان‌تر نظیر کنجاله و کاه
            محصولات زراعی در تولید این محصولات سبب خواهد شد که قیمت تمام شده آن
            پائین‌تر بوده و در نتیجه با قیمت کمتری به فروش برسد. تولید خوراک دام
            و طیور می تواند زمینه اشتغال خوبی را به طور مستقیم و غیر مستقیم برای
            افراد این شهرستان ایجاد کند.{" "}
          </p>
          <p>
            با توجه به اینکه خرما یکی از محصولات باغی این شهرستان است؛ اما واحدی
            جهت بسته بندی آن وجود ندارد و این محصول برای بسته بندی به استان
            اصفهان ارسال می شود. طبق نظر کارشناسان احداث واحد بسته بندی خرما در
            این شهرستان می تواند سوددهی مناسبی را به همراه داشته باشد.
          </p>
          <p>
            پرورش زنبورعسل در این شهرستان به مقدار زیادی انجام می شود و در نتیجه
            آن مقدار زیادی عسل تولید می شود. طبق نظر کارشناسان واحد بسته بندی آن
            در این شهرستان وجود ندارد و به همین دلیل امکان صادرات آن نیز وجود
            ندارد و از طریق واسطه گران و مغازه های سطح شهر به فروش می رسد؛
            بنابراین احداث واحد بسته بندی عسل نیز می تواند جزو مشاغل پیشنهادی
            این شهرستان محسوب شود. ضمن اینکه با انجام این کار می توان در زمینه
            صادرات آن نیز اقداماتی انجام داد. راه‌اندازی خط تولید و بسته بندی
            عسل در این شهرستان یکی از بهترین راهکارهایی است که می‌توان به کمک آن
            یک منبع درآمد پایدار برای فرد یا خانواده ایجاد کرد. خوشبختانه عسل
            یکی از موادی است که امکان فاسد شدن آن وجود ندارد و می‌توان آن را
            برای مدت زمان نسبتاً طولانی بسته بندی کرد. از طرف دیگر روند تولید
            این محصول پیچیدگی چندانی ندارد و فرد می‌تواند با سرمایه کم، حجم
            بالایی از آن را تولید کند. وجود یک دستگاه بسته‌بندی عسل مناسب می
            تواند به فرد کمک زیادی کند.{" "}
          </p>
          <p>
            همچنین احداث واحد فرآوری پوست و پشم دام در این شهرستان می تواند جزو
            مشاغل پیشنهادی باشد. فرآوری پوست دام شامل استفاده از پوست گاو در
            صنعت چرم دوزی و استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی و
            همچنین استفاده از پشم شتر برای تولید عبا می‌باشد. این حرفه جزو
            مشاغلی است که با سودآوری مناسبی همراه خواهد بود و ضمن ایجاد درآمد
            مناسب برای سرمایه‌گذار، سود خوبی هم نصیب دامدار می‌کند. لازم به ذکر
            است که چنین واحدی در این شهرستان وجود ندارد و اگر احداث شود بازدهی
            خوبی خواهد داشت.{" "}
          </p>
          <p>
            با توجه به مقدار گوشت ماهی تولیدی در این شهرستان، احداث واحد
            بسته‌بندی در این زمینه مزیت دارد؛ زیرا چنین واحدی در شهرستان وجود
            ندارد و گوشت ماهی جهت بسته بندی به شهرستان های اطراف ارسال می شود.
            یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است. بسته‌بندی باید
            به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر عوامل
            خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری کند. همچنین
            بسته‌بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ کرده و
            همچنین گوشت را در برابر آلودگی های میکروبی و سایر آلودگی‌ها نگهداری
            کند.{" "}
          </p>
          <p>
            همچنین سردخانه جهت نگهداری محصولات ماهی در این شهرستان وجود ندارد؛
            لذا فعالیت در این زمینه می تواند درآمدزا باشد. از مهم‌ترین مزایای
            استفاده از سردخانه می‌توان به جلوگیری از فساد محصول اشاره کرد. روند
            انواع فسادها از قبیل فساد فیزیکی، فساد شیمیایی یا تغییر رنگ محصول،
            فساد ناشی از وجود میکروارگانیسم‌ها، با نگهداری در سردخانه‌ها به شدت
            کند شده و حفظ کیفیت محصول در زمان طولانی‌تر حاصل می‌گردد.
          </p>
          <p>
            لازم به ذکر است که در صورت توجه نکردن به بازار فروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه ذکر شدند، با مسئله اشباع رو به رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه اندازی این مشاغل امری مهم و ضروری
            است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی یکی از عوامل توسعه اقتصادی کشور محسوب می‌شوند. در
            شهرستان دشتی، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد؛ اما
            پتانسیل های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد
            واحدهای صنعتی جدید ظرفیت وجود دارد. در ادامه به برخی از کسب و
            کارهایی که قابلیت ایجاد و یا توسعه آن ها در این شهرستان وجود دارد
            پرداخته می شود.{" "}
          </p>
          <p>
            با توجه به رونق کشاورزی در این شهرستان و نیاز به کود و سموم شیمیایی
            و همچنین ادوات کشاورزی، سرمایه گذاری در این زمینه از صرفه اقتصادی
            خوبی برخوردار خواهد بود. در حال حاضر موارد ذکر شده، از استان های
            دیگر مانند اصفهان، تهران و حوزه خلیج فارس وارد این شهرستان می شوند؛
            لذا فعالیت در این زمینه با سودآوری مناسبی همراه خواهد بود.{" "}
          </p>
          <p>
            در صورت رونق گلخانه ها که اغلب به میزان آب کمی نیاز دارند، می توان
            در زمینه مشاغل وابسته مانند تولید پلاستیک، تولید انواع گلدان، وسایل
            گرمایشی و سرمایشی سرمایه گذاری کرد و موجب اشتغال زایی شد. این
            تجهیزات در حال حاضر از شهرستان های اطراف مانند فارس، اصفهان و
            خوزستان وارد این شهرستان می شوند؛ در نتیجه فعالیت در این زمینه می
            تواند سوددهی داشته باشد.
          </p>
          <p>
            کارگاه های تولید پوشاک در این شهرستان فقط در زمینه لباس های
            بیمارستانی و مدارس فعال هستند؛ به همین دلیل پوشاک مورد نیاز این
            شهرستان از استان های اطراف مانند تهران و کشورهای دیگر وارد می شوند.
            طبق نظر کارشناسان، احداث واحد تولیدی پوشاک همراه با بازاریابی مناسب،
            می تواند سودآوری قابل توجهی را به همراه داشته باشد. تولیدی پوشاک
            پردرآمدترین صنعت محسوب می‌شود. با توجه به این که در مناسبت‌هایی
            همچون عید نوروز و شروع مدارس افراد زیادی اقدام به خرید لباس می کنند،
            همین امر باعث می شود که بیش از پیش این صنعت رونق پیدا کند. قابل ذکر
            است که بیشتر پوشاک این شهرستان از چین وارد می شود و قیمت ارزان تری
            دارد؛ بنابراین بحث رقابت باید در نظر گرفته شود و با بازاریابی مناسب،
            به سود قابل توجهی رسید.{" "}
          </p>
          <p>
            طبق بررسی های انجام شده، تولید مواد شوینده و همچنین لوازم بهداشتی
            مانند مسواک، محصولات مراقبت از پوست و مو در این شهرستان تولید نمی
            شوند و از استان های اطراف وارد می شوند؛ بنابراین قابلیت احداث چنین
            کارخانه ای در شهرستان وجود دارد و از بازدهی مناسبی برخوردار خواهد
            بود. امروزه مواد شوینده جزئی از ضروریات زندگی مردم محسوب می‌شوند و
            هر روز بر طیف این محصولات افزوده می شود. وجود انواع آلاینده ها و روش
            های بر طرف کردن این آلودگی ها در سطوح مختلف باعث شده است که اشکال
            متنوعی از مواد شوینده در بازار به وجود بیایند. هر چه جامعه و شهرها
            بزرگتر می شوند و هر چه تنوع زندگی شهری بیشتر می شود، لزوم تولید و
            ارائه متدهای ضروری تر و حرفه ای تر برای شستشو اهمیت زیادتری پیدا می
            کند.{" "}
          </p>
          <p>
            طبق نظر کارشناسان یک واحد در زمینه تولید تور صید ماهی در این شهرستان
            فعالیت می کند ولی با این وجود، تور از کشورهای دیگر نیز وارد شهرستان
            می شود. اگر در این زمینه فعالیت های بیشتری صورت گیرد و تور با کیفیتی
            تولید شود، طرفداران بسیار زیادی خواهد داشت؛ در نتیجه احداث چنین
            واحدی می تواند جزو مشاغل پیشنهادی این حوزه محسوب شود.
          </p>
          <p>
            سبد و کارتن در این شهرستان به مقدار محدودی تولید می شوند و بیشتر
            وارداتی هستند. با توجه به این که محصولات زراعی و باغی زیادی در این
            شهرستان تولید می شوند؛ لذا فعالیت در حوزه تولید سبد و کارتن باعث می
            شود که واردات این موارد از استانهای همجوار مانند فارس، اصفهان و
            خوزستان کاهش یابد و برای جوانان این منطقه اشتغال زایی ایجاد شود.
            همچنین مصالح ساختمانی نظیر کاشی و سرامیک از مناطق دیگر مانند یزد
            وارد این شهرستان می شود؛ لذا سرمایه گذاری در این زمینه به سبب رونق
            ساخت و ساز، پیشنهاد می‌شود.
          </p>
          <p>
            کوه نمک یکی از جاذبه های طبیعی این شهرستان می باشد و طبق نظر
            کارشناسان، پتانسیل سرمایه گذاری در زمینه بهره برداری از آن و تولید
            نمک، وجود دارد. فعالیت در این زمینه درآمدزا می باشد؛ چون علاوه بر
            اینکه در داخل شهرستان مصرف می شود؛ بلکه می توان در زمینه صادرات آن
            نیز اقداماتی انجام داد.
          </p>
          <p>
            تولید قطعات خودرو نیز در این شهرستان می تواند درآمدزا باشد؛ زیرا
            چنین فعالیتی در شهرستان انجام نمی شود و لوازم خودرو از تهران وارد
            این شهرستان می شوند. فعالیت در این زمینه علاوه بر اینکه نیاز شهرستان
            را برطرف می کند، می تواند موجب اشتغال جوانان این منطقه شود.{" "}
          </p>
          <p>
            طبق نظر کارشناسان، تولید مصنوعات چوبی مانند کابینت سازی در شهرستان
            انجام نمی شود ولی این مصنوعات در شهرستان مورد استفاده قرار می گیرند؛
            در نتیجه ایجاد کارگاه کابینت سازی در این شهرستان، سوددهی قابل توجهی
            را به همراه خواهد داشت. کابینت از دیر باز در منازل وجود داشته و به
            شکل های مختلفی کاربرد داشته است؛ اما با پیشرفت معماری داخلی منازل،
            شکل، طرح و جنس آنها تغییر کرده و به شکل های امروزی درآمده است.
            کابینت در هر محلی که استفاده شود، تأثیر زیادی روی زیبایی و دکوراسیون
            محیط اطراف و شکل‌دهی فضا می‌گذارد؛ بنابراین کابینت می‌تواند در روحیه
            و افکار کسانی که در آن محیط هستند، تأثیرگذار باشد. از جمله کارخانه
            های فعال این شهرستان می توان به کارخانه پودر سنگ، سیمان، کرم آلوئه
            ورا و تولید گچ و آهک اشاره کرد.{" "}
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در حوزه کشاورزی، در روند رشد و توسعه اقتصادی شهرستان دشتی
            نقش های متعددی بر عهده دارد که از جمله مهم ترین آن ها می توان تأمین
            مواد خام و اولیه مورد نیاز صنایع بالادستی، تأمین نهاده‌هایی مانند
            نیروی کار، مصرف تولیدات سایر بخش های صنعتی از قبیل کودها و سموم
            شیمیایی و ماشین آلات کشاورزی را نام برد. در ادامه به برخی از محصولات
            زراعی این شهرستان پرداخته خواهد شد.
          </p>
          <p>
            گندم و جو از جمله محصولات زراعی کشت شده در این شهرستان می باشند که
            به صورت دیم کشت می شوند. طبق نظر کارشناسان، قابلیت افزایش سطح زیر
            کشت این محصولات در منطقه وجود دارد. در میان محصولات کشاورزی، کاشت
            گندم نسبت به بقیه دارای ریسک کمتری است. گندم در بازه زمانی حدوداً
            هشت ماهه به ثمر نشسته و به مرحله سوددهی می رسد. کود شیمیایی و بذر
            نیز به شکل یارانه‌ای در اختیار کشاورزان قرار می گیرد؛ بنابراین گسترش
            تولید گندم در این شهرستان ارزش افزوده زیادی را به دنبال خواهد داشت.
            جو نیز از دیرباز در سبد تغذیه دام جایگاه ویژه‌ای داشته است و به صورت
            دانه و علوفه سبز مورد استفاده قرار می‌گیرد.{" "}
          </p>
          <p>
            کشت کنجد نیز یکی از مشاغلی است که در شهرستان دشتی انجام می‌شود و
            همچنان پتانسیل لازم برای توسعه آن وجود دارد. از دانه گیاه کنجد در
            تهیه حلوا و انواع شیرینی استفاده فراوان می شود. روغن آن نیز در طبخ
            غذاهای مختلف و همچنین در تهیه عطرها و به عنوان حلال در صنایع
            داروسازی مصرف می شود. با توجه به ارزش غذایی این محصول، بازار مصرف
            همواره برای آن وجود دارد و گسترش آن در صورت تأمین منابع آبی، سوددهی
            بالایی خواهد داشت.
          </p>
          <p>
            در شهرستان دشتی گیاهان دارویی خودرو نظیر آویشن وجود دارند. همچنین در
            این شهرستان در زمینه کشت گیاهان دارویی فعالیت‌های بسیار کمی صورت
            گرفته است. رازیانه، سیاهدانه، آویشن، آلوئه ورا و زیره از جمله گیاهان
            دارویی کشت شده در این شهرستان هستند. با توجه به شرایط آب و هوایی
            شهرستان و همچنین طبق نظر کارشناسان، قابلیت افزایش سطح زیر کشت این
            گیاهان در شهرستان وجود دارد. امروزه افراد زیادی به استفاده از گیاهان
            دارویی متمایل شده اند. خواص بی نظیر این گیاهان و نداشتن عوارض جانبی
            ناشی از مصرف آن‌ها باعث شده است که افراد زیادی به صورت‌های مختلف از
            آن ها استفاده کنند. به همین دلیل کشت گیاهان دارویی را می توان جزو
            مشاغل پرمزیت محسوب کرد. با توجه به اینکه گیاهان دارویی برای کشت، به
            مراقبت خاص و شرایط حساسی نیاز ندارند؛ بنابراین می توان در زمینه کشت
            آن ها در این شهرستان سرمایه گذاری کرد. تقاضای مصرف گیاهان دارویی به
            علت روی گردانی از داروهای شیمیایی و یا حتی استفاده برخی از این
            محصولات در تولیدات کارخانه‌های بزرگ دارویی همواره رو به افزایش است.
            از این گیاهان نه تنها برای درمان بیماری‌ها بلکه در صنایع کنسروسازی،
            نوشابه سازی، ‌عطرسازی و غذایی نیز استفاده می‌شود.
          </p>
          <p>
            ذرت در دو نوع علوفه ای و دانه ای در این شهرستان کشت می شود. دولت
            برای تشویق به کشت این گیاه، اقدام به خرید تضمینی آن از کشاورزان می
            کند. روغن ذرت، کنسرو بلال و دانه ذرت به مصارف انسانی می رسد و همچنین
            دانه ذرت در مرغداری ها و علوفه تر، خشک، سیلو شده و کنجاله دانه در
            دامداری ها استفاده می شود. طبق لیست مزیت سنجی توسعه کشت این محصول در
            این شهرستان دارای مزیت است، البته باید برای تأمین آب این محصول از
            آبیاری مکانیزه استفاده کرد؛ زیرا مصرف آب آن بسیار بالاست.
          </p>
          <p>
            سیر و پیاز نیز در سطح محدودی در این شهرستان کشت می شوند و با شرایط
            اقلیمی شهرستان سازگاری دارند؛ در نتیجه توسعه آن ها در اولویت های
            پایین تر مزیت خواهد داشت. سیر نیاز کمی به آبیاری دارد و در طول
            زمستان آب مورد نیاز آن از نزولات جوی تأمین می شود. همچنین این گیاه
            نسبت به سایر محصولات، آفت و بیماری کمتری داشته و همچنین عمر ماندگاری
            طولانی‌مدتی دارد.
          </p>
          <p>
            پياز محصولی است که به صورت یک‌ساله كشت می‌شود. این گیاه متعلق به فصل
            خنک است و بهترین دما برای جوانه زدن بذر پیاز 18 درجه سانتی‌گراد و
            حداقل و حداکثر دما برای این مرحله از رشد به ترتیب 7 و 29 درجه
            سانتی‌گراد است. این محصول به ‌عنوان چاشنی و طعم‌دهنده در اکثر غذاها
            استفاده می‌شود و دارای مصارف پزشکی و دارویی متعددی است؛ بنابراین
            بازار مصرف خوبی داشته و توسعه آن توجیه اقتصادی مناسبی را به همراه
            خواهد داشت.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. در ادامه به برخی از صنایع دستی این شهرستان
            پرداخته می شود.
          </p>
          <p>
            عبابافی یکی از مشهورترین صنایع دستی شهرستان دشتی می باشد که افراد
            زیادی به این حرفه علاقه دارند و در این زمینه فعالیت می کنند. عبای
            مخصوصی که در استان بوشهر بافته می شود، از محصولات منحصر به فرد نساجی
            سنتی در ایران است. عبا نوعی پارچه پشمی نرم و با دوام از پشم شتر است.
            برای بافتن عبا، پس از مرحله پشم چینی، موها را از پشم جدا نموده و نخ
            بسیار ظریفی برای پارچه می ریسند. بافت پارچه های عبا در در کارگاه های
            خانگی و توسط مردان انجام می شود. تنها محل تولید عبای بوشهر، روستای
            کردوان از توابع شهرستان دشتی است. بافت این عباها، بر روی دستگاه هایی
            صورت می گیرد که از چوب ساخته شده اند. فرد بافنده، از دست و پای خود
            برای راه اندازی این وسیله کمک می گیرد. تنوع رنگی پارچه عبا، متناسب
            با رنگ پشم ریسیده شده، شامل رنگ های قهوه ای، حنایی، مشکی و سفید است.
            اکثر عباهای این شهرستان به کشورهای حوزه خلیج فارس صادر می شوند و با
            قیمت های بالایی نیز به فروش می رسند؛ بنابراین توسعه این فعالیت در
            شهرستان ضمن ایجاد اشتغال زایی، سودآوری مناسبی را به همراه خواهد
            داشت.
          </p>
          <p>
            قالی بافی نیز از جمله صنایع دستی این شهرستان می باشد و فعالیت بیشتر
            در این زمینه مزیت دارد. قالی بافی از مشاغل خانگی پردرآمدی است که
            تسهیلات خوبی به آن تعلق می‌گیرد. بسیاری از زنان خانه دار این هنر را
            یک فرصت شغلی مناسب می‌دانند چون در کنار کارهای روزمره می‌توانند به
            این کار بپردازند و درآمد خوبی کسب کنند. از آن جایی که قالی انواع
            مختلفی دارد می‌توان با آموختن دانش آن، محصولات متنوع و متناسب با ذوق
            و سلیقه افراد تولید و به بازار عرضه کرد. همچنین با تولید فرش با
            کیفیت می‌توان به صادرات در این زمینه فکر کرد. این کسب و کار را
            می‌توان در فضای کوچک و با سرمایه اولیه کم راه انداخت و با فروش محصول
            و افزایش مشتری، این کار را گسترش داد و زمینه اشتغال بسیاری از جوانان
            را فراهم کرد.
          </p>
          <p>
            یکی دیگر از صنایع دستی این شهرستان گلیم بافی است. گلیم، زیر انداز و
            پوششی است که از ابریشم، موی بز، پشم گوسفند و یا دیگر چهار پایان اهلی
            بافته می شود. از گلیم به شکل سنتی اش، معمولا برای پوشاندن زمین،
            دیوار و یا رو اندازی برای حیوانات باربر استفاده می شود. ولی امروزه
            این محصولات به عنوان یک پوشش مدرن برای خانه های شهری نیز استفاده می
            شوند. گلیم های بافته شده در این شهرستان، نقوش بسیار زیبا، متنوع و
            منحصر به فردی دارند که موجب شده اند گلیم بوشهر به عنوان یکی از
            زیباترین گلیم های ایران شناخته شود. نقش های بافته شده بر روی این
            گلیم های زیبا عبارتند از: نقش حوض، دانه بیگی، آیینه گل، نقش خراسانی،
            آقاجاری، تهرانی و چنگ. فعالیت در این زمینه ضمن ایجاد اشتغال، سوددهی
            مناسبی خواهد داشت.
          </p>
          <p>
            گبه بافی از برجسته ترین صنایع دستی شهرستان دشتی است که معمولاً در
            مناطق روستایی این شهرستان بافته می شود. گبه در دو نوع رنگی و خودرنگ
            بافته می شود. در بافت گبه رنگی، از نخ های دست ریس آماده شده از پشم
            گوسفند که به شیوه رنگرزی گیاهی رنگ آمیزی شده اند، استفاده می کنند.
            در بافت گبه های خود رنگ، از پشم گوسفندان با همان رنگ طبیعی خودشان
            استفاده می شود. گبه های مشهور استان بوشهر، در طرح های خشتی، درختی،
            شیری و چهار فصل بافته می شود. افزایش فعالیت در این زمینه همراه با
            تأمین بازار فروش، توجیه اقتصادی خواهد داشت.
          </p>
          <p>
            حصیربافی از جمله صنایع دستی شهرستان دشتی است. حصیر با استفاده از برگ
            خرما تولید می شود و با استفاده از آن لوازم دیگری مانند سبد، گلدان و
            وسایل تزئینی دیگر نیز تهیه می شود. با توجه به تجربه مردم شهرستان در
            انجام این هنر و همچنین وجود مواد اولیه لازم در شهرستان، فعالیت
            گسترده تر در این زمینه در صورت بازاریابی صحیح، قابلیت داشته و جزو
            پیشنهادات شغلی این حوزه می‌باشد.{" "}
          </p>
          <p>
            صدف کاری نیز از جمله صنایع دستی شهرستان دشتی است و توسعه آن مزیت
            دارد. همجواری این شهرستان با خلیج فارس، موجب رشد برخی از صنایع دستی
            مربوط به دریا در آن شده است. تولید محصولاتی همچون جعبه های جواهر
            زیبا، اسباب بازی و عروسک، زیور آلات و … با استفاده از صدف در این
            شهرستان رواج دارد. لازم به ذکر است در صورتی که در این زمینه
            بازاریابی صحیح و مناسبی صورت گیرد، می توان به صادرات این محصولات نیز
            اقدام نمود. همچنین حرفه خیاطی نیز در این شهرستان انجام می شود و
            قابلیت توسعه و پیشرفت آن وجود دارد.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که با سودآوری قابل توجهی
            همراه است. در ادامه به برخی از طیوری که در این شهرستان پرورش داده می
            شوند و همچنین قابلیت توسعه دارند، پرداخته می شود. طبق نظر کارشناسان
            تعداد زیادی مرغداری صنعتی در این شهرستان وجود دارد که بازدهی خوبی
            نیز داشته اند. این مرغداری ها گوشتی هستند و پتانسیل های زیادی برای
            پیشرفت و توسعه دارند. گوشت مرغ به سبب مزیت‌های فراوانی که دارد به
            عنوان منابع تامین پروتئین می تواند نیاز عمومی منطقه را در این زمینه
            مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار،
            سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع،
            صرفه جویی در جایگاه و زمین و دوره بازگشت سرمایه سریع از فواید پرورش
            مرغ گوشتی است.{" "}
          </p>
          <p>
            پرورش مرغ بومی نیز در این شهرستان انجام می شود و با شرایط آب و هوایی
            شهرستان همخوانی دارند؛ لذا قابلیت سرمایه گذاری در این زمینه وجود
            دارد. مرغ بومی نسبت به بیماری‌ها، گرما و سرما مقاومت بیشتری دارد و
            این امر باعث سوددهی بیشتر می شود. هرچند تلفات در مرغداری ها اجتناب
            ناپذیر است؛ اما در صورت رعایت بهداشت و واکسیناسیون می توان مرگ و میر
            مرغ ها را به حداقل رساند. اگر در پرورش مرغ بومی یا همان مرغ محلی از
            تجهیزات مدرن استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. اما با
            خلاقیت می توان تجهیزات پرورش شامل آبخوری، دان خوری، لانه تخم گذاری
            را با وسایل ساده ساخت. در واقع با کمترین تجهیزات می توان به پرورش
            مرغ بومی پرداخت.
          </p>
          <p>
            همچنین پرورش سایر طیور نظیر شترمرغ، بلدرچین، بوقلمون و کبک به صورت
            بسیار محدودی در این شهرستان انجام می شود. طبق نظر کارشناسان، در این
            شهرستان واحدهایی در زمینه پرورش شترمرغ فعال بودند ولی متأسفانه به
            دلیل نداشتن تخصص کافی در این زمینه، شترمرغ ها تلف شدند؛ بنابراین
            فعالیت در این زمینه مستلزم داشتن تخصص کافی و امکانات لازم می باشد که
            در این صورت سوددهی خواهد داشت.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است؛
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش سه
            برابر چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا
            به کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری می توان اشتغال زایی کرد.
          </p>
          <p>
            کبک پرنده‌ای وحشی است که در کوهستان‌ها زندگی می‌کند. این پرنده از
            قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های متعددی از آن وجود
            دارد. محصولات کبک نسبت به سایر طیور به دلیل طعم و کیفیت مناسب، قیمت
            بیشتری داشته و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت
            نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به سایر
            پرندگان کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود
            که قابلیت تولید و عرضه بیشتر را دارند و از نظر صادرات در برخی از
            استان ها (مانند خراسان جنوبی) در وضعیت مناسبی قرار دارند. همچنین با
            پرورش کبک به ‌صورت صنعتی می‌توان بخشی از نیاز شهرستان در حوزه گوشت
            را تأمین کرد.{" "}
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک است و در برابر بسیاری از بیماری ها
            مقاوم می باشد. پرورش بلدرچین به دلیل هزینه های جاری پایین، بازارفروش
            مناسب، کوتاه بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی بوده و
            همچنین سرشار از پروتئین است.
          </p>
          <p>
            گوشت بوقلمون دارای خواص غذائي ويژه ای بوده و محدوديت مصرف خاصي نيز
            ندارد و مي تواند به عنوان جايگزين مناسبی براي گوشت قرمز به خصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوگرمی را تشکيل مي دهند.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان دشتی نیز ظرفیت های بسیار خوبی
            برای سرمایه گذاری در زمینه گردشگری وجود دارد.
          </p>
          <p>
            از جمله آثار باستانی این شهرستان می توان به قلعه دختر، عمارت شیرینه
            و قلعه محمدخان اشاره کرد. این شهرستان دارای جاذبه های طبیعی مانند
            رودخانه موند، غار، کوه بیارمی، چشمه بنگر و کوه نمک است و امامزاده
            هایی به نام امامزاده پیرهاشم و مقبره حاج سید امین کاکی در آن وجود
            دارند. موارد ذکر شده با استقبال بسیار خوبی مواجه شده اند. از آن جایی
            که این شهرستان در زمینه امکانات رفاهی ضعیف است؛ لذا احداث اقامتگاه و
            رستوران بومی در این شهرستان، مزیت خواهد داشت.
          </p>
          <p>
            پیش از آن که یک گردشگر از شهری بازدید کند، بخشی از جستجوی آن‌‌‌‌‌ در
            مورد این خواهد بود که چگونه نزدیک‌‌‌‌‌‌ترین هتل و اقامتگاه را در شهر
            پیدا کند. حقیقت این است که اگر یک شهر توریستی فاقد هتل‌‌‌‌‌‌ و
            اقامتگاه‌‌‌‌‌‌های استاندارد باشد، احتمالاً بازدیدکنندگان (گردشگران)
            کمتری جذب خواهد کرد؛ در نتیجه احداث اقامتگاه در این شهرستان با
            سودآوری مناسبی همراه خواهد بود.{" "}
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به ‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی و نوشیدنی‌هایی مانند چای و قهوه نیز عرضه می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذاهای محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود. همچنین این شهرستان دارای تعداد محدودی پارک،
            سینما و شهربازی است و طبق نظر کارشناسان همچنان ظرفیت برای سرمایه
            گذاری در این زمینه وجود دارد. احداث این موارد در صورت استقبال مردم
            با درآمدزایی مناسبی همراه خواهند بود. جذب گردشگر برای شهرستان، ایجاد
            درآمد بسیار خوب برای سرمایه‌گذاران، ایجاد فرصت شغلی برای جوانان و
            ایجاد محیطی شاد و پرانرژی برای کودکان و بزرگسالان از جمله مزایای
            تأسیس شهربازی هستند. همچنین طبق نظر کارشناسان، لازم است که به همراه
            احداث سینما فرهنگ سازی استفاده از آن نیز صورت گیرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
