import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-17"].cities["IR-1714"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        food_industry: "صنایع غذایی",
        livestock: "دامداری",
        gardening: "باغداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        birds: "طیور",
        fisheries: "شیلات",
        agriculture: "زراعت",
        services: "خدمات",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان سپیدان در شمال غرب استان فارس واقع شده است. سپیدان از شمال و
            شرق به شهرستان‌های اقلید و مرودشت، از جنوب به شهرستان شیراز، از غرب
            به شهرستان ممسنی و از شمال غربی به استان کهگیلویه و بویراحمد محدود
            می‌شود. فاصلۀ مرکز شهرستان تا مرکز استان (شیراز)، 85 کیلومتر است.
            شکل زیر موقعیت شهرستان سپیدان را نشان می دهد. از نظر آب و هوایی
            دارای آب و هوای سرد کوهستانی با تابستان‌های معتدل و خنک و زمستان‌های
            سرد و یخبندان می‌باشد. طبق سرشماری سال 95، جمعیت شهرستان 91049 نفر
            گزارش شده‌است.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری محصولات کشاورزی مهم‌ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمدهای نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی کشور است. ایجاد صنایع غذایی، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد ارزی می‌شود و کاهش هدررفت محصولات کشاورزی و
            ایجاد ارزش‌افزوده از منابع را تا حد امکان ممکن می‌سازد. توسعه صنایع
            غذایی در شهرستان سپیدان به دلیل وجود مواد اولیه ارزان و در دسترس
            می‌تواند سوددهی مناسبی برای سرمایه‌گذاران این حوزه به دنبال داشته
            باشد و زمینه اشتغال جوانان این شهرستان را فراهم آورد.
          </p>
          <p>
            شیر و فرآورده‌هاي آن از مهم‌ترین اجزاي تشکیل‌دهنده جیره غذایی انسان
            است که از لحاظ ارزش غذایی از کلسیم، فسفر، ویتامین‌هاي مورد نیاز و
            پروتئین غنی می‌باشد و همیشه استقبال بسیار خوبی از این نوع محصولات می
            شود. تولید شیر در شهرستان سپیدان به حدی است که برای لبنیات به صورت
            خانگی و در کارگاه‌های کوچک به صورت سنتی مصرف شود و برای تامین نیاز
            شهرستان است. احداث واحدهای کوچکی در خصوص تولید لبنیات در شهرستان
            دارای مزیت است و می‌توان با این چنین فعالیت‌هایی برای تامین نیاز
            شهرستان‌های اطراف سوددهی خوبی برای شهرستان ایجاد کرد.
          </p>
          <p>
            از جمله مزیت‌هایی که در حوزه صنایع غذایی برای شهرستان می تواند
            سوددهی داشته باشد، تولید فرآورده‌های گوشتی است. یک کارخانه تولید
            سوسیس و کالباس به نام چام چام در شهرستان دایر است. با توجه به اینکه
            بازار فروش محصولات فرآوری شده از گوشت در داخل کشور و کشورهای اطراف
            خوب است، تولید همبرگر نیز می‌تواند سوددهی خوبی داشته باشد. همبرگر
            یکی از فراورده های گوشتی بوده که از طریق فرمولاسیون و اختلاط مواد
            اولیه مجاز حاصل می شود. نکته بسیار مهم در مورد صنایع غذایی و به ویژه
            همبرگر که دارای مصرف عمومی بوده، رعایت بهداشت و کنترل کیفیت است.
            ایجاد واحدی برای این محصول یا خط تولیدی در کارخانه چام چام دارای
            مزیت است، البته تولید این محصول نسبت به لبنیات دارای اولویت کمتری
            است.
          </p>
          <p>
            از جمله میوه‌هایی که در این شهرستان به مقدار زیاد تولید می‌شود، سیب
            و هلو است. از این میوه‌ها در جهت تولید کمپوت و لواشک می توان استفاده
            کرد و با توجه به بازار فروش خوب این محصولات، فعالیت در این حوزه‌ها
            دارای مزیت خواهد بود.
          </p>
          <p>
            كمپوت‌ از دسرهای‌ میوه‌ای‌ محسوب‌ می‌شود و در فصل‌هایی‌ كه‌ میوه‌
            كم‌ است و یا میوه مورد نظر به صورت تازه در آن فصل یافت نمی‌شود‌
            می‌توان‌ از انواع‌ و اقسام‌ كمپوت‌ استفاده‌ كرد. لواشک به مخلوطي از
            عصاره و پالپ يک يا چند ميوه گفته مي شود که پس از طي مراحل فرآيندهایی
            تا اندازه معيني خشک شده و عمدتاً به صورت ورقه و گاهي به اشکال ديگر
            بسته‌بندي و عرضه مي‌شوند. برتري لواشک نسبت به بقيه تنقلات، بالا بودن
            ارزش غذايي لواشک در مقايسه با اين کالاها مي باشد، زیرا لواشک با
            اندکي تغيير در ترکيب ميوه توليد مي گردد.{" "}
          </p>
          <p>
            علاوه بر موارد ذکر شده، تولید چیپس میوه نیز در اولویت‌های پایین تر
            برای شهرستان مزیت دارد. این فعالیت در حال حاضر به عنوان مشاغل خانگی
            در شهرستان انجام می شود. تهیه چیپس میوه به دلیل فراوانی تولید
            میوه‌های باغی در شهرستان زمینه اشتغال خوبی را چه در مقیاس کارگاهی و
            چه کارخانه‌ای برای علاقه‌مندان فراهم می‌کند. خشک کردن میوه‌جات، یکی
            از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است. در این روش، در اثر
            کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده و سرعت دیگر
            واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک کردن، ضمن
            اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به میزان
            چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و ذخیره‌سازي
            نیز می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک ایران، سهم
            محصولات وارداتی است، با تولید مشابه داخلی این میوه‌ها، می‌توان مانع
            از واردات و خروج میلیون‌ها دلار ارز از کشور شد. همچنین نیاز بیش از
            حد برخی از کشورها به این گونه محصولات (به دلیل شرایط ویژه اقلیمی
            آن‌ها، هزینه بالای حمل و نقل سبزیجات و میوه‌های تازه و محدود بودن
            زمان نگه‌داری آن‌ها)، فرصت مناسبی برای رونق تولید و صادرات چیپس میوه
            فراهم آورده است.
          </p>
          <p>
            از جمله فعالیت‌هایی که همچنان در حوزه باغداری قابلیت انجام دارد و
            می‌توان به صورت فصلی به فعالیت پرداخت، فرآوری گردو و انگور است. این
            فعالیت ها نسبت به سایر موارد گفته شده اولویت کمتری دارند؛ ولی با
            توجه به اینکه محصولات فرآوری شده آنها نیز بازار مصرف خوبی دارد، می
            توان در این زمینه‌ها نیز به سود رسید.
          </p>
          <p>
            روغن گردو یکی از گران‌ترین روغن‌های طبیعی موجود در بازار است. این
            روغن به‌راحتی در دسترس است و در تمام جهان شناخته ‌شده می‌باشد، ولی
            بسیاری از مردم هنوز از این روغن که خواص فراوانی دارد بهره نمی‌برند،
            زیرا از خواص روغن گردو آگاهی ندارند، اما با آگاهی دادن به مردم می
            توان بازار فروش این روغن را گسترده‌تر کرد. روغن گردو خواص فراوانی
            دارد که کمک به سلامت قلب و عروق، کمک به کنترل قند خون و دیابت،
            جلوگیری از ریزش مو، ، بهبود عملکرد مغز و کاهش خطر ابتلا به سرطان از
            این دست هستند. یکی دیگر از محصولاتی که از گردو می توان تولید کرد،
            ترشی گردو است. این ترشی خوشمزه علاوه بر خواص بی‌نظیر در کاهش سطح
            کلسترول نیز مفید است.
          </p>
          <p>
            تولید کشمش و شیره انگور به صورت خانگی در شهرستان انجام می شود و این
            تولیدات در داخل شهرستان و استان معمولاً بازار فروش دارند. انگور
            تولید شده در شهرستان زیاد است و با توجه به حجم تولیدات می‌توان واحدی
            برای فرآوری این محصول ایجاد و محصولاتی نظیر کشمش، شیره، آبغوره و
            سرکه تولید کرد.{" "}
          </p>
          <p>
            با توجه به میزان تولید گندم در شهرستان و همچنین فاصله زیادی که
            سپیدان با شهرستان های اطراف دارد برای تامین آرد دچار مشکل می شود،
            بنابراین احداث واحدی برای تولید آرد دارای مزیت خواهد بود.{" "}
          </p>
          <p>
            با توجه به میزان تولید گندم و آرد در این شهرستان و همچنین میوه‌هایی
            که از آنها به عنوان طعم‌دهنده در تهیه کیک و کلوچه می‌توان استفاده
            کرد، فعالیت در زمینه واحد تولید کیک و کلوچه دارای مزیت خواهد بود.
            کیک، کلوچه، بیسکوئیت و امثال آن جزء محصولات خوراکی هستند که مزیت‌های
            خاصی در کشور ما دارند و ما می‌توانیم از این مزیت‌ها برای صادرات این
            محصولات استفاده کنیم. مثلاً در کشور ما ماشین‌آلاتی که برای تولید
            استفاده می شوند، ماشین آلات اتومات و مجهزی هستند که بهداشت هم آنها
            را تایید می¬‌کند. همچنین اکثر این محصولات به دلیل اینکه هزینه سوخت و
            فرآوری بسیار بالایی دارند و از طرفی، داخل کشور ما هزینه سوخت بسیار
            ارزان است و نیروی انسانی هزینه پایینی دارد، قیمت تمام شده نسبت به
            کشورهای دیگر که هزینه سوخت بالایی دارند، کمتر می شود. یکی دیگر از
            مزیت‌های این کالاها این است که در تمام دنیا مصرف می‌شوند یعنی اینکه
            اکثر دنیا این محصولات را می‌پسندند و از آن استفاده می‌کنند.
          </p>
          <p>
            گروه ديگري از فرآورده‌هاي خميري حاصل از آرد گندم انواع رشته‌ها
            هستند. رشته فرآورده‌ای است كه از مخلوط كردن آرد گندم، آب و نمك پس از
            طي مرحله عمل آوردن به وسيله ماشين‏هاي مخصوص، تهيه و پس از خشك كردن
            به بازار عرضه مي شود. رشته آش رشته‌اي‌ است كه داراي رنگ سفيد متمايل
            به شيري مي‌باشد و از آرد ستاره که 21 درصد از سبوس خود را از دست داده
            است، تهيه مي‌شود. اين نوع رشته كمي ضخيم می باشد. البته مزیت تولید
            کیک و کلوچه و رشته آشی نسبت به تولید آرد پایین‌تر است.
          </p>
          <p>
            میزان تولید صیفی‌جات در این شهرستان زیاد است و معمولاً به صورت خانگی
            از آنها تولید رب گوجه فرنگی، خیار شور و ترشی می‌شود. با توجه به
            اینکه بازار فروش و مصرف رب و پودر گوجه فرنگی نسبت به دو مورد دیگر
            بهتر است، تولید آن مزیت بالاتری نسبت به دو مورد دیگر دارد.
          </p>
          <p>
            صنعت تولید رب گوجه فرنگی دارای کاربردهای فروانی از قبیل چاشنی و
            بهبوددهنده رنگ و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها است و با
            توجه به اینکه کاشت گوجه فرنگی در این شهرستان وجود دارد، تولید رب از
            مزیت‌های قابل سرمایه‌گذاری است.
          </p>
          <p>
            پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن در كشور
            نمي‌گذرد و در همین مدت هم توانسته جاي خود را در بازار باز كند. اين
            پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فرآورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل ‌و نقل و بسته‌بندي شده و
            ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي‌‌اكسيدان‌های
            موجود در گوجه‌فرنگي طی فرآيند توليد رب از بين مي‌ رود اما اين مواد
            در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين پودر نداشتن
            مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب، ماندگاري
            كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده بيشتري در
            ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و دارویی
            دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این محصول
            می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده، سوپ‌های
            آماده، اسنک‌ها (شامل پفک، چیپس، ...) و... اشاره نمود. به طور کلی می
            توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف استفاده
            می‌شود.
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور مورد نیاز خود را
            به‌صورت آماده تهیه نمایند؛ بنابراین راه‌اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد.
          </p>
          <p>
            راه‌اندازی خط تولید خیار شور به دلیل سرمایه نسبتاً کم در مقایسه با
            دیگر خطوط تولید و همچنین مواد اولیه تولید شده در داخل شهرستان، فرصت
            مناسبی را برای سرمایه گذاری در این زمینه فراهم کرده است. برخی از
            خواص خیار شور برای سلامتی عبارتند از: بهبود وضعیت گوارش، منبعی غنی
            از آنتی‌اکسیدان، کمک به کنترل دیابت، حفظ سلامت کبد و حفظ سلامت معده.
          </p>
          <p>
            در شهرستان سپیدان فعالیت در حوزه گیاهان دارویی چند سالی است که رونق
            گرفته است و با توجه به اینکه مصرف فرآورده‌های حاصل از آن در کشور
            زیاد است، فرآوری گیاهان دارویی می‌تواند سوددهی خوبی به همراه داشته
            باشد. در واقع فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به
            سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته
            باشد. یکی از فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات
            دارای تکنولوژی و دانش فنی پیچیده‌ای نمی باشد و می‌توان در این حوزه
            وارد شد. همچنین با توجه به اینکه مصرف آنها در سراسر کشور به صورت خشک
            شده دارای مزیت است، احداث واحدی برای بسته‌بندی این محصول سوددهی خوبی
            به همراه خواهد داشت.
          </p>
          <p>
            میزان مرغ تولیدی در شهرستان سپیدان زیاد است و به دلیل اینکه بازار
            مصرف فرآورده‌های گوشت سفید نظیر ناگت و شنیسل در شهرستان خوب است،
            ایجاد واحدی در جهت تولید این محصولات مزیت خواهد داشت، البته برای این
            تولیدات باید سرمایه گذاری زیاد و بازار رقابتی مناسب را فراهم کرد.
          </p>
          <p>
            یکی از تولیدات شهرستان سپیدان حلوای سیاه است. حلوا سیاه از جوانه
            گندم، آرد سبوس دار، کره حیوانی و شیره عسل تهیه شده و ادویه‌جات و
            پودر پسته، گردو و نارگیل نیز هنگام خوردن به آن افزوده می‌شود. این
            غذا سرشار از کالری، پروتئین، کربوهیدرات، چربی و به مقدار کافی
            ویتامین‌های E، B، C و املاح کلسیم، فسفر ، منیزیم و اسیدهای آمینه است
            و با توجه به اینکه این محصول در داخل شهرستان و استان به میزان زیاد
            مصرف می شود، تولید بیشتر آن منوط به ایجاد بازار فروش مناسب است و در
            آن صورت می‌توان به سوددهی مطلوب رسید.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه‌های بخش کشاورزی، در سطح گسترده‌ای در
            کشور انجام می شود و در نتیجه انجام این حرفه، سود اقتصادی خوبی کسب
            شده است. از آن جایی که حوزه دامداری با یکی از مهم ترین نیازهای
            انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط
            می‌باشد، توجه به آن امری ضروری است. شهرستان سپیدان با داشتن شرایط آب
            و هوایی مناسب و همچنین داشتن تعداد زیادی واحد دامداری و دامپروری
            می‌تواند در آینده به یکی از قطب‌های تولید گوشت در کشور تبدیل شود؛
            بنابراین توسعه این مشاغل علاوه بر بهبود شرایط اقتصادی شهرستان منجر
            به کاهش واردات گوشت به کشور خواهد شد.
          </p>
          <p>
            زنبورداری از جمله اساسی‌ترین فعالیت‌های این شهرستان است. در این
            شهرستان به دلیل اقلیم سرد و کوهستانی، فعالیت زنبورداری قوت بیشتری
            گرفته است و هر ساله نیز این فعالیت رونق بهتری پیدا می کند. در واقع
            زنبورداری به عنوان شغل اصلی نیمی از مردم این شهرستان در روستاهاست و
            کسانی که به صورت حرفه‌ای این شغل را دنبال نمی‌کنند، در کنار کشاورزی
            و دامداری خود، به این فعالیت مشغول هستند. فعالیت در حوزه زنبورداری
            برای شهرستان مزیت خوبی دارد. این مسئله باعث شده ارزش اقتصادی پرورش
            زنبور عسل بسیار بیشتر از ارزش ریالی حاصل از تولید عسل باشد. در طی
            فرآیند پرورش و نگهداری زنبورعسل، با ازدیاد کندوها می توان به فروش
            کندو نیز فکر کرد و به سود خوبی نیز دست یافت. در مناطق گرمسیری از هر
            کندو یک بچه کندو و در مناطق سردسیری این تعداد به دو یا بیشتر افزایش
            می یابد. در ضمن محصول مزرعه پرورش زنبور عسل صرفاً کندو و عسل نیست،
            بلکه موم، زهر و ژل حاصل از آن را نیز می‌توان به فروش رساند. در نتیجه
            افزایش این فعالیت در شهرستان دارای مزیت است و می توان این فعالیت را
            به میزان بیشتری انجام داد.
          </p>
          <p>
            دامداری یکی از حوزه‌های مهم فعالیت در شهرستان سپیدان محسوب می شود و
            با توجه به اینکه بخشی از جمعیت این شهرستان عشایر هستند، فعالیت‌های
            دامداری به صورت سنتی برای پرورش دام های سبک و به صورت صنعتی برای
            پرورش دام‌های سنگین انجام می شود. پرورش دام‌های سنگین در شهرستان به
            دلیل تولید گوشت و شیر بیشتر دارای مزیت بالاتری نسبت به دام‌های سبک
            است . از جمله دام‌های سنگین پرورش داده شده در این شهرستان می‌توان به
            هلشتاین و گاوهای بومی اشاره کرد. پرورش هر دو این دام‌ها به یک اندازه
            برای شهرستان مزیت دارند.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدوداً ۷۲۴۰ لیتر شیر در سال تولید می‌کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است و فعالیت در این
            حوزه برای شهرستان دارای مزیت است.
          </p>
          <p>
            گاوهای بومی ایران به لحاظ تنوع و اختلاف ژنتیکی، ویژگی‌های خاص نژادی
            و مقاومت‌های طبیعی ایجاد شده در آن ها طی قرن ها زیست در شرایط سخت
            محیطی و آب و هوایی مختلف به عنوان یک منبع عظیم تولید شیر و گوشت می
            تواند نقش موثر در تامین مواد پروتئین حیوانی و اقتصاد جامعه ایفا
            نماید. در ضمن به عنوان مثال طبق آماری که اخیراً تهیه و ارائه شده است
            حدود 95.5 درصد از شیر مصرفی و حدود 50 درصد از گوشت مصرفی انسان در
            سطح جهان از گاو به دست می آید. پوست گاو نیز به عنوان یک محصول با
            ارزش دامی امروزه به میزان 10 تا 20 درصد مصارف چرم‌سازی را تامین می
            کند، حتی شاخ و سم و فضولات حیوان نیز ارزش اقتصادی داشته و به روش‌های
            مختلف مورد استفاده قرار می گیرد.
          </p>
          <p>
            از جمله فعالیت‌هایی که طبق نظر کارشناسان برای شهرستان دارای مزیت
            خواهد بود، پرواربندی گوساله است.{" "}
          </p>
          <p>
            پرواربندی گوساله در راستای تامین گوشت، می تواند مزیت موفقی باشد.
            حدود نیمی از گوشت قرمز کشور توسط گاوهای پروار شده تأمین می‌شود؛
            بنابراین این بخش از دامپروری و دامداری دارای ظرفیت زیادی برای توسعه
            و پیشرفت دارد. مزایای ورود به عرصه‌ پرورش گوساله دارای جنبه های
            مختلف است. از یک طرف، از پوست گاو گوشتی در چرم‌سازی استفاده می‌شود و
            از طرف دیگر از گوشت آن جهت استفاده در تغذیه انسان بهره برداری می شود
            و همچنین به لحاظ اقتصادی، در درآمدزایی انسان تاثیرگذار است. علاوه بر
            این موارد، برای جلوگیری از واردات گوشت گوساله از کشورهای دیگر تولید
            آن اهمیت دارد. در کشور ما در حال حاضر پرورش گاو به دو صورت صنعتی و
            سنتی انجام می گیرد. در پرواربندی علمی و صنعتی از دام‌های نر جوان
            نژادهای گوشتی استفاده می‌شود. استفاده از ظرفیت ژنتیکی دام‌های گوشتی
            و کاهش کشتار دام‌های شیری و مولد از دیگر محاسن پرواربندی با روش‌های
            نوین است. پرواربندی گوساله با روش‌های علمی و نوین سبب کاهش دوره
            پرواربندی، کاهش هزینه تولید گوشت و جلوگیری از تخریب مراتع می‌شود.
          </p>
          <p>
            گوسفندان پرورش داده شده در این شهرستان از نژاد های لری- بختیاری،
            ترکی- قشقایی و رومانوف هستند. از بین سه مورد گفته شده پرورش گوسفندان
            رومانوف مزیت کمتری دارد، زیرا شرایط نگهداری سخت تری برای آن نیاز است
            و هنوز در شهرستان اصلاح نژاد برای دام‌های سبک جا افتاده نیست.
          </p>
          <p>
            گوسفند لری بختیاری گونه‌ای از نژادهای گوسفندان ایرانی است که در
            ایران زیست بوم دارند و پرورش داده می شوند. همان طور که از اسم این
            نوع نژاد پیداست، این گوسفندان در مناطق لرنشین ایران و به خصوص منطقه
            چهار محال و بختیاری پرورش داده می شوند و این استان به عنوان زیست بوم
            اصلی این گونه گوسفندان زنده محسوب می شود. آنچه که جالب است و باعث می
            شود که ارزش قیمت قوچ لری بختیاری افزایش یابد، وجود کاکل یا چرک سر
            است . به طور کلی گوسفند لری بختیاری را جزو گوسفندان گوشتی قرار
            می‌دهند. تمایز گوسفند لری بختیاری نسبت به دیگر نژادهای گوسفندان
            ایرانی در این است که در پشت دست و پا، حتی جلوی پوزه، دور چشم ها و
            روی گوش های آن لکه هایی به رنگ قهوه ای تیره یا مشکی دیده می شود.{" "}
          </p>
          <p>
            گوسفندان نژاد قشقایی یکی از بهترین نژادهای گوسفندان ایرانی است که
            جزء دسته گوسفندان گوشتی قرار می‌گیرد. زادگاه اصلی این نوع نژاد
            گوسفند، استان فارس می باشد که توسط ترک قشقایی پرورش می یابد. این نوع
            گوسفند در بدو تولد به رنگ قهوه ای می باشد و هر چه بزرگتر می شود به
            رنگ شکری متمایل می‌شود؛ البته این گوسفند دارای سر و کله‌ای کشیده است
            و دنبه آن گرد و کوتاه می باشد. بره این نژاد دارای پشمی به وزن ۷۰۰
            گرم و میش آن 05/1 کیلوگرم و قوچ آن معمولاً نزدیک به 85/1 کیلوگرم وزن
            دارد. فصل زایش این گوسفند بیشتر در زمستان و پاییز می باشد و درصد
            زایش آن‌ها ۸۵ درصد و باروری آن‌ها ۹۶ درصد می‌باشد.
          </p>
          <p>
            گوسفند رومانوف جزء به صرفه ترین و بهترین گوسفندان گله گوشتی – زایشی
            است. این نوع گوسفند، یک گوسفند روسی است که اصل ‌نژاد آن متعلق به دره
            ولگا، در شمال غرب مسکو است. رومانوف یک ‌نژاد خالص بوده و از تلاقی
            نژاد‌ها به‌وجود نیامده است. باروری بسیار خوب، بالاترین میزان
            چندقلوزایی، فصل تولیدمثل بسیار طولانی، امکان تولیدمثل در تمام طول
            سال، سازگاری و عادت کردن به آب و هوای سرد و خوراک محلی برخی از
            ویژگی‌های خوب این نژاد هستند. نژاد رومانوف گرچه از دسته گوسفندان
            گوشتی است؛ اما پشم این نژاد بسیار محکم و باکیفیت است و سالانه 5/4
            کیلوگرم پشم قابل استحصال دارد که از جنبه اقتصادی برای پرورش‌دهنده
            سرمایه ساز است.
          </p>
          <p>
            در زمینه پرورش دام‌های سبک می‌توان به پرورش بز آلپاین و سانن نیز
            اشاره کرد؛ البته پرورش بز در شهرستان به صورت محدود انجام شده و مزیت
            افزایش فعالیت وجود دارد. پرورش بز سانن به دلیل تولید شیر بیشتر
            اولویت بالاتری نسبت به بز آلپاین دارد.
          </p>
          <p>
            بز سانن یک نژاد شیری پرتولید است که نسبت به بزهای بومی، تولید شیر
            بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور به شیر و پروتئین
            حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن
            بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف
            شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و رغبت
            بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت
            بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف کشور طرفداران
            خاص خود را دارد.
          </p>
          <p>
            بزهای آلپاین به دلیل زندگی در شرایط کوهستانی، مقاوم، چالاک و دارای
            قدرت پیاده‌روی و کوهپیمایی مثال‌زدنی هستند و می توانند از صخره‌های
            شیب دار کوه های بلند، بالا رفته و از مراتع آن استفاده کنند. به همین
            دلیل برخی فکر می کنند چون منشأ نژاد آلپاین، کوهستان های سرد منطقه
            آلپ است، نمی تواند در مناطق گرمسیر زندگی کند، اما بررسی‌ها نشان داده
            است که این نژاد علاوه بر شرایط آب و هوایی سرد، قابلیت مناسبی برای
            زنده ماندن در شرایط گرم و خشک را داشته و تقریباً با هر نوع شرایط آب
            و هوایی سازگار است ضمن اینکه این بز تولید شیر بسیار خوبی نیز دارد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            فعالیت‌های باغی در شهرستان سپیدان به دلیل وجود منابع آبی کافی به
            سرعت رشد کرده است و تعداد باغات با توان بیشتری در حال افزایش است .
            از جمله باغات این شهرستان می توان به سیب، گردو، هلو و انگور اشاره
            کرد. از بین موارد ذکر شده احداث باغات سیب و گردو نسبت به دو مورد
            دیگر مزیت بیشتری دارند، زیرا بازار مصرف آنها بهتر است.
          </p>
          <p>
            در تمامی مناطق با آب و هوای خنک ، سیب میوه بسیار مهمی است و نسبت به
            سایر میوه های درختی این میوه را می توان برای ماه‌ها انبار نمود.
            درختان سیب نسبتاً به شرایط خاک بی‌تفاوت هستند و در دامنه گسترده‌ای
            از مقادیر PH و سطوح حاصلخیزی رشد می کنند. این درختان حتماً باید در
            مقابل باد مراقبت شده و نباید در مناطق پست که در معرض آخرین سرماهای
            بهاری می باشند کاشته شوند.{" "}
          </p>
          <p>
            گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18
            کیلوگرم تولید محصول خواهد داشت. محصول نهایی این درخت قیمت بالایی
            دارد که هم در داخل کشور طرفداران زیادی داشته و هم قابلیت صادرات
            دارد. در صورت احداث باغ گردو، تا سال های سال نیاز به سرمایه گذاری و
            کشت دوباره وجود ندارد، زیرا درخت گردو دارای عمر طولانی است و تا
            ده‌ها سال قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه هایی است
            که هیچ گونه نیازی به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری
            طولانی، می‌تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن
            چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و
            اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون داخلی منزل و
            ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت
            بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و کشش دارد.
          </p>
          <p>
            طبق نظر کارشناسان احداث باغات میوه برای شهرستان مزیت دارد و نسبت به
            تولیدات زراعی سوددهی بیشتری برای شهرستان به همراه خواهد داشت. از
            جمله باغات پیشنهادی می‌توان به بادام، پسته، زرشک، زغال اخته و سنجد
            اشاره کرد . از بین موارد گفته شده احداث باغات بادام و پسته به دلیل
            بازار مصرف و سوددهی بهتر، مزیت بیشتری دارند.
          </p>
          <p>
            از درخت بادام به‌عنوان یک درخت مقاوم در برابر خشکی یاد می‌شود و در
            شرایطی که بی‌آبی وجود دارد، درخت بادام میوه خوبی می‌دهد و همچنین از
            لحاظ شرایط کاشت در زمین‌های آهکی هم تا حد زیادی مقاومت دارد. با توجه
            به موارد گفته شده و ارزش افزوده خوبی که کاشت این محصول دارد، ایجاد
            باغات بادام در این شهرستان، سوددهی خوبی را به همراه خواهد داشت.
          </p>
          <p>
            اصولاً درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به دادن
            محصول می‌نماید. کسانی که قصد احداث باغ پسته را دارند برای داشتن سود
            اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت درخت پسته، خاک رسی
            یا شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته به گونه ای است که
            در کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر اقتصادی است.
            آگاهی از اقلیم و آب و هوای مناسب برای درخت پسته یک امر حیاتی قبل از
            احداث باغ است. شرایط مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم
            و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل است.
            انتخاب پایه مناسب نکته دیگری است که لازم است در نظر گرفته شود. یک
            پایه پسته قوی و ایده آل باید نسبت به بیماری های مختلف مقاوم و دارای
            رشد بالایی باشد. همچنین مقاومت و سازگاری زیادی در برابر کم آبی و
            شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام های مختلف گونه
            های متعدد درختان پسته از نظر خوراکی و صنعتی دارد همواره حائز اهمیت
            فراوانی بوده و انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز
            استفاده می برده است.
          </p>
          <p>
            زرشک از جمله درختچه‌های مقاومی است که قابلیت رشد و تولید در زمین‌های
            کم‌بهره با آب شور را داراست و افزایش تولید آن، ضمن بالابردن ظرفیت
            تولید محصولات کشاورزی، در حفاظت از خاک منطقه نیز می‌تواند موثر باشد.
            مصرف زرشک به صورت تازه‌خوری به دلیل مزه ترش آن معمول نیست، با تهیه
            فراورده‌های متنوع نظیر مربا، مارمالاد، آبمیوه، نوشابه، سس و ژله از
            زرشک، ارزش افزوده خوبی برای منطقه ایجاد می‌شود.{" "}
          </p>
          <p>
            زغال اخته برای رشد مناسب نیاز به رطوبت دارد که مه باعث افزایش رطوبت
            نسبی هوا و رشد مناسب درختچه آن می شود. زغال اخته گیاهی آبدوست است و
            در کنار جریان های دائمی آب مانند رودخانه ها و چشمه ها بهتر رشد می
            کند. در واقع می‌توان گفت مهم ترین فاکتور در پرورش درختچه زغال اخته
            کم آبی است و موجب ایجاد تنش، ریز شدن میوه ها و زرد شدن برگ‌های این
            درخت می شود. این میوه تحمل متوسطی نسبت به خشکی دارد و همچنین در
            رابطه با کیفیت آب باید گفت که به شوری آب حساس است. درخت زغال اخته،
            به دلیل شرایط اقلیمی مناسب در بعضی از مناطق کشور، به صورت طبیعی رشد
            می کند و در آن هیچ محصول شیمیایی دخیل نمی باشد؛ به همین دلیل برای
            صادرات و سودآوری مورد توجه قرار می‌گیرد.
          </p>
          <p>
            سنجد در آب و هوای معتدل کشت می شود و در صنایع دارویی، غذایی، عطرسازی
            و چوب کاربرد دارد؛ البته درخت سنجد، درختی مقاوم در برابر سرمازدگی،
            کم آبی، آفت و بیماری‌ها است. بهترین روش مصرف این محصول به صورت تازه
            خوری و یا آسیاب کردن آن با هسته و سپس مخلوط کردن با شیر است که خاصیت
            دارویی آن افزایش می یابد. با توجه به سازگاری اقلیم شهرستان با کاشت
            این محصول و وجود مصارف متعددی که در رابطه با این محصول وجود دارد،
            احداث باغ های بیشتر در این زمینه پیشنهاد می شود.
          </p>
          <p>
            در شهرستان سپیدان تولید صیفی‌جات چند سالی است که در گلخانه‌ها انجام
            می شود و محصولات تولید شده علاوه بر تامین نیاز استان فارس، در استان
            های اطراف نیز استفاده می شوند. از جمله صیفی‌جات تولید شده در
            گلخانه‌ها می توان به فلفل دلمه‌ای، خیار و گوجه فرنگی اشاره کرد و
            برای افزایش تولید هر سه این صیفی‌جات همچنان در شهرستان مزیت وجود
            دارد.
          </p>
          <p>
            علاوه بر اینکه در گلخانه‌های این شهرستان تولید صیفی‌جات انجام می
            شود، گل های شاخه بریده نیز تولید می شود. گل رز گیاهی است نور پسند و
            خواهان اقلیمی معتدل و خنک است اما به لحاظ تعداد گونه های مختلف آن،
            در گستره وسیعی از اقلیم‌های گوناگون قابل رویش و پرورش است و نیازمند
            شرایط اقلیمی خاصی می‌باشد که تاسیساتی نظیر گلخانه های استاندارد،
            شرایط مورد انتظار آن‌ها را تامین می‌کنند. در کشور ما گلخانه های
            تولید گل و گیاه های زینتی و آپارتمانی چند سالی است که فعالیت گسترده
            خود را آغاز کرده‌اند و با توجه به زندگی‌های ماشینی و
            آپارتمان‌نشینی‌های امروزی، فعالیت در این حوزه به دلیل بازار فروش خوب
            در داخل و خارج از کشور، مزیت دارد. همچنین از جمله فعالیت‌هایی که در
            گلخانه‌های تولید گل های زینتی می توان انجام داد، پرورش گل گلایل است
            که برای شهرستان مزیت دارد و در داخل کشور بازار مصرف خوبی دارد.{" "}
          </p>
          <p>
            پرورش قارچ در شهرستان به صورت خانگی انجام می شود و افزایش فعالیت در
            این زمینه می‌تواند قابلیت داشته باشد؛ زیرا در چند سال اخیر قارچ در
            سبد تغذیه ای خانواده ها جا باز کرده است. میزان مصرف قارچ در سال های
            اخیر در کشور رشد خوبی داشته و سرانه مصرف آن نیز افزایش یافته است.
            مشتری داشتن این محصول از یک سو و غنی از پروتئین و ویتامین بودن آن از
            سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت باشد. در برخی از
            شهرها و روستاها به دلیل عدم آشنایی با فواید قارچ، میزان مصرف این
            محصول پایین است که می توان با تبلیغ و معرفی این محصول، میزان مصرف آن
            را افزایش داد. همچنین پرورش قارچ از شغل هایی است که می توان با
            سرمایه اولیه اندک و محیط کوچک شروع کرد. یک دوره کامل پرورش قارچ 60
            روز به طول می‌انجامد که قابلیت کاهش به 35 روز را دارد.
          </p>
          <p>
            طبق نظر کارشناسان فعالیت در حوزه کاشت گل محمدی برای شهرستان مزیت
            دارد. گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است، که علاوه بر
            خواص درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب
            گردشگر و اشتغال‌زایی است. غنچه خشک، مایع گلاب، روغن و اسانس،
            فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای
            داخلی، قابلیت صادرات به کلیه کشورهای جهان را دارا است. کشور ما
            می‌تواند بالاترین مرجع تولید و بهترین تولیدکننده گل محمدی در دنیا
            باشد، چرا که این پتانسیل در کشور وجود دارد. در مورد بازار جهانی نیز،
            پرورش و کشت گل محمدی، بیش از 30 میلیارد یورو در دنیا گردش مالی دارد؛
            بنابراین کار کردن در این زمینه در شهرستان مزیت دارد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از این محصولات در مراحل کاشت، داشت و برداشت به ضایعات تبدیل
            می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در
            یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت
            می‌پذیرد؛ لذا توسعه صنایع تبدیلی و تکمیلی در شهرستان سپیدان که
            سالانه مقادیر زیادی محصولات کشاورزی تولید می‌کند می‌تواند زمینه
            اشتغال و افزایش ارزش افزود حاصل از محصولات تولید شده در این شهرستان
            را در پی داشته باشد که این موضوع باعث کاهش درصد بیکاری و بهبود شرایط
            اقتصادی مردم در این شهرستان خواهد شد.
          </p>
          <p>
            با توجه به اینکه مقدار زعفران تولیدی در این شهرستان زیاد است و
            همچنین کیفیت مناسبی نیز دارد؛ بنابراین بسته‌بندی این محصول دارای
            مزیت خواهد بود. زعفران در شمار گران‌قیمت‌ترین ادویه‌های جهان جای
            دارد. گیاهی که خواص مختلف درمانی داشته و تنها در تعداد معدودی از
            کشورهای جهان از جمله ایران به عمل می‌آید. ایران چه از نظر تولید و چه
            از نظر صادرات این ادویه خوش عطر و طعم و البته گران، مقام اول را دارا
            است؛ اما متأسفانه به دلیل ضعف در زمینه فرآوری، بازاریابی و ارائه
            محصول به شکل امروزی، زعفران ایران اغلب به‌صورت فله به کشورهای دیگر
            فروخته شده و در آنجا بسته‌بندی می‌شود و به قیمتی بسیار بالاتر عرضه
            می‌گردد. با توجه به اینکه زمین های زیر کشت زعفران در این شهرستان
            زیاد است، راه‌اندازی صنعت بسته بندی زعفران صرفه اقتصادی خواهد داشت.
          </p>
          <p>
            در شهرستان سپیدان مراتع باارزشی وجود دارد که به دلیل پایین بودن
            هزینه تأمین علوفه از آنها در مقایسه با هزینه تولید علوفه از طریق کشت
            آبی، فشار زیادی بر آن‌ها وارد می شود. با توجه به افزیش دامپروری و
            مرغداری‌ها و پایین بودن ظرفیت تولیدی مراتع، این فشار بیشتر و بیشتر
            می‌شود و برای جلوگیری از تخریب مراتع باید به فکر منابع غذایی غیر
            مرتعی باشیم. با توجه به اینکه محصول تولیدی توسط دام های موجود در
            شهرستان به مصرف می رسد و همچنین تعداد دام در شهرستان هر روز در حال
            افزایش است؛ لذا هر سال نسبت به سال گذشته مقدار بیشتری علوفه و خوراک
            دام مورد نیاز است. این مشکل را می‌توان با اجرای پروژه های صنعتی که
            از ضایعات کشاورزی و… خوراک دام، طیور و آبزیان با ارزش غذایی تولید
            می‌کند، حل کرد. با توجه به جمعیت دامی در شهرستان سپیدان و نیاز این
            دام ها به استفاده از خوراک صنعتی، می توان در جهت احداث واحدی در
            زمینه تولید خوراک فعالیت نمود.
          </p>
          <p>
            یکی از پسماندهایی که اخیراً در شهرستان به شکل محدود مورد توجه قرار
            گرفته است، مساله پسماندهای حاصل از پوست کنی، فرآوری و بسته بندی
            خشکبار است. یکی از ساده‌ترین را‌ه‌های فرآوری پوست خشکبار، آسیاب کردن
            و تبدیل آنها به پودر است. با خرید یک دستگاه آسیاب مناسب جهت انجام
            این کار می توان پودر به دست آمده را به عنوان ماده اولیه سایر صنایع
            از قبیل تولید خوارک دام و طیور، کاغذ، مقوا، MDF، نئوپان، فیبر،
            کف‌پوش و لمینیت و تولید کربن خالص به فروش رساند. بنابر مطالعات انجام
            شده قیمت پودر به دست آمده 3 تا 4 برابر قیمت پوست خشکبار است.
            متاسفانه در کشور ما بخش زیادی از پوست خشکبار به شکل خام و با قیمت
            بسیار پایین به دو کشور چین و ترکیه صادر می‌شود. در حالی که با
            راه‌اندازی صنایع فرآوری مربوطه، می‌توان از این پتانسیل قدرتمند برای
            ایجاد کسب و کاری پرسود به عنوان تولید مواد اولیه برای صنایع مختلف
            بهره برد و از خروج ارز از کشور جلوگیری کرد. از فواید دیگر این صنعت
            این است که سلولزهای پوست خشکبار می‌تواند جایگزین مناسبی برای چوب
            درختان و کاهش نیاز به سلولز درختان در صنعت باشد و کمک شایانی به
            بهبود شرایط زیست‌محیطی و نابودی کمتر جنگل‌های کشورمان نماید. این
            فعالیت برای شهرستان دارای مزیت خواهد بود.
          </p>
          <p>
            بسته‌بندی عسل در شهرستان به صورت سنتی و در ظروف ده کیلویی انجام می
            شود و به سایر مناطق کشور ارسال می گردد. با توجه به میزان عسل تولیدی
            در شهرستان سپیدان، این فعالیت دارای مزیت خواهد بود. ویژگی مهم عسل آن
            است که این ماده طبیعی به دلیل دارا نبودن آب، به شرط دوری از رطوبت،
            در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی ارزش غذایی خود را
            از دست می‌دهد که بیش از ۶۰ درجه حرارت ببیند. البته برای حفظ قدرت ضد
            میکروبی عسل باید آن را در مکانی تاریک و یا در ظرف شیشه ای مات یا
            تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف فلزی برای مدت
            طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به شکل های جذاب،
            خلاقانه و مناسب جهت نگهداری رو به افزایش است. بسته‌بندی های شکیل،
            باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل عسل می‌شود؛ لذا کار
            کردن در حوزه بسته بندی عسل تولیدی شهرستان علاوه بر سودآوری باعث
            ایجاد اشتغال پایدار نیز می‌شود.
          </p>
          <p>
            با توجه به میزان گوشت قرمز، مرغ و ماهی تولیدی در شهرستان، احداث واحد
            بسته‌بندی این محصولات مزیت دارد. یکی از روش‌های تازه ماندن گوشت،
            بسته‌بندی مناسب است. بسته بندی باید به گونه‌ای باشد که گوشت را در
            مقابل نفوذ طعم، بو، رنگ و سایر عوامل خارجی محافظت کرده و از خشک شدن
            و تبخیر سطحی جلوگیری نماید. همچنین بسته بندی باید خواص حسی و ظاهری و
            سایر ویژگی‌های گوشت را حفظ و همچنین گوشت را در برابر آلودگی های
            میکروبی و سایر آلودگی ها نگهداری کند. با توجه به اینکه امروزه
            استفاده از این گوشت ها بین مردم رواج یافته است، این موارد برای
            شهرستان مزیت دارند، البته مزیت بسته بندی گوشت قرمز و مرغ از ماهی
            بیشتر است؛ زیرا بیشتر ماهی های تولید شده در شهرستان به صورت تازه
            خوری مصرف می شوند.
          </p>
          <p>
            بسته بندی حبوبات با توجه به میزان تولید آن در شهرستان و همچنین
            استفاده از محصولات بسته بندی شده در زندگی‌های امروزی مزیت خواهد
            داشت. در واقع هر قدر بسته بندی یک محصول، زیبا، مناسب، در برگیرنده
            مشخصات و معرف محصول و مهم این که مطابق با جنبه‎ها و خصوصیات
            روانشناختی خریداران باشد، به همان اندازه، از بازار و فروش خوبی
            برخوردار خواهد بود.
          </p>
          <p>
            در شهرستان سپیدان برای کشتار طیور کشتارگاه دایر نیست. با توجه به
            اینکه میزان پرورش مرغ در شهرستان بسیار زیاد است، احداث چنین واحدی
            نیاز شهرستان را برطرف و از هزینه های رفت و آمد نیز کاسته شود.
            کشتارگاه‌های صنعتی نقش مهمی در حفظ محیط زیست دارند؛ به دلیل اینکه
            ضایعات حاصل از کشتار دام نظیر خون و اجزای گوشتی غیر قابل مصرف در محل
            تبدیل ضایعات، به پودرگ وشت که خوراک دام است، تبدیل می شود که علاوه
            بر قرار گرفتن مجدد در چرخه اقتصادی از آلودگی محیط زیست نیز جلوگیری
            به عمل می آید. فاضلاب حاصل از کشتار در تصفیه خانه‌های مجهز، تصفیه
            شده و پساب حاصله نیز به مصرف کشاورزی می رسد. لازم به ذکر است که در
            کشتارگاه ها باید فضای لازم برای کشتار طیور وجود داشته باشد و همچنین
            باید آب مورد نیاز در زمان کشتار نیز تامین شده و تجهیزات و امکانات
            لازم برای رعایت مسائل بهداشتی و زیست محیطی فراهم شود.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. عمده
            پرورش طیور در این شهرستان، به مرغ های گوشتی به صورت بومی و مرغ های
            تخم گذار اختصاص دارد و در زمینه سایر طیور به صورت سنتی کار شده است.
            پرورش مرغ‌های بومی گوشتی و تخم گذار برای شهرستان در جهت تامین نیاز
            مردم مزیت خیلی خوبی دارد و می‌توان این فعالیت ها را به صورت گسترده
            تری انجام داد.
          </p>
          <p>
            با افزایش روزافزون جمعیت در راستای تامین نیازهای مردم، ایجاب می‌کند
            در زمینه تولید گوشت سفید و پرورش مرغ گوشتی فعالیت کرد. ارزش غذایی
            بالای گوشت طیور، کم بودن افت پس از کشتار، سالم و بهداشتی بودن گوشت
            طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و
            زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است. بدیهی است
            گوشت مرغ به سبب مزیتهای فراوانی که دارد به عنوان منابع تامین پروتئین
            می تواند در کشور مطرح و نیاز عمومی را در این زمینه مرتفع نماید. نسبت
            ضایعات در گوشت مرغ در مقایسه با سایر دام ها کمتر است، به طوری که در
            گوشت گوسفند ضایعات حدود 50 درصد و در مرغ حدود 25 درصد از وزن لاشه را
            شامل می‌شود. ضریب تبدیل جیره غذائی به گوشت در مرغ نسبت به سایر دام
            ها بالا بوده به طوری که در مرغ های اصلاح شده این ضریب 2 تا 2/2 و در
            گوساله و گاو بین 6 تا 9 درصد متغیر است. با توجه به دلایل فوق ایجاد
            واحد پرورش مرغ گوشتی در شهرستان مزیت دارد و تنها باید بازاریابی کرد
            تا بتوان محصول را با قیمت مناسب به فروش رساند.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه بر اینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم در مورد این کسب و کار است که با تبلیغات مناسب
            مخصوصا در فضای مجازی امکان پذیر است.
          </p>
          <p>
            پرورش بوقلمون، بلدرچین و کبک در شهرستان به صورت سنتی انجام می شود؛
            ولی برای افزایش فعالیت به صورت نیمه صنعتی یا سنتی قابلیت فعالیت در
            این زمینه وجود دارد. از بین موارد ذکر شده فعالیت در حوزه بوقلمون به
            دلیل اینکه در شهرستان گوشت آن مصرف بیشتری دارد، مزیت بالاتری نسبت به
            دو مورد دیگر دارد.
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب شده تا پرورش
            آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز
            قابل قبولی برسد تا جایي که امروزه شاهد افزايش روز افزون مصرف گوشت و
            ساير فرآورده‌هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون
            دارای خواص غذائي ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛
            بنابراین مي تواند به عنوان جايگزين مناسبی براي گوشت قرمز علی الخصوص
            در بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است،
            مطرح گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و
            قرمز در يک لاشه است. تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید،
            در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان
            انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            کبک پرنده‌ای است وحشی که در کوهستان‌ها زندگی می‌کند. این پرنده از
            قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های متعددی از آن وجود
            دارد. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب قیمتی
            بیشتر و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت نسبتاً
            بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان
            کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک نیز اشاره نمود که
            قابلیت تولید و عرضه بیشتر را دارد و از نظر صادرات در برخی از استان
            ها در وضعیت مناسبی قرار دارد. همچنین با پرورش کبک به‌صورت صنعتی
            می‌توان بخشی از نیاز کشور در حوزه گوشت را تأمین کرد و از میزان
            واردات به داخل کشور کاست.
          </p>
          <p>
            بلدرچین پرنده ای است با جثه کوچک که در برابر بسیاری از بیماری ها
            مقاوم است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن
            بازار فروش، کوتاه بودن دوره پرورش و عدم پرورش انحصاری توسط شرکت های
            بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و کود
            است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین سرشار
            از پروتئین است.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در شهرستان سپیدان فعالیت در حوزه شیلات رونق خوبی دارد و به دلیل
            داشتن حوضچه های پر آب و همچنین وجود رودخانه های دائمی، این فعالیت ها
            در حال افزایش هستند و تاکنون چهل استخر پرورش ماهی قزل آلا در شهرستان
            فعال و مشغول به کارند. در شهرستان مصرف ماهی بسیار بالاست و همین امر
            باعث می شود تا فعالیت بیشتر در حوزه پرورش ماهی قزل آلا مزیت داشته
            باشد.
          </p>
          <p>
            ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است. قزل آلا
            یکی از منابع خوب آهن است؛ بنابراین نقش مهمی در پیشگیری از کم خونی
            ناشی از فقر آهن به عهده دارد. نتایج مطالعات نشان می دهند امگا ۳ ماهی
            قزل آلا می تواند فشار خون و ضربان قلب را در بیماران صرع تنظیم کرده و
            از تعداد تشنج های آن به طور قابل توجهی بکاهد؛ بنابراین این نوع ماهی
            طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را به همراه خواهد داشت.{" "}
          </p>
          <p>
            طبق نظر کارشناسان پرورش ماهی کپور و همچنین ماهی های زینتی نیز در این
            شهرستان دارای مزیت خواهد بود.{" "}
          </p>
          <p>
            از جمله مهم ترین ماهیان گرمابی کپور است. ماهیان گرمابی در محدوده
            دمایی 27-20 درجه سانتیگراد بهترین رشد را دارند. این ماهی در مقایسه
            با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین ماهی از
            لحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد؛ ازاین‌رو
            آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای جمعیت کشور
            و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
          <p>
            شاید سال‌ها قبل نگهداری از ماهیان زینتی، موضوع چندان شایعی نبود و
            تنها عده‌ معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی در کشور رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده
            است. به‌طوری‌که امروزه شاهد آن هستیم در بسیاری از شهرها، چندین مغازه
            به خرید و فروش این آبزیان مشغول هستند. از آنجایي كه كشور ما، از لحاظ
            اقليم و موقعيت جغرافيايي در خاورميانه، داراي موقعيت بسيار مناسبی
            است، امكان توليد و صادرات به کشورهای دیگر فراهم است. میزان سودی که
            از این کسب و کار به دست می‌آید، نسبت به سرمایه‌ای که در ابتدا گذاشته
            می‌شود، زیاد است. پرورش ماهیان زینتی نیاز به آب کمی دارد و از آب‌های
            شهری نیز می‌توان برای تولید آنها استفاده کرد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            زراعت از جمله رسته‌های شغلی است که در شهرستان سپیدان می‌تواند منجر
            افزایش میزان اشتغال و کاهش درصد بیکاری شود و زمینه‌ساز بهبود شرایط
            اقتصادی مردم در شهرستان شود. تولیدات زراعی شهرستان در گذشته بیشتر
            شامل گندم، برنج و جو بوده است. این محصولات به صورت عمده در این
            شهرستان تولید می شدند و در نهایت به حد اشباعی رسیدند و پس از آن از
            کشت های جایگزین این محصولات نظیر حبوبات، زعفران و گیاهان دارویی
            استقبال شد و تولید آنها روز به روز افزایش یافت.{" "}
          </p>
          <p>
            حبوبات تولید شده در شهرستان شامل نخود، عدس و لوبیا است. علاوه بر
            اینکه این محصولات در زمین های کشاورزی و به صورت انبوه تولید می شوند،
            به عنوان تولید مشاغل خانگی نیز انجام می شود. در واقع قرار دادن کشت
            نخود، لوبیا و عدس در تناوب کشت گندم به علت افزایش ازت خاک باعث
            حاصلخیزی خاک می‌شود و میزان تولید گندم را افزایش می‌دهد. همچنین
            بقایای این گیاهان باعث افزایش حاصلخیزی خاک می شود و همچنین به دلیل
            فیبر بالایی که در این محصولات وجود دارد، در سبد غذایی مردم استان
            فارس جایگاه ویژه ای دارند و تولید بیشتر آنها دارای مزیت است.
          </p>
          <p>
            کشت زعفران در چند سال اخیر در شهرستان به خوبی انجام می شود و زعفران
            تولید شده در این منطقه کیفیت بسیار بالایی دارد و در مواردی حتی به
            کشورهای اطراف نیز صادر شده است. بسیاری از مردم فکر می کنند که کاشت
            زعفران فقط در خراسان انجام می شود، به همین دلیل اطلاعات کافی از کاشت
            طلای سرخ ندارند. مقاومت زعفران در برابر سرما زیاد بوده و به آب کمی
            نیاز دارد. زعفران به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در
            صنایع غذایی کاربرد دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی
            را برطرف می کند. کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این
            گیاه اهمیت دو چندان پیدا می کند. مصرف زعفران در ایران بالا است و نه
            تنها می تواند نیاز منطقه زیرکشت را تامین کند بلکه در سراسر ایران نیز
            مشتری دارد.
          </p>
          <p>
            از جمله گیاهان دارویی که در شهرستان کشت می شود می توان به آویشن،
            کاسنی و کاکوتی اشاره کرد، البته از بین موارد گفته شده، کشت آویشن به
            دلیل مصرف زیاد در داخل کشور و در خارج از کشور مزیت بیشتری نسبت به
            موارد دیگر دارد.
          </p>
          <p>
            آویشن یک گیاه همیشه سبز است که با گل های سفید، صورتی و بنفش شکوفه می
            کند. آویشن به سرعت در مناطق آفتابی که خاک آن به خوبی زهکشی شده باشد
            رشد می کند. آویشن یک منبع عالی از فیبر، کلسیم، آهن، منگنز و ویتامین
            های 6B، A و C است.
          </p>
          <p>
            کاسنی گیاهی است علفی و دارای ساقه ای که در حالت وحشی ارتفاعش به 50
            تا 150 سانتی متر نیز می‌رسد ولی اگر پرورش یابد از 2 متر نیز تجاوز می
            کند. بهترین و مناسب ترین زمین برای این گیاه خاکهای لیمونی سبک است که
            دارای مقدار زیادی مواد آلی است. در خاک های هوموسی نیز محصول فراوان
            حاصل می شود. گیاه کاسنی نیاز کمی به نور خورشید دارد و در زمین های
            نسبتا مرطوب و کم نور می روید. کاسنی محصول آب و هوای خنک و فصل نسبتا
            سرد است و به سرما و یخ بندان مقاوم است.گرمای شدید نواحی گرمسیر باعث
            زود بذر دادن آن می شود. کاسنی برای بیماری های کبدی، خارش بدن، نفخ،
            تصفیه خون و... مفید است.
          </p>
          <p>
            کاکوتی گیاهی چند ساله با بوته های پر ساقه، پایا، اغلب به صورت
            بوته‌های انبوه و به رنگ سبز یا سبز مایل به خاکستری است که ارتفاع آن
            بین 10 تا 50 سانتیمتر می‌باشد. کاکوتی به نور زیاد برای رشد احتیاج
            دارد. کاکوتی گیاهی کم توقع است و در خاک های رسی، شنی و حتی سنگریزه
            ای رشد می کند، اما چنانچه سیستم آبیاری زمین بارانی است زمین های رسی
            مناسب کشت نیستند. خاصیت ضدعفونی کننده، ضد سرماخوردگی، مقوی قلب،
            تقویت معده، قاعده آور، خلط آور، صفرا بر و ... از خواص درمانی کاکوتی
            است.
          </p>
          <p>
            از جمله گیاهان دارویی که طبق نظر کارشناسان در شهرستان قابلیت تولید
            دارد، گل گاو زبان است . شرایط آب و هوایی کوهستانی سردسیر و نیمه
            مرطوب که در طول بهار و تابستان دارای بارانهای متناوب هستند، برای کشت
            این گیاه مفید است. کشت گاوزبان در دو فصل پائیز و بهار انجام می‌شود و
            بهترین روش کاشت بذر در فصل پائیز است. این گیاه حاوی مواد موسیلاژ،
            قند، تانن و ترکیبات فنلی و نیز مقدار کمی آلکالوئید است (آرام بخش).
            گیاه گل گاو زبان به عنوان یکی از غنی ترین منابع اسیدهای چرب اصلی به
            شمار می رود؛ البته به دلیل اینکه این گیاه در بعضی از مناطق به صورت
            خودرو نیز رشد می کند و بخشی از نیاز مردم را رفع می نماید، باید برای
            این محصول حتما بازار فروش مناسب یافت شود.
          </p>
          <p>
            در شهرستان دامداری رونق بسیار خوبی دارد و علاوه بر اینکه بخشی از
            علوفه دام ها از مراتع تامین می شود، بخش دیگر از علوفه تولید شده در
            شهرستان نیاز دام ها را رفع می کنند. از جمله علوفه های تولید شده در
            شهرستان می توان به ذرت علوفه ای، یونجه و اسپرس اشاره کرد. از بین
            موارد ذکر شده کشت اسپرس به دلیل عدم شناخت کافی توسط کشاورزان به
            میزان کمتری تولید می شود و اولویت پایین تری دارد.
          </p>
          <p>
            کاشت ذرت در خاک‌هایی که دارای عمق کافی، نرم و قابل نفوذ باشند امکان
            پذیر است. همچنین لازم است تهویه در خاک به خوبی انجام شود و خاک از
            نظر آهک و هوموس غنی و حرارت کافی داشته باشد. زمین های خیلی سبک و
            خیلی سنگین برای کاشت ذرت مناسب نیستند. ذرت بر خلاف گندم و جو احتیاج
            به گرما و حرارت زیاد خورشید دارد. مناطقی که تابستان گرم و تابش نور
            خورشید کافی و پاییز خشک دارند بهترین عملکرد را از نقطه نظر تولید
            دانه دارند. در صورتیکه حداقل درجه حرارت زمین به 10-6 درجه سانتیگراد
            برسد، ذرت جوانه می زند و بهترین رشد را در حرارت هوای طبیعی 30-20
            درجه سانتیگراد دارد. در نتیجه با توجه به مواردی که بیان شد، کشت این
            محصولات در شهرستان دارای مزیت است.{" "}
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به دلیل ارزش غذایی بالا و عملکرد خوب
            از اهمیت خاصی برخوردار است. همچنین به علت وجود باکتری‌های ریزوبیوم
            در ریشه های خود قادر به تثبیت ازت هوا بوده که این ازت برای کشت بعدی
            قابل استفاده است و می توان حداقل تا ۳ سال محصول برداشت نمود. گیاه
            یونجه را به دلیل دارا بودن انواع ویتامین‌ها، مواد معدنی و پروتئین‌ها
            سلطان گیاهان می‌نامند. یونجه در درمان ضعف عمومی، ضعف بنیه، کم‌خونی و
            اعصاب مفید است و مغز و ستون فقرات را قوت می‌بخشد. این گیاه خوراکی با
            خواص تغذیه‌ای فوق‌العاده، منبع غنی از ویتامین‌ها و همچنین املاح
            معدنی نظیر کلسیم، اسیدفولیک، منیزیم و پتاسیم به حساب می‌آید.
          </p>
          <p>
            اسپرس گیاهی علوفه ای از تیره لگوم ها است که قدمت کشت چند صد ساله در
            ایران دارد. اسپرس به علوفه کوهستان معروف است. این گیاه در نقاطی که
            کشت یونجه و شبدر موفقیت چندانی ندارد عملکرد مطلوبی را از خود نشان
            می‌دهد. ترکیب ارزش غذایی اسپرس همانند یونجه است ولی از نظر پروتئین
            قابل هضم و واحد نشاسته، کمی پایین تر از یونجه قرار دارد. اسپرس گیاهی
            خوش خوراک برای گاوها و گوسفندها است و دام آن را با اشتها تغذیه می
            کند.
          </p>
          <p>
            ارزن ها جزء غله جات دانه ریز و گیاهان یک ساله مناطق گرم و خشک هستند
            که دارای انواع فراوانی می‌باشند. این گیاهان در مقابل خشکی بسیار
            مقاوم می‌باشند، بدین جهت نژادهای زودرس ارزن برای کاشت در نقاط کم آب
            مناسب هستند. عوامل محیطی که در دوره رشد این نبات مؤثر می‌باشند
            عبارتند از: حرارت، نور و رطوبت. با توجه به دامداری گسترده در
            شهرستان، تولید این محصول دارای مزیت است.
          </p>
          <p>
            کشت دانه های روغنی در چند سال اخیر در شهرستان سپیدان گسترش یافته
            است. از جمله دانه های روغنی که در شهرستان تولید شده و مورد استقبال
            کشاورزان قرار گرفته است، کلزا و کنجد است و این دو گیاه به یک اندازه
            در شهرستان مزیت کشت دارند.
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آن‌ها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی‌های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگرداندن
            بقایای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک
            خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات
            حوزه صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور در
            بسیاری از کشورهای دنیا متداول است. روغن کلزا از جمله مشتقات این گیاه
            است که امروزه به دلیل سالم بودن و با داشتن کمترین کلسترول و اسیدهای
            چرب اشباع ‌شده مورد استقبال و استفاده ملل‌های مختلف قرارگرفته است.
            تحقیقات دانشمندان نشان می دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان، گزینه شغلی مناسبی است.
            کنجد از آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول
            و بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذپذیری آن
            نقش موثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های زراعی
            در نظر گرفته می شود. همچنین در بعضی از مناطق این گیاه به عنوان کود
            سبز کاشته می شود. کنجد در روغن‌کشی (کنجد و ارده)، نانوایی و
            آجیل‌فروشی‌ها، تهیه عطرها، به عنوان حلال در داروسازی و ... مورد
            استفاده قرار می‌گیرد. صادرات و فرآوری کنجد، می تواند هدف تولید انبوه
            کشاورزان باشد؛ از همین رو نگرانی ها برای بازاریابی این محصول نسبت به
            سایر محصولات کاهش پیدا می کند. عمده مشکل کنجدکاران عدم وجود
            ماشین‌آلات کاشت و برداشت دانه های روغنی بوده و در صورت تامین این
            ماشین آلات، تولید کمی و کیفی محصول درسطح منطقه می‌تواند از رشد قابل
            توجهی برخوردار شود.
          </p>
          <p>
            از جمله گیاهانی که در شهرستان طبق نظر کارشناسان دارای مزیت است،
            سماق، پیاز و پنبه است. از بین موارد گفته شده کشت سماق به دلیل اینکه
            جزو ادویه های پر مصرف است و بازار فروش خوبی دارد، نسبت به دو مورد
            دیگر مزیت دارد.
          </p>
          <p>
            سماق معمولی درختچه ای است کوهستانی با میوه‌‌های خوشه‌ای که بومی
            نواحی مدیترانه، جنوب ایتالیا و آسیای شرقی به خصوص ایران است. این
            درختچه در خاک‌های کمی اسیدی یا خنثی با PH 6.5 تا 7 بهتر رشد می کند.
            سماق آب و هوای گرم و خشک را می پسندد و گیاهی نور پسند و غیر مقاوم به
            سایه، مقاوم به آفات و امراض بوده و اگر در اثر کم آبی خشک شود با
            مختصر رطوبت ایجاد پاجوش می کند و در صورت سرمازدگی ساقه های جدید
            ایجاد می کند. سماق منبع ویتامین c بوده و دارای خواص دارویی فراوانی
            نیز هست، که از آن جمله می توان به مواردی همچون، درمان بیماری‌های
            روماتیسمی و نقرس، کاهش خونریزی سینه، برطرف کننده اسهال معمولی و
            اسهال خونی، پایین آورنده تب، ادرار آور و تقویت کننده دستگاه گوارش
            است.
          </p>
          <p>
            کشت پیاز در شهرستان به صورت محدود انجام می شود و با توجه به نیاز
            شهرستان قابلیت تولید بیشتر وجود دارد. پياز محصولی است که به صورت
            یک‌ساله كشت می‌شود. این گیاه متعلق به فصل خنک است و بهترین دما برای
            جوانه زدن بذر پیاز 18 درجه سانتی‌گراد و حداقل و حداکثر دما برای این
            مرحله از رشد به ترتیب 7 و 29 درجه سانتی‌گراد است. این محصول از
            مهم‌ترین محصولاتی است که در سطح وسیعی در تمام دنیا کشت می‌گردد و
            به‌عنوان چاشنی و طعم‌دهنده در اکثر غذاها استفاده می‌شود و دارای
            مصارف پزشکی و دارویی متعددی است؛ بنابراین بازار مصرف خوبی داشته و
            توسعه آن توجیه اقتصادی دارد.
          </p>
          <p>
            کشت پنبه در گذشته در شهرستان انجام می شد ولی به دلیل عدم وجود بازار
            فروش مناسب برای این محصول رغبتی توسط کشاورزان برای تولید وجود نداشت
            . در حال حاضر با توجه به اینکه کشت پنبه در بیشتر مناطق کشور تست شده
            است و مجدداً بازار فروش برای این محصول مناسب شده است، کشت آن در
            شهرستان مزیت تولید دارد. پنبه یک گیاه چندساله از جنس گوسیپیوم و تیره
            پنیرک است که به‌صورت گیاهی یک‌ساله مورد زراعت قرار می‌گیرد. این گیاه
            گرمادوست است و رشد و نمو آن بستگی زیادی به دما دارد و هرگز نباید با
            یخبندان و سرمای شدید مواجه گردد. البته این گیاه به شوری مقاوم است و
            در اغلب خاک‌های زراعی می‌توان آن را کشت نمود، اما خاک‌های رسوبی و
            جلگه‌ای عمیق با مواد آلی کافی و زهکشی طبیعی مناسب‌تر هستند.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            سپیدان شهری زیبا و تاریخی است که قدمت آن به زمان هخامنشیان برمی‌گردد
            و آن را آخرین اقامتگاه اسکندر مقدونی، پیش از حمله به تخت جمشید
            می‌دانند. سپیدان با قرارگیری در دره‌ای میان کوه‌های زاگرس جنوبی و به
            دلیل بارش فراوان، زمستان‌هایی سپید و تابستان‌هایی سرسبز دارد. این
            منطقه با داشتن طبیعت بکر و آب ‌و هوایی دل‌چسب، در هر فصلی از سال
            میزبان مسافران و گردشگران بسیاری ا‌ست. از جمله جاذبه های این شهرستان
            می توان به آبشارهای مارگون و چیکان، تنگه های رودشیر و تیز آب و ...
            اشاره کرد. در واقع در شهرستان به دلیل وجود توریست فعالیت های خوبی در
            حوزه گردشگری صورت گرفته است اما ایجاد فضاهایی نظیر مجتمع های
            رفاهی-خدماتی و تفریحی و سرگرمی، اقامتگاه بومگردی، شهربازی سرپوشیده و
            پیست اسکی به همین ترتیبی که بیان شد دارای مزیت خواهد بود.
          </p>
          <p>
            چند سالی است که احداث مجتمع های خدماتی رفاهی بین راهی در جاده های
            کشور به منظور ساماندهی خدمات بین راهی و افزایش رفاه رهگذران جاده ها
            مورد توجه قرار گرفته است. لیکن قابلیت های بالقوه بسیاری در این مجتمع
            ها نهفته است که می توان از آنها در جهت نیل به اهداف بزرگتری همچون
            توسعه و توازن منطقه ای بهره برد. از سوی دیگر در نظر گرفتن نقش های
            جدید برای این مجتمع ها، ضمن آنکه می تواند گام های مهمی در جهت توسعه
            پایدار مناطق تلقی گردد و باعث آن می شود که ادامه فعالیت مجتمع های
            خدماتی – رفاهی بین راهی و گسترش دامنه فعالیت آنها از نظر اقتصادی
            توجیه پذیر باشد. در این زمینه تبعات مثبت احداث این مجتمع ها، به ویژه
            جنبه های گردشگری همراه با تاثیرات متقابل آنها بر مردم منطقه و
            رهگذران جاده ها تا حدی است که بعضا این الزام را ایجاب می کند که
            نهادهای اجرایی برای احداث این مجتمع ها و کمک به استقرار فعالیت آنها
            پیشقدم شوند؛ بنابراین ایجاد چنین مکان‌هایی قابلیت سرمایه‌گذاری را
            دارد.
          </p>
          <p>
            مجتمع تفریحی- سرگرمی به تاسیساتی گفته می‌شود که مجموعه‌ای از واحدهای
            گردشگری در آن ساخته شده است. فروشگاه ها، رستوران ها، اغذیه فروشی ها،
            تسهیلات ورزشی، فضای بازی و تفریحی، اقامتگاه ها، مراکز توریست گردانی
            و ... از جمله امکاناتی است که این مجتمع ها ارائه می‌دهند.
          </p>
          <p>
            اقامتگاه‌های بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر
            منطقه و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را
            تجربه کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه‌ها، مصداق دیگری
            از مهمان نوازی ایرانی است.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است. گوهرِ پاکیزه و قیمتیِ مردمی
            که نه به وسیله صنعت بلکه به دستِ پرتوان صنعتگران، هنرمندان و
            بافندگان این دیار کهن تولید شده است.
          </p>
          <p>
            صنایع دستی در شهرستان سپیدان شامل قالی بافی، گلیم بافی، تولید
            زیورآلات، گبه بافی، نمدمالی، میناکاری و سفال سازی است. البته نکته ای
            که در خصوص این صنایع وجود دارد این است که به دلیل عدم وجود بازار،
            فروش کافی و قیمت پایین صنایع دستی، تمایل به بافت آنها کمتر شده است.
            این موارد به ترتیبی که بیان شد، مزیت دارند.{" "}
          </p>
          <p>
            قالیبافی از هنرهایی است که از قدیم نزد جهانیان جایگاه ویژه ای داشته
            و ایران را به این هنر می‌شناسند. آمارها نشان می دهد فرش ایرانی از
            کیفیت خوبی برخوردار است و قابل رقابت با کشورهای دیگر می‌باشد.
            قالیبافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می
            گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند
            چون در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی
            کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن
            دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به
            بازار عرضه کرد. این کسب و کار را می توان در فضای کوچک و با سرمایه
            اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار را گسترش
            داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            گلیم یا پلاس یکی از انواع صنایع دستی زیراندازی و پوششی است که از
            ابریشم، موی بز، پشم گوسفند یا دیگر چهارپایان اهلی بافته می‌شود.
          </p>
          <p>
            گبه یا قالیچه خِرسک، فرشی از جنس قالی است که معمولاً در اندازه کوچک
            توسط عشایر لر و قشقایی بافته می‌شود. گبه پرزهای بلند دارد و در بافت
            آن شمار پود بیشتری به کار می‎رود که تاثیر چشمگیری بر نرمی گبه
            می‎گذارد. تعداد پود برخی از گبه‌ها گاهی از سه تا هشت پود در هر رج و
            بلندی پرزها گاهی تا یک سانتی متر نیز می‌رسد.
          </p>
          <p>
            بسیاری از کسب ‌و کارهای پررونق و با سرمایه اولیه اندک، ترکیبی از
            هنر، خلاقیت و دانش زنانی است که در بلندمدت خانواده‌های بسیاری را تحت
            حمایت مادی خود قرار داده‌اند. بسیاری از این کسب‌وکارها در کنج خانه و
            با کمترین میزان هزینه‌ برای خانواده‌ها درآمدزایی می‌کند. در این
            کسب‌وکار مجموعه‌ای از زیورآلات اعم از دست‌بند، گردن‌بند که بیشتر به
            حالت رو مانتویی شناخته می‌شوند، پابند، سنجاق ‌سینه، آویز ساعت و کیف
            و … ساخته می‌شود. این محصولات بیشتر ترکیبی از هنر و خلاقیت است که در
            بلندمدت تبدیل به نشان تجاری می‌شود. تولید زیورآلات رزینی بیشتر از هر
            چیزی هنر و خلاقیت می‌طلبد و چون از جمله کسب و کارهای جدید است، می
            تواند درآمد زایی خوبی برای شخص داشته باشد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            شهرستان سپیدان بیشتر مبتنی بر تولیدات کشاورزی و دامداری است و در
            حوزه‌های صنعتی فعالیت بخصوصی در این شهرستان صورت نمی گیرد.{" "}
          </p>
          <p>
            در شهرستان سپیدان معدن گل سرشور وجود دارد؛ ولی به دلیل عدم وجود
            بازار فروش، استخراج از آن صورت نمی گیرد. استخراج از معدن گل سرشور و
            ایجاد صابون از این محصول با توجه به اینکه در کشورهای اروپایی نظیر
            فرانسه از آن به خوبی استقبال می شود، برای شهرستان مزیت دارد و موجب
            سوداوری می شود. خاک نيشابوري يا خراساني، معروف به «گل سرشور» نوعي
            خاک ‌سفيد و خوشبو با طعمي خوب و کمي شور است. اين گل کم‌ضررتر از
            خاک‌هاي ديگر و طبيعت آن مانند ساير طين‌ها سرد و خشک است اما هر چه
            ميزان شوري آن بيشتر شود، به سمت گرمي گرايش مي‌يابد. گل سرشور
            تقويت‌کننده مو، بلندکننده آن و ترميم‌کننده است، البته اثر
            ترميم‌کنندگي گل سرشور به پوست سر محدود نيست بلکه در زخم‌ها نيز
            کاربرد دارد.
          </p>
          <p>
            در این شهرستان معادن سنگ وجود دارد که خرد می شوند و برای تولید شن و
            ماسه مورد مصرف قرار می گیرند. ایجاد واحد هایی برای تولید شن و ماسه
            برای شهرستان با توجه به نیاز منطقه به این محصولات دارای مزیت است.
          </p>
          <p>
            صنایع فعال شهرستان سپیدان شامل کارخانه های تولید آب معدنی، کاشی،
            لوله ی پلی اتیلن، کابل برق، سبد سازی و بلوک زنی می شود.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
