import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-16"].cities["IR-1620"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        birds: "طیور",
        agriculture: "زراعت",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
        industry: "صنعت",
        services: "خدمات",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان نیک‌شهر درقسمت جنوب شرقی ایران در جنوب شهرستان ایرانشهر،
            شمال چابهار، غرب شهرستان سرباز و شرق استان کرمان واقع شده‌است. آب
            وهوای شهرستان گرمسیری است و جمعیتی بالغ بر149941 نفر را طبق سرشماری
            سال 1395در خود جای داده است. شکل زیر موقعیت شهرستان نیک شهر را نشان
            می دهد.{" "}
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان نیکشهر ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            كیفیت مطلوب آب در نیكشهر تاثیر مستقیم بر تولیدات انواع محصولات
            كشاورزی شهرستان داشته بطوریكه بهترین و شاید بیشترین محصولات ارگانیك
            سیستان و بلوچستان مربوط به این منطقه است. در شهرستان نیکشهر بیشتر
            میوه های مناطق گرمسیری قابلیت تولید دارند و از این رو این شهرستان به
            هند کوچک معروف است. میوه های گرمسیری این شهرستان به ترتیب اولویت
            شامل انبه، خرما، پاپایا، کنار، چیکو، جوجوبا، لیموترش، پرتقال، انگور،
            انار و سیب گلاب هستند.{" "}
          </p>
          <p>
            انبه از میوه های مناطق گرمسیر و خاستگاه آن در آسیا از دو کشور
            فیلیپین و هندوستان است. میزان بارندگي برای کاشت انبه اهمیت زیادی
            ندارد، بلکه شدت بارندگي و توزیع آن در طول سال از اهمیت خاصي برخوردار
            است؛ چرا که انبه مي تواند در مناطقي از شهرستان نیکشهر با بارندگي
            کمتر از 373 میليمتر مشروط بر اینکه بارندگي در زمان حداکثر نیاز گیاه
            یعني دوره رشد میوه، رخ دهد. انبه در مناطقي از شهرستان نیکشهر که در
            فصل گلدهي بارندگي زود به زود اتفاق ميافتد و یا رطوبت نسبي بالاتر از
            33 درصد است، نمي تواند به خوبي میوه تولید کند؛ زیرا این شرایط موجب
            شیوع و گسترش آفات و بیماری هایي از قبیل سفیدک پودری و آنتراکنوز مي
            شود، با توجه به شرایط شهرستان برای تولید بیشتر این میوه قابلیت
            سرمایه گذاری وجود دارد.{" "}
          </p>
          <p>
            در شهرستان نیکشهر تولید خرما از انواع ربی، رنگنو، پیمازو و هلیله
            انجام می شود و بیشترخرمای نخلستان های این منطقه به کشور های اطراف
            ارسال می شود. در واقع نخل خرما یکی از بهترین انواع درخت برای سرمایه
            گذاری در شهرستان نیکشهر است و تمام قسمت های آن مورد استفاده قرار می
            گیرد؛ زیرا برگ آن خوراک گوسفند و برای هنرهای جارو بافی، سبد بافی و
            حصیر بافی کاربرد فراوان دارد و به دلیل فواید بی شمار نظیر کلسیم،
            گوگرد، آهن، پتاسیم، فسفر، منگنز، مس، منیزیوم و... که دارد، علی رغم
            افزایش قیمتی که داشته، همچنان بازار فروش خوبی دارد و کاشت آن در
            شهرستان دارای توجیه اقتصادی مناسبی است.{" "}
          </p>
          <p>
            در شهرستان نیکشهر گلخانه های تولید صیفی جات، نظیر خیار، گوجه فرنگی و
            بامیه دایر است. گلخانه محیطی است که به راحتی می توان در داخل آن
            شرایط محیطی را تحت کنترل درآورد و به سمت رشد مطلوب گیاه سوق داد.
            امروزه، با توجه به نياز روزافزون بازار، از نظر توليد صيفی جات خارج
            از فصل، تولیدات گلخانه ای در شهرستان نیکشهر، به يکي از سود آورترين
            بخشهای کشاورزي تبديل شده است؛ لذا ایجاد گلخانه صیفی جاتی مانند گوجه
            و خیار، ارزش افزوده زیادی را به دنبال دارد و در شهرستان نیکشهر مزیت
            خوبی برای احداث این واحد ها و تولید صیفی جات نام برده شده به خصوص
            بامیه وجود دارد.
          </p>
          <p>
            بامیه در مناطقی از شهرستان با آب و هوای معتدل می روید. این گیاه
            دارای گل های بزرگی است که در نهایت به گیاه سبزغلاف مانند پر از دانه
            ای تبدیل می شود. بامیه که از آن به عنوان «بمب خاصیت» هم یاد می شود،
            خطر ابتلا به بسیاری از بیماری ها و سرطان ها را کاهش می دهد و سیستم
            ایمنی بدن را قوی می کند، بامیه بهترین داروی قند است زیرا لوزالمعده
            را فعال می کند. به دلیل بازار خوبی که برای این محصولات در استان های
            اصفهان و شیراز وجود دارد ، تولید بیشتر در این زمینه دارای مزیت است
          </p>
          <p>
            پاپایا میوه ای که به تازگی وارد ایران شده و به دلیل قیمت بالای آن
            فقط در جاهای خاصی بفروش می رسد و بیشتر مردم از وجود این محصول اطلاعی
            ندارند. از آن جا که کشت و تولید این میوه ساده است و نیاز به تخصص
            خاصی نیز ندارد، چند سالی است که در شهرهای جنوبی و شرقی کشور در حال
            تولید و بهره برداری است. محصول این گیاه را یکسال بعد کشت می توان
            برداشت کرد و در سال اول نزدیک به 3 تن باردهی در هکتار خواهد داشت. در
            شهرستان نیک شهر احداث باغات پاپایا در چند سال اخیر در حال افزایش
            بوده است و به دلیل اینکه این محصول در کشور های پاکستان و هند نیز
            بازار فروش خوبی دارد و می تواند ارز اوری کند، فعالیت بیشتر در زمینه
            تولید این محصول دارای مزیت است.
          </p>
          <p>
            چیکو نام یکی از میوه‌های گرمسیری با پوستی قهوه‌ای و مزه‌ای شیرین
            است. مزه آن نوعی شیرینی خاص است اما اگر میوه آن نرسیده باشد همچون
            خرمالو بسیار گس می‌باشد. درخت چیکو، ساپودیلا نام دارد و صمغ درخت آن
            بیشتر برای درست کردن سقِّز (آدامس) بکار می‌ رود. این میوه در شهرستان
            نیکشهر در حال حاضر به میزان کم تولید می شود؛ اما قابلیت تولید انبوه
            را دارد.{" "}
          </p>
          <p>
            در شهرستان نیکشهر به تازگی کاشت درختچه های جوجوبا انجام گرفته است.
            در واقع این گیاه برای مبارزه با افزایش بیابان ها در شهرستان کاشته می
            شود و می تواند در مناطقی از شهرستان با دمای بین 18تا 20 درجه
            فارنهایت نیز مقاومت کند و نسبت به گرما و بی آبی نیز مقاوم است.
            همچنین روغن این گیاه برای مصارف آرایشی بهداشتی نیز کاربرد دارد. با
            توجه به موارد اشاره شده، کاشت این درخت برای شهرستان قابل توصیه است.
          </p>
          <p>
            مرکبات شهرستان نیکشهر شامل لیمو ترش و پرتقال هستند، این محصولات
            بیشتربرای تامین نیاز شهرستان بوده ولی لیمو ترش این منطقه به استان
            های اطراف نیز ارسال می شود. با توجه به کم آبی که در چند سال اخیر در
            شهرستان بوجود آمده است، تولید بیشترمنوط به مکانیزاسیون کشاوزی و
            مدیریت منابع آبی است.
          </p>
          <p>
            در شهرستان نیکشهر سایر میوه های باغی نظیرانار، انگور یاقوتی و سیب
            گلاب نیز تولید می شوند و بیشتربرای رفع نیاز شهرستان و استان هستند.
            افزایش فعالیت در حوزه ی باغداری این محصولات منوط به تغییرالگوی مصرف
            آب به سمت قطره ای است.
          </p>
          <p>
            با توجه به اینکه زیتون مقاوم به کم‌آبی و سازگار با خاک‌های فقیر و کم
            بازده شهرستان است و محصول ارزشمندی را تولید می کند، کاشت آن در
            شهرستان نیک شهر، توجیه اقتصادی خوبی دارد. زیتون علاوه بر خواص
            درمانی، دارای مزیت‌های اقتصادی ارزشمندی از جمله تولید روغن، کنسرو
            زیتون، کمک به معیشت کشاورزان شهرستان با زیر کشت بردن اراضی کم بازده،
            فقیر و شور، اشتغال‌زایی (جذب قابل‌ملاحظه‌ای از جمعیت جویای کار) و
            جلوگیری از مهاجرت است. در شهرستان نیکشهر با توجه به اقلیم و همچنین
            شرایطی که برای صادرات محصولات زیتون به کشور های اطراف وجود دارد،
            شرایط خوبی برای احداث باغات زیتون مهیا شده است، البته این محصول
            تاکنون در شهرستان تولید نشده است.{" "}
          </p>
          <p>
            باتوجه به گرمای شدید در شهرستان، احداث باغات موز، نارگیل و ترنج
            دارای مزیت است. در واقع این میوه ها از جمله تولیدات پر سود هستند که
            برای شهرستان مزیت زیادی دارند؛ ولی تاکنون فعالیتی برای آنها صورت
            نگرفته است و تولید آنها با شرایط شهرستان و سوددهی بالای این محصولات
            همخوانی دارد.
          </p>
          <p>
            در شهرستان نیکشهر یک گلخانه برای ایجاد نهال های میوه های گرمسیری
            وجود دارد و احداث نهالستان با توجه به اینکه نهال های میوه های
            گرمسیری در کشور های اطراف بازار فروش مناسبی دارد، در شهرستان توصیه
            می شود.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در سطح گسترده ای در
            کشور و شهرستان نیکشهر انجام می شود و در نتیجه ی انجام این حرفه، سود
            اقتصادی خوبی کسب می شود. از آن جایی که حوزه دامداری با یکی از مهم
            ترین نیاز های انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی
            مرتبط است، رونق بسیار خوبی دارد. فعالیت در این حوزه شغلی و افزایش
            بهره وری در آن، می تواند از راهکارهای کاهش وابستگی به درآمد نفتی
            باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی کشور محسوب شود.
          </p>
          <p>
            در شهرستان نیکشهر دامداری در هر دو حوزه ی پروش دام سبک و سنگین به
            صورت سنتی در حال انجام است. دام های سنگین شهرستان از نژاد بومی
            دشتیاری هستند. این نژاد ایرانی جثه‌ای بزرگ داشته و نژادی شیری –
            گوشتی می‌باشد به طور متوسط در هر دوره شیردهی ۹۶۳ کیلوگرم شیر تولید
            می‌کند. رنگ گاو نژاد دشتیاری معمولا قهوه‌ای سوخته است وگاهی نیز به
            رنگ های دیگری چون سیاه، حنایی، طوسی و ابلق دیده می‌شوند. پرواربندی
            گوساله نژاد دشتیاری در شهرستان نیک شهر قابل پیشنهاد برای سرمایه
            گذاری بوده و انتظار سوددهی مناسب از این شغل وجود دارد.
          </p>
          <p>
            بزها فاصله نسلی کوتاه تري و نسبت دوقلو زائی بالاتري نسبت به دیگر دام
            هاي اهلی دارند. بزها قادرند تعداد وسیعی از خوراك بخصوص سرشاخه ها و
            درخت و درختچه هارا مصرف کنند و نسبت به گاو وگوسفند قدرت زنده مانی
            بیشتر در مناطق حاره اي ( با کمبود علوفه با میزان بارندگی سالیانه
            کمتر از70 میلیمتر ) دارند. در شهرستان نیکشهر بز بومی این منطقه موسوم
            به نژاد سیستانی پرورش داده می شود. این نژاد در روز 1.5 لیتر شیر
            تولید می کند و وزن بالغ ان 30 کیلو گرم است و در سال حدودا 1 کیلوگرم
            کرک تولید می کند. در نتیجه پرورش بزهای گوشتی بومی در شهرستان دارای
            مزیت است.
          </p>
          <p>
            پرورش شتر در کشور سابقه‌ای دیرینه دارد و گذشتگان از دیرباز از کرک،
            مو، شیر و گوشت شتر استفاده می‌کردند. صنعت شترداری فواید بسیار زیادی
            دارد و از پوست، گوشت، شیر، کرک، و کوهان آن می‌توان استفاده کرد و
            استفاده از هرکدام از این موارد می‌تواند صنعت پرورش شتر را به صنعتی
            سودآور تبدیل کند. این حیوان با کمترین هزینه ممکن برای نگهداری به
            دلیل دستگاه خاص گوارشی منحصر به فرد، بی ارزشترین گیاهان شهرستان را
            از لحاظ تغذیه ای تبدیل به سلولز و انرژی می کند و این درحالی است که
            در شرایط کم آبی شهرستان نیز، این حیوان تا مدتها هیچ نیازی به آب
            ندارد. این خصوصیات شتر را به سرمایه ای سرگردان در کویر شهرستان
            نیکشهر تبدیل کرده است. شتر در استفاده از مراتع با هیچ دام دیگری
            رقابت ندارد و از علوفه ای استفاده می کند که توسط سایر دام ها استفاده
            نمی شود. قدرت زیستی در شرایط بیابانی، مقاومت بیشتر در مقابل اغلب
            بیماری‌های عفونی و عوامل بیماری‌زا با توجه به نکات مذکور می‌توان با
            نگهداری و پرورش شتر، در جهت اشتغال‌زایی و ارتقاء سطح اقتصادی و
            درآمدی مردم شهرستان نیکشهر و تأمین بخشی از پروتئین موردنیاز جامعه
            قدم‌های اساسی برداشت، در نتیجه شتر داری با توجه به اینکه در استان
            های کرمان و یزد و همچنین کشورهای حاشیه ی خلیج فارس از گوشت این دام
            استقبال زیادی می کنند، قابلیت خوبی برای پرورش در شهرستان را دارد.{" "}
          </p>
          <p>
            زنبورداری در شهرستان نیکشهر نسبتا زیاد انجام می شود و عسل های تولید
            شده نیز برای تامین نیاز مردم شهرستان هامون و شهرستان های اطراف
            استفاده می گردد. شرایط جوی شهرستان نیکشهرباعث می شود تا در فصل
            تابستان برای زنبورداری کوچ صورت بگیرد؛ ولی در مجموع برای افزایش
            فعالیت در حوزه ی زنبورداری برای شهرستان مزیت وجود دارد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            صنایع غذایی را می‌توان یکی از مهم‌ترین بخش‌های صنعت تلقی کرد که
            ارتباط مستقیمی با امنیت غذایی دارد و از سوی دیگر همگام نبودن افزایش
            جمعیت و کمبود منابع غذایی یکی از چالش‌های اساسی این عرصه به‌شمار
            می‌رود. براساس آمارها، میزان تولید محصولات کشاورزی در کشور حدود ۱۰۰
            میلیون تن در سال برآورد می‌شود و از سوی دیگر سهم محصولات کشاورزی
            ایران از تولید محصولات کشاورزی حدود یک درصد کشورهای دنیا به‌دست آمده
            است. از این زاویه ضروری است که «ایجاد و توسعه صنعت غذا»،
            «اشتغال‌زایی»، «افزایش صادرات»، «افزایش ارزش افزوده» و «جلوگیری از
            ضایعات محصولات کشاورزی» در اولویت‌های سیاست‌گذاری قرار گیرد.
          </p>
          <p>
            خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است.
            در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده
            و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجه‌ای کاهش می‌یابد.
            خشک کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز
            به میزان چشم‌گیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و
            ذخیره‌سازي نیز می‌کاهد، در نتیجه تولید چیپس میوه از میوه های شهرستان
            نظیر انبه، پرتقال، انگور و سیب دارای مزیت است.
          </p>
          <p>
            فرآوری روی خرما به دو هدف عمده، شامل تبدیل کردن خرما به یک محصول
            باارزش بیشتر و افزایش عمر ماندگاری آن انجام می‌شود. همچنین در این
            شیوه می‌توان با تنوع بخشیدن و افزایش عمر ماندگاری، باعث گسترش بازار
            مصرفی این محصول شده و طیف گسترده‌ای از مصرف‌کنندگان را جذب کرد. در
            شهرستان نیکشهر فراوری های متداول تر از خرما نظیر شیره ی خرما و شهد
            خرما نسبت به سایر محصولات فرآوری شده نظیر چیپس خرما، قند مایع خرما،
            قهوه خرما، شکلات، نان و لواشک خرمایی مزیت بیشتری دارند، البته باتوجه
            به سطح بالای تولید، فرآوری خرما در همه ی موارد برای شهرستان قابلیت
            خوبی دارد.{" "}
          </p>
          <p>
            میزان گوجه ی تولید شده در شهرستان نیکشهر بسیار زیاد و باکیفیت است.
            از جمله محصولاتی که می توان از این محصول تولید کرد، رب و پودر گوجه
            فرنگی است. رب گوجه فرنگی یکی از محصولاتی است که جایگاه ویژه ای در
            سبد خانوارهای ایرانی دارد. بنابراین حتی راه اندازی یک کارگاه کوچک
            تولید رب می تواند در کوتاه مدت سود قابل توجهی را برای سرمایه گذار
            ایجاد کند. پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن در
            كشور نمي‌گذرد و در همین مدت هم توانسته جاي خود را در بازار باز كند.
            زیرا اين پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فراورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و
            ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های
            موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود، اما اين مواد
            در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين پودر نداشتن
            مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب، ماندگاري
            كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده بيشتري در
            ترکیب آن استفاده می‌ شود.{" "}
          </p>
          <p>
            بخشی از انبه های تولید شده در شهرستان نیکشهر به صورت خام به مصرف
            داخل یا خارج از کشور می رسد؛ اما تولید ترشی، آبمیوه و کنستانتره ی
            این میوه از جمله از مواردی است که به صورت مشاغل خانگی در شهرستان
            انجام می شود و برای این محصولات در کشور های اطراف نیز خواهان و بازار
            فروش مناسب وجود دارد. ایجاد یک واحد نیمه صنعتی برای تولید این
            محصولات علاوه بر اینکه بانوان را وارد عرصه ی کار می کند، به دلیل
            صادرات آنها سوددهی خوبی برای شهرستان به ارمغان می آورد.
          </p>
          <p>
            {" "}
            خط تولید خیار شور به دلیل سرمایه نسبتا کم در مقایسه با دیگر خطوط
            تولید از یک سو و مواد اولیه تولید شده در داخل شهرستان از سوی دیگر،
            فرصتی مناسب در مورد سرمایه گذاری در شهرستان نیکشهر است. برخی از خواص
            خیار شور برای سلامتی عبارت هستند از: بهبود وضعیت گوارش، منبعی غنی از
            آنتی‌اکسیدان، کمک به کنترل دیابت، حفظ سلامت کبد و حفظ سلامت معده. در
            نتیجه ایجاد کارگاه هایی برای این محصولات و ارسال آن ها به استان های
            اطراف دارای مزیت است.
          </p>
          <p>
            میزان تولید انار و انگور در شهرستان به حدی است که می توان برای تولید
            محصولات فراوری شده ی آنها نظیر شیره ی انگور، کشمش، رب انار و ترشی
            انار به صورت فصلی واحدی را احداث کرد.
          </p>
          <p>
            در شهرستان نیک شهر گیاهان دارویی خودرو نظیر ازبو، پنیرک و زیره سبز
            به میزان زیادی وجود دارند، ولی این گیاهان بدون هیچ فرآوری استفاده می
            شوند. از این رو عرق گیری و عصاره گیری از گیاهان دارویی این منطقه
            برای شهرستان دارای مزیت است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار بوده و سود بالایی دارد. با
            توجه به اینکه هر قطعه طیور قیمت بسیار کمتری نسبت به دام سبک و سنگین
            دارد، از این رو راه اندازی این کسب و کار در شهرستان برای بسیاری از
            افراد با سرمایه اندک نیز امکان پذیر است تا به مرور بتوانند آن را
            توسعه دهند.
          </p>
          <p>
            پرورش مرغ در شهرستان نیکشهر به هر دو روش سنتی و صنعتی انجام می شود؛
            ولی نکته ی قابل توجه این است که بیشتر مرغداری های صنعتی این محدوده
            به دلیل شرایط اقلیمی تعطیل هستند و پررش طیور به صورت سنتی و نیمه
            صنعتی در شهرستان رونق بسیاری دارد. میزان مرغ تولید شده به نسبت نیاز
            شهرستان به گوشت سفید کمتر است و بیشتر مردم از پرورش مرغ بومی استقبال
            می کنند.
          </p>
          <p>
            یکی از دلایل استقبال از پرورش مرغ بومی، سوددهی بسیارخوب پرورش مرغ
            بومی یا محلی است. مرغ بومی یا همان مرغ های محلی شهرستان، نوعی نژاد
            بسیار مقاوم به شمار می آیند. آن ها در مقابل بیماری ها، گرما و سرما
            تحمل بالایی دارند و این مزیت باعث می شود که ایجاد واحدهای تولیدی مرغ
            بومی در شهرستان برای تولید کنندگان سوددهی داشته باشد. یکی دیگر از
            مزیت های پرورش مرغ بومی این است که این کار نیاز به تجهیزات خاص و
            پیچیده ای ندارد. هرچند اگر در پرورش مرغ بومی یا همان مرغ محلی از
            تجهیزات مدرن استفاده شود، سود بیشتری نصیب پرورش دهنده می شود.{" "}
          </p>
          <p>
            {" "}
            سالیانه بیش از 50 تن گوشت شترمرغ در استان تولید و به بازار عرضه می
            شود. این صنعت توانسته از زمان تاسیس خود در استان اشتغال زایی مناسبی
            داشته باشد. شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء
            گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و
            سالم‌تر است به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت
            ماهی در رتبه دوم قرار دارد. مناسب بودن آب و هوای شهرستان نیکشهر برای
            پرورش شتر مرغ، باعث شده است تا اجرای طرح پرورش شتر مرغ در این
            شهرستان از توجیه اقتصادی مناسبی برخوردار باشد.{" "}
          </p>
          <p>
            واحد های صنعتی برای پرورش بلدرچین و کبک در شهرستان دایر است، در واقع
            پرورش این گونه ها با اینکه سوداوری زیادی ندارد؛ اما به دلیل اینکه در
            شهرستان برای تخم بلدرچین و همچنین گوشت کبک و بلدرچین استقبال وجود
            دارد، پرورش آنها برای شهرستان مزیت داشته و در اولویت های پایین تری
            قرار دارد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            محصولات کشاورزی به‌عنوان اصلی‌ترین منبع تأمین نیاز اولیه بشر، یعنی
            غذا، نام برده شده و به همین دلیل این عرصه پس از پیدایش و گسترش جوامع
            انسانی نیز، نقش مهمی را در رفع نیاز افراد جامعه و تولید ملی و نیز
            تبادلات تجاری بین کشورها برعهده داشته است.
          </p>
          <p>
            از دیگر محصولات زراعی این شهرستان تولید علوفه نظیر یونجه و شبدر،
            تولید حبوبات نظیر باقلا و نخود و کشت کلزا است.
          </p>
          <p>
            حبوبات تولید شده در این نیک شهر بیشتر باقلا و نخود به صورت دیمی
            هستند و با توجه به تغییرالگوی زندگی مردم کشور و همچنین فیبر بالای
            این محصولات، تولید بیشتر این محصولات برای شهرستان قابل پیشنهاد است.
          </p>
          <p>
            سطح تولیدات علوفه ی شهرستان در حال حاضر با توجه به نیرومندی بخش
            دامداری در شهرستان به نسبت بالا است، البته خشکسالی های اخیر همچنان
            که کل کشور را تحت تاثیر قرار داده است، این شهرستان نیز مستثنی نبوده
            و به جای کشت علوفه هایی که به آب زیادی نیاز دارند، نظیر ذرت غلوفه
            ای، بهتر است کشت یونجه، شبدر و اسپرس را گسترش داد. در واقع اسپرس از
            جمله گیاهان بسیار مغذی است که به راحتی می تواند جایگزین ذرت و سویا
            شود و افزایش کشت آن همانند یونجه و شبدر برای نیکشهر دارای مزیت است.
          </p>
          <p>
            اصلاح الگوی کشت یکی از راهکارهای دولت برای مدیریت منابع آب و عبور از
            تنش‌های آبی است چنانکه کشاورزان بایستی کشت محصولات استراتژیک همچون
            دانه روغنی کلزا را جایگزین محصولات آب‌دوست کنند. کلزا یکی از
            دانه‌های روغنی بسیار مهم است که در مناطق معتدل کشت می‌شود و کاشت این
            محصول کم آب‌بر و به‌صرفه می‌تواند نقش مهمی در تحقق اقتصاد مقاومتی و
            تضمین امنیت غذایی شهروندان داشته باشد. کشت این محصول با توجه به
            اینکه در دوره ی کشت آن که در بهار و پاییز است، شرایط آب و هوایی
            نیکشهر مناسب است، برای شهرستان مزیت دارد.
          </p>
          <p>
            همانطور که قبلا اشاره شد، در شهرستان نیکشهر گیاهان دارویی خودرو به
            میزان زیاد رشد می کنند و معمولا این گیاهان توسط بانوان چیده و خشک و
            در پخت غذاها استفاده می شوند. با توجه به اینکه شهرستان پتانسیل کشت
            گیاهان دارویی را دارد و کشت گیاهان دارویی در منطقه، به لحاظ دارا
            بودن شرایط جوی مناسب انجام شده است. امروزه افراد زیادی به استفاده از
            گیاهان دارویی متمایل شده اند.خواص بی نظیر این گیاهان و نداشتن عوارض
            جانبی ناشی از مصرف باعث شده تا افراد زیادی به صور مختلف از آن ها
            استفاده کنند. به همین جهت به کشت گیاهان دارویی می توان به چشم یک
            مزیت پر سود نگریست. از آن جا که این گیاهان برای کشت مراقب خاص و
            شرایط حساسی نیاز ندارند، می توان روی کشت آن ها سرمایه گذاری کرد. در
            نیک شهر کشت آویشن و همچنین گیاه دارویی برن که به عنوان ملین استفاده
            می شود، دارای مزیت است.{" "}
          </p>
          <p>
            در استان سیستان و بلوچستان و شهرستان نیکشهر تولید محصولت زراعی در
            مجموع از محصولات باغی کمتر است. محصولات متداول تر نظیر گندم و جو در
            این شهرستان کشت می شوند. این محصولات بیشتر برای تامین نیاز داخل
            شهرستان هستند و در اولیت های پایین تر می توان نسبت به زراعت آن ها
            پرداخت.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی در شهرستان نیکشهر، بررسی‌ها نشان
            می‌دهد که سالانه مقداری از محصولات تولید شده در شهرستان در مراحل
            کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا
            تولید بسیاری از محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛
            اما مصرف آن‌ها در طی سال صورت می‌پذیرد؛ لذا احداث صنایع تبدیلی در
            این شهرستان می‌تواند زمان استفاده از محصولات کشاورزی را افزایش دهد و
            از میزان ضایعات آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی،
            ایجاد درآمد و جلوگیری از اتلاف و ضایع شدن محصولات کشاورزی در این
            شهرستان می‌گردد.
          </p>
          <p>
            با توجه به اینکه خرماهای تولید شده در این شهرستان به استان کرمان
            برای بسته بندی ارسال می شوند، ایجاد یک واحد جهت بسته بندی خرماها به
            صورت صادراتی یا در بسته بندی های معمولی برای شهرستان دارای مزیت است.{" "}
          </p>
          <p>
            بسته‌بندی به عنوان یک ابزار کارآمد سالهاست که مورد توجه کارشناسان
            علم بازاریابی قرار گرفته است. استفاده از انواع مختلف بسته‌بندی ضمن
            اینکه قابلیت نگهداری بهتری را به کالا می‌بخشد در کسب سهم بالاتری از
            بازار برای کالای مورد نظر نیز مؤثر است. آلودگی و فساد مواد پروتئینی
            حیوانی و فراورده‌های دامی موجب افت قابل توجه ارزش غذایی و نهایتاً
            خروج مواد با ارزش غذایی ازچرخه مصرف می‌گردد. گوشت قرمز اعم از گوشت
            گوساله و گاو پرواری، شتر و شتر مرغ به عنوان یکی از اقلام عمده غذایی
            مردم به اشکال مختلف مورد استفاده قرار می‌گیرند و لذا رعایت بهداشت در
            تهیه و عرضه آن باعث افزایش سطح بهداشت عمومی جامعه می‌گردد، این
            محصولات بسته بندی شده در داخل شهرستان بازار مصرفی ندارند؛ ولی در سطح
            کشور می توان آنها را توزیع کرد.
          </p>
          <p>
            با پیشرفت صنعت و تولید انبوه کالاها، ضرورت ایجاد انبار به منظور
            نگهداری طولانی مدت کالاها و مواد غذایی و بهره‌گیری اقتصادی و تجاری
            از این نگهداری مشخص گردیده و جوامع صنعتی با توجه به ویژگی‌های
            اقتصادی خود ساخت سیلوها، انبارها و سردخانه‌های مختلف را مورد توجه
            قرار داده‌اند. در شهرستان نیکشهر نیز به واسطه نگهداری محصولاتی که
            مازاد آن ها به صورت تازه خوری به مصرف نمی رسند و ذخیره سازی برخی
            اقلام، احداث سردخانه صنعتی پیشنهاد می گردد. البته احداث چنین واحدی
            برای شهرستان با توجه به حجم تولیدات شهرستان، احداث یک واحد برای
            نیکشهر کافی است.
          </p>
          <p>
            هدف از سورتینگ میوه دسته بندی و درجه بندی انواع میوه بر اساس سایز و
            کیفیت است. به طوری که بتوان محصول نهایی را به صورت یک دست و یک
            اندازه در بسته بندی های مختلف در بازار ارائه نمود و مشتری نهایی در
            طول زمان از یکنواختی خرید خود با برند مورد نظر مطمئن باشد. بسته بندی
            نهایی میوه و سبزی پس از عملیات سورتینگ به منظور جابجایی آسان و
            همچنین حفاظت از محصول نهایی سورتینگ شده صورت می گیرد. از ویژگی های
            بسته بندی مناسب میوه عدم استفاده از مواد مضر و شیمیایی در ساختار
            بسته بندی، سهولت فریز کردن و نگهداری در سردخانه ، قابلیت حمل و نقل
            مناسب، پاسخگویی به نیازهای نهایی بازار به طوری که در وزن ها و بسته
            های مختلف که همه سلیقه ها را در بر بگیرد. از آن جایی که در شهرستان
            نیکشهر، درحال حاضر تولیدات محصولات باغی و گلخانه ای انجام می شود، با
            اجرای این طرح می توان محصولات را برای صادرات به مرز منتقل کرد. ایجاد
            چنین واحدی در شهرستان با توجه به اینکه بخش اعظم تولید میوه های
            گرمسیری به کشور های اطراف صادر می شوند ، دارای مزیت خواهد بود.
          </p>
          <p>
            پرورش شتر در شهرستان نیکشهر در حال افزایش است و با توجه به اینکه
            صنایع تبدیلی و تکمیلی این نوع دام سوددهی خوبی دارد، ایجاد واحدی برای
            فراوری و بسته بندی گوشت، پوست و پشم شتر و تولید محصولاتی نظیر روکش
            صندلی، زانوبند و همچنین نمد مالی دارای مزیت است.
          </p>
          <p>
            پوست شترمرغ از بهترین نوع چرم بوده و مقاومتش3 برابر چرم گاو است و
            ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به کار می رود. با
            توجه به پرورش شتر مرغ در شهرستان نیک شهر، فعالیت در زمینه تولید چرم
            شتر مرغ بسیار سودمند خواهد بود.
          </p>
          <p>
            در شهرستان نیکشهر برای کشتار دام و طیور کشتارگاه وجود ندارد و دام ها
            به صورت سنتی کشتار می شوند. کشتارگاه‌های صنعتی نقش مهمی در حفظ محیط
            زیست دارند؛ به دلیل اینکه ضایعات حاصل از کشتار دام نظیر خون و اجزای
            گوشتی غیر قابل مصرف در محل تبدیل ضایعات به پودرگوشت که خوراک دام
            است، تبدیل می شود که علاوه بر قرار گرفتن مجدد در چرخه اقتصادی از
            آلودگی محیط زیست نیز جلوگیری به عمل می آید و فاضلاب حاصل از کشتار در
            تصفیه خانه های مجهز تصفیه شده و پس آب حاصله به مصرف کشاورزی می رسد
            .البته لازم به ذکر است که در کشتارگاه ها باید فضای مناسب برای کشتار
            دام سبک و سنگین به صورت همزمان وجود داشته باشد و همچنین باید آب مورد
            نیاز در زمان کشتار نیز تامین شده و تجهیزات و امکانات لازم برای رعایت
            مسائل بهداشتی و زیست محیطی در زمان کشتار فراهم شود. البته نکته ای که
            در مورد احداث این واحد ها وجود دارد این است که ایجاد یک یا دو مورد
            از آن در شهرستان نیکشهر کفایت می کند. در بین طیور، ایجاد کشتارگاه
            شتر مرغ و بسته بندی گوشت آن برای شهرستان نیکشهر از مزیت بهتری
            برخوردار است.
          </p>
          <p>
            فراوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند؛ زیرا در حال
            حاضر پوست دام در شهرستان نیکشهر فراوری نمی‌شود؛ ولی قابلیت چنین
            فعالیتی در شهرستان وجود دارد.
          </p>
          <p>
            در مورد شتر مرغ، علاوه بر فرآوری چرم و بسته بندی گوشت آن، تولید روغن
            و صابون از شتر مرغ و استفاده از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه در شهرستان
            نیکشهر مزیت اقتصادی وجود دارد. همچنین با استفاده از پوکه تخم این
            پرنده در زمینه صنایع دستی و خلق آثار هنری، می توان اشتغال زایی ایجاد
            کرد؛ زیرا این محصولات در کشور های اطراف بازار مصرف خوبی دارند.
          </p>
          <p>
            تولید هندوانه در نیکشهر در فصل بهار به دلیل جاری شدن رود ها
            بسیارزیاد است، در نتیجه تولید پکتین (پروتئین ها و فیبرهای داخل میوه
            ی هندوانه هستند که خشک می شوند و در داخل آب حجیم شده و برای خوراک
            دام مورد استفاده قرار می گیرند) از هندوانه در اولویت های پایین تر
            برای شهرستان مزیت دارد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوان شان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان
            خویش را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل و تاریخ کهن و
            هنر بی‌مثال مردم این سرزمین اسطوره‌ای است، گوهرِ پاکیزه و قیمتیِ
            مردمی که نه به وسیله صنعت که به دستِ پرتوان صنعتگران، هنرمندان و
            بافندگان این دیار کهن تولید شده، گوهری پاکیزه که برآمده از رنجِ
            آدمیزاد است.
          </p>
          <p>
            شهرستان نیکشهر دارای صنایع دستی متنوع و جذاب بی‌نظیری است که حاصل
            ذوق و خلاقیت ذهن و دستان توانای زنان و مردان هنرمند این خطه است و از
            جایگاه ویژه‌ای در میان مردم و به ویژه اقوام و عشایر برخوردار و
            پاسخگوی همه سلیقه‌ها است و جذابیت‌های خاص آنها سبب شده تقریباً هیچ
            مسافری از این شهرستان دست خالی بیرون نرود.
          </p>
          <p>
            از آنجایی که صنایع دستی در نگاهی اساسی رنگ و بویی قومی و منطقه‌ای
            دارد، مواد اولیه ساخت آن نیز بیشتر مواد موجود در طبیعت اطراف است و
            سیستان و بلوچستان با تنوع جغرافیایی خاص و کثرت اقوام و مذاهب، نمود
            زیبایی از گنج‌های صنایع دستی است به طوری که شمال آن با آب و هوای گرم
            و خشک، مرکز با کوهستانی بودن و مناطق جنوبی استان با توجه به گرما و
            شرجی هوا هر یک صنایع دستی مخصوص خود را دارند.{" "}
          </p>
          <p>
            صنایع دستی شهرستان نیکشهر سوزن دوزی، حصیربافی، آیینه دوزی و سکه دوزی
            است. صنایع دستی تولید شده در این شهرستان به عنوان مشاغل خانگی انجام
            می گیرد و بیشتر این تولیدات به کشور های اطراف صادر می شوند. برای
            فعالیت در حوزه ی صنایع دستی در شهرستان به صورت خانگی یا ایجاد کارگاه
            هایی برای بافت و دوخت قابلیت خوبی در شهرستان وجود دارد و در بین
            موارد نام برده شده سوزن دوزی از اهمیت بالاتری برخوردار است.
          </p>
          <p>
            صنعت طلا و جواهرسازی یکی از فعالیت های پولساز و درآمدزا در شهرستان
            نیکشهر محسوب می شود که در دو بُعد داخلی و خارجی، می‌تواند ضامن حصول
            توفیقات و موفقیت های اقتصادی متنوع و متعددی باشد. البته دستیابی به
            موفقیت در سایه فعالیت های مرتبط با این صنعت (طلا و جواهر سازی)
            مستلزم برنامه ریزی های هدفمند، اصولی و کارشناسی است. با توجه به
            اینکه در کشور پاکستان استفاده از جواهرات زیاد است و بازار فروش خوبی
            دارد، از این رو با برگزاری کلاس هایی در زمینه ی طراحی و ساخت جواهر
            می توان سود آوری خوبی کسب کرد.{" "}
          </p>
          <p>
            فعالیت در حوزه ی سفال در نیکشهر در گذشته انجام می شد و بازار خوبی
            داشت؛ ولی با افزایش فعالیت استان همدان در این زمینه، این تولیدات در
            سیستان و بلوچستان کمرنگ شد. در صورتی که بازار فروش مناسب ایجاد شود،
            در این زمینه نیز پتانسیل فعالیت وجود دارد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیارخوبی در کشور ما برای
            آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد.{" "}
          </p>
          <p>
            پرورش ماهی گرمابی نظیر کپور و همچنین سردابی نظیر قزل آلا در شهرستان
            نیکشهر صورت می گیرد، البته حجم تولید ماهی برای تامین نیاز نیکشهر است
            و افزایش فعالیت در حیطه ی شیلات در صورتی عملی است که بتوان از استخر
            های دو منظوره در زمین های کشاورزی استفاده کرد، تا از آبی که برای
            پرورش ماهی استفاده می شود، بتوان برای آبیاری زمین ها نیز استفاده کرد
            و مزیتی که این طرح دارد این است که نیاز به استفاده از کود ازت در
            شهرستان بسیار کاهش پیدا می کند و می توان این تولیدات را به شهرستان
            های و استان های دیگر نیز ارسال کرد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            ﻓﺮاﻳﻨﺪ ﺳﻴﺎﺳﺘﮕﺬاري و ﻣﺪاﺧﻠﻪ ﺑﺮاي اﻳﺠﺎد اﺷﺘﻐﺎل ﭘﺎﻳﺪار در وزارت ﺗﻌﺎون،
            ﻛﺎر و رﻓﺎه اﺟﺘﻤﺎﻋﻲ در ﺳﻪ ﻻﻳﻪ ﻛﻼن، ﻣﻴﺎﻧﻲ و ﺧﺮد . دﻧﺒﺎل ﻣﻲ ﺷﻮد در ﻻﻳﻪ
            ﺧﺮد، ﺑﻬﺴﺎزي دﻳﻨﺎﻣﻴﻚ ﻛﺴﺐ و ﻛﺎر و اﺷﺘﻐﺎل ﻣﻨﺎﻃﻖ) اﺳﺘﺎﻧﻲ، ﻣﻨﻄﻘﻪ اي،
            ﺷﻬﺮﺳﺘﺎﻧﻲ و ﻣﺤﻠﻲ (و ﺳﭙﺲ ﺗﻮﺳﻌﻪ رﺳﺘﻪ ﻫﺎي ﭘﺮ اﺷﺘﻐﺎل ﻣﻨﻄﻘﻪ اي ﻣﻮﺿﻮع اﺻﻠﻲ
            ﻣﺪاﺧﻼت ﻫﺴﺘﻨﺪ .ﺑﺮاي درك وﺿﻌﻴﺖ ﻫﺮ اﺳﺘﺎن و ﻣﻨﺎﻃﻖ زﻳﺮ ﻣﺠﻤﻮﻋﻪ، ﻣﻄﺎﻟﻌﻪ
            ﻓﺮاﮔﻴﺮي ﺑﻪ ﺻﻮرت ﻛﻤﻲ و ﻛﻴﻔﻲ ﺻﻮرت ﻣﻲ ﮔﻴﺮد، ﺑﻪ ﮔﻮﻧﻪ اي ﻛﻪ ﺑﺘﻮان روش و
            ﻣﻜﺎﻧﻴﺴﻢ ﻣﺪاﺧﻠﻪ را ﻃﺮاﺣﻲ و ﺑﺮاﺳﺎس آن ﺑﺮﻧﺎﻣﻪ ﻋﻤﻞ ﻓﺮاﮔﻴﺮ و ﻣﺸﺘﺮك ﺑﺨﺶ
            دوﻟﺘﻲ و ﺧﺼﻮﺻﻲ ﺟﻬﺖ اﻗﺪام ﻣﺸﺘﺮك را ﺗﺪوﻳﻦ و اﺟﺮا ﻧﻤﻮد. در شهرستان
            نیکشهر یک شهرک صنعتی دایراست؛ ولی فعالیتی در حوزه ی صنعت صورت نمی
            گیرد و در نهایت باعث می شود تا نرخ بیکاری در این شهرستان و کل استان
            سیستان و بلوچستان در حال افزایش باشد.{" "}
          </p>
          <p>
            ایجاد واحد هایی در خصوص تولید کاشی، سرامیک و همچنین استخراج و فرآوری
            معادن دیگر برای ایجاد اشتغال و سوداوری از طریق صادرات این محصولات
            برای شهرستان نیکشهر دارای مزیت است. در این شهرستان معادن مس، منگنز،
            آهن، کرومیت، تیتانیوم، گچ و سیمان وجود دارد، که از بین این معادن فقط
            گچ و سیمان استخراج می شوند و مورد استفاده قرار می گیرند و در این
            خصوص واحدهایی برای تولید تیرچه و بلوک در شهرستان فعال هستند.{" "}
          </p>
          <p>
            ایجاد واحدی برای تولید کارتن بدلیل صادرات بیشتر محصولات تولید شده
            برای نیکشهر دارای مزیت است و می توان در این زمینه نیز فعالیت کرد.
          </p>
          <p>
            بدلیل آفتاب سوزانی که در سه فصل از سال در شهرستان نیکشهر وجود دارد،
            فعالیت در حوزه ی ساخت و استفاده از پنل خورشیدی برای شهرستان دارای
            مزیت است؛ زیرا انرژی تولید شده توسط پنل های خورشیدی پاک و قابل
            استفاده است. خورشید منیعی پایان ناپذیر به شمار می آید و جایگزینی
            مناسب برای سوخت های فسیلی است. به کارگیری پنل خورشیدی فواید قابل
            توجهی برای اقتصاد و محیط زیست شهرستان به دنبال دارد.{" "}
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            استان سیستان و بلوچستان پرچمدار شهرنشینی و نخستین ساختارهای اداری،
            اقتصادی و اجتماعی بشر در سایه خرد جمعی است. پیوندهای عمیق با تمدن
            های بزرگ بشری هم دوران، ریشه در تکاپوهای تاریخی و تمدنی مردم این
            حوزه دارد. در شهرستان نیکشهر جاذبه هایی همچون آبشار اوگینک، منطقه ی
            گردشگری بلپیر، چشمه آب گرم لاشار، منطقه ی حافظت شده ی کوه پوزک و
            کیشگان نیکشهر وجود دارد و معمولا در فصل های پاییز و بهار استقبال از
            این مناطق از شهرستان ها یا استان های اطراف صورت می گیرد.{" "}
          </p>
          <p>
            شهرستان نیکشهر از لحاظ امکانات اقامتی در سطح مطلوبی قرار دارد و
            بومگردی و مهمانسرا در این شهرستان ایجاد شده است؛ ولی امکانات رفاهی
            شهرستان محدود است و ایجاد شهربازی سرپوشیده و خانه ی بازی کودک دارای
            مزیت است.{" "}
          </p>
          <p>
            علاوه بر موارد گفته شده احداث مجتمع های رفاهی در شهرستان توجیه
            اقتصادی مناسبی دارد. در واقع چند سالی است که احداث مجتمع های خدماتی
            رفاهی بین راهی در جاده های کشور به منظور ساماندهی خدمات بین راهی و
            افزایش رفاه رهگذران جاده ها مورد توجه قرار گرفته است. لیکن قابلیت
            های بالقوه بسیاری در این مجتمع ها نهفته است که می توان از آنها در
            جهت نیل به اهداف بزرگتری همچون «توسعه منطقه ای » و توازن منطقه ای
            بهره برد. از سوی دیگر در نظر گرفتن نقش های جدید برای این مجتمع ها،
            ضمن آنکه می تواند گام های مهمی در جهت توسعه پایدار مناطق تلقی گردد
            باعث آن می شود که ادامه فعالیت مجتمع های خدماتی – رفاهی بین راهی و
            گسترش دامنه فعالیت آنها از نظر اقتصادی توجیه پذیر باشد. در این زمینه
            تبعات مثبت احداث این مجتمع ها، به ویژه جنبه های گردشگری و نقش آنها
            در توسعه پایدار منطقه ای، همراه با تاثیرات متقابل آنها بر مردم منطقه
            و رهگذران جاده ها تا به حدی است که بعضا این الزام را ایجاب می کند که
            نهاد های اجرایی برای احداث این مجتمع ها و کمک به استقرار فعالیت آنها
            پیشقدم شوند؛ بنابراین ایجاد چنین مکانهایی قابلیت سرمایه گذاری را
            دارد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
