import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-07"].cities["IR-0708"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        industry: "صنعت",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        gardening: "باغداری",
        food_industry: "صنایع غذایی",
        services: "خدمات",
        livestock: "دامداری",
        fisheries: "شیلات",
        birds: "طیور",
        agriculture: "زراعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} city={city}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان عسلویه یکی از شهرستان‌های استان بوشهر در جنوب ایران است.
            مرکز این شهرستان بندر عسلویه است و شامل ۲ بخش و ۴ دهستان است. این
            شهرستان با انتزاع از شهرستان کنگان در مجموع شامل بخش مرکزی با توابع
            دهستان عسلویه و دهستان اخند و بخش چاه‌مبارک با توابع دهستان
            چاه‌مبارک و دهستان نای‌بند می باشد. عسلویه در شرق استان بوشهر در
            حاشیه خلیج فارس در ۳۰۰ کیلومتری شرق بندر بوشهر و در ۴۲۰ کیلومتری غرب
            شهرستان بندر لنگه و در۵۷۰ کیلومتری غرب بندر عباس واقع شده است و حدود
            ۱۰۰ کیلومتر با حوزه گاز پارس جنوبی که در میان خلیج فارس واقع شده،
            فاصله دارد. شهرستان عسلویه از شمال با استان فارس، از جنوب با استان
            فارس و خلیج فارس، از شرق با استان فارس و از غرب با خلیج فارس، از
            شمال غرب با شهرستان جم و کنگان هم مرز است. طبق سرشماری رسمی سال ۱۳۹۵
            جمعیت شهر عسلویه 73958 نفر بوده است. منطقه عسلویه از نظر شرایط
            اقلیمی دارای آب و هوایی بسیار گرم می باشد. شکل زیر موقعیت شهرستان
            عسلویه را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب ‌و كارهاي موجود در هر شهرستان بر مبناي
            يک روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب ‌و كار تدوين مي‌شود. اين
            شناسنامه‌ها به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار
            هم‌پوشاني اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح مي‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            عسلویه ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان طوري كه در قسمت مقدمه اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب ‌و كارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب ‌و كارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی هر کشوری است که متاسفانه
            در کشور ما آن گونه که باید به آن توجه نشده است و لازم است از
            پتانسیل‌های هر شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده
            شود. عسلویه به عنوان پایتخت انرژی ایران شناخته می شود و دارای معادن
            سرشاری از نفت و گاز است و بسیاری از شرکت های پتروشیمی و مجتمع های
            پارس جنوبی در این شهرستان واقع شده است و به لحاظ صنعتی در کشور در
            جایگاه ویژه ای قرار دارد.
          </p>
          <p>
            با توجه به تعداد زیاد شرکت های پتروشیمی و پالایشگاهی در این شهرستان،
            فعالیت در حوزه تولید لوازم بهداشتی و شوینده می تواند ارزش افزوده
            خوبی را برای سرمایه گذاران این بخش به همراه داشته باشد . همچنین
            تولید پوشاک و مصالح ساختمانی نیز در این شهرستان مزیت دارد، زیرا
            شرایط صادرات این محصولات به کشورهای حاشیه خلیج فارس و همچنین میزان
            مصرف این محصولات در وضعیت خوبی قرار دارد و می تواند سودآوری مناسبی
            به همراه داشته باشد.
          </p>
          <p>
            پوشاک پردرآمدترین صنعت موجود در کشور است. امروزه افراد زیادی در صنعت
            پوشاک یعنی در زمینه طراحی، دوخت و تولیدی لباس فعالیت می کنند. همچنین
            با وجود شبکه های اجتماعی و رشد روز افزون این شبکه ها و نفوذ آن در
            میان مردم طی ۵۰ سال گذشته تعداد مزون هایی که در زمینه پوشاک فعالیت
            می کند به طرز چشمگیری افزایش یافته است. از طرفی به دلیل اینکه در
            مناسبت هایی همچون عید نوروز و شروع مدارس افراد زیادی اقدام به خرید
            لباس می کنند و همین موضوع باعث می شود که بیش از پیش این صنعت رونق
            پیدا کند؛ بنابراین ایجاد و گسترش تولیدی های پوشاک نیز از کسب و
            کارهایی است که قابلیت سرمایه گذاری در شهرستان را دارد.{" "}
          </p>
          <p>
            در ادامه می توان کسب و کارهایی نظیر تولید قطعات خودرو و تولید سبد و
            کارتن را در این شهرستان به عنوان کسب و کارهای سودده معرفی کرد. با
            توجه به تولید محصولات کشاورزی در این شهرستان و همچنین نبود واحدهایی
            در زمینه تولید کارتن و سبد، سرمایه گذاری در زمینه تولید کارتن و سبد
            در این شهرستان مقرون به صرفه به نظر می رسد. ضمن اینکه می توان بعد از
            تامین نیاز شهرستان، روی ارسال آن به خارج از شهرستان نیز فکر کرد.
          </p>
          <p>
            در شهرستان عسلویه کارخانه های بزرگی نظیر مجتمع های پارس جنوبی، شرکت
            های پتروشیمی و پالایشگاهی و ... وجود دارد و به لحاظ صنعتی این
            شهرستان در جایگاه مناسبی قرار دارد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی در شهرستان عسلویه، بررسی‌ها نشان
            می‌دهد که سالانه مقداری از این محصولات در مراحل کاشت، داشت و برداشت
            به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری از
            محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در
            طی سال صورت می‌پذیرد؛ لذا توسعه صنایع تبدیلی در این شهرستان می‌تواند
            زمان استفاده از محصولات را افزایش دهد و از میزان ضایعات آن بکاهد.
            همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و جلوگیری از
            اتلاف و ضایع شدن محصولات در این شهرستان خواهد شد.
          </p>
          <p>
            یکی از محصولاتی که در شهرستان عسلویه تولید می شود خرما است که معمولا
            به صورت فله و بدون بسته بندی به سایر استان ها ارسال می شود؛ بنابراین
            می توان با بسته بندی این محصول ارزش افزوده حاصل از آن را به میزان
            قابل توجهی افزایش داد و باعث افزایش درآمد و سوداوری برای شهرستان شد.
            بسته بندی خرما به عنوان یک ماده غذایی موثر از اهمیت بسزایی برخوردار
            است زیرا در صورتی که بسته‌بندی‌خرما به درستی انجام نشود، خرماها از
            بین می‌روند و افت کیفیتی شدیدی پیدا خواهند کرد. هدف اصلی در
            بسته‌بندی خرما اين است كه در فاصله زمانی انبارداری، حمل و نقل، توزيع
            و تا رسيدن به دست مصرف كننده مشخصات مهم خرما حفظ شده و از صدمات و
            خطرات احتمالی جلوگیری شود.
          </p>
          <p>
            همچنین با توجه به اینکه کشت آلوئه ورا در شهرستان عسلویه در حال حاضر
            صورت می گیرد؛ بنابراین می توان در زمینه فرآوری این محصول نیز در
            شهرستان اقداماتی انجام داد و باعث افزایش سودآوری این محصول شد.
          </p>
          <p>
            با توجه به وجود پرورش دام در این منطقه به ویژه دام سبک، سرمایه گذاری
            در زمینه فرآوری پوست و پشم دام پیشنهاد می گردد. فراوری پوست دام شامل
            استفاده از پوست گاو در صنعت چرم دوزی و همچنین استفاده از پشم و کرک
            گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد مناسب برای سرمایه گذار،
            سود خوبی را نیز نصیب دامدار می‌کند.
          </p>
          <p>
            در زمینه احداث کشتارگاه دام نیز ظرفیت برای سرمایه گذاری در شهرستان
            عسلویه وجود دارد. کشتارگاه‌های صنعتی نقش مهمی در حفظ محیط زیست
            دارند؛ به دلیل اینکه ضایعات حاصل از کشتار دام نظیر خون و اجزای گوشتی
            غیر قابل مصرف، در محل تبدیل ضایعات به پودر گوشت که خوراک دام است،
            تبدیل می شود و علاوه بر قرار گرفتن مجدد در چرخه اقتصادی، از آلودگی
            محیط زیست نیز جلوگیری می‌کند. فاضلاب حاصل از کشتار نیز در تصفیه خانه
            های مجهز تصفیه شده و پساب حاصله به مصرف کشاورزی می رسد. البته در
            کشتارگاه ها باید فضای مناسب برای کشتار دام سبک و سنگین به صورت
            همزمان وجود داشته باشد و همچنین باید آب مورد نیاز در زمان کشتار نیز
            تامین شده و تجهیزات و امکانات لازم برای رعایت مسائل بهداشتی و زیست
            محیطی فراهم شود.
          </p>
          <p>
            لازم به ذکر است که در صورت دقت نکردن به بازار فروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد؛
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازار فروش در
            شهرستان های اطراف در زمینه راه اندازی این مشاغل مهم است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از فعالیت هایی است که در شهرستان عسلویه انجام می شود.
            تولید اشتغال توسط رسته باغداری بسیار زیاد می‌باشد و به اقتصاد
            شهرستان و فضای کسب و کار رونق می‌بخشد. کشاورزی و از جمله باغبانی در
            توسعه ملی و افزایش رفاه عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن
            الگوی توسعه شهری، توزیع درآمد و عدالت اجتماعی موثر است. در یک نگاه
            کلی می توان گفت نقش کشاورزی و به خصوص باغداری در کاهش فقر بسیار
            چشمگیر بوده و در برقراری الگوی صحیح توسعه شهری مؤثر است و در صورت بی
            توجهی به این بخش، توسعه شهرنشینی، الگوی متمرکز و ناسالمی به خود
            می‌گیرد که پیدایش شهرهای بزرگ با هزینه زندگی بسیار بالا مثال بارز آن
            است.
          </p>
          <p>
            شهرستان عسلویه به دلیل داشتن آب و هوایی گرم، پتانسیل خوبی جهت توسعه
            باغداری و کاشت انواع محصولات گرمادوست دارد. در ادامه به نمونه هایی
            از این محصولات قابل تولید در شهرستان عسلویه پرداخته می‌شود.
          </p>
          <p>
            در شهرستان عسلویه کشت گوجه فرنگی به صورت انبوه انجام می شود و سود
            مناسبی را نیز نصیب کشاورزان این منطقه می کند. گوجه فرنگی محصولی است
            که هم به صورت تازه خوری و هم به صورت فرآوری شده در بسیاری از غذاها
            به عنوان چاشنی و رنگ دهنده مورد استفاده قرار می گیرد.
          </p>
          <p>
            خرما از جمله محصولات باغی است که به میزان متوسط در شهرستان عسلویه
            کشت می شود و با آب و هوای این شهرستان سازگاری دارد . خرما میوه ای
            است با ارزش غذایی بالا که به علت دارا بودن مواد قندی قابل توجه (حدود
            70 درصد) علاوه بر مصرف غذایی، در صنعت نیز موارد استفاده فراوان دارد.
            مصارف مختلف خرما در صنعت شامل موارد خوراکی مانند شیره، شهد و شکلات
            خرما است. از ضایعات آن نیز در ترکیب خوراک دام و طیور، از برگ خرما در
            ساخت انواع ظروف بافتنی و حصیر و از تنه و چوب خرما در کارخانجات
            نئوپان سازی و کاغذ سازی و همین طور پوشش ساختمان‌ها و پل‌ها استفاده
            می کنند. در شهرستان عسلویه کشت لیموشیرین نیز انجام می شود و عملکرد
            مناسبی نیز دارد و توسعه کشت آن می تواند سودآوری مناسبی را به همراه
            داشته باشد.
          </p>
          <p>
            در شهرستان عسلویه می توان نسبت به کاشت گیاه دارویی باارزش آلوئه ورا
            سرمایه گذاری نمود. گونه های مختلف آلوئه ورا گیاهانی مقاوم به گرما،
            خشکی، بیماری‌ها، آفات و حتی شوری هستند. علت مقاومت زیاد آن ها ساختار
            مرفولوژیکی این گیاه است و بذر آن ها نیز در شرایط اقلیمی مناسب و در
            دمای 21 درجه سانتی گراد سبز می شوند. البته این گیاهان به سرما بسیار
            حساس هستند به طوریکه در دمای زیر 10 درجه سانتی گراد رشد آن ها متوقف
            می شود. آلوئه ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد حساس است؛
            از این رو آبیاری گیاهان باید زمانی انجام شود که خاک آن ها کاملا خشک
            باشد. چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید تحت آبیاری
            به موقع قرار بگیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک
            های سبک که از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه توصیه
            می شود. بازار و جایگاه آلوئه ورا در کشور جدید می‌باشد و آن چنان که
            باید جایگاه خود را پیدا نکرده اما این گیاه از اندک گیاهان دارویی است
            که علاوه بر مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و
            تغذیه ای (عصاره و نوشیدنی) نیز کاربرد دارد.
          </p>
          <p>
            همچنین در شهرستان عسلویه تولید محصولاتی نظیر زیتون و انجیر نیز انجام
            می شود و با توجه به اینکه این محصولات با شرایط آب و هوایی این منطقه
            سازگاری دارند و عملکرد مناسبی نیز داشته اند بنابراین می توان نسبت به
            گسترش باغات آن ها در این شهرستان اقدام کرد.
          </p>
          <p>
            زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و
            تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به محصول
            ثروتمند خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول عمر و
            سازش با محیط‌های مختلف به دیگر درختان برتری دارد تا جایی که علاوه بر
            کشت در باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از این درخت
            استفاده می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی
            ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک به معیشت کشاورزان با
            زیر کشت بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی (جذب
            قابل‌ملاحظه‌ای از جمعیت جویای کار) و جلوگیری از مهاجرت است.
          </p>
          <p>
            نیاز آبی بسیار کم و سازگاری با محیط و استقامت در برابر گرما و
            خشک‌سالی از ویژگی‌های بارز گیاه انجیر محسوب می‌شود. از آنجا که
            باغ‌های انجیر در این شهرستان معمولاً در دامنه‌های شیب‌دار احداث
            می‌گردند، احداث چنین باغ‌هایی علاوه بر ایجاد اشتغال و پوشش گیاهی
            مناسب برای منطقه و بیابان‌زدایی، می‌تواند به کنترل سیلاب، جلوگیری از
            فرسایش خاک و استفاده بهینه از آب باران کمک کند.
          </p>
          <p>
            با توجه به شرایط اقلیمی و همچنین خشکسالی‌های چند سال اخیر در شهرستان
            عسلویه این شهرستان از مناطق مستعد در استان بوشهر برای توسعه کشت
            گلخانه‌ای است. گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر
            شدت نور، دماي روزانه، دماي ‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک
            دارند. براي توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول
            سال بايد شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و
            بیماری ها، باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند.
            گلخانه محیطی است که به راحتی می توان در داخل آن شرایط محیطی را تحت
            کنترل درآورد و به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر
            اندازه متغیرند گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از
            حد تابستان حفظ می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای
            آزاد و در زمین های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه
            بازه زمانی برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی
            سنتی، کوتاه تر است؛ اما با این وجود پرورش گلخانه ای محصولات نیز نیاز
            به مراقبت های خاص خود دارد. به منظور مدیریت منابع آبی و بهره وری
            بیشتر در زمینه تولید محصولات خارج از فصل که سوددهی بالایی دارند،
            توصیه می گردد تا در زمینه احداث گلخانه در این شهرستان سرمایه گذاری
            گردد. به این ترتیب می توان محصولاتی نظیر انواع صیفی جات همچون گوجه
            فرنگی، فلفل و بادمجان و... را در محیط گلخانه پرورش داد. بازاریابی
            مناسب و عرضه به موقع محصولات موجب می شود تا بازگشت سرمایه سریعتر
            اتفاق بیفتد و نزدیک شدن به موفقیت سرعت بیشتری بگیرد.
          </p>
          <p>
            در شهرستان عسلویه پرورش قارچ در سال‌های اخیر به صورت خانگی انجام شده
            است و به دلیل اینکه در سبد غذای خانواده ها ارزش بیشتری پیدا کرده، بر
            تولید این محصول افزوده شده است و قرار است برای شهرستان کارگاهی در
            این خصوص نیز احداث شود. فعالیت بیشتر در این حوزه در صورت ایجاد بازار
            فروش کافی دارای مزیت خواهد بود. قارچ غنی از پروتئین و ویتامین است و
            همین امر باعث شده که جایگزین مناسبی برای گوشت باشد. در برخی از شهرها
            و روستاها به دلیل عدم آشنایی با فواید قارچ، میزان مصرف این محصول
            پایین است که می توان با تبلیغ و معرفی این محصول، میزان مصرف را
            افزایش داد. همچنین پرورش قارچ از شغل هایی است که می توان با سرمایه
            اولیه کم و محیط کوچک شروع کرد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و عاملی مهم در توسعه پایدار امنیت غذایی شهرستان محسوب
            می‌شود. ایجاد صنایع غذایی در شهرستان عسلویه، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد ارزی کشور نیز می‌شود که کاهش هدررفت محصولات
            کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌سازد.
          </p>
          <p>
            با توجه به اینکه در شهرستان عسلویه سالانه مقداری خرما تولید می شود؛
            بنابراین احداث واحدی جهت فرآوری خرما در شهرستان عسلویه مزیت خواهد
            داشت. فرآوری‌های متداول از خرما نظیر تولید شیره خرما، شهد خرما، سرکه
            خرما، چیپس خرما، قند مایع خرما، قهوه خرما، شکلات، نان و لواشک خرمایی
            مزیت تولید دارند، البته فرآوری خرما در همه موارد برای شهرستان قابلیت
            فعالیت دارد.
          </p>
          <p>
            گوجه فرنگی از جمله محصولاتی است که به میزان زیادی در این شهرستان
            تولید می شود و کارخانه‌ای نیز جهت تولید رب در این شهرستان فعالیت
            نمی‌کند؛ بنابراین مقدار گوجه تولیدی نشان می دهد که می توان در زمینه
            احداث واحد صنعتی در زمینه فرآوری گوجه فرنگی به منظور تولید رب گوجه
            فرنگی اقدام کرد. رب گوجه فرنگی دارای کاربردهای فروانی از قبیل چاشنی
            و بهبود دهنده رنگ و طعم انواع غذا و ماده اولیه سس‌ها و کنسروها است.
          </p>
          <p>
            گیاهان دارویی از دیگر تولیدات این شهرستان هستند که میزان تولید
            مناسبی دارند و می توان در زمینه فرآوری آن ها در واحد صنعتی کوچکی
            سرمایه گذاری کرد. با این کار رغبت مردم شهرستان برای کشت این محصولات
            نیز بیشتر خواهد شد. فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز
            به سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته
            باشد. یکی از فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات
            دارای تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت
            تولید گیاهان دارویی در شهرستان عسلویه و نیز سهولت صادرات این محصولات
            به شهرها و کشورهای دیگر، می توان با سرمایه‌ای اندک به این کسب و کار
            مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی
            است که می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت‌هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان عسلویه نیز ظرفیت های بسیار
            خوبی برای سرمایه گذاری در زمینه گردشگری وجود دارد.
          </p>
          <p>
            قلعه خان بیدخون، آب انبار بندو، قلعه شیخ کنعانی، پارک ملی ناژوند،
            آسیاب های بادی قدیمی و ساحلی زیبا و بکر و ... از جمله جاذبه های
            دیدنی شهرستان عسلویه هستند که مورد استقبال مردم و گردشگران داخلی و
            خارجی واقع می‌شوند ؛ بنابراین احداث هتل (با توجه به کمبود آن ها در
            شهرستان) در این شهرستان می تواند سودآوری مناسبی داشته باشد.
          </p>
          <p>
            پیش از آن که یک گردشگر از شهری بازدید کند، بخشی از جستجوی آن‌‌‌‌‌ در
            مورد این خواهد بود که چگونه نزدیک‌‌‌‌‌‌ترین هتل و اقامتگاه را در شهر
            پیدا کند. حقیقت این است که اگر یک شهر توریستی فاقد هتل‌‌‌‌‌‌ و
            اقامتگاه‌‌‌‌‌‌های استاندارد باشد، احتمالاً بازدیدکنندگان (گردشگران)
            کمتری جذب خواهد کرد، بنابراین یکی از گزینه‌‌‌‌‌‌هایتان
            سرمایه‌‌‌‌‌‌گذاری در شهرستان عسلویه بخش هتل و اقامتگاه است.
          </p>
          <p>
            شهرستان عسلویه به لحاظ شهربازی و سینما نیز دارای کمبودهایی است؛
            بنابراین احداث این موارد در صورت استقبال مردم ارزش افزوده زیادی به
            همراه خواهد داشت.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            مشاغل حوزه دامداری از جمله فعالیت های کسب و کاری است که در سطح
            محدودی در شهرستان عسلویه انجام می شود. سود اقتصادی حاصل از دامداری
            برای مردم این شهرستان مناسب است و علاوه بر آن در تامین غذایی مردم
            منطقه نقش مهمی دارد. از آن جایی که حوزه دامداری با یکی از مهم ترین
            نیازهای انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط
            می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و افزایش
            بهره وری در آن، می تواند عاملی برای توسعه صنایع غذایی، تبدیلی و
            تکمیلی در این شهرستان محسوب شود.
          </p>
          <p>
            دامداری در شهرستان عسلویه به دلیل شرایط آب و هوایی این منطقه رونق
            خوبی ندارد. بیشتر جمعیت دام های این شهرستان را دام‌های سبک تشکیل
            داده اند و استفاده از دام های سبک در این شهرستان مزیت بیشتری نسبت به
            دام سنگین داشته است. در واقع اقلیم منطقه شرایط مناسبی را برای انجام
            فعالیت های دامداری اعم از پرورش گوسفند، بز و گاوهای شیری و پرواری
            فراهم نموده است. در ادامه به معرفی و مزیت دام هایی که در این منطقه
            ظرفیت پرورش دارند، پرداخته می شود. لازم به ذکر است که در زمینه پرورش
            دام های سبک و سنگین یاد شده، پرورش به روش صنعتی اگر چه سرمایه گذاری
            بیشتری را می طلبد اما می تواند شخص را با سود سرشاری مواجه سازد؛
            بنابراین مزیت این روش با توجه به محاسنی که دارد، به مراتب بیشتر از
            دامداری سنتی است.
          </p>
          <p>
            در سال‌های اخیر پرواربندی گوسفند بومی به دلیل سودآوری بالا و ریسک
            کم، طرفداران بسیاری پیدا کرده و با اقبال عمومی مواجه شده است. از
            مزیت‌های اقتصادی این کسب و کار می توان به اشتغال زایی در مناطق
            مختلف، تولید گوشت مرغوب و پشم اشاره نمود. گوسفند در مقايسه با ساير
            حيوانات به جيره نگهدارى کمترى احتياج دارد و بيشتر غذاى دريافتى را
            صرف رشد و نمو مى‌کند. همچنین نسبت به سایر دام‌ها مثل بز و طیور،
            مقاومت خوبی به بیماری‌ها و شرایط نامناسب رطوبتی و دمایی دارد؛
            بنابراین میزان تلفات در این دام بسیار پایین‌تر بوده و ضرر اقتصادی
            کمی را از این جهت به دامدار وارد می‌کند. پرواربندی گوسفند نیاز به
            تجهیزات ارزان قیمتی داشته و به دلیل ریسک کم و بازگشت سریع سرمایه در
            کوتاه مدت، از جذابیت مالی مطلوبی برخوردار است. با توجه به مزیت های
            مطرح شده پرواربندی گوسفند بومی در شهرستان مزیت دارد.
          </p>
          <p>
            بزهای پرورشی در این شهرستان بیشتر از نوع نژاد بومی و عدنی هستند و
            قابلیت توسعه پرورش آن ها در شهرستان وجود دارد. به طورکلی بز به‌عنوان
            یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت در مناطق مختلف پرورش
            داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در برابر بیماری‌ها و
            شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی محبوب در بین
            دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر تولید شیر و
            گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            با توجه به شرایط آب و هوایی شهرستان عسلویه، پرورش شتر نیز می تواند
            سودآوری مناسبی را در پی داشته باشد. هم اکنون نیز پرورش شتر در
            شهرستان به صورت محدود انجام می شود و امکان توسعه پرورش آن وجود دارد.
            پرورش شتر نسبت به سایر دام ها مزیت‌هایی مانند قابلیت سازگاری با
            شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت
            پایین علوفه و مقاومت نسبی در مقابل امراض و عوامل بیماری زا دارد.
            همچنین شتر در مقایسه با سایر دام های اهلی علوفه را با قابلیت هضم
            بالا و بازده بیشتری استفاده می نماید و قادر است از انواع خاص گیاهان
            مرتعی (خشبی، خاردار و تیغ دار) به میزانی استفاده نماید که سایر دام
            ها قادر به استفاده از آن نیستند. از دیگر فواید پرورش شتر، حداقل نیاز
            به تاسیسات، تجهیزات و امکانات پرورش و نگهداری و در نتیجه کمترین نیاز
            به سرمایه گذاری سنگین را دارد. گوشت شتر منبع بسیار خوبی برای بسیاری
            از مواد غذایی مهم و مورد نیاز بدن می‌ باشد. این گوشت حاوی پروتئین‌
            هایی با ارزش غذایی بالا و تعدادی از ویتامین ‌های مفید و مورد نیاز
            بدن نظیر ویتامین ‌های گروه B و برخی از عناصر معدنی مهم نظیر آهن،
            فسفر و کلسیم است. سازمان ملل متحد شیر شتر را جزو سالم‌ترین شیر
            حیوانی جهان شمرده است و به ‌دلیل خواص زیاد شیر شتر برخی محققان به آن
            طلای سفید بیابان می‌گویند. در تحقیقات جدید، خواص متعددی برای شیر شتر
            به ‌اثبات رسیده است. این تحقیقات بیانگر آن است که پادتن‌های موجود در
            شیر شتر علاوه بر اینکه موجب ماندگاری طولانی‌تری نسبت به اغلب محصولات
            لبنی می‌‌شود، سیستم ایمنی بدن را تقویت کرده و باعث غلبه سیستم دفاعی
            بدن در برابر بیماری‌هایی نظیر سرطان، ایدز، آلزایمر و هپاتیت C
            می‌‌شود و از این نظر شیر شتر ساختار و ‌خصوصیاتی بسیار شبیه به شیر
            انسان دارد.
          </p>
          <p>
            علاوه بر ظرفیت بالای شهرستان در زمینه پرورش دام سبک از نژادهای
            مختلف، برای پرورش دام های سنگین بومی نیز پتانسیل مناسبی در شهرستان
            عسلویه وجود دارد . امروزه با توجه به رشد جمعیت کشور و نیاز روزافزون
            جامعه به گوشت و مواد گوشتی و نقش مهم این محصولات در تامین پروتئین و
            غذای افراد جامعه، پرورش دام های پر بازده به منظور افزایش تولید و
            خودکفایی غذایی کشور، امری لازم و ضروری است. پوست گاو به عنوان یک
            محصول با ارزش دامی در صنعت چرم‌سازی استفاده می‌شود و حتی شاخ، سم و
            فضولات این حیوان نیز ارزش اقتصادی داشته و به روش های مختلف مورد
            استفاده قرار می گیرد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیار خوبی در شهرستان
            برای آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد. این شهرستان با توجه به اینکه در
            کنار دریا واقع شده است، کسب و کار صیادی رونق بسیار خوبی دارد و با
            توجه به گفته کارشناسان این شهرستان، پرورش ماهی و میگو در این شهرستان
            صورت نمی گیرد و مزیتی نیز برای آن وجود ندارد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            امروزه یکی از معیارهای پیشرفت جوامع، وضعیت تغذیه به ویژه تغذیه
            پروتئین توسط افراد آن جامعه است. وظیفه متخصصین علوم دامی تولید
            پروتئین با حداکثر کیفیت و عملکرد و حداقل هزینه و بار محیطی می باشد.
            فراورده های طیور از مهم ترین منابع پروتئینی در اغلب کشورها هستند، به
            طوری که تولید و مصرف آن ها در اغلب کشورها با سرعت روز افزون در حال
            افزایش است. با توجه به اینکه شهرستان عسلویه دارای آب و هوایی بسیار
            گرم در اغلب اوقات سال است؛ بنابراین بر اساس گفته کارشناسان پرورش
            طیور در این شهرستان با صرف هزینه بسیار زیاد قابل انجام است و درصد
            مرگ و میر طیور نیز در این شهرستان با توجه به این شرایط بالاست؛
            بنابراین پرورش طیور در حال حاضر به صورت صنعتی در این شهرستان انجام
            نمی شود و مرغداری در این شهرستان وجود ندارد اما پرورش کبک و بلدرچین
            به صورت خیلی محدود انجام می شود که با توجه به قیمت مناسب این محصولات
            و همچنین بازار فروش آن ها امکان گسترش محدود آن ها در این شهرستان
            وجود دارد .
          </p>
          <p>
            کبک پرنده‌ای است وحشی، که در کوهستان‌ها زندگی می‌کند و از قدرت پرواز
            کمی برخوردار است. محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت
            مناسب و قیمت بیشتر، مشتریان خاص خود را دارد. از جهت دیگر به دلیل
            مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به
            دیگر پرندگان کمتر است. با پرورش کبک به‌صورت صنعتی می‌توان بخشی از
            نیاز کشور در حوزه گوشت را تأمین کرد و از میزان واردات آن به داخل
            کشور کاست. همچنین می‌توان به بازار جوجه و تخم کبک نیز اشاره نمود که
            قابلیت تولید و عرضه را دارد.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک است که در برابر بسیاری از بیماری ها
            مقاوم است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن
            بازار فروش، کوتاه بودن دوره پرورش (40 روز) و عدم پرورش انحصاری توسط
            شرکت های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم
            بلدرچین و کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و
            همچنین سرشار از پروتئین است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد. در
            این قسمت نیز به بررسی محصولات زراعی متناسب با شرایط موجود در منطقه
            پرداخته می شود و مزایای کشت هر کدام به تفکیک آورده می شود.
          </p>
          <p>
            در شهرستان عسلویه گیاهان دارویی نیز به صورت خودرو و کشت شده وجود
            دارند و می توان در رابطه با توسعه کشت آن ها اقدام کرد. البته باید
            توجه داشت که گیاهان دارویی نیز باید امکان سنجی شوند، یعنی باید بررسی
            شود که چه گیاهی با شرایط شهرستان مانند خاک و اقلیم آن سازگاری دارد.
            تقاضای مصرف گیاهان دارویی به علت روی گردانی از داروهای شیمیایی و یا
            حتی استفاده برخی از این محصولات در تولیدات کارخانه‌های بزرگ دارویی
            همواره رو به افزایش است. از این گیاهان نه تنها برای درمان بیماری‌ها
            بلکه در صنایع کنسروسازی، نوشابه سازی، ‌عطر سازی و غذایی نیز استفاده
            می‌شود.
          </p>
          <p>
            از جمله محصولات دیگری که در شهرستان عسلویه کشت می‌شود و قابلیت توسعه
            کشت نیز دارد می توان به گندم اشاره کرد. کشت گندم از گذشته تاکنون به
            روش آبی و دیم در این شهرستان انجام شده است و همچنان برای توسعه آن
            مزیت وجود دارد. گندم در بازه زمانی حدوداً هشت ماهه به ثمر نشسته و به
            مرحله سود دهی می رسد و در دو نوع بهاره و پاییزه کشت می‌شود که محصول
            دهی پاییزه آن بیشتر است. علاوه بر خود گندم، کاه آن نیز جهت تغذیه دام
            مورد استفاده قرار می‌گیرد و مشتری خاص خودش را دارد و بعد از برداشت
            محصول، زمین آن نیز چراگاه گوسفندان خواهد شد. همچنین کشت گندم مورد
            حمایت های دولت واقع شده و کود شیمیایی و بذر نیز به شکل یارانه ای در
            اختیار کشاورزان قرار می گیرد؛ بنابراین توسعه این کشت توجیه اقتصادی
            دارد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. در شهرستان عسلویه در زمینه تولید صنایع دستی
            فعالیت هایی صورت می گیرد که در صورت حمایت و سرمایه گذاری بیشتر می
            تواند سودآوری خوبی در پی داشته باشد. از جمله کسب و کارهایی که در این
            شهرستان در زمینه صنایع دستی فعالیت بیشتری صورت می گیرد می توان به
            قالی بافی، گلیم بافی و حصیربافی اشاره کرد.{" "}
          </p>
          <p>
            بعد از موارد فوق می‌توان به مزیت هایی مانند گل دوزی، سوزن دوزی،
            سبدبافی، عبابافی و خوس بافی اشاره کرد که در حال حاضر توسط برخی از
            مردم شهرستان انجام شده و در صورت وجود بازار مصرف، همچنان جای کار
            داشته و می‌توان این تولیدات را افزایش داد .
          </p>
          <p>
            قالیبافی از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می
            گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند
            چون در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی
            کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با آموختن
            دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و به
            بازار عرضه کرد. همچنین با تولید فرش با کیفیت می توان به صادرات در
            این زمینه نیز فکر کرد. این کسب و کار را می توان در فضای کوچک و با
            سرمایه اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار
            را گسترش داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            گلیم به عنوان یکی از قدیمی ترین دست بافت‌های بشر، از شاخه هاي
            قاليبافي است و در آن از طرح هاي مختلف محلي استفاده مي شود. هر چند در
            گذشته گلیم به عنوان یک زیرانداز شناخته و بافته می شد اما امروزه با
            توجه به زیبایی نقوش و کیفیت بافتی که دارد از آن در هنرهای تلفیقی
            همچون روکش های مبلمان، دوخت کیف های چرمی، وسایل تزیینی و غیره
            استفاده های بسیاری می شود.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
